{"agents": {"__C": 19250, "nos": {"__C": 1243, "de": {"__C": 486, "un": {"__C": 189, "à": {"__C": 9, "__e": [["C'est l'arme qu'il a prise à un de nos agents, monsieur.", "That's the gun that he took off one of our officers, sir.", 1], ["Elle l'a dit à un de nos agents avant de mourir.", "One of our officers was with her and before she died, she told her.", 1], ["Tu vas faire ça à un de nos agents ?", "You want to do that to one of men?", 1]]}, "c'est": {"__C": 6, "__e": [["Vous comprenez, c'est... c'est un de nos agents.", "You see, Mr. Thornhill, she's.... She's one of our agents.", 1], ["C'est un de nos agents.", "This man's an agent of ours.", 1], ["- Oui, c'est un de nos agents.", "- Yes, he's our agent.", 1]]}, "__e": [["Elle l'a dit à un de nos agents avant de mourir.", "One of our officers was with her and before she died, she told her.", 1], ["Tu vas faire ça à un de nos agents ?", "You want to do that to one of men?", 1], ["Monsieur, votre va bien, elle est dans la maison avec un de nos agents.", "Sir, your daughter is fine, she's in a house with one of my deputies.", 1]]}, "l'un": {"__C": 47, "à": {"__C": 5, "__e": [["Et quand ça arrive, c'est habituellement à l'un de nos agents de police.", "And when we do, it's usually to one of our boys in blue.", 1], ["Elle voudrait parler à l'un de nos agents.", "Nancy Ashton? Yes, she asked to see an agent.", 1], ["C'est la procédure si ce genre de choses arrive à l'un de nos agents.", "This is what we do if something like this happens to any one of our agents in the field.", 1]]}, "par": {"__C": 7, "__e": [["Il faut la remplacer par l'un de nos agents.", "Which means we have to switch her out with one of our own agents.", 1], ["Oui, par l'un de nos agents,", "Yes, by one of our agents,", 1], ["Votre capitaine a été tué dans votre maison par l'un de nos agents.", "Your Captain was shot in your house by one of our agents.", 1]]}, "__e": [["Nous allons parler de l'un de nos agents,", "We're going to talk about one of our constables,", 1], ["C'est pourquoi Porter a travaillé avec vous pendant 2 mois. Car il est en fait l'un de nos agents.", "Dr. Porter here who's worked for you for the past two months is in fact one of our agents.", 1], ["Votre capitaine a été tué dans votre maison par l'un de nos agents.", "Your Captain was shot in your house by one of our agents.", 1]]}, "__e": [["Tu vas faire ça à un de nos agents ?", "You want to do that to one of men?", 1], ["En fait, j'ai été envoyé ici pour trouver deux de nos agents, et maintenant je n'en cherche plus qu'un.", "Bottom line is, I was sent here to find two of our agents, and now I'm only looking for one.", 1], ["Monsieur, votre va bien, elle est dans la maison avec un de nos agents.", "Sir, your daughter is fine, she's in a house with one of my deputies.", 1]]}, "que": {"__C": 26, "alors": {"__C": 2, "suicide": {"__C": 1, "__e": [["On envoie des bombardiers sur New York... tout un commando suicide, alors que nos agents sabotent l'industrie américaine.", "We're sending bombing planes over New York, all suicide squad, while our agents will sabotage American industry.", 1]]}, "busan": {"__C": 1, "__e": [["Chef, il y a 10 minutes, Masato du Gang Kwaguchi s'est poignardé avec un couteau à pain dans une boulangerie de Busan alors que nos agents l'encerclaient.", "Ma'am, ten minutes ago, Masato of the Kawaguchi Gang stabbed himself with a bread knife at a bakery in Busan when our agents surrounded him. What?", 1]]}, "__e": [["Chef, il y a 10 minutes, Masato du Gang Kwaguchi s'est poignardé avec un couteau à pain dans une boulangerie de Busan alors que nos agents l'encerclaient.", "Ma'am, ten minutes ago, Masato of the Kawaguchi Gang stabbed himself with a bread knife at a bakery in Busan when our agents surrounded him. What?", 1], ["On envoie des bombardiers sur New York... tout un commando suicide, alors que nos agents sabotent l'industrie américaine.", "We're sending bombing planes over New York, all suicide squad, while our agents will sabotage American industry.", 1]]}, "ce": {"__C": 2, "imaginez": {"__C": 1, "__e": [["Imaginez ce que nos agents pourraient accomplir s'ils pouvaient devenir invisibles en cas de besoin.", "Imagine what our counter-intelligence could accomplish if they were able to become invisible whenever necessary.", 1]]}, "jusqu'à": {"__C": 1, "__e": [["Faites en sorte qu'il réponde et quand il le fera, vous allez le faire parler jusqu'à ce que nos agents puissent remonter à son adresse IP et trouver où il est... compris ?", "You're going to get him to respond and when he does, you're going to keep him talking until our people can run an IP trace route and find out where he is now you understand?", 1]]}, "__e": [["Imaginez ce que nos agents pourraient accomplir s'ils pouvaient devenir invisibles en cas de besoin.", "Imagine what our counter-intelligence could accomplish if they were able to become invisible whenever necessary.", 1], ["Faites en sorte qu'il réponde et quand il le fera, vous allez le faire parler jusqu'à ce que nos agents puissent remonter à son adresse IP et trouver où il est... compris ?", "You're going to get him to respond and when he does, you're going to keep him talking until our people can run an IP trace route and find out where he is now you understand?", 1], ["Tout ce que nos agents font au Canada.", "The whole story in the agent's own handwriting. What they've been doing in Canada.", 1]]}, "__e": [["Parce que nos agents étaient les plus secrets du monde", "\"Our agents were the most secret agents in the whole world.\"", 1], ["J'ai peur que nos agents là-bas ne le soient pas assez.", "I'm worried that our people over there ar't worried enough.", 1], ["C'est ce qu'on dit toujours juste avant que nos agents meurt pour rien.", "That's what we always say right before our people die for nothing.", 1]]}, "tous": {"__C": 59, "de": {"__C": 3, "noms": {"__C": 1, "__e": [["Chatterbox a accédé aux noms de tous nos agents, leurs couvertures et leurs emplacements, puis téléchargé les données - sur une micropuce.", "Chatterbox here accessed the names of all our operatives, their covers, and locations, then downloaded the data onto a microchip.", 1], ["Vous recevrez les noms de tous nos agents, et vous coordonnerez toutes leurs activités.", "You will be given the names of all our agents and you will coordinate all their activities.", 1], ["Il connaissait les noms de tous nos agents.", "He knew the names of all our agents.", 1]]}, "nom": {"__C": 1, "__e": [["D'accord, voici un passeport, 1 000 $ et le nom de tous nos agents.", "Okay. So,here's a passport,$1,000,and the names of all our operatives.", 1]]}, "__e": [["La statuette contient une liste de tous nos agents secrets qui travaillent dans le monde entier pour lever des fonds pour notre indépendance.", "The statue contains a list of all our secret agents who are working around the world to raise funds for our independence.", 1], ["Il connaissait les noms de tous nos agents.", "He knew the names of all our agents.", 1], ["D'accord, voici un passeport, 1 000 $ et le nom de tous nos agents.", "Okay. So,here's a passport,$1,000,and the names of all our operatives.", 1]]}, "à": {"__C": 5, "dis": {"__C": 1, "__e": [["Dis à tous nos agents de se préparer.", "Tell every agent in this building to get prepared.", 1]]}, "dit": {"__C": 1, "__e": [["J'ai dit à tous nos agents, notre priorité n°1 est de ramener votre homme.", "We put the word out to all our agents on site. Our number one priority is getting your man back.", 1]]}, "__e": [["Nous lui devons, et nous devons à tous nos agents de prouver que la CIA tient ses engagements.", "We owe it to her, and we owe it to all of our assets to prove that the CIA will hold up its end of the bargain.", 1], ["On a donné le profil du meurtrier à tous nos agents.", "All our units have been provided with the profile.", 1], ["Dis à tous nos agents de se préparer.", "Tell every agent in this building to get prepared.", 1]]}, "__e": [["Tout sur nous, sur l'enquête et sur tous nos agents.", "Everything about us. Everything about the investigation. All our agents.", 1], ["Dis à tous nos agents de se préparer.", "Tell every agent in this building to get prepared.", 1], ["Je veux tous nos agents sur cette affaire.", "I want any and all assets in the area on this. Hydra is after you.", 1]]}, "__e": [["En fait, j'ai été envoyé ici pour trouver deux de nos agents, et maintenant je n'en cherche plus qu'un.", "Bottom line is, I was sent here to find two of our agents, and now I'm only looking for one.", 1], ["Je ne peux rendre compte de tout ce que font nos agents dans la vie.", "I Can Ask You For Permission On Everything", 1], ["Monsieur, votre va bien, elle est dans la maison avec un de nos agents.", "Sir, your daughter is fine, she's in a house with one of my deputies.", 1]]}, "des": {"__C": 4702, "avec": {"__C": 74, "contact": {"__C": 6, "tout": {"__C": 3, "__e": [["\"Tout contact avec des agents connus de vous lui est autorisé. \"", "He is authorized to contact all agents known to you.", 1], ["\"Tout contact avec des agents connus de vous lui est interdit. \"", "\"He is forbidden to contact any agents known to you.\"", 1], ["Tout contact avec des agents connus de vous lui est interdit. \"", "Uh, that'd mean he is forbidden... to have any contact with agents known to you.", 1]]}, "en": {"__C": 2, "__e": [["- As-tu été en contact avec des agents d'États étrangers ?", "Have you been in touch with the agents of foreign governments?", 1], ["Juste pour ton info, je suis toujours en contact avec des agents infiltrés.", "Just so you know, I'm still in touch with some agents who work OC.", 1], ["Votre mission au ministère servait à convaincre vos collègues que vous étiez en contact avec des agents ennemis.", "The moment you started your War Room duty, it was simply a matter of convincing your colleagues that you were in contact with known enemy agents.", 1]]}, "__e": [["\"Tout contact avec des agents connus de vous lui est autorisé. \"", "He is authorized to contact all agents known to you.", 1], ["\"Tout contact avec des agents connus de vous lui est interdit. \"", "\"He is forbidden to contact any agents known to you.\"", 1], ["Tout contact avec des agents connus de vous lui est interdit. \"", "Uh, that'd mean he is forbidden... to have any contact with agents known to you.", 1]]}, "travaille": {"__C": 2, "éditeur": {"__C": 1, "__e": [["Un éditeur travaille avec des agents et nous achetons des biens.", "Well, uh, an editor works with agents, and we acquire properties.", 1]]}, "je": {"__C": 1, "__e": [["Je travaille avec des agents pathogènes.", "I work with pathogens.", 1], ["C'est comme être un CSI, chaque jour je travaille avec des agents de tous les départements.", "It's like being a CSI, every day I work with all my fellow officers in all departments.", 1]]}, "__e": [["Un éditeur travaille avec des agents et nous achetons des biens.", "Well, uh, an editor works with agents, and we acquire properties.", 1], ["C'est comme être un CSI, chaque jour je travaille avec des agents de tous les départements.", "It's like being a CSI, every day I work with all my fellow officers in all departments.", 1], ["Troy travaille avec des agents fédéraux.", "Troy's been working with Some federal boys.", 1]]}, "__e": [["Non, il a... Il veut que je fasse une visite avec des agents du FBI.", "No, he... he just wants me to give a tour to a boat load of FBI agents.", 1], ["Il est avec des agents maintenant.", "He's with agents now.", 1], ["Deux fois nous avons essayé cela avec des agents.", "Twice we sent operatives to become clients.", 1]]}, "a": {"__C": 152, "y": {"__C": 66, "il": {"__C": 57, "__e": [["- Quoi ? Il y a des agents ici.", "The Thompson's told us about the agents.", 1], ["Il y a des agents qui vont chez lui.", "We have officers going to his house now.", 1], ["Et il y a des agents devant la maison.", "And there's a ring of policemen outside the house.", 1]]}, "qu'il": {"__C": 6, "__e": [["J'ai remarqué qu'il y a des agents fédéraux dans la salle.", "I noticed there are federal agents in the gallery.", 1], ["Je suis sûr qu'il y a des agents à l'intérieur...", "What?", 1], ["Est-ce qu'il y a des agents de police avec vous ?", "Are there policemen with you?", 1]]}, "__e": [["Il y a des agents qui vont chez lui.", "We have officers going to his house now.", 1], ["Et il y a des agents devant la maison.", "And there's a ring of policemen outside the house.", 1], ["Est-ce qu'il y a des agents de police avec vous ?", "Are there policemen with you?", 1]]}, "on": {"__C": 48, "mais": {"__C": 1, "__e": [["BUREAU DU FBI DE BALTIMORE La plupart sont des stagiaires... mais on a des agents expérimentés qui les supervisent.", "F.B.I. BALTIMORE FIELD OFFICE Most of the operators are trainees, but we have experienced agents overseeing them.", 1], ["Non. Mais on a des agents à l'étranger.", "Personally, no, but we have agents overseas.", 1]]}, "et": {"__C": 3, "__e": [["Et on a des agents aux 13 emplacements  mais aucun signe de Nicky.", "And we have uniforms at all 13 locations but no sign of Nicky.", 1], ["On a alerté tout le monde et on a des agents à leur bijouterie, rien.", "We have alerts out everywhere. We've got people on their jewelry store, but so far nothing.", 1], ["On guette la voiture dans Londres et on a des agents armés en civil dans les rues.", "We've got eyes out for the car all over London, plus ARVs in plain clothes doing a street search.", 1]]}, "__e": [["On a des agents qui viennent pour parler à votre père.", "We have agents on the way to speak to your father.", 1], ["On a des agents, qu'on forme et à qui on fait confiance.", "We have agents, who we train and... and who we trust.", 1], ["On a des agents de sécurité en plus, alors...", "We've got extra security now, so...", 1]]}, "__e": [["Et il y a des agents devant la maison.", "And there's a ring of policemen outside the house.", 1], ["On a des agents de sécurité en plus, alors...", "We've got extra security now, so...", 1], ["Est-ce qu'il y a des agents de police avec vous ?", "Are there policemen with you?", 1]]}, "par": {"__C": 107, "accueillis": {"__C": 2, "seront": {"__C": 2, "__e": [["Les passagers du vol Globe Airlines 451 seront accueillis par des agents de sécurité.", "Passengers disembarking from Globe Airlines flight 451 will be met by airport security.", 1]]}, "__e": [["Les passagers du vol Globe Airlines 451 seront accueillis par des agents de sécurité.", "Passengers disembarking from Globe Airlines flight 451 will be met by airport security.", 1]]}, "ou": {"__C": 2, "police": {"__C": 1, "__e": [["Les preuves suggèrent clairement qu'elle a été assassinée par la police ou par des agents gouvernementaux opérant en dehors de toute sanction légale.", "Evidence clearly suggests that she was murdered by the police or by government agents operating outside any legal sanction.", 1]]}, "pacifistes": {"__C": 1, "__e": [["Que ça a pu être créé de toutes pièces par les pacifistes. Ou par des agents étrangers pour nuire aux États-Unis.", "I think it could be a fake put out by the anti-war movement or by a foreign agency to embarrass the US.", 1]]}, "__e": [["Les preuves suggèrent clairement qu'elle a été assassinée par la police ou par des agents gouvernementaux opérant en dehors de toute sanction légale.", "Evidence clearly suggests that she was murdered by the police or by government agents operating outside any legal sanction.", 1], ["Que ça a pu être créé de toutes pièces par les pacifistes. Ou par des agents étrangers pour nuire aux États-Unis.", "I think it could be a fake put out by the anti-war movement or by a foreign agency to embarrass the US.", 1]]}, "__e": [["Il a été arrêté chez toi par des agents de votre bureau.", "He was arrested in your backyard by agents from your field office.", 1], ["Les perturbateurs ont été escortés hors de la salle par des agents de sécurité.", "The hecklers were escorted from the venue by security officials.", 0], ["Tom a été escorté hors du bâtiment par des agents de sécurité.", "Tom was escorted out of the building by security guards.", 0]]}, "__e": [["Un kangourou a surpris des agents de sécurité à l'aéroport de Melbourne, alors qu'il a été découvert en train de bondir autour de l'un des parkings !", "A kangaroo surprised security officers at Melbourne Airport when it was found hopping around one of the car parks!", 0], ["Tom a été escorté hors du bâtiment par des agents de sécurité.", "Tom was escorted out of the building by security guards.", 0], ["Es-tu en train de suggérer que nous nous fassions passer pour des agents de police ?", "Are you suggesting that we impersonate policemen?", 0]]}, "les": {"__C": 4663, "tous": {"__C": 648, "à": {"__C": 71, "attention": {"__C": 7, "__e": [["Attention, à tous les agents, le suspect est en communication.", "Attention, all officers. The suspect is calling.", 1], ["Attention, à tous les agents, fin de l'état d'urgence.", "Attention, Warehouse agents, emergency abated.", 1], ["Attention, à tous les agents.", "Attention, Warehouse agents.", 1]]}, "appel": {"__C": 4, "__e": [["Appel à tous les agents.", "Calling all Gardai.", 1], ["Appel à tous les agents de la zone.", "This is a mission for all PC's in the area.", 1], ["J'ai un \"appel à tous les agents\" du FBI.", "I got an FBI \"all agents\" call.", 1]]}, "__e": [["Pense à tous les agents de sécurité.", "Think of how many guards you have on me. Did he really like Su Ryeon or something?", 1], ["Fais passer ce message à tous les agents de la paix.", "Get this out to all LEOs.", 1], ["- Vous dites ça à tous les agents.", "I bet you say that to all the agents.", 1]]}, "de": {"__C": 44, "noms": {"__C": 3, "__e": [["Sur les micro points... c'était les noms de tous les agents russes en Chine.", "On the microdot- is the names of all the Russian agents in China.", 1], ["Elle contient les noms de tous les agents secrets du monde.", "It's got the names of every undercover agent around the world.", 1], ["Là, on a les noms de tous les agents.", "Here... we have the names of every agent.", 1]]}, "liste": {"__C": 6, "__e": [["Mais il y a huit ans, on a été trahis par l'un d'entre nous, un agent inconnu qui a mis la liste de tous les agents de Citadelle entre de mauvaises mains.", "But then, eight years ago, we were double-crossed by one of our own, an unknown agent who took a list of all of Citadel's spies and transferred it into the wrong hands.", 1], ["Trouvons la liste de tous les agents passés sur la scène du crime.", "Let's get a list of all the officers who were at the murder scene.", 1], ["Voici la liste de tous les agents qui travaillent ici.", "This is a list of all the agents in the office.", 1]]}, "__e": [["De tous les agents de la ville, tu as choisi mon mari ?", "Out of all the realtors in town, you chose my husband?", 1], ["On a besoin de tous les agents.", "We need to call the cops.", 1], ["On ne peut pas en dire autant de tous les agents.", "And that's more than you can say about too many police in this city who are collecting a paycheck.", 1]]}, "__e": [["Je suis allé chez tous les agents, mais pas un seul ne m'a reçu.", "To every agent and manager in town, but I've got a perfect record. Didn't see one of them.", 1], ["On ne peut pas en dire autant de tous les agents.", "And that's more than you can say about too many police in this city who are collecting a paycheck.", 1], ["Le plus drôle dans tout ça... c'est que j'ai tué tous les agents... sauf celui que je veux vraiment voir mort.", "The sad thing is... Though I killed all those people, I didn't kill the one who took everything from me.", 1]]}, "que": {"__C": 204, "pour": {"__C": 5, "emmenées": {"__C": 1, "__e": [["Et John a vu ce qu'on a fait. Il nous a emmenées pour que les agents ne nous arrêtent pas.", "And when John Truett saw the streetcar he tried to make us stay in the woodshed so the policemen wouldn't get us.", 1]]}, "bureaux": {"__C": 1, "__e": [["Le FBI a inventé les bureaux pour que les agents puissent s'y asseoir.", "The FBI invented the desk so that agents would have something to sit behind.", 1]]}, "__e": [["On pense que l'attaque biologique n'était qu'une diversion pour que les agents entrent dans la base.", "We think the biological attack was really just a diversion to get the operatives on base.", 1], ["Le FBI a inventé les bureaux pour que les agents puissent s'y asseoir.", "The FBI invented the desk so that agents would have something to sit behind.", 1], ["Appelez les secours pour que les agents de circulation s'en occupe.", "listen, I'm sorry to bother you, but there was an accident, a guy's trapped, and he could die. So call 911, get traffic control over there.", 1]]}, "parce": {"__C": 9, "attention": {"__C": 1, "__e": [["Je voulais juste te dire de faire attention, parce que... les agents de Checkmate sont partout, alors sois prudente.", "I was just gonna say, be careful out there because it.... There's Checkmate agents everywhere so be careful.", 1]]}, "plus": {"__C": 1, "__e": [["Nous ne devrions pas avoir confiance l'un en l'autre aveuglément, non plus, Parce que les agents du SSP peuvent devenir les meilleurs assassins.", "We shouldn't trust each other blindly, either, because PSS Agents can become the best assassins.", 1]]}, "__e": [["Parce que les agents de police n'ont pas de statut.", "Because police officials don't have a stature.", 1], ["Parce que les agents de sécurité sont cool.", "Because security guards are cool.", 1], ["Parce que les agents de voyage, ça \"voit du pays\".", "Cause you can really \"go places\" in the travel business.", 1]]}, "__e": [["Vous pensez que vous pouvez le faire mieux que les agents qui sont venus avant vous?", "You think you can do it better than the agents that came before you?", 1], ["S'il vous plaît, je ne veux que les agents en service.", "Please, only security agents.", 1], ["C'est pour ça que les agents sont là.", "So, that's why the agents are here?", 1]]}, "et": {"__C": 144, "police": {"__C": 2, "la": {"__C": 2, "__e": [["Nous avons appelé la police et les agents du département de chasse et pêche pour capturer le serpent.", "We've called the police and officers from the Fishery  Agricultural Department to capture the snake...", 1], ["Garcia fait des recherches sur la police et les agents de sécurité.", "Garcia's doing a separate check on police and security staff.", 1], ["Non seulement la police et les agents du gouvernement ont refait cette route,", "Not only police and government agents traced that route,", 1]]}, "__e": [["Nous avons appelé la police et les agents du département de chasse et pêche pour capturer le serpent.", "We've called the police and officers from the Fishery  Agricultural Department to capture the snake...", 1], ["Garcia fait des recherches sur la police et les agents de sécurité.", "Garcia's doing a separate check on police and security staff.", 1], ["Non seulement la police et les agents du gouvernement ont refait cette route,", "Not only police and government agents traced that route,", 1]]}, "moi": {"__C": 2, "que": {"__C": 1, "__e": [["Soyez assuré que moi et les agents du commissariat numéro 4 les amènerons devant la justice.", "Rest assured, me and the boys of Station House Four will bring them to justice.", 1], ["Il n'y a que moi et les agents...", "It's just me and Agents Dunham and...", 1]]}, "avec": {"__C": 1, "__e": [["Mais tu as joué aux agents avec moi, et les agents n'aiment pas ça.", "But you agented me, and agents do not like being agented.", 1]]}, "__e": [["Soyez assuré que moi et les agents du commissariat numéro 4 les amènerons devant la justice.", "Rest assured, me and the boys of Station House Four will bring them to justice.", 1], ["Mais tu as joué aux agents avec moi, et les agents n'aiment pas ça.", "But you agented me, and agents do not like being agented.", 1], ["Il n'y a que moi et les agents...", "It's just me and Agents Dunham and...", 1]]}, "__e": [["Mais et les agents qui sont dehors?", "But the unit's outside?", 1], ["Et les agents qu'on ne trouve pas ?", "What about the agents we don't find?", 1], ["Il n'y a que moi et les agents...", "It's just me and Agents Dunham and...", 1]]}, "__e": [["Le plus drôle dans tout ça... c'est que j'ai tué tous les agents... sauf celui que je veux vraiment voir mort.", "The sad thing is... Though I killed all those people, I didn't kill the one who took everything from me.", 1], ["Les agents de sécurité sont finalement intervenus.", "Security eventually intervened.", 0], ["Les agents de sécurité ont refusé de nous laisser entrer.", "The security guards wouldn't let us in.", 0]]}, "mes": {"__C": 730, "de": {"__C": 271, "un": {"__C": 134, "est": {"__C": 5, "__e": [["La fille que j'ai choisie est un de mes agents.", "The girl I have chosen is an agent of mine.", 1], ["Mais Annie est un de mes agents.", "But Annie's my operative.", 1], ["- elle est un de mes agents.", "- except as my agent.", 1]]}, "à": {"__C": 6, "__e": [["Il a vendu les lettres en Suisse, à un de mes agents.", "He sold all the letters in Switzerland to an officer employed by me.", 1], ["- à un de mes agents sous couverture.", "- to one of my undercovers.", 1], ["Je peux demander à un de mes agents de l'emmener.", "- Hold on one second. - I can have one of my agents take him.", 1]]}, "__e": [["Un de mes agents est avec lui.", "One of my agents is with him right now.", 1], ["Ce n'est pas un de mes agents.", "It wasn't one of my coppers.", 1], ["Je crois que je vous dois un merci, pour avoir sauvé un de mes agents.", "Guess I owe you a thank you, for saving my agent.", 1]]}, "l'un": {"__C": 17, "était": {"__C": 1, "__e": [["Il était l'un de mes agents qui était seulement chargé de garder un œil sur vous.", "He was one of my agents who was only charged with keeping an eye on you.", 1]]}, "à": {"__C": 2, "__e": [["Ne pensez pas une minute que nuire à l'un de mes agents n'aura pas d'impact sur notre relation.", "Do not think for a minute that your harming one of my people will not have a deep impact on our relationship.", 1], ["Si vous voulez parler à l'un de mes agents, je vous conseille d'appeler avant.", "If you want to speak to one of my agents, I recommend you call first.", 1], ["Je vais demander à l'un de mes agents de vous raccompagner chez vous, madame.", "I'll get one of my constables to see you home, ma'am.", 1]]}, "__e": [["Vous êtes toujours l'un de mes agents.", "You're still one of my operatives.", 1], ["La dernière chose que je voudrais, c'est mettre mal à l'aise l'un de mes agents.", "I mean, the last thing I would want to do is to make one of my agents uncomfortable.", 1], ["Pas de moi ou à partir de l'un de mes agents.", "Not from me or from any of my agents.", 1]]}, "__e": [["Je ne risque pas la vie de mes agents comme ça.", "Well, specifically, inside his head. What? Tyler -- he hears someone talking to him.", 1], ["Pas de moi ou à partir de l'un de mes agents.", "Not from me or from any of my agents.", 1], ["Je crois que je vous dois un merci, pour avoir sauvé un de mes agents.", "Guess I owe you a thank you, for saving my agent.", 1]]}, "à": {"__C": 21, "parler": {"__C": 2, "dois": {"__C": 1, "__e": [["Veuillez m'excuser, je dois parler à mes agents.", "Will you excuse us for a moment? I need to talk to my agents.", 1], ["Je dois parler à mes agents.", "I'll talk to my people.", 1]]}, "en": {"__C": 1, "__e": [["- Je vais en parler à mes agents.", "I'm telling my agents about this.", 1], ["Je veux en parler à mes agents.", "I'd like to discuss that with my agents.", 1]]}, "__e": [["Je dois parler à mes agents.", "I'll talk to my people.", 1], ["- Je vais en parler à mes agents.", "I'm telling my agents about this.", 1], ["Je veux en parler à mes agents.", "I'd like to discuss that with my agents.", 1]]}, "parlé": {"__C": 3, "j'ai": {"__C": 2, "__e": [["J'ai parlé à mes agents à Helsinki.", "Just heard from my people in Helsinki.", 1], ["J'ai parlé à mes agents.", "I've spoken to my agents.", 1]]}, "enfin": {"__C": 1, "__e": [["J'ai enfin parlé à mes agents.", "Okay, I heard from my agents. Finally.", 1]]}, "__e": [["J'ai parlé à mes agents à Helsinki.", "Just heard from my people in Helsinki.", 1], ["J'ai parlé à mes agents.", "I've spoken to my agents.", 1], ["J'ai enfin parlé à mes agents.", "Okay, I heard from my agents. Finally.", 1]]}, "__e": [["Je veux en parler à mes agents.", "I'd like to discuss that with my agents.", 1], ["Je dois simplement dire à mes agents où ils doivent aller une fois dans la maison.", "I just need to be able to tell my officers where they should go to once they arrive at the homestead.", 1], ["Il faut juste que je parle à mes agents, tout ça.", "- It's just, um, you know, I gotta... - Okay. ...talk to all my agents and all that stuff.", 1]]}, "que": {"__C": 18, "heureusement": {"__C": 2, "__e": [["Heureusement que mes agents sont des génies.", "Boom! I'm so glad my agents are mad geniuses.", 1], ["Heureusement que mes agents t'ont trouvée avant ceux de mon fils.", "It's lucky for you that my agents found you before my son's did.", 1]]}, "ce": {"__C": 2, "jusqu'à": {"__C": 1, "__e": [["Jusqu'à ce que mes agents détruisent ces frondeurs.", "Until my agents destroyed those stupid insubordinates.", 1], ["Eh, je ne savais pas que c'était votre client jusqu'à ce que mes agents arrivent à votre agence.", "Hey, I didn't know he was your client until my deputies tailed him to your office,", 1]]}, "crois": {"__C": 1, "__e": [["Je suis assistant du procureur, et je crois ce que mes agents de police me disent.", "As Assistant D.A. of this county,", 1]]}, "__e": [["Jusqu'à ce que mes agents détruisent ces frondeurs.", "Until my agents destroyed those stupid insubordinates.", 1], ["Eh, je ne savais pas que c'était votre client jusqu'à ce que mes agents arrivent à votre agence.", "Hey, I didn't know he was your client until my deputies tailed him to your office,", 1], ["Je suis assistant du procureur, et je crois ce que mes agents de police me disent.", "As Assistant D.A. of this county,", 1]]}, "__e": [["J'ai moins de mal à joindre le président que mes agents.", "JUDY: I can get the President on the phone easier than I can get my managers.", 1], ["Et... et je vous promets que mes agents de sécurité seront sur place.", "And I can assure you that my own security personnel will be on hand as well.", 1], ["À part le fait que mes agents sont morts... et que je vais mourir...", "Aside from the fact that my agents are down... And I'm gonna die...", 1]]}, "__e": [["À part le fait que mes agents sont morts... et que je vais mourir...", "Aside from the fact that my agents are down... And I'm gonna die...", 1], ["Je crois que je vous dois un merci, pour avoir sauvé un de mes agents.", "Guess I owe you a thank you, for saving my agent.", 1], ["Il faut juste que je parle à mes agents, tout ça.", "- It's just, um, you know, I gotta... - Okay. ...talk to all my agents and all that stuff.", 1]]}, "deux": {"__C": 898, "les": {"__C": 46, "avec": {"__C": 2, "comme": {"__C": 1, "__e": [["comme avec les deux agents que tu as flingués.", "Like the two DDS agents you gunned down at the U.N.", 1]]}, "__e": [["Tato et moi, on a longé tout le canal avec les deux agents.", "Tato and I walked the whole length of the canal with two police officers.", 1], ["comme avec les deux agents que tu as flingués.", "Like the two DDS agents you gunned down at the U.N.", 1], ["Avec les deux agents à l'hôpital.", "With those two agents at the hospital.", 1]]}, "pas": {"__C": 3, "remarques": {"__C": 1, "__e": [["Terrifiée, tu remarques pas les deux agents étendus... avec une balle dans la tête.", "You're so scared, you don't notice the two dead agents on the ground.", 1]]}, "revendiquent": {"__C": 1, "__e": [["Et puisque la CIA, la NSA et le DEA ne revendiquent pas les deux agents ayant volé un véhicule du FBI à Atlanta, je me suis dit qu'ils devaient travailler pour vous.", "And since the CIA, the NSA and the DEA won't claim the two operatives that just stole an FBI vehicle in Atlanta, I figured maybe they were working for you.", 1]]}, "__e": [["Terrifiée, tu remarques pas les deux agents étendus... avec une balle dans la tête.", "You're so scared, you don't notice the two dead agents on the ground.", 1], ["Et puisque la CIA, la NSA et le DEA ne revendiquent pas les deux agents ayant volé un véhicule du FBI à Atlanta, je me suis dit qu'ils devaient travailler pour vous.", "And since the CIA, the NSA and the DEA won't claim the two operatives that just stole an FBI vehicle in Atlanta, I figured maybe they were working for you.", 1], ["Ne renvoyez pas les deux agents.", "Don't fire the ones in the recording.", 1]]}, "__e": [["Ils sont tous les deux agents.", "They're both agents.", 1], ["Peu de gens savent que vous êtes tous les deux agents.", "Only a small number of people know that both of you are on the job.", 1], ["Quand je suis arrivée et que j'ai vu les deux agents de police sur place, j'ai su ce qui s'était passé.", "When I arrived   and saw the two police officers standing on the landing   I knew what had happened.", 1]]}, "de": {"__C": 29, "l'aide": {"__C": 1, "avec": {"__C": 1, "__e": [["Avec l'aide de deux agents j'aurai vite récupéré cette tiare !", "Give me two policemen and wait half an hour. I can settle this.", 1]]}, "__e": [["Avec l'aide de deux agents j'aurai vite récupéré cette tiare !", "Give me two policemen and wait half an hour. I can settle this.", 1]]}, "meurtre": {"__C": 10, "le": {"__C": 8, "__e": [["Lily Gray est le principal suspect dans le meurtre de deux agents fédéraux dans cette galerie de Soho.", "Lily Gray is the primary suspect in the murder of two federal agents at this Soho gallery.", 1], ["Il était recherché pour le meurtre de deux agents de sécurité.", "He was wanted for the murder of two Corporate Security officers.", 1], ["Nous pensons que le lieutenant est impliqué dans le meurtre de deux agents.", "We have reason to believe Detective Burkhardt is involved in the murder of two Federal agents.", 1]]}, "du": {"__C": 1, "__e": [["Oh, alors voyons, je suis accusé du meurtre de deux agents du FBI, d'avoir kidnappé un marshal, d'avoir tiré sur le petit ami de sa sœur, devant elle qui plus est, alors quel genre de marché avez-vous à m'offrir exactement ?", "So, let's see... I'm on the hook for two dead FBI agents, kidnapping a U.S. Marshal, shooting her sister's boyfriend in front of her, no less. So, exactly, what kind of deal are you offering me?", 1]]}, "__e": [["Ce qui, dans ce cas, est une tentative de meurtre de deux agents fédéraux.", "Which, in this case, is attempted murder on two federal agents.", 1], ["Il était recherché pour le meurtre de deux agents de sécurité.", "He was wanted for the murder of two Corporate Security officers.", 1], ["Nous pensons que le lieutenant est impliqué dans le meurtre de deux agents.", "We have reason to believe Detective Burkhardt is involved in the murder of two Federal agents.", 1]]}, "__e": [["C'est une opération à plus de deux agents.", "IT'S MORE THAN A TWO-MAN OP.", 1], ["Vous avez le sang de deux agents du FBI sur les mains.", "You got the blood of two FBI agents on your hands.", 1], ["Et tout ça est bien plus important que la mort de deux agents de sécurité.", "This is more important than the death of two Corporate Security guards.", 1]]}, "ces": {"__C": 29, "à": {"__C": 2, "dites": {"__C": 1, "__e": [["Dites à ces deux agents du FBI d'appeler les secours.", "There are two FBI agents in that car. Tell them to get paramedics.", 1]]}, "arrivera": {"__C": 1, "__e": [["Si vous ne coopérez pas, vous serez considéré complice de tout ce arrivera à ces deux agents fédéraux.", "If you don't cooperate, you're gonna be an accomplice to anything that happens to those two federal agents.", 1]]}, "__e": [["Si vous ne coopérez pas, vous serez considéré complice de tout ce arrivera à ces deux agents fédéraux.", "If you don't cooperate, you're gonna be an accomplice to anything that happens to those two federal agents.", 1], ["Dites à ces deux agents du FBI d'appeler les secours.", "There are two FBI agents in that car. Tell them to get paramedics.", 1]]}, "que": {"__C": 2, "dites": {"__C": 1, "__e": [["Vous dites que ces deux agents du FBI était a Crystal Creek ?", "You said those two FBI agents were at Crystal Creek?", 1]]}, "j'imagine": {"__C": 1, "__e": [["Eh bien, j'étais dans la salle d'audience du juge Duggan en train de témoigner, et j'imagine que ces deux agents du FBI sont entrés.", "Well, I was in Judge Duggan's courtroom testifying, and I guess these two FBI agents came in.", 1]]}, "__e": [["Sortez les vidéos de surveillance, identifiez-moi cette femme au plus vite. pendant que j'appelle le QG pour savoir pourquoi ils ne m'ont pas dit ce que ces deux agents faisaient en ville.", "Pull surveillance on the walk, get me the woman's ID ASAP, while I call HQ and find out why the hell they didn't tell me what these two agents were doing in town.", 1], ["Eh bien, j'étais dans la salle d'audience du juge Duggan en train de témoigner, et j'imagine que ces deux agents du FBI sont entrés.", "Well, I was in Judge Duggan's courtroom testifying, and I guess these two FBI agents came in.", 1], ["Vous dites que ces deux agents du FBI était a Crystal Creek ?", "You said those two FBI agents were at Crystal Creek?", 1]]}, "__e": [["Juste ces deux agents.", "Just those two agents.", 1], ["Ces deux agents sont très dangereux.", "Those two agents, they're highly dangerous.", 1], ["Et ici... il y a une photo de ces deux agents sous couverture.", "-\"Undercover.\" This is a photo of the undercover agents.", 1]]}, "__e": [["Oui monsieur, j'ai deux agents devant la maison de la victime et je vais les y laisser.", "Yes, sir. I have two agents outside the victim's house, and I'll keep you posted.", 1], ["Et tout ça est bien plus important que la mort de deux agents de sécurité.", "This is more important than the death of two Corporate Security guards.", 1], ["Le criminel a été arrêté par deux agents de police.", "The criminal was arrested by two police officers.", 0]]}, "vos": {"__C": 382, "que": {"__C": 26, "après": {"__C": 2, "novembre": {"__C": 1, "__e": [["MERCREDI 17 NOVEMBRE Après que vos agents aient enfoncé la porte de Selina Watts, ils étaient seuls dans l'appartement sans surveillance ?", "So after your officers broke down Selina Watts' door, they were in the apartment alone, without supervision?", 1]]}, "j'allais": {"__C": 1, "__e": [["Et c'est là que j'allais après que vos agents sont venus me voir.", "And that's where I was going after your agents came to see me.", 1]]}, "__e": [["MERCREDI 17 NOVEMBRE Après que vos agents aient enfoncé la porte de Selina Watts, ils étaient seuls dans l'appartement sans surveillance ?", "So after your officers broke down Selina Watts' door, they were in the apartment alone, without supervision?", 1], ["Et c'est là que j'allais après que vos agents sont venus me voir.", "And that's where I was going after your agents came to see me.", 1]]}, "ce": {"__C": 4, "tout": {"__C": 1, "__e": [["Mais pour tout ce que vos agents m'ont dit,", "Uh, but, uh, from everything your agents told me,", 1]]}, "jusqu'à": {"__C": 2, "__e": [["C'était la preuve que j'avais été arnaqué, jusqu'à ce que vos agents arrivent et le prennent.", "It was proof I'd been ripped off, until your agents came along and tore it open.", 1], ["Eh bien, pas moi. Je vais rester ici jusqu'à ce que vos agents reviennent.", "I'm, I'm gonna stay right here until the agents come.", 1]]}, "__e": [["C'était la preuve que j'avais été arnaqué, jusqu'à ce que vos agents arrivent et le prennent.", "It was proof I'd been ripped off, until your agents came along and tore it open.", 1], ["Eh bien, pas moi. Je vais rester ici jusqu'à ce que vos agents reviennent.", "I'm, I'm gonna stay right here until the agents come.", 1], ["Mais pour tout ce que vos agents m'ont dit,", "Uh, but, uh, from everything your agents told me,", 1]]}, "__e": [["Et c'est là que j'allais après que vos agents sont venus me voir.", "And that's where I was going after your agents came to see me.", 1], ["Je croyais que vos agents étaient là pour me tuer.", "I thought your agents were there to kill me.", 1], ["Mais pour tout ce que vos agents m'ont dit,", "Uh, but, uh, from everything your agents told me,", 1]]}, "de": {"__C": 147, "un": {"__C": 33, "c'est": {"__C": 2, "__e": [["C'est un de vos agents ?", "Is he one of your agents?", 1], ["C'est un de vos agents que je suis ?", "Is that one of your agents I'm following?", 1]]}, "avec": {"__C": 2, "__e": [["- Elle est avec un de vos agents. - Diggs !", "She's with one of your agents.", 1], ["Il y a un problème avec un de vos agents", "There's a problem with one of our agents.", 1]]}, "__e": [["C'est un de vos agents que je suis ?", "Is that one of your agents I'm following?", 1], ["Je ne suis pas un de vos agents !", "I'm not one of your agents!", 1], ["Il y a un problème avec un de vos agents", "There's a problem with one of our agents.", 1]]}, "l'un": {"__C": 58, "ou": {"__C": 45, "__e": [["Comme toujours, si vous ou l'un de vos agents étiez pris ou tués, le ministre nierait toute connaissance de vos actes.", "As always, should you or any of your IM Force be caught or killed, the Secretary will disavow any knowledge of your actions.", 1], ["Comme toujours, si vous ou l'un de vos agents étiez pris ou tués, le ministre niera toute connaissance de vos actes.", "As always, should you or any of the IM Force be caught or killed, the Secretary would disavow any knowledge of your actions.", 1], ["Comme toujours, si vous ou l'un de vos agents est pris ou tué, il niera toute connaissance de vos actes.", "And, as always, should you or any of your IM Force be caught or killed, he will disavow any knowledge of your actions.", 1]]}, "si": {"__C": 2, "__e": [["Il vous sera difficile de poursuivre l'affaire des camionneurs si l'un de vos agents a examiné nos documents.", "- Excuse me. - It's gonna be hard to prosecute your upcoming teamster case if one of your agents has reviewed our files.", 1], ["Comme toujours, si l'un de vos agents était pris ou tué, le ministre niera toute connaissance de vos actes.", "As always, should any of the IM Force be caught or killed, the Secretary will disavow any knowledge of your actions.", 1]]}, "__e": [["L'un de vos agents a arrêté une amie à moi hier soir.", "I believe one of your deputies picked up a friend of mine last night.", 1], ["Mais il n'était pas l'un de vos agents.", "But he wasn't one of your agents.", 1], ["On l'a trouvé, et l'un de vos agents est sur le point de le tuer.", "Yeah, well, we found him, and one of your agents is about to murder him.", 1]]}, "__e": [["On va devoir parler de vos agents de sécurité, parce que je n'en veux pas.", "Now, we're going to have to talk about your security guards, because I-I can't have them.", 1], ["On l'a trouvé, et l'un de vos agents est sur le point de le tuer.", "Yeah, well, we found him, and one of your agents is about to murder him.", 1], ["Il y a un problème avec un de vos agents", "There's a problem with one of our agents.", 1]]}, "tous": {"__C": 7, "personnels": {"__C": 1, "et": {"__C": 1, "__e": [["Et alors que vous subissez désagréments financiers et personnels, tous vos agents sont assassinés. Et maintenant, Malik.", "and then just when you're facing all those personal and financial pressures, all of your agents are murdered, and now malik, too.", 1]]}, "__e": [["Et alors que vous subissez désagréments financiers et personnels, tous vos agents sont assassinés. Et maintenant, Malik.", "and then just when you're facing all those personal and financial pressures, all of your agents are murdered, and now malik, too.", 1]]}, "à": {"__C": 1, "dit": {"__C": 1, "__e": [["Comme je l'ai dit à tous vos agents immobiliers nous ne sommes pas vendeurs.", "Like I tell all you realtors, we're not selling.", 1]]}, "__e": [["Comme je l'ai dit à tous vos agents immobiliers nous ne sommes pas vendeurs.", "Like I tell all you realtors, we're not selling.", 1]]}, "__e": [["Si je vous laisse partir avant qu'il ait envoyé la liste à mes hommes, vous allez avertir tous vos agents.", "If I let you go before he uploads the list to my men, you'll just warn your other operatives.", 1], ["Et celle de tous vos agents.", "And the death of your men.", 1], ["Tous vos agents sont ici ?", "Are these all of your agents?", 1]]}, "__e": [["On l'a trouvé, et l'un de vos agents est sur le point de le tuer.", "Yeah, well, we found him, and one of your agents is about to murder him.", 1], ["Vous ne savez pas à quel point je ne voulais pas revoir vos agents.", "I can hardly tell you how much I never wanted to see you people again.", 1], ["Il y a un problème avec un de vos agents", "There's a problem with one of our agents.", 1]]}, "__e": [["Es-tu en train de suggérer que nous nous fassions passer pour des agents de police ?", "Are you suggesting that we impersonate policemen?", 0], ["Le criminel a été arrêté par deux agents de police.", "The criminal was arrested by two police officers.", 0], ["Les agents de sécurité ont refusé de nous laisser entrer.", "The security guards wouldn't let us in.", 0]]}, "d'enlever": {"__C": 2673, "tenté": {"__C": 34, "a": {"__C": 16, "il": {"__C": 2, "et": {"__C": 1, "__e": [["Il s'est heurté aux Jedi plusieurs fois et il a tenté d'enlever le chancelier Palpatine.", "He had multiple run-ins with the Jedi and was responsible for attempting to abduct Chancellor Palpatine.", 1]]}, "__e": [["Il a tenté d'enlever le fils de Michael Hanson.", "I don't.", 1], ["Il a tenté d'enlever une gamine dans le New Jersey avec un chien.", "He tried to grab a kid in Jersey using a dog.", 1], ["Il a tenté d'enlever un autre garçon il y a deux jours.", "He attempted to grab another boy down here two nights ago.", 1]]}, "qui": {"__C": 4, "garçon": {"__C": 1, "__e": [["- Le garçon qui a tenté d'enlever Patty.", "The big boy. Tried to snatch Patty.", 1]]}, "personne": {"__C": 1, "__e": [["La personne, qui a tenté d'enlever une potière de Bunwon, est un épéiste qui protège Toyotomi Hideyoshi.", "The person, who tried to kidnap a Bunwon ceramist, is suspected to be a swordsman who guards Toyotomi Hideyoshi.", 1]]}, "__e": [["Le japonais qui a tenté d'enlever un potier, il n'y a pas longtemps, est de retour dans la capitale.", "A while ago, the Japanese swordsman who tried to kidnap a ceramist, that man is back in the capital city.", 1], ["COUR SUPRÊME MARDI 9 NOVEMBRE La femme qui a tenté d'enlever votre enfant est-elle dans la salle ?", "Do you see the woman who tried to take your child in the courtroom today?", 1], ["Pour quelle raison est-ce que vous avez rencontré le parent de la femme qui a tenté d'enlever votre enfant ?", "Why did you meet with her?", 1]]}, "__e": [["Il a tenté d'enlever un autre garçon il y a deux jours.", "He attempted to grab another boy down here two nights ago.", 1], ["Pour quelle raison est-ce que vous avez rencontré le parent de la femme qui a tenté d'enlever votre enfant ?", "Why did you meet with her?", 1], ["Je me suis opposé quand le serveur a tenté d'enlever mon assiette.", "I objected when the waiter tried to remove my plate.", 0]]}, "ont": {"__C": 10, "ils": {"__C": 3, "commandant": {"__C": 1}, "__e": [["commandant Hammel ? Ils ont tenté d'enlever le général Smilas.", "They're criminals who attempted to abduct General Smilas.", 1], ["Ils ont tenté d'enlever un potier ?", "They tried to kidnap a ceramist?", 1], ["Ils ont tenté d'enlever le Professeur Han.", "They tried to abduct Professor Han.", 1]]}, "qui": {"__C": 6, "ceux": {"__C": 4, "__e": [["Connaissez-vous ceux qui ont tenté d'enlever l'Avatar ?", "Do you have any knowledge of the people who tried to kidnap the Avatar?", 1], ["Je ne sais rien sur ceux qui ont tenté d'enlever Korra.", "I have absolutely no knowledge of the people that tried to kidnap Korra.", 1], ["Elle travaille avec la même équipe de mercenaires que ceux qui ont tenté d'enlever Keen.", "Look, she's definitely working with the same team of mercs who tried to abduct Keen.", 1]]}, "suspects": {"__C": 1, "__e": [["Il a peut-être une piste sur les suspects qui ont tenté d'enlever le lieutenant Ford.", "Says they might have a lead on the suspects who tried to grab Lieutenant Ford.", 1]]}, "__e": [["Je ne sais rien sur ceux qui ont tenté d'enlever Korra.", "I have absolutely no knowledge of the people that tried to kidnap Korra.", 1], ["Elle travaille avec la même équipe de mercenaires que ceux qui ont tenté d'enlever Keen.", "Look, she's definitely working with the same team of mercs who tried to abduct Keen.", 1], ["Il a peut-être une piste sur les suspects qui ont tenté d'enlever le lieutenant Ford.", "Says they might have a lead on the suspects who tried to grab Lieutenant Ford.", 1]]}, "__e": [["Elle travaille avec la même équipe de mercenaires que ceux qui ont tenté d'enlever Keen.", "Look, she's definitely working with the same team of mercs who tried to abduct Keen.", 1], ["Ils ont tenté d'enlever le Professeur Han.", "They tried to abduct Professor Han.", 1], ["Il a peut-être une piste sur les suspects qui ont tenté d'enlever le lieutenant Ford.", "Says they might have a lead on the suspects who tried to grab Lieutenant Ford.", 1]]}, "pas": {"__C": 2, "soit": {"__C": 1, "ne": {"__C": 1, "__e": [["- Il ne devait pas voir où ils vont. Ils lui lient les mains, qu'il ne soit pas tenté d'enlever la cagoule.", "They don't want him to see where they're taking him, so they tie his hands so he's not tempted to lift the hood and peek.", 1]]}, "__e": [["- Il ne devait pas voir où ils vont. Ils lui lient les mains, qu'il ne soit pas tenté d'enlever la cagoule.", "They don't want him to see where they're taking him, so they tie his hands so he's not tempted to lift the hood and peek.", 1]]}, "n'avait": {"__C": 1, "s'il": {"__C": 1, "__e": [["Je veux dire, s'il n'avait pas tenté d'enlever?", "I mean, what if he wasn't trying to kidnap her?", 1]]}, "__e": [["Je veux dire, s'il n'avait pas tenté d'enlever?", "I mean, what if he wasn't trying to kidnap her?", 1], ["Mais votre pote n'avait pas tenté d'enlever ma sœur ?", "I thought you said your buddy tried to kidnap my sister.", 1]]}, "__e": [["- Il ne devait pas voir où ils vont. Ils lui lient les mains, qu'il ne soit pas tenté d'enlever la cagoule.", "They don't want him to see where they're taking him, so they tie his hands so he's not tempted to lift the hood and peek.", 1], ["Je veux dire, s'il n'avait pas tenté d'enlever?", "I mean, what if he wasn't trying to kidnap her?", 1], ["Mais votre pote n'avait pas tenté d'enlever ma sœur ?", "I thought you said your buddy tried to kidnap my sister.", 1]]}, "__e": [["Il a tenté d'enlever un autre garçon il y a deux jours.", "He attempted to grab another boy down here two nights ago.", 1], ["Pour quelle raison est-ce que vous avez rencontré le parent de la femme qui a tenté d'enlever votre enfant ?", "Why did you meet with her?", 1], ["Je me suis opposé quand le serveur a tenté d'enlever mon assiette.", "I objected when the waiter tried to remove my plate.", 0]]}, "dit": {"__C": 109, "t'ai": {"__C": 28, "je": {"__C": 28, "norman": {"__C": 1, "__e": [["Norman, je t'ai dit d'enlever ces patins.", "Norman, I told you to take those skates off...", 1]]}, "que": {"__C": 2, "__e": [["Tu te rappelles les jurons que je t'ai dit d'enlever?", "You know them cuss words I told you to take out?", 1], ["C'est pour ça que je t'ai dit d'enlever cette scène du script.", "That's why I told you to cut out this scene from the script.", 1]]}, "__e": [["C'est pour ça que je t'ai dit d'enlever cette scène du script.", "That's why I told you to cut out this scene from the script.", 1], ["Je t'ai dit d'enlever ta langue de là.", "I said, \"Get your tongue out of the picture.\"", 1], ["Je t'ai dit d'enlever ces trucs de ta bouche.", "Hey, remember what I told you about putting nails in your mouth.", 1]]}, "__e": [["C'est pour ça que je t'ai dit d'enlever cette scène du script.", "That's why I told you to cut out this scene from the script.", 1], ["Je t'ai dit d'enlever ta langue de là.", "I said, \"Get your tongue out of the picture.\"", 1], ["Je t'ai dit d'enlever ces trucs de ta bouche.", "Hey, remember what I told you about putting nails in your mouth.", 1]]}, "ai": {"__C": 18, "vous": {"__C": 10, "je": {"__C": 10, "__e": [["- Je vous ai dit d'enlever cette robe.", "I told you to take that dress off.", 1], ["- Celle que je vous ai dit d'enlever.", "- The one I told you to clean.", 1], ["Je vous ai dit d'enlever vos mains !", "I said both of you take your hands off!", 1]]}, "__e": [["- Je vous ai dit d'enlever cette robe.", "I told you to take that dress off.", 1], ["- Celle que je vous ai dit d'enlever.", "- The one I told you to clean.", 1], ["Je vous ai dit d'enlever vos mains !", "I said both of you take your hands off!", 1]]}, "lui": {"__C": 7, "et": {"__C": 1, "__e": [["Je l'ai fait asseoir et lui ai dit d'enlever sa chemise.", "I made him sit down and told him to take off his shirt.", 1]]}, "je": {"__C": 6, "__e": [["Je lui ai dit d'enlever ses vêtements, que je reviendrais tout de suite.", "So I told him to take off his clothes, and I'd come back in a minute.", 1], ["Je lui ai dit d'enlever ses mains de moi.", "I told him to get up off me.", 1], ["Je lui ai dit d'enlever ses bijoux, et je suis parti avant vous.", "I asked him to take them off then you took over.", 1]]}, "__e": [["Je l'ai fait asseoir et lui ai dit d'enlever sa chemise.", "I made him sit down and told him to take off his shirt.", 1], ["Je lui ai dit d'enlever ses mains de moi.", "I told him to get up off me.", 1], ["Je lui ai dit d'enlever ses bijoux, et je suis parti avant vous.", "I asked him to take them off then you took over.", 1]]}, "__e": [["Je l'ai fait asseoir et lui ai dit d'enlever sa chemise.", "I made him sit down and told him to take off his shirt.", 1], ["Je lui ai dit d'enlever ses mains de moi.", "I told him to get up off me.", 1], ["Je lui ai dit d'enlever ses bijoux, et je suis parti avant vous.", "I asked him to take them off then you took over.", 1]]}, "m'a": {"__C": 12, "et": {"__C": 5, "chambre": {"__C": 2, "__e": [["Jade m'a emmené dans une chambre et m'a dit d'enlever mon pantalon.", "Jade took me into a room and told me to take off my pants.", 1], ["Une fois, ma mère était au travail, je devais avoir 13 ans, il est entré dans ma chambre et m'a dit d'enlever mon chemisier pour voir si j'étais formée.", "One time, when my momma was at work, and I was about 13, he come into my room and he told me to take my shirt off 'cause he wanted to see how I was developed.", 1]]}, "moi": {"__C": 1, "__e": [["Il a pointé un couteau vers moi et m'a dit d'enlever ma culotte.", "He pointed a knife at me and told me to take off my panties.", 1]]}, "__e": [["Elle tenait 2 nouvelles paires de chaussures de sport et m'a dit d'enlever les chaussures que tu m'avais donné.", "She was holding two new pairs of gym shoes and told me to take off the shoes you had put on me.", 1], ["Jade m'a emmené dans une chambre et m'a dit d'enlever mon pantalon.", "Jade took me into a room and told me to take off my pants.", 1], ["Une fois, ma mère était au travail, je devais avoir 13 ans, il est entré dans ma chambre et m'a dit d'enlever mon chemisier pour voir si j'étais formée.", "One time, when my momma was at work, and I was about 13, he come into my room and he told me to take my shirt off 'cause he wanted to see how I was developed.", 1]]}, "il": {"__C": 3, "et": {"__C": 1, "__e": [["Et il m'a dit d'enlever mon pantalon et... et il m'a poussée contre le mur... et m'a violée par-derrière.", "And then he told me to pull down my pants and... And slammed me up against the wall. And raped me from behind.", 1]]}, "__e": [["Puis le grand, il m'a dit d'enlever mon bracelet pour qu'il puisse mettre une perfusion.", "And then the tall one, he said that he had to take off my bracelet so he could put in an IV.", 1], ["Et il m'a dit d'enlever mon pantalon et... et il m'a poussée contre le mur... et m'a violée par-derrière.", "And then he told me to pull down my pants and... And slammed me up against the wall. And raped me from behind.", 1], ["Il m'a dit d'enlever ma fausse main.", "Told me to take my fake hand off.", 1]]}, "__e": [["Maman Zoe m'a dit d'enlever les vêtements et d'aller sur le lit.", "Mommy's always made me take my clothes off and get in bed.", 1], ["Je ne comprends pas pourquoi cette dame m'a dit d'enlever ma chemise pour mon physique.", "I don't understand why that lady told me to take off my shirt for my physical.", 1], ["Puis je suis entré dans la chambre à coucher et elle m'a dit d'enlever mes chaussettes. Je dois y aller.", "I got to go.", 1]]}, "__e": [["Quand il est arrivé, ils lui ont dit d'enlever tous ses vêtements.", "When he arrived, they asked him to remove all of his clothing.", 1], ["Puis je suis entré dans la chambre à coucher et elle m'a dit d'enlever mes chaussettes. Je dois y aller.", "I got to go.", 1], ["Et il me dit d'enlever mes vêtements, et me jette sur le lit, on roule, et il est tellement sexy.", "And he tells me to take off my clothes and throws me down on the bed, we're rolling around and he's so sexy.", 1]]}, "oublié": {"__C": 41, "a": {"__C": 6, "chose": {"__C": 1, "cette": {"__C": 1, "__e": [["Celui qui a construit cette chose a oublié d'enlever l'étiquette de la soie utilisée sur l'aile gauche.", "Whoever created this strange monster - he forgot to cut the label from silk. From the silk used for the left wing.", 1]]}, "__e": [["Celui qui a construit cette chose a oublié d'enlever l'étiquette de la soie utilisée sur l'aile gauche.", "Whoever created this strange monster - he forgot to cut the label from silk. From the silk used for the left wing.", 1]]}, "ii": {"__C": 1, "__e": [["II a oublié d'enlever ses chaussures.", "He forgot to take his shoes off.", 1]]}, "__e": [["Il a mis le masque et il a oublié d'enlever le bouchon.", "Really. He put his mask on, left the plug in and choked to death.", 1], ["Il a oublié d'enlever ses chaussures.", "He forgot to remove his shoes.", 1], ["Il peut sauver toute une ville en un clin d'oeil, mais avec les femmes, le flou rouge et bleu a oublié d'enlever le frein à main.", "Clark Kent. He can save an entire city in the blink of an eye, but when it comes to ladies, the red-blue blur still drives with the brakes on.", 1]]}, "j'ai": {"__C": 17, "chérie": {"__C": 1, "__e": [["Chérie, j'ai oublié d'enlever les gants après tout.", "Dear, I forgot to take the gloves off after all.", 1]]}, "et": {"__C": 2, "radiologie": {"__C": 1, "__e": [["Tout à l'heure, j'étais en radiologie et j'ai oublié d'enlever la veste de plomb. Je l'ai retirée, mais ça me pèse toujours.", "I mean, sure, I was in the x-ray room a couple of hours ago and when I left I totally forgot to take off the lead vest, but it's off now and the weight's still there.", 1]]}, "chercher": {"__C": 1, "__e": [["Je me suis dépêché d'aller vous chercher et j'ai oublié d'enlever les essuie-glace.", "It's not that, sir. I was in a rush to pick you up, so I forgot to remove the windshield wipers.", 1]]}, "__e": [["\"ou je me suis escapé et j'ai oublié d'enlever cette lettre", "\"or I escaped and forgot to get rid of this letter,", 1], ["Je me suis dépêché d'aller vous chercher et j'ai oublié d'enlever les essuie-glace.", "It's not that, sir. I was in a rush to pick you up, so I forgot to remove the windshield wipers.", 1], ["Tout à l'heure, j'étais en radiologie et j'ai oublié d'enlever la veste de plomb. Je l'ai retirée, mais ça me pèse toujours.", "I mean, sure, I was in the x-ray room a couple of hours ago and when I left I totally forgot to take off the lead vest, but it's off now and the weight's still there.", 1]]}, "__e": [["J'ai oublié d'enlever le sucre du café avant de le boire.", "I forgot to take the sugar out before drinking.", 1], ["Eh bien, j'ai oublié d'enlever mon portable de ma poche, alors...", "Well, I forgot to take my phone out of my pocket, so...", 1], ["Quand je suis arrivée, il faisait très chaud. En voyant ta mère, ça m'a donné envie, et comme je suis tête en l'air, j'ai oublié d'enlever mes vêtements !", "When I got here it was really hot and I saw your mom here and got jealous, and I'm such a disaster that I forgot to get undressed.", 1]]}, "as": {"__C": 5, "tu": {"__C": 5, "si": {"__C": 1, "__e": [["\"Ne réveille pas un malade qui dort, sauf si tu as oublié d'enlever le thermomètre\".", "\"You don't wake the sick unless you forgot to take the thermometer out.\"", 1]]}, "__e": [["Tu as oublié d'enlever ces joints de ta poche avant d'aller à l'église.", "You forgot to take the joints out of your pocket... before you went to church today.", 1], ["Tu as oublié d'enlever le cache.", "The cap is still on.", 1], ["Tu as oublié d'enlever ta montre.", "You forgot to take your watch off.", 1]]}, "__e": [["Tu as oublié d'enlever ces joints de ta poche avant d'aller à l'église.", "You forgot to take the joints out of your pocket... before you went to church today.", 1], ["Tu as oublié d'enlever le cache.", "The cap is still on.", 1], ["Tu as oublié d'enlever ta montre.", "You forgot to take your watch off.", 1]]}, "__e": [["Eh bien, j'ai oublié d'enlever mon portable de ma poche, alors...", "Well, I forgot to take my phone out of my pocket, so...", 1], ["Et j'ai dit au gars que j'avais fini, mais j'avais oublié d'enlever le tuyau !", "And I told the man it was ready, but I forgot to take the hose out!", 1], ["Quand je suis arrivée, il faisait très chaud. En voyant ta mère, ça m'a donné envie, et comme je suis tête en l'air, j'ai oublié d'enlever mes vêtements !", "When I got here it was really hot and I saw your mom here and got jealous, and I'm such a disaster that I forgot to get undressed.", 1]]}, "temps": {"__C": 44, "le": {"__C": 20, "eu": {"__C": 6, "peine": {"__C": 2, "__e": [["J'ai à peine eu le temps d'enlever mes gants.", "I barely had time to snap my gloves off.", 1], ["- Je suis arrivé en retard. J'ai à peine eu le temps d'enlever mon manteau que Louis m'a poussé dans la chambre de May.", "I got there late, and I was just taking off my coat when Louis pulled me into May's bedroom.", 1]]}, "pas": {"__C": 3, "__e": [["Je n'ai pas eu le temps d'enlever ma veste.", "I couldn't even take my blazer off.", 1], ["Je n'ai pas eu le temps d'enlever mon chapeau. Voyez?", "Haven't had time to take my hat off yet.", 1], ["Car on a rompu la semaine dernière, et j'ai pas eu le temps d'enlever tous nos souvenirs.", "Uh, 'cause we broke up a week ago and I haven't had time to get rid of every memory of him.", 1]]}, "__e": [["Je n'ai pas eu le temps d'enlever mon chapeau. Voyez?", "Haven't had time to take my hat off yet.", 1], ["- Je suis arrivé en retard. J'ai à peine eu le temps d'enlever mon manteau que Louis m'a poussé dans la chambre de May.", "I got there late, and I was just taking off my coat when Louis pulled me into May's bedroom.", 1], ["Car on a rompu la semaine dernière, et j'ai pas eu le temps d'enlever tous nos souvenirs.", "Uh, 'cause we broke up a week ago and I haven't had time to get rid of every memory of him.", 1]]}, "largement": {"__C": 2, "laisse": {"__C": 1, "__e": [["Ca laisse largement le temps d'enlever et de tuer Ethan, et de revenir avant 11h.", "That's plenty of time to abduct and murder Ethan, and then make it back before 11:00.", 1]]}, "__e": [["Largement le temps d'enlever Janey et de ramener la voiture.", "- 25. Plenty of time to take Janey, bring the car back and cover his tracks.", 1], ["Ca laisse largement le temps d'enlever et de tuer Ethan, et de revenir avant 11h.", "That's plenty of time to abduct and murder Ethan, and then make it back before 11:00.", 1]]}, "__e": [["- Je suis arrivé en retard. J'ai à peine eu le temps d'enlever mon manteau que Louis m'a poussé dans la chambre de May.", "I got there late, and I was just taking off my coat when Louis pulled me into May's bedroom.", 1], ["J'y serai, juste le temps d'enlever la colle que j'ai sur les mains.", "I'll be there. Just let me wash this, uh, glue off my hands.", 1], ["Car on a rompu la semaine dernière, et j'ai pas eu le temps d'enlever tous nos souvenirs.", "Uh, 'cause we broke up a week ago and I haven't had time to get rid of every memory of him.", 1]]}, "est": {"__C": 24, "il": {"__C": 19, "bien": {"__C": 1, "__e": [["Eh bien, il est temps d'enlever le maquillage.", "Well, it's time to take off one's beauty again.", 1], ["Très bien, il est temps d'enlever la merde devant tes yeux... et me dire qui conduisait l'autre voiture.", "Okay, pal. Time to drain the drug overdose sloshing above your eyebrows, ...and tell me who the dude was driving that other car.", 1]]}, "harvey": {"__C": 2, "__e": [["Harvey, il est temps d'enlever mon nom du mur.", "Harvey, it's time to take my name off the wall.", 1]]}, "__e": [["Il est temps d'enlever ta veste et de poursuivre ton rêve de rock.", "It's time to take off your jacket and continue your rock dream.", 1], ["Tu sais, le truc que t'as mis de côté... il est temps d'enlever la punaise.", "You know that thing we put over here with the pin in it? It's time to take the pin out.", 1], ["Très bien, il est temps d'enlever la merde devant tes yeux... et me dire qui conduisait l'autre voiture.", "Okay, pal. Time to drain the drug overdose sloshing above your eyebrows, ...and tell me who the dude was driving that other car.", 1]]}, "qu'il": {"__C": 5, "crois": {"__C": 1, "__e": [["Je crois qu'il est temps d'enlever Pawter de Spring Hill.", "I think it's time we get Pawter out of Spring Hill.", 1], ["Je crois... qu'il est temps d'enlever ces menottes.", "I think... it's time we unlocked those manacles.", 1]]}, "pas": {"__C": 1, "__e": [["Tu ne crois pas qu'il est temps d'enlever ton costume de l'Agence tous risques ? Mouais, probablement.", "Don't you think it's time to take off your A-Team costume?", 1]]}, "__e": [["Je crois... qu'il est temps d'enlever ces menottes.", "I think... it's time we unlocked those manacles.", 1], ["Je pense qu'il est temps d'enlever le filet de sécurité.", "Think it might be time to rip away the safety net.", 1], ["Peut être qu'il est temps d'enlever ça.", "Maybe it's time we take a couple of those down.", 1]]}, "__e": [["Peut être qu'il est temps d'enlever ça.", "Maybe it's time we take a couple of those down.", 1], ["Tu sais, le truc que t'as mis de côté... il est temps d'enlever la punaise.", "You know that thing we put over here with the pin in it? It's time to take the pin out.", 1], ["Très bien, il est temps d'enlever la merde devant tes yeux... et me dire qui conduisait l'autre voiture.", "Okay, pal. Time to drain the drug overdose sloshing above your eyebrows, ...and tell me who the dude was driving that other car.", 1]]}, "__e": [["Très bien, il est temps d'enlever la merde devant tes yeux... et me dire qui conduisait l'autre voiture.", "Okay, pal. Time to drain the drug overdose sloshing above your eyebrows, ...and tell me who the dude was driving that other car.", 1], ["J'y serai, juste le temps d'enlever la colle que j'ai sur les mains.", "I'll be there. Just let me wash this, uh, glue off my hands.", 1], ["Car on a rompu la semaine dernière, et j'ai pas eu le temps d'enlever tous nos souvenirs.", "Uh, 'cause we broke up a week ago and I haven't had time to get rid of every memory of him.", 1]]}, "besoin": {"__C": 33, "pas": {"__C": 12, "n'ai": {"__C": 1, "je": {"__C": 1, "__e": [["Je n'ai pas besoin d'enlever la reine.", "- I do not need to steal the Queen of France.", 1]]}, "__e": [["Je n'ai pas besoin d'enlever la reine.", "- I do not need to steal the Queen of France.", 1]]}, "n'a": {"__C": 2, "on": {"__C": 1, "__e": [["S'il m'arrive un truc, on n'a pas besoin d'enlever les portes.", "No EMTs cutting the doors away out here.", 1]]}, "mère": {"__C": 1, "__e": [["Une mère n'a pas besoin d'enlever ses propres enfants. Si vous aviez des enfants, vous comprendriez.", "And mothers do not need to abduct their own kids... which, if you had children yourself, you'd understand.", 1]]}, "__e": [["Une mère n'a pas besoin d'enlever ses propres enfants. Si vous aviez des enfants, vous comprendriez.", "And mothers do not need to abduct their own kids... which, if you had children yourself, you'd understand.", 1], ["L'homme n'a pas besoin d'enlever sa chemise...", "The man doesn't have to take his shirt off...", 1], ["S'il m'arrive un truc, on n'a pas besoin d'enlever les portes.", "No EMTs cutting the doors away out here.", 1]]}, "__e": [["S'il m'arrive un truc, on n'a pas besoin d'enlever les portes.", "No EMTs cutting the doors away out here.", 1], ["Je pense qu'après avoir joué ensemble, vous n'avez pas besoin d'enlever vos vêtements !", "I think after you two act, you don't need to take off your costumes!", 1], ["Pas besoin d'enlever tes affaires, c'est juste pour quelques jours.", "You don't need to unpack, It's only for a few days.", 1]]}, "j'ai": {"__C": 5, "__e": [["J'ai besoin d'enlever ses vêtements.", "I need to remove her clothing.", 1], ["J'ai besoin d'enlever quelque chose.", "I need to take something off.", 1], ["J'ai besoin d'enlever la batterie de mon téléphone", "I need to take the battery out of my phone", 1]]}, "juste": {"__C": 6, "j'ai": {"__C": 5, "que": {"__C": 1, "__e": [["Je pense que j'ai juste besoin d'enlever cette chemise.", "I think I just need to this shirt off.", 1]]}, "__e": [["J'ai juste besoin d'enlever cette robe.", "Really just need to get out of this dress.", 1], ["J'ai juste besoin d'enlever les fils.", "I just need to remove the wire.", 1], ["Je pense que j'ai juste besoin d'enlever cette chemise.", "I think I just need to this shirt off.", 1]]}, "a": {"__C": 1, "on": {"__C": 1, "__e": [["On a juste besoin d'enlever les ordinateurs et mettre les machines à écrire.", "We just need to take away the computers and put back the typewriters.", 1]]}, "__e": [["On a juste besoin d'enlever les ordinateurs et mettre les machines à écrire.", "We just need to take away the computers and put back the typewriters.", 1]]}, "__e": [["J'ai juste besoin d'enlever les fils.", "I just need to remove the wire.", 1], ["Nous avions juste besoin d'enlever une couche de peau, et nous étions toujours capables de faire demi-tour.", "We jut need to remove a layer of skin and was still able to turn back.", 1], ["Je pense que j'ai juste besoin d'enlever cette chemise.", "I think I just need to this shirt off.", 1]]}, "__e": [["Je pense qu'après avoir joué ensemble, vous n'avez pas besoin d'enlever vos vêtements !", "I think after you two act, you don't need to take off your costumes!", 1], ["Je n'ai même pas eu besoin d'enlever mes chaussures.", "I didn't even have to take my shoes off.", 1], ["Pas besoin d'enlever tes affaires, c'est juste pour quelques jours.", "You don't need to unpack, It's only for a few days.", 1]]}, "essayé": {"__C": 50, "a": {"__C": 22, "il": {"__C": 7, "80": {"__C": 1, "__e": [["Dans les années 80, il a essayé d'enlever une fille à Londres.", "In the '80s, he was caught trying to snatch a girl from a park in London.", 1]]}, "__e": [["Il souffre. Il a essayé d'enlever les fils.", "He tried to pull out his wires.", 1], ["Il a essayé d'enlever ma fille et...", "He forcefully tried to take away my daughter and...", 1], ["Dans les années 80, il a essayé d'enlever une fille à Londres.", "In the '80s, he was caught trying to snatch a girl from a park in London.", 1]]}, "qui": {"__C": 7, "celle": {"__C": 1, "__e": [["Tu es celle qui a essayé d'enlever le pantalon d'un cadavre aujourd'hui.", "You're the one who tried to take the pants off a corpse today.", 1]]}, "l'homme": {"__C": 2, "__e": [["Kenzo est l'homme qui a essayé d'enlever Jung Yi.", "Kenzo's the man who try to kidnap Jung Yi.", 1], ["M. Jensen, nous pensons que l'homme qui a essayé d'enlever votre fille il y a six semaines est peut-être impliqué dans plusieurs enlèvements ces dernières années.", "Mr. Jensen, we believe the man that tried to abduct your daughter six weeks ago... may be involved in several kidnappings in the last couple of years.", 1], ["Simplement ça : \"L'homme qui a essayé d'enlever le gamin au festival \"est dans cette grotte.\"", "We don't have to say anything, but the man who tried to snatch a boy on the midway... he's in that cave.", 1]]}, "__e": [["Quoi qu'il se soit passé hier soir avec cet individu qui a essayé d'enlever ce garçon au festival,", "Well, um, whatever it was that happened last night with an individual trying to snatch a kid at the festival, um,", 1], ["Le vrai méchant, c'est cet homme qui a essayé d'enlever Mme Yu.", "The true villain around here is that man who tried to abduct Ms. Yu.", 1], ["C'est génial que tu aies résolu l'affaire et tout, mais je pense que nous devons encore savoir qui a essayé d'enlever Megan.", "It is great that you cracked the case and everything, but I think we still need to see who tried to grabbed Megan.", 1]]}, "__e": [["Dans les années 80, il a essayé d'enlever une fille à Londres.", "In the '80s, he was caught trying to snatch a girl from a park in London.", 1], ["Le vrai méchant, c'est cet homme qui a essayé d'enlever Mme Yu.", "The true villain around here is that man who tried to abduct Ms. Yu.", 1], ["C'est génial que tu aies résolu l'affaire et tout, mais je pense que nous devons encore savoir qui a essayé d'enlever Megan.", "It is great that you cracked the case and everything, but I think we still need to see who tried to grabbed Megan.", 1]]}, "j'ai": {"__C": 10, "et": {"__C": 1, "crier": {"__C": 1, "__e": [["Elle a commencé à crier et j'ai essayé d'enlever le fer de ses mains, et elle, um... elle m'a frappé.", "She started screaming and I tried to get the iron out of her hands, and she, um... she hit me.", 1]]}, "__e": [["Elle a commencé à crier et j'ai essayé d'enlever le fer de ses mains, et elle, um... elle m'a frappé.", "She started screaming and I tried to get the iron out of her hands, and she, um... she hit me.", 1]]}, "merde": {"__C": 1, "__e": [["Merde, j'ai essayé d'enlever le serveur de la chaîne, mais le hacker a bloqué le protocole.", "Damn it, I tried to remove the server from the chain, but the hacker blocked the protocol.", 1]]}, "__e": [["J'ai essayé d'enlever tout le sang.", "I tried to get all the blood out.", 1], ["J'ai essayé d'enlever ça dans son corps, mais j'ai échoué.", "I have been trying to recall the bugs from his body, but I failed. I have been trying to recall the bugs from his body, but I failed.", 1], ["Elle a commencé à crier et j'ai essayé d'enlever le fer de ses mains, et elle, um... elle m'a frappé.", "She started screaming and I tried to get the iron out of her hands, and she, um... she hit me.", 1]]}, "avez": {"__C": 4, "vous": {"__C": 4, "et": {"__C": 1, "__e": [["Vous m'avez tout volé , et vous avez essayé d'enlever le Président.", "You stole everything from me, and you tried to kidnap the president.", 1]]}, "__e": [["- Vous avez essayé d'enlever un garçon hier.", "- You tried to kidnap a boy yesterday.", 1], ["Vous avez essayé d'enlever toute la boue, mais vous n'avez pas pu.", "You tried to wipe off all the mud, but you couldn't.", 1], ["Vous m'avez tout volé , et vous avez essayé d'enlever le Président.", "You stole everything from me, and you tried to kidnap the president.", 1]]}, "__e": [["- Vous avez essayé d'enlever un garçon hier.", "- You tried to kidnap a boy yesterday.", 1], ["Vous avez essayé d'enlever toute la boue, mais vous n'avez pas pu.", "You tried to wipe off all the mud, but you couldn't.", 1], ["Vous m'avez tout volé , et vous avez essayé d'enlever le Président.", "You stole everything from me, and you tried to kidnap the president.", 1]]}, "__e": [["Elle a commencé à crier et j'ai essayé d'enlever le fer de ses mains, et elle, um... elle m'a frappé.", "She started screaming and I tried to get the iron out of her hands, and she, um... she hit me.", 1], ["Ça ne veut pas dire qu'il n'a pas essayé d'enlever cette femme.", "Doesn't mean he couldn't have tried to abduct that woman.", 1], ["Pendant la cérémonie, je n'ai pas essayé d'enlever la maladie car c'est quelque chose avec lequel je dois apprendre à vivre.", "I think the reason that, like during Ayahuasca, I didn't try and go and change it is because it just really to me feels like something that I need to work with.", 1]]}, "__e": [["Le docteur m'a demandé d'enlever ma chemise.", "The doctor asked me to take off my shirt.", 0], ["J'ai dit à Tom d'enlever ses chaussures.", "I told Tom to take off his shoes.", 0], ["Elle lui a demandé d'enlever sa veste.", "She asked him to take his jacket off.", 0]]}, "bovin": {"__C": 161, "de": {"__C": 17, "canadienne": {"__C": 2, "impériale": {"__C": 2, "compagnie": {"__C": 2, "__e": [["Ii représente la compagnie impériale canadienne de bovin.", "Oh, he represents the Imperial Canadian Cattle Company.", 1], ["Compagnie impériale canadienne de bovin tout ce que vous me dites est vrai.", "All you gentlemen say is quite true.", 1]]}, "__e": [["Ii représente la compagnie impériale canadienne de bovin.", "Oh, he represents the Imperial Canadian Cattle Company.", 1], ["Compagnie impériale canadienne de bovin tout ce que vous me dites est vrai.", "All you gentlemen say is quite true.", 1]]}, "__e": [["Ii représente la compagnie impériale canadienne de bovin.", "Oh, he represents the Imperial Canadian Cattle Company.", 1], ["Compagnie impériale canadienne de bovin tout ce que vous me dites est vrai.", "All you gentlemen say is quite true.", 1]]}, "éleveur": {"__C": 2, "grand": {"__C": 1, "plus": {"__C": 1, "__e": [["Le plus grand éleveur de bovin de l'état, et il finance aussi une grande partie de la campagne électorale.", "The biggest cattle rancher in the state, Not to mention a big campaign donor.", 1]]}, "__e": [["Le plus grand éleveur de bovin de l'état, et il finance aussi une grande partie de la campagne électorale.", "The biggest cattle rancher in the state, Not to mention a big campaign donor.", 1]]}, "un": {"__C": 1, "pas": {"__C": 1, "__e": [["Il n'y a pas un éleveur de bovin dans le coin?", "Does anyone around here keep cows?", 1]]}, "__e": [["Il n'y a pas un éleveur de bovin dans le coin?", "Does anyone around here keep cows?", 1]]}, "__e": [["Il n'y a pas un éleveur de bovin dans le coin?", "Does anyone around here keep cows?", 1], ["Le plus grand éleveur de bovin de l'état, et il finance aussi une grande partie de la campagne électorale.", "The biggest cattle rancher in the state, Not to mention a big campaign donor.", 1]]}, "crâne": {"__C": 2, "un": {"__C": 2, "a": {"__C": 1, "__e": [["Il a un crâne de bovin dans le garage.", "Then there's the longhorn skull in his garage.", 1]]}, "__e": [["Un crâne de bovin à longues cornes.", "That's a longhorn skull.", 1], ["Il a un crâne de bovin dans le garage.", "Then there's the longhorn skull in his garage.", 1]]}, "__e": [["Un crâne de bovin à longues cornes.", "That's a longhorn skull.", 1], ["Il a un crâne de bovin dans le garage.", "Then there's the longhorn skull in his garage.", 1]]}, "__e": [["Pas question de rompre le silence radio... parce qu'une carcasse de bovin volant vous a foutu la trouille !", "There's no way I'm about to break radio silence 'cause you lot got spooked by a dead flying fucking cow.", 1], ["Qu'est-ce que c'est ? Comment Gil Dong qui a une tête de bovin a pu avoir un enfant comme Taek ?", "How could a brutal face that's like his produce a son like Taek?", 1], ["est-ce que la mouche a trouvé la viande de bovin près de la blessure et laissé ses oeufs dedans, ou a-t-il amené avec lui cette viande ?", "Did the fly find the beef in the wound and lay its eggs, or did it bring the beef with him?", 1]]}, "un": {"__C": 14, "avec": {"__C": 1, "troupeau": {"__C": 1, "un": {"__C": 1, "__e": [["Un homme pouvait commencer un troupeau avec un bovin non marque.", "A man could begin a herd with a maverick: An unbranded stray on the public range.", 1]]}, "__e": [["Un homme pouvait commencer un troupeau avec un bovin non marque.", "A man could begin a herd with a maverick: An unbranded stray on the public range.", 1]]}, "__e": [["Un homme pouvait commencer un troupeau avec un bovin non marque.", "A man could begin a herd with a maverick: An unbranded stray on the public range.", 1]]}, "c'est": {"__C": 3, "que": {"__C": 1, "sais": {"__C": 1, "__e": [["Ouais, je sais que c'est un bovin appeler et tout ça.", "Yeah, I know that's a cattle call and all that.", 1]]}, "__e": [["Ouais, je sais que c'est un bovin appeler et tout ça.", "Yeah, I know that's a cattle call and all that.", 1]]}, "__e": [["C'est un bovin.", "- Dogs don't have horns. That's a cow.", 1], ["C'est un bovin pour toi, Wally !", "Here's a maverick for you, Wally!", 1], ["Ouais, je sais que c'est un bovin appeler et tout ça.", "Yeah, I know that's a cattle call and all that.", 1]]}, "et": {"__C": 2, "jambes": {"__C": 1, "en": {"__C": 1, "__e": [["Une fille toute en jambes et un bovin nain.", "A leggy girl and a half-grown steer.", 1]]}, "__e": [["Une fille toute en jambes et un bovin nain.", "A leggy girl and a half-grown steer.", 1]]}, "porcin": {"__C": 1, "un": {"__C": 1, "__e": [["Tu es un sale cochon, un porcin et un bovin, mais Andy aime qu'elle soit là.", "You are an evil bovine-porcine pig, but Andy likes to have her around.", 1]]}, "__e": [["Tu es un sale cochon, un porcin et un bovin, mais Andy aime qu'elle soit là.", "You are an evil bovine-porcine pig, but Andy likes to have her around.", 1]]}, "__e": [["Tu es un sale cochon, un porcin et un bovin, mais Andy aime qu'elle soit là.", "You are an evil bovine-porcine pig, but Andy likes to have her around.", 1], ["Une fille toute en jambes et un bovin nain.", "A leggy girl and a half-grown steer.", 1]]}, "__e": [["Un homme pouvait commencer un troupeau avec un bovin non marque.", "A man could begin a herd with a maverick: An unbranded stray on the public range.", 1], ["Ouais, je sais que c'est un bovin appeler et tout ça.", "Yeah, I know that's a cattle call and all that.", 1], ["Il va frapper un bovin large cul sur son côté sans une seconde pensée.", "He'll knock a broad-arse bovine on her side without a second thought.", 1]]}, "ce": {"__C": 6, "de": {"__C": 2, "propos": {"__C": 1, "à": {"__C": 1, "__e": [["Je sais tout ce qu'il ya à savoir à propos de ce bovin à tête de banane.", "I'll know everything there is to know about that banana-headed bovine.", 1]]}, "__e": [["Je sais tout ce qu'il ya à savoir à propos de ce bovin à tête de banane.", "I'll know everything there is to know about that banana-headed bovine.", 1]]}, "dessous": {"__C": 1, "en": {"__C": 1, "__e": [["Sophie, il savait qu'il n'y avait rien en dessous de ce bovin.", "Sophie. He knew there was nothing underneath that cow.", 1]]}, "__e": [["Sophie, il savait qu'il n'y avait rien en dessous de ce bovin.", "Sophie. He knew there was nothing underneath that cow.", 1]]}, "__e": [["Sophie, il savait qu'il n'y avait rien en dessous de ce bovin.", "Sophie. He knew there was nothing underneath that cow.", 1], ["Je sais tout ce qu'il ya à savoir à propos de ce bovin à tête de banane.", "I'll know everything there is to know about that banana-headed bovine.", 1]]}, "qu'on": {"__C": 1, "faut": {"__C": 1}}, "écrasé": {"__C": 1, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu as écrasé ce bovin.", "You ran over a cow!", 1]]}, "__e": [["Tu as écrasé ce bovin.", "You ran over a cow!", 1]]}, "__e": [["Tu as écrasé ce bovin.", "You ran over a cow!", 1]]}, "__e": [["Tu as écrasé ce bovin.", "You ran over a cow!", 1], ["Sophie, il savait qu'il n'y avait rien en dessous de ce bovin.", "Sophie. He knew there was nothing underneath that cow.", 1], ["Je sais tout ce qu'il ya à savoir à propos de ce bovin à tête de banane.", "I'll know everything there is to know about that banana-headed bovine.", 1]]}, "le": {"__C": 9, "pas": {"__C": 1, "__e": [["N'invitez pas le bovin au mariage.", "See that you hide it from him when he celebrates.", 1], ["Pas le bovin! C'est une honte, pas la dîme.", "It's not a tax, shame on you!", 1]]}, "rends": {"__C": 1, "dû": {"__C": 1, "ton": {"__C": 1, "__e": [["Hé le Hadj Djave-Djave! Tiens ton dû, rends le bovin...", "So where's my cow?", 1]]}, "__e": [["Hé le Hadj Djave-Djave! Tiens ton dû, rends le bovin...", "So where's my cow?", 1]]}, "__e": [["Hé le Hadj Djave-Djave! Tiens ton dû, rends le bovin...", "So where's my cow?", 1]]}, "rufus": {"__C": 2, "voir": {"__C": 2, "viens": {"__C": 1, "__e": [["Aujourd'hui, je viens voir Rufus, le bovin le plus...", "And today I'm going to visit with Rufus, the world's...", 1]]}, "vient": {"__C": 1, "__e": [["Bonjour, on vient voir Rufus, le bovin le plus gros au monde.", "Hey, we're here to see Rufus, the world's biggest bovine.", 1]]}, "__e": [["Aujourd'hui, je viens voir Rufus, le bovin le plus...", "And today I'm going to visit with Rufus, the world's...", 1], ["Bonjour, on vient voir Rufus, le bovin le plus gros au monde.", "Hey, we're here to see Rufus, the world's biggest bovine.", 1]]}, "__e": [["Aujourd'hui, je viens voir Rufus, le bovin le plus...", "And today I'm going to visit with Rufus, the world's...", 1], ["Bonjour, on vient voir Rufus, le bovin le plus gros au monde.", "Hey, we're here to see Rufus, the world's biggest bovine.", 1]]}, "__e": [["Aujourd'hui, je viens voir Rufus, le bovin le plus...", "And today I'm going to visit with Rufus, the world's...", 1], ["Bonjour, on vient voir Rufus, le bovin le plus gros au monde.", "Hey, we're here to see Rufus, the world's biggest bovine.", 1], ["Monsieur le Bovin... - il faut aller par la gauche ou la droite ?", "Mr. cow... is it to the left or to the right?", 1]]}, "l'élevage": {"__C": 6, "à": {"__C": 1, "et": {"__C": 1, "__e": [["Et à l'élevage bovin ?", "You know anything about cattle ranching?", 1]]}, "__e": [["Et à l'élevage bovin ?", "You know anything about cattle ranching?", 1]]}, "avez": {"__C": 1, "vous": {"__C": 1, "côté": {"__C": 1, "__e": [["De l'autre côté, vous avez l'élevage bovin, qui ne fait rien.", "On the other hand, you have beef cattle, which do nothing.", 1]]}, "__e": [["De l'autre côté, vous avez l'élevage bovin, qui ne fait rien.", "On the other hand, you have beef cattle, which do nothing.", 1]]}, "__e": [["De l'autre côté, vous avez l'élevage bovin, qui ne fait rien.", "On the other hand, you have beef cattle, which do nothing.", 1]]}, "dans": {"__C": 1, "père": {"__C": 1, "son": {"__C": 1, "__e": [["Je vais travailler avec son père dans l'élevage bovin.", "Old man's in the cattle business. Gonna take me on.", 1]]}, "__e": [["Je vais travailler avec son père dans l'élevage bovin.", "Old man's in the cattle business. Gonna take me on.", 1]]}, "__e": [["Je vais travailler avec son père dans l'élevage bovin.", "Old man's in the cattle business. Gonna take me on.", 1]]}, "__e": [["Je vais travailler avec son père dans l'élevage bovin.", "Old man's in the cattle business. Gonna take me on.", 1], ["-Il a défendu un projet de loi contre l'élevage bovin.", "He proposed a law against beef cattle.", 1], ["De l'autre côté, vous avez l'élevage bovin, qui ne fait rien.", "On the other hand, you have beef cattle, which do nothing.", 1]]}, "courtier": {"__C": 25, "le": {"__C": 6, "que": {"__C": 1, "est-ce": {"__C": 1, "__e": [["Est-ce que le courtier bovin de l'Étable Songpa est ici ?", "Ma'am, is Song-pa Stable head cattle broker here?", 1]]}, "__e": [["Est-ce que le courtier bovin de l'Étable Songpa est ici ?", "Ma'am, is Song-pa Stable head cattle broker here?", 1]]}, "trouvé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Après que j'ai trouvé le courtier bovin aîné !", "After I find Head Cattle Broker, okay?", 1]]}, "__e": [["Après que j'ai trouvé le courtier bovin aîné !", "After I find Head Cattle Broker, okay?", 1]]}, "__e": [["Je suis Chun Bong Sam, le courtier bovin de l'étable Songpa.", "I am Chun Bong-Sam, the head cattle broker of Song-pa Stable.", 1], ["Après que j'ai trouvé le courtier bovin aîné !", "After I find Head Cattle Broker, okay?", 1], ["Le courtier bovin aîné a besoin de moi et...", "Head Cattle Broker has no time to waste.", 1]]}, "un": {"__C": 2, "soit": {"__C": 1, "ce": {"__C": 1, "__e": [["Oui, que ce soit un courtier bovin ou un vacher,  il est ici depuis un moment.", "Head cattle broker or whatever, yeah, he's been here.", 1]]}, "__e": [["Oui, que ce soit un courtier bovin ou un vacher,  il est ici depuis un moment.", "Head cattle broker or whatever, yeah, he's been here.", 1]]}, "être": {"__C": 1, "juste": {"__C": 1, "__e": [["Juste être un courtier bovin ne fonctionnera pas.", "First of all, we can't do it merely with the cattle we have.", 1]]}, "__e": [["Juste être un courtier bovin ne fonctionnera pas.", "First of all, we can't do it merely with the cattle we have.", 1]]}, "__e": [["Juste être un courtier bovin ne fonctionnera pas.", "First of all, we can't do it merely with the cattle we have.", 1], ["Oui, que ce soit un courtier bovin ou un vacher,  il est ici depuis un moment.", "Head cattle broker or whatever, yeah, he's been here.", 1]]}, "de": {"__C": 2, "génération": {"__C": 2, "2ème": {"__C": 1, "__e": [["La 2ème génération de Courtier Bovin de l'Étable Songpa est...", "The 2nd generation Cattle Broker of Songpa Stable is...", 1]]}, "seconde": {"__C": 1, "__e": [["Ce Chun Bong Sam va vous promettre une chose en tant que seconde génération de Courtier Bovin.", "This Cheon Bong Sam will promise you one thing as the 2nd generation Cattle Broker.", 1]]}, "__e": [["La 2ème génération de Courtier Bovin de l'Étable Songpa est...", "The 2nd generation Cattle Broker of Songpa Stable is...", 1], ["Ce Chun Bong Sam va vous promettre une chose en tant que seconde génération de Courtier Bovin.", "This Cheon Bong Sam will promise you one thing as the 2nd generation Cattle Broker.", 1]]}, "__e": [["La 2ème génération de Courtier Bovin de l'Étable Songpa est...", "The 2nd generation Cattle Broker of Songpa Stable is...", 1], ["Ce Chun Bong Sam va vous promettre une chose en tant que seconde génération de Courtier Bovin.", "This Cheon Bong Sam will promise you one thing as the 2nd generation Cattle Broker.", 1]]}, "__e": [["Que pensez-vous du courage de notre courageux courtier bovin aîné ?", "What do you think about our cattle elder's gutsy courage?", 1], ["Oui, que ce soit un courtier bovin ou un vacher,  il est ici depuis un moment.", "Head cattle broker or whatever, yeah, he's been here.", 1], ["Ce Chun Bong Sam va vous promettre une chose en tant que seconde génération de Courtier Bovin.", "This Cheon Bong Sam will promise you one thing as the 2nd generation Cattle Broker.", 1]]}, "__e": [["On a eu un tuyau comme quoi de la drogue était en mouvement à l'arrière d'une unité grise de transport bovin.", "We got a tip saying there were drugs being moved in the back of a gray bovine transport unit.", 1], ["Et si je ne le laisse pas aller voir le puits le plus profond ou le plus gros bovin, il sera contrarié.", "And now if I don't let him go see the world's deepest pit or biggest cow or whatever, he's gonna be upset.", 1], ["est-ce que la mouche a trouvé la viande de bovin près de la blessure et laissé ses oeufs dedans, ou a-t-il amené avec lui cette viande ?", "Did the fly find the beef in the wound and lay its eggs, or did it bring the beef with him?", 1]]}, "gagnez-vous": {"__C": 209, "combien": {"__C": 92, "l'exploration": {"__C": 1, "que": {"__C": 1, "mieux": {"__C": 1, "__e": [["C'est mieux que l'exploration. Combien gagnez-vous de l'heure ?", "This is better than exploring!", 1]]}, "__e": [["C'est mieux que l'exploration. Combien gagnez-vous de l'heure ?", "This is better than exploring!", 1]]}, "__e": [["C'est mieux que l'exploration. Combien gagnez-vous de l'heure ?", "This is better than exploring!", 1]]}, "musique": {"__C": 1, "la": {"__C": 1, "avec": {"__C": 1, "__e": [["Sidney, avec la musique, combien gagnez-vous par an ?", "Listen, Sidney, as a musician how much do you make per week or per year?", 1]]}, "__e": [["Sidney, avec la musique, combien gagnez-vous par an ?", "Listen, Sidney, as a musician how much do you make per week or per year?", 1]]}, "__e": [["Sidney, avec la musique, combien gagnez-vous par an ?", "Listen, Sidney, as a musician how much do you make per week or per year?", 1]]}, "mais": {"__C": 3, "demander": {"__C": 1, "de": {"__C": 1, "__e": [["Excusez-moi de demander, mais combien gagnez-vous ?", "do you mind.. if I ask you about your monthly income?", 1]]}, "__e": [["Excusez-moi de demander, mais combien gagnez-vous ?", "do you mind.. if I ask you about your monthly income?", 1]]}, "__e": [["Mais combien gagnez-vous ?", "How much are you making?", 1], ["Excusez-moi de demander, mais combien gagnez-vous ?", "do you mind.. if I ask you about your monthly income?", 1], ["Mais, combien gagnez-vous pour réaliser ce genre de vidéos ?", "But you know, how much do you get for making these kinds of videos?", 1]]}, "__e": [["Dites, Wyatt... combien gagnez-vous? Environ 100 $ par mois plus 2 $ par arrestation?", "Say, Wyatt how much do you earn, about 100 a month and $2 an arrest?", 1], ["M. Wang, je me demande... combien gagnez-vous de votre travail?", "Mr. Wang, I wonder... how much do you make from your work?", 1], ["Combien gagnez-vous par semaine ?", "How much do you earn per week?", 0]]}, "ne": {"__C": 4, "vétérinaire": {"__C": 1, "comme": {"__C": 1, "__e": [["Comme vétérinaire, ne gagnez-vous pas 20 escudos par animal réexaminé?", "As a veterinarian you get 20 escudos for each animal you see.", 1]]}, "__e": [["Comme vétérinaire, ne gagnez-vous pas 20 escudos par animal réexaminé?", "As a veterinarian you get 20 escudos for each animal you see.", 1]]}, "pourquoi": {"__C": 3, "suivante": {"__C": 1, "question": {"__C": 1, "__e": [["Ce qui m'agace, c'est la question suivante : \"Pourquoi ne gagnez-vous plus ?\"", "What I'm sick of, the next question is always, \"Why aren't you winning?\"", 1]]}, "__e": [["Ce qui m'agace, c'est la question suivante : \"Pourquoi ne gagnez-vous plus ?\"", "What I'm sick of, the next question is always, \"Why aren't you winning?\"", 1]]}, "__e": [["Pourquoi ne gagnez-vous plus ?\"", "Why aren't McLaren winning?\"", 1], ["Ce qui m'agace, c'est la question suivante : \"Pourquoi ne gagnez-vous plus ?\"", "What I'm sick of, the next question is always, \"Why aren't you winning?\"", 1], ["Pourquoi ne gagnez-vous pas contre les leaders de la communauté comme Sunbae l'a fait ?", "As you did last time, let's win over the village representative first.", 1]]}, "__e": [["Pourquoi ne gagnez-vous plus ?\"", "Why aren't McLaren winning?\"", 1], ["Ce qui m'agace, c'est la question suivante : \"Pourquoi ne gagnez-vous plus ?\"", "What I'm sick of, the next question is always, \"Why aren't you winning?\"", 1], ["Pourquoi ne gagnez-vous pas contre les leaders de la communauté comme Sunbae l'a fait ?", "As you did last time, let's win over the village representative first.", 1]]}, "comment": {"__C": 35, "et": {"__C": 2, "__e": [["Et... comment gagnez-vous votre vie, mademoiselle ?", "And how do you earn your earnings, Miss?", 1], ["Et comment gagnez-vous votre vie, Mlle Lane ?", "And what do you do for a living?", 1]]}, "exemple": {"__C": 1, "par": {"__C": 1, "__e": [["Par exemple, comment gagnez-vous votre vie?", "For example, what is the chief source of your income?", 1]]}, "__e": [["Par exemple, comment gagnez-vous votre vie?", "For example, what is the chief source of your income?", 1]]}, "moment": {"__C": 1, "ce": {"__C": 1, "en": {"__C": 1, "__e": [["En ce moment, comment gagnez-vous votre vie?", "Right at the present time, Mr. Horn, what's your primary source of livelihood?", 1]]}, "__e": [["En ce moment, comment gagnez-vous votre vie?", "Right at the present time, Mr. Horn, what's your primary source of livelihood?", 1]]}, "__e": [["En ce moment, comment gagnez-vous votre vie?", "Right at the present time, Mr. Horn, what's your primary source of livelihood?", 1]]}, "__e": [["- Je le veux, mais comment gagnez-vous de l'argent ?", "- I do, but what about the money?", 1], ["Comment gagnez-vous votre argent ?", "How do you make your money?", 0], ["Comment gagnez-vous votre vie ?", "What is it you do for a living?", 0]]}, "pourquoi": {"__C": 4, "alors": {"__C": 1, "__e": [["Alors pourquoi gagnez-vous encore ?", "Yeah? Well, then, why do you keep winning?", 1]]}, "pièces": {"__C": 1, "les": {"__C": 1, "change": {"__C": 1, "__e": [["Je fais un diagnostic, j'opère et je change les pièces, pourquoi gagnez-vous plus que moi ?", "I make a diagnosis, open it up, change the parts, why do you make so much more than me?\"", 1]]}, "__e": [["Je fais un diagnostic, j'opère et je change les pièces, pourquoi gagnez-vous plus que moi ?", "I make a diagnosis, open it up, change the parts, why do you make so much more than me?\"", 1]]}, "__e": [["Je fais un diagnostic, j'opère et je change les pièces, pourquoi gagnez-vous plus que moi ?", "I make a diagnosis, open it up, change the parts, why do you make so much more than me?\"", 1]]}, "__e": [["Alors pourquoi gagnez-vous encore ?", "Yeah? Well, then, why do you keep winning?", 1], ["Pourquoi gagnez-vous du temps, capitaine ?", "Why are you stalling, Captain?", 1], ["Je fais un diagnostic, j'opère et je change les pièces, pourquoi gagnez-vous plus que moi ?", "I make a diagnosis, open it up, change the parts, why do you make so much more than me?\"", 1]]}, "que": {"__C": 30, "raison": {"__C": 1, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["- Si vous avez raison, que gagnez-vous?", "- So, what do you get if you are right?", 1]]}, "__e": [["- Si vous avez raison, que gagnez-vous?", "- So, what do you get if you are right?", 1]]}, "__e": [["- Si vous avez raison, que gagnez-vous?", "- So, what do you get if you are right?", 1]]}, "et": {"__C": 2, "__e": [["Et que gagnez-vous ?", "What do you get out of it?", 1], ["Et que gagnez-vous à témoigner contre elle, aujourd'hui ?", "Well, what's in it for you to testify against her today?", 1]]}, "moi": {"__C": 1, "dites": {"__C": 1, "__e": [["Dites moi... que gagnez-vous à travailler pour un branche secrète d'un département d'état ?", "tell me... what's the benefits package of a government operative working for a covert branch of the state department ?", 1]]}, "__e": [["Dites moi... que gagnez-vous à travailler pour un branche secrète d'un département d'état ?", "tell me... what's the benefits package of a government operative working for a covert branch of the state department ?", 1]]}, "__e": [["Et que gagnez-vous à témoigner contre elle, aujourd'hui ?", "Well, what's in it for you to testify against her today?", 1], ["Que gagnez-vous à faire passer le bébé avant tout ?", "You get points for putting a baby's life ahead of my wife's?", 1], ["Dites moi... que gagnez-vous à travailler pour un branche secrète d'un département d'état ?", "tell me... what's the benefits package of a government operative working for a covert branch of the state department ?", 1]]}, "qu'y": {"__C": 26, "vous": {"__C": 2, "et": {"__C": 1, "__e": [["Et vous, qu'y gagnez-vous ?", "And what's in it for you, doctor?", 1]]}, "mais": {"__C": 1, "d'accord": {"__C": 1, "__e": [["D'accord. Mais vous, qu'y gagnez-vous ?", "If that's for me, what's for you?", 1]]}, "__e": [["D'accord. Mais vous, qu'y gagnez-vous ?", "If that's for me, what's for you?", 1]]}, "__e": [["Et vous, qu'y gagnez-vous ?", "And what's in it for you, doctor?", 1], ["D'accord. Mais vous, qu'y gagnez-vous ?", "If that's for me, what's for you?", 1]]}, "pas": {"__C": 2, "sais": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne sais pas. Qu'y gagnez-vous ?", "Hear the prayer of my heartbroken mother", 1]]}, "__e": [["Je ne sais pas. Qu'y gagnez-vous ?", "Hear the prayer of my heartbroken mother", 1]]}, "m'attrapent": {"__C": 1, "ne": {"__C": 1, "__e": [["S'ils ne m'attrapent pas, qu'y gagnez-vous ?", "What do you get if they don't catch me?", 1]]}, "__e": [["S'ils ne m'attrapent pas, qu'y gagnez-vous ?", "What do you get if they don't catch me?", 1]]}, "__e": [["S'ils ne m'attrapent pas, qu'y gagnez-vous ?", "What do you get if they don't catch me?", 1], ["Je ne sais pas. Qu'y gagnez-vous ?", "Hear the prayer of my heartbroken mother", 1]]}, "mais": {"__C": 1, "ça": {"__C": 1, "souvent": {"__C": 1, "__e": [["Vous êtes le genre de type qui fait souvent ça, mais qu'y gagnez-vous ?", "It seems like you're the kind of guy who does that a lot, but... how's that working out for you?", 1]]}, "__e": [["Vous êtes le genre de type qui fait souvent ça, mais qu'y gagnez-vous ?", "It seems like you're the kind of guy who does that a lot, but... how's that working out for you?", 1]]}, "__e": [["Vous êtes le genre de type qui fait souvent ça, mais qu'y gagnez-vous ?", "It seems like you're the kind of guy who does that a lot, but... how's that working out for you?", 1]]}, "__e": [["Mon Seigneur, qu'y gagnez-vous, en envoyant Dam Seo à la mort, dans cette situation ?", "My Liege, just what do you want to gain, even by sending Dam Seo to the place of death in this kind of situation?", 1], ["- Qu'y gagnez-vous ? - Allons. Ne vous inquiétez pas pour moi, M. Sang.", "- Please do not concern yourself with me, Mr. Sang.", 1], ["Vous êtes le genre de type qui fait souvent ça, mais qu'y gagnez-vous ?", "It seems like you're the kind of guy who does that a lot, but... how's that working out for you?", 1]]}, "__e": [["Comment gagnez-vous votre argent ?", "How do you make your money?", 0], ["Combien gagnez-vous par semaine ?", "How much do you earn per week?", 0], ["Comment gagnez-vous votre vie ?", "What is it you do for a living?", 0]]}, "l'étalage": {"__C": 828, "à": {"__C": 723, "vol": {"__C": 501, "pour": {"__C": 111, "arrêtée": {"__C": 15, "__e": [["J'ai reçu un appel téléphonique disant que ma fille de 15 ans a été arrêtée pour vol à l'étalage?", "I got a phone call that my 15-year-old daughter was arrested for shoplifting?", 1], ["Je sais qu'elle a été arrêtée pour vol à l'étalage et je sais que vous l'avez fais disparaitre si je l'avais laissée aller en prison,", "I know she was arrested for shoplifting and I know you made it go away. Well, maybe if I let her go to jail,", 1], ["Marie a été arrêtée pour vol à l'étalage.", "Mary was arrested for shoplifting.", 0]]}, "arrêté": {"__C": 9, "__e": [["c'est pire que quand j'ai été arrêté pour vol à l'étalage.", "This is worse than when I was caught shoplifting at Lane Bryant.", 1], ["Très bien, je n'ai jamais été arrêté pour vol à l'étalage.", "All right, I write everything down for shoplifting.", 1], ["Même si vous avez été arrêté pour vol à l'étalage, le vrai crime est le meurtre de ces plantes innocentes de cette propriété. Même l'herbe est morte.", "Look, I will say the way you starched my Foghat T-shirt is... otherworldly.", 1]]}, "__e": [["Il a vu la photo. Il pense avoir arrêté ce mec l'an passé pour vol à l'étalage.", "He saw the posting, he thinks he collared our perp last year for shoplifting.", 1], ["- Assez de mauvaises nouvelles. - Enfin, la bonne nouvelle c'est que nous pouvons arrêter le père pour vol à l'étalage.", "- Well, the good news is that we can arrest Dad for shoplifting.", 1], ["Marie a été arrêtée pour vol à l'étalage.", "Mary was arrested for shoplifting.", 0]]}, "le": {"__C": 53, "et": {"__C": 3, "__e": [["D'où des hobbies d'adolescente incluant le cambriolage et le vol à l'étalage.", "Probably why her hobbies as a teenager include burglary and shoplifting.", 1], ["Elle avait un penchant pour le bourbon et le vol à l'étalage.", "She had a thing for bourbon and... shoplifting.", 1], ["Je dirais entre le vol à main armé et le vol à l'étalage.", "Just below felon and just above shoplifter.", 1]]}, "pour": {"__C": 7, "__e": [["Je ne sais pas. Et pour le vol à l'étalage ?", "I don't know, what about the shoplifting ?", 1], ["D'un autre côté, ce que je propose, c'est de mettre un petit pouce sur la balance de la justice avec la police de Phoenix, ayant un mandat d'arrêt contre vous pour le vol à l'étalage d'une boule de cristal.", "On the other hand, what I'm offering is to put a small thumb on the scale of justice with the Phoenix P. D... Who currently have a warrant out for your arrest for shoplifting a crystal ball.", 1], ["Hé, tu ferais mieux de retirer ça, ou je lui dirais pour le vol à l'étalage.", "Hey, you better cut it out, or I'll tell her about the shoplifting.", 1]]}, "__e": [["Le vol à l'étalage était important. Et une femme qui aurait été arrêtée dans le même magasin que Tom ?", "What about a woman who was arrested from the same department store as tom?", 1], ["Le vol à l'étalage est un crime et quoi que vous en pensiez, il n'y a pas de crime sans victime.", "Because shoplifting is theft, which is a crime and despite what you may believe, there is no such entity as victimless crime.", 1], ["Mais je pense qu'il est inutile de vous rappeler que le vol à l'étalage est un crime très, très sérieux.", "But I don't think I need to tell you guys that shoplifting is a very, very serious crime.", 1]]}, "__e": [["D'abord, j'ai pensé qu'on allait juste faire du vol à l'étalage, ensuite, il m'a donné une arme et m'a dit de monter la garde.", "One minute, I think we're making a snack run, and the next, he tosses a gun at me and tells me to watch the door.", 1], ["C'était très bien, et je pense que tu devrais passer plus de temps à écrire, et peut être moins au vol à l'étalage.", "It was very good,and I think you should spendsome more time writing. and maybe a little less timeshoplifting.", 1], ["Marie a été arrêtée pour vol à l'étalage.", "Mary was arrested for shoplifting.", 0]]}, "voleurs": {"__C": 29, "de": {"__C": 6, "malins": {"__C": 1, "__e": [["J'ai déjà eu affaire à ces petits malins de voleurs à l'étalage.", "I've dealt with these clever shoplifters before.", 1]]}, "bande": {"__C": 2, "__e": [["Une bande de voleurs à l'étalage attaque un magasin en même temps, - puis se disperse.", "Bunch of shoplifters hit a store at the same time, then scatter.", 1], ["C'était clairement une bande de voleurs à l'étalage.", "The department store gang, no doubt.", 1]]}, "__e": [["- Rien. C'est le travail de voleurs à l'étalage.", "That was the department store gang.", 1], ["J'ai déjà eu affaire à ces petits malins de voleurs à l'étalage.", "I've dealt with these clever shoplifters before.", 1], ["- Lieutenant, il y a un gang de voleurs à l'étalage qui opère le long de la côte ouest.", "- Lieutenant, there's a gang of shoplifters operating up and down the West Coast.", 1]]}, "les": {"__C": 7, "sinon": {"__C": 1, "__e": [["Sinon, les voleurs à l'étalage videraient cet endroit.", "Otherwise shoplifters would empty this joint.", 1]]}, "panneau": {"__C": 1, "__e": [["C'est comme ce panneau, \"Les Voleurs à l'étalage seront poursuivis\".", "It's like the sign says, \"Shoplifters will be prosecuted\".", 1]]}, "__e": [["Les voleurs à l'étalage, ceux qui ont eu une contravention ?", "Shoplifters, people who got a ticket?", 1], ["C'est comme ce panneau, \"Les Voleurs à l'étalage seront poursuivis\".", "It's like the sign says, \"Shoplifters will be prosecuted\".", 1], ["Les voleurs à l'étalage ont pris plein de trucs.", "Damn shoplifters -took a bunch of stuff.", 1]]}, "__e": [["On a 14 voleurs à l'étalage en garde à vue.", "We got 14 shoplifters in custody.", 1], ["- Elle dirige tout, et c'est un bon moyen de e payer nos voleurs à l'étalage.", "But where does the loan company come in? - It's legitimate, and it's also a nice way of paying off our shoplifters.", 1], ["D'accord. Règle numéro une à propos des voleurs à l'étalage c'est que tu ne dois faire confiance à personne, d'accord?", "Number one rule about shoplifters is trust no one, all right?", 1]]}, "voleur": {"__C": 33, "le": {"__C": 4, "que": {"__C": 1, "__e": [["Informez-les que le voleur à l'étalage aux cheveux touffus a volé des produits de valeur.", "Inform them, that the bushy haired shoplifter has stolen valuable products.", 1]]}, "être": {"__C": 1, "__e": [["Donc je n'ai pas besoin de te dire que nous devons augmenter la visibilité de notre marque chez les hommes jeunes et toucher les \"outdoor men\" de demain, pas vrai ? Hélas, le \"Outdoor Man\" de demain à tendance à être le voleur à l'étalage d'aujourd'hui. Vrai.", "Well, then I don't need to tell you that we have to increase our-- our brand awareness among young males and reach the outdoor men of tomorrow, right?", 1]]}, "__e": [["Le voleur à l'étalage avec l'appareil dentaire.", "Adult-braces guy. Unbelievable.", 1], ["Donc je n'ai pas besoin de te dire que nous devons augmenter la visibilité de notre marque chez les hommes jeunes et toucher les \"outdoor men\" de demain, pas vrai ? Hélas, le \"Outdoor Man\" de demain à tendance à être le voleur à l'étalage d'aujourd'hui. Vrai.", "Well, then I don't need to tell you that we have to increase our-- our brand awareness among young males and reach the outdoor men of tomorrow, right?", 1], ["Tommy G, le voleur à l'étalage.", "Tommy G, the shoplifter.", 1]]}, "un": {"__C": 20, "pas": {"__C": 2, "__e": [["Je ne suis pas un voleur à l'étalage.", "I'm not a shoplifter.", 1], ["Il est honnête et honorable et certainement pas un voleur à l'étalage.", "He is honest and honorable and so not a shoplifter.", 1]]}, "c'était": {"__C": 2, "__e": [["C'était un voleur à l'étalage récidiviste.", "He was a serial shoplifter.", 1], ["Est-ce que c'était un voleur à l'étalage violent ?", "Was he a violent shoplifter?", 1]]}, "__e": [["Nous savons que vous avez tiré sur un voleur à l'étalage.", "We know about you firing shots at the shoplifter.", 1], ["Puis il y a cinq mois... il a poursuivi un voleur à l'étalage avec un revolver. Il a tiré six fois.", "Then five months ago chased a shoplifter with a revolver.", 1], ["- Oh, non. Ma mère a vu un voleur à l'étalage et elle veut régler ça à sa façon.", "My mom thinks she saw a shoplifter and she's going to handle things her way.", 1]]}, "__e": [["Puis il y a cinq mois... il a poursuivi un voleur à l'étalage avec un revolver. Il a tiré six fois.", "Then five months ago chased a shoplifter with a revolver.", 1], ["- Oh, non. Ma mère a vu un voleur à l'étalage et elle veut régler ça à sa façon.", "My mom thinks she saw a shoplifter and she's going to handle things her way.", 1], ["Vous n'êtes pas le premier voleur à l'étalage que j'arrête. mais vous êtes le premier qui va me faire passer à la télévision.", "You're not the first shoplifter I've caught, but you're the first one that's gonna get me on TV.", 1]]}, "__e": [["C'était très bien, et je pense que tu devrais passer plus de temps à écrire, et peut être moins au vol à l'étalage.", "It was very good,and I think you should spendsome more time writing. and maybe a little less timeshoplifting.", 1], ["Allons voler à l'étalage du supermarché.", "Let's go shoplift from the supermarket.", 0], ["Marie a été arrêtée pour vol à l'étalage.", "Mary was arrested for shoplifting.", 0]]}, "a": {"__C": 8, "vol": {"__C": 7, "pour": {"__C": 2, "an": {"__C": 1, "__e": [["- Son nom c Angie,elle apprend vite, elle c fait virée de chez ses dars ya 1 an pour vol a l'étalage,", "- Her name`s Angie, She`s a fast filly, She drew a suspended for shoplifting a year ago,", 1]]}, "retenons": {"__C": 1, "__e": [["Nous la retenons pour vol a l'étalage.", "We're detaining her for shoplifting.", 1]]}, "__e": [["- Son nom c Angie,elle apprend vite, elle c fait virée de chez ses dars ya 1 an pour vol a l'étalage,", "- Her name`s Angie, She`s a fast filly, She drew a suspended for shoplifting a year ago,", 1], ["Nous la retenons pour vol a l'étalage.", "We're detaining her for shoplifting.", 1]]}, "de": {"__C": 1, "tentative": {"__C": 1, "__e": [["Détenu 28, Daniel Rojas, tentative de vol a l'étalage.", "Male 28, Daniel Rojas, attempted shoplifting.", 1]]}, "__e": [["Détenu 28, Daniel Rojas, tentative de vol a l'étalage.", "Male 28, Daniel Rojas, attempted shoplifting.", 1]]}, "__e": [["Détenu 28, Daniel Rojas, tentative de vol a l'étalage.", "Male 28, Daniel Rojas, attempted shoplifting.", 1], ["Vol a l'étalage!", "Shoplifter!", 1], ["Vol a l'étalage, alcoolisme, une overdose à Tijuana... et arrêter moi si ce ne sont que des rumeurs.", "Shoplifting, alcohol abuse, an overdose in Tijuana... And, please, stop me if any of this is just gossip.", 1]]}, "volé": {"__C": 1, "a": {"__C": 1, "qui": {"__C": 1, "__e": [["- Qui a volé a l'étalage?", "- Who shoplifted?", 1]]}, "__e": [["- Qui a volé a l'étalage?", "- Who shoplifted?", 1]]}, "__e": [["- Qui a volé a l'étalage?", "- Who shoplifted?", 1]]}, "__e": [["Vol a l'étalage!", "Shoplifter!", 1], ["Vol a l'étalage, alcoolisme, une overdose à Tijuana... et arrêter moi si ce ne sont que des rumeurs.", "Shoplifting, alcohol abuse, an overdose in Tijuana... And, please, stop me if any of this is just gossip.", 1], ["- Qui a volé a l'étalage?", "- Who shoplifted?", 1]]}, "faire": {"__C": 7, "j'aille": {"__C": 1, "que": {"__C": 1, "faut": {"__C": 1, "__e": [["Mais il faut que j'aille faire l'étalage.", "But I have to go on parade.", 1]]}, "__e": [["Mais il faut que j'aille faire l'étalage.", "But I have to go on parade.", 1]]}, "__e": [["Mais il faut que j'aille faire l'étalage.", "But I have to go on parade.", 1]]}, "en": {"__C": 2, "pas": {"__C": 2, "peux": {"__C": 1, "__e": [["Rien d'extraordinaire. Je ne peux pas en faire l'étalage.", "Nothing special I cannot show off myself", 1]]}, "ne": {"__C": 1, "__e": [["Je choisis seulement de ne pas en faire l'étalage.", "I just choose not to display them.", 1]]}, "__e": [["Rien d'extraordinaire. Je ne peux pas en faire l'étalage.", "Nothing special I cannot show off myself", 1], ["Je choisis seulement de ne pas en faire l'étalage.", "I just choose not to display them.", 1]]}, "__e": [["Rien d'extraordinaire. Je ne peux pas en faire l'étalage.", "Nothing special I cannot show off myself", 1], ["Je choisis seulement de ne pas en faire l'étalage.", "I just choose not to display them.", 1]]}, "de": {"__C": 4, "train": {"__C": 1, "en": {"__C": 1, "__e": [["Le voilà encore, en train de faire l'étalage de sa force avec son cadeau.", "There he goes again, showing off his strength with the gift.", 1]]}, "__e": [["Le voilà encore, en train de faire l'étalage de sa force avec son cadeau.", "There he goes again, showing off his strength with the gift.", 1]]}, "hâte": {"__C": 1, "ont": {"__C": 1, "__e": [["Pendant que ceux qui ont brillé sur le marché du mariage ont hâte de faire l'étalage de leur union parfaite,", "For, while those who have been successful in the year's marriage market look forward to flaunting their perfect, joyous unionsâ¦", 1]]}, "__e": [["Pendant que ceux qui ont brillé sur le marché du mariage ont hâte de faire l'étalage de leur union parfaite,", "For, while those who have been successful in the year's marriage market look forward to flaunting their perfect, joyous unionsâ¦", 1]]}, "__e": [["Aussi important que de faire l'étalage de ma biographie.", "As important as my biography.", 1], ["Pendant que ceux qui ont brillé sur le marché du mariage ont hâte de faire l'étalage de leur union parfaite,", "For, while those who have been successful in the year's marriage market look forward to flaunting their perfect, joyous unionsâ¦", 1], ["Le voilà encore, en train de faire l'étalage de sa force avec son cadeau.", "There he goes again, showing off his strength with the gift.", 1]]}, "__e": [["Pendant que ceux qui ont brillé sur le marché du mariage ont hâte de faire l'étalage de leur union parfaite,", "For, while those who have been successful in the year's marriage market look forward to flaunting their perfect, joyous unionsâ¦", 1], ["Je choisis seulement de ne pas en faire l'étalage.", "I just choose not to display them.", 1], ["Le voilà encore, en train de faire l'étalage de sa force avec son cadeau.", "There he goes again, showing off his strength with the gift.", 1]]}, "sur": {"__C": 8, "volé": {"__C": 1, "a": {"__C": 1, "il": {"__C": 1, "__e": [["- Non, mais il a volé sur l'étalage.", "- No, but he's been shoplifting.", 1]]}, "__e": [["- Non, mais il a volé sur l'étalage.", "- No, but he's been shoplifting.", 1]]}, "__e": [["- Non, mais il a volé sur l'étalage.", "- No, but he's been shoplifting.", 1]]}, "acomptes": {"__C": 1, "des": {"__C": 1, "paie": {"__C": 1, "__e": [["Je paie des acomptes sur l'étalage et ma fille est malade.", "I'm paying instalments on the stall and my daughter is sick.", 1]]}, "__e": [["Je paie des acomptes sur l'étalage et ma fille est malade.", "I'm paying instalments on the stall and my daughter is sick.", 1]]}, "__e": [["Je paie des acomptes sur l'étalage et ma fille est malade.", "I'm paying instalments on the stall and my daughter is sick.", 1]]}, "truc": {"__C": 1, "un": {"__C": 1, "chope": {"__C": 1, "__e": [["Il faut que je chope un truc sur l'étalage 16.", "I need to get to that 16th order up there.", 1]]}, "__e": [["Il faut que je chope un truc sur l'étalage 16.", "I need to get to that 16th order up there.", 1]]}, "__e": [["Il faut que je chope un truc sur l'étalage 16.", "I need to get to that 16th order up there.", 1]]}, "__e": [["- Non, mais il a volé sur l'étalage.", "- No, but he's been shoplifting.", 1], ["Non, je les ai pris sur l'étalage.", "No, I got them from the display right here.", 1], ["Bien que moins de clients se soient arrêtés à l'échantillon sur l'étalage ayant moins de choix, 30 % d'entre eux ont fait un achat.", "Although fewer consumers stopped to sample jam at the display with limited choices, a full 30% of them made a purchase.", 1]]}, "de": {"__C": 10, "gars": {"__C": 1, "le": {"__C": 1, "c'est": {"__C": 1, "__e": [["ça veut pas dire que c'est le gars de l'étalage !", "That doesn't mean it's the guy from the stall!", 1]]}, "__e": [["ça veut pas dire que c'est le gars de l'étalage !", "That doesn't mean it's the guy from the stall!", 1]]}, "__e": [["ça veut pas dire que c'est le gars de l'étalage !", "That doesn't mean it's the guy from the stall!", 1]]}, "occupe-toi": {"__C": 1, "__e": [["- Occupe-toi de l'étalage, Salvatore.", "Man the stall, Salvatore.", 1]]}, "loyer": {"__C": 1, "le": {"__C": 1, "pas": {"__C": 1, "__e": [["4,99$ ne couvrent même pas le loyer de l'étalage où je l'ai pris, encore moins le salaire du commis qui m'a aidé à la choisir, ou encore tous les coûts de transport.", "$4.99 wouldn't even pay the rent for the shelf space it occupied until I came along, let alone part of the staff guy's salary that helped me pick it out, or the multiple ocean cruises and truck rides pieces of this radio went on.", 1]]}, "__e": [["4,99$ ne couvrent même pas le loyer de l'étalage où je l'ai pris, encore moins le salaire du commis qui m'a aidé à la choisir, ou encore tous les coûts de transport.", "$4.99 wouldn't even pay the rent for the shelf space it occupied until I came along, let alone part of the staff guy's salary that helped me pick it out, or the multiple ocean cruises and truck rides pieces of this radio went on.", 1]]}, "__e": [["4,99$ ne couvrent même pas le loyer de l'étalage où je l'ai pris, encore moins le salaire du commis qui m'a aidé à la choisir, ou encore tous les coûts de transport.", "$4.99 wouldn't even pay the rent for the shelf space it occupied until I came along, let alone part of the staff guy's salary that helped me pick it out, or the multiple ocean cruises and truck rides pieces of this radio went on.", 1]]}, "__e": [["Tu as trébuché à cause de l'étalage ou tu as trébuché toute seule et ensuite tu es tombée dessus ou...", "You... you tripped on the display or you tripped over your feet and fell into the thing or...", 1], ["Les pilules... m'aide à me laisser aller de ces émotions noires à coups de pieds autour de l'étalage.", "The pills... Have helped me let go Of some dark emotions that were kicking around upstairs.", 1], ["ça veut pas dire que c'est le gars de l'étalage !", "That doesn't mean it's the guy from the stall!", 1]]}, "c'est": {"__C": 6, "déteste": {"__C": 1, "je": {"__C": 1, "que": {"__C": 1, "__e": [["Ce que je déteste, c'est l'étalage de pleurs, de disputes, et l'ivrognerie qui va avec.", "What I hate is the yearly display of crying, arguing, and public drunkenness that goes with it.", 1]]}, "__e": [["Ce que je déteste, c'est l'étalage de pleurs, de disputes, et l'ivrognerie qui va avec.", "What I hate is the yearly display of crying, arguing, and public drunkenness that goes with it.", 1]]}, "__e": [["Ce que je déteste, c'est l'étalage de pleurs, de disputes, et l'ivrognerie qui va avec.", "What I hate is the yearly display of crying, arguing, and public drunkenness that goes with it.", 1]]}, "là": {"__C": 1, "regarde": {"__C": 1, "qu'on": {"__C": 1, "__e": [["Ce qu'on regarde là, c'est l'étalage pur du marché libre.", "What we're looking at right there is a raw display of the free market.", 1]]}, "__e": [["Ce qu'on regarde là, c'est l'étalage pur du marché libre.", "What we're looking at right there is a raw display of the free market.", 1]]}, "__e": [["Ce qu'on regarde là, c'est l'étalage pur du marché libre.", "What we're looking at right there is a raw display of the free market.", 1]]}, "__e": [["C'est l'étalage d'éléments le plus stupéfiant dans un seul échantillon que j'aie jamais vu.", "This is the most astounding array of elements in a single sample I've ever seen.", 1], ["C'est l'étalage de votre colère qui effraie cet enfant.", "YOUAREFRIGHTENING THE CHILD WITH YOUR DISPLAY OF ANGER.", 1], ["Ce qu'on regarde là, c'est l'étalage pur du marché libre.", "What we're looking at right there is a raw display of the free market.", 1]]}, "__e": [["C'était très bien, et je pense que tu devrais passer plus de temps à écrire, et peut être moins au vol à l'étalage.", "It was very good,and I think you should spendsome more time writing. and maybe a little less timeshoplifting.", 1], ["Allons voler à l'étalage du supermarché.", "Let's go shoplift from the supermarket.", 0], ["Marie a été arrêtée pour vol à l'étalage.", "Mary was arrested for shoplifting.", 0]]}, "hacker": {"__C": 1945, "un": {"__C": 406, "pas": {"__C": 17, "suis": {"__C": 7, "ne": {"__C": 5, "__e": [["- Je ne suis pas un hacker.", "- I am not a hacker.", 1], ["Je ne suis pas un hacker, mais cela devrait être assez facile.", "I'm not a hacker, but that should be easy enough.", 1]]}, "je": {"__C": 2, "__e": [["Bon, je suis pas un hacker.", "Look, I'm not a hacker, ok?", 1], ["Et je suis pas un hacker.", "And I'm not a hacker.", 1]]}, "__e": [["- Je ne suis pas un hacker.", "- I am not a hacker.", 1], ["Et je suis pas un hacker.", "And I'm not a hacker.", 1], ["Je ne suis pas un hacker, mais cela devrait être assez facile.", "I'm not a hacker, but that should be easy enough.", 1]]}, "n'est": {"__C": 3, "coupable": {"__C": 1, "__e": [["C'est un Satellite jack ! Le vrai coupable n'est pas un hacker.", "The real culprit in the satellite-jacking wasn't a hacker!", 1]]}, "responsable": {"__C": 1, "__e": [["Au fait, tu es en mesure de prouver que le responsable n'est pas un hacker mais le satellite lui-même ?", "Anyway, you can prove that the satellite itself and not a hacker, is the bounty, right?", 1]]}, "__e": [["- Non, ce n'est pas un hacker.", "No, this wasn't a hacker.", 1], ["C'est un Satellite jack ! Le vrai coupable n'est pas un hacker.", "The real culprit in the satellite-jacking wasn't a hacker!", 1], ["Au fait, tu es en mesure de prouver que le responsable n'est pas un hacker mais le satellite lui-même ?", "Anyway, you can prove that the satellite itself and not a hacker, is the bounty, right?", 1]]}, "__e": [["C'est une force mystérieuse qui m'a amenée dans ce monde, pas un hacker comme tu le dis.", "There's a mysterious force that brought me to this world, not a hacker you're talking about.", 1], ["Au fait, tu es en mesure de prouver que le responsable n'est pas un hacker mais le satellite lui-même ?", "Anyway, you can prove that the satellite itself and not a hacker, is the bounty, right?", 1], ["Je ne suis pas un hacker, mais cela devrait être assez facile.", "I'm not a hacker, but that should be easy enough.", 1]]}, "est": {"__C": 18, "rieur": {"__C": 1, "le": {"__C": 1, "__e": [["Le rieur est un hacker de niveau supra-IA mais il n'a jamais tué personne.", "The Laughing Man is a super class-A hacker, but the guy never once murdered anybody.", 1]]}, "__e": [["Le rieur est un hacker de niveau supra-IA mais il n'a jamais tué personne.", "The Laughing Man is a super class-A hacker, but the guy never once murdered anybody.", 1]]}, "qu'il": {"__C": 2, "dit": {"__C": 1, "__e": [["La rumeur dit qu'il est un hacker.", "Rumor has it that he's a hacker.", 1]]}, "bots": {"__C": 1, "__e": [["La NSA a suggéré que Patton duplique leur adresse IP et convainque l'auteur de ces bots qu'il est un hacker étranger qui cherche du travail, et ça a marché.", "So the NSA suggested that Patton mirror their IP address, and convince whoever's running the bots that he's a foreign hacker looking for employment, and it worked.", 1]]}, "__e": [["La NSA a suggéré que Patton duplique leur adresse IP et convainque l'auteur de ces bots qu'il est un hacker étranger qui cherche du travail, et ça a marché.", "So the NSA suggested that Patton mirror their IP address, and convince whoever's running the bots that he's a foreign hacker looking for employment, and it worked.", 1], ["La rumeur dit qu'il est un hacker.", "Rumor has it that he's a hacker.", 1]]}, "__e": [["Ce type est un hacker de génie.", "Wait. He's a hacker-cracker extraordinaire.", 1], ["- Je dois écouter quoi ? Que ma copine est un hacker ?", "Listen to my girlfriend,who's hacking into computers?", 1], ["Oui, et bien, quand ton meilleur ami est un hacker, tu apprends quelques trucs en le regardant faire.", "Yeah, well, when your best friend is a hacker, you pick up a few tricks along the way.", 1]]}, "c'est": {"__C": 31, "que": {"__C": 2, "pense": {"__C": 1, "__e": [["Je pense que c'est un hacker engagé qui se veut justicier.", "I think it was some, like, socially conscious, vigilante hacker guy.", 1]]}, "penseront": {"__C": 1, "__e": [["Ils penseront que c'est un hacker et que le fric est parti loin.", "They'll think it's a hacker and that the cash is halfway across the world.", 1]]}, "__e": [["Je pense que c'est un hacker engagé qui se veut justicier.", "I think it was some, like, socially conscious, vigilante hacker guy.", 1], ["Ils penseront que c'est un hacker et que le fric est parti loin.", "They'll think it's a hacker and that the cash is halfway across the world.", 1]]}, "mais": {"__C": 2, "mineur": {"__C": 1, "__e": [["Un avertissement quand il était mineur. Mais c'est un hacker célèbre.", "Just a warning because he was a minor, but he's been a hacker since his teens.", 1]]}, "__e": [["Mais c'est un hacker, pas un poseur de bombes.", "Other than a hacker, he ain't a bomber.", 1], ["Un avertissement quand il était mineur. Mais c'est un hacker célèbre.", "Just a warning because he was a minor, but he's been a hacker since his teens.", 1]]}, "__e": [["C'est un hacker qu'elle avait attrapé quand elle est devenue flic.", "It's a hacker she caught soon after she's become a detective.", 1], ["C'est un hacker, mais personne ne sait qui il est.", "He's a hacker, but no one knows who he is.", 1], ["C'est un hacker de génie, mais il n'a pas fait ce que tu es en train de faire ?", "He's this genius hacker, and he hasn't done what you're doing now?", 1]]}, "__e": [["Tout ce qu'on dit ou fait est vu ou entendu par un hacker.", "The Grid has been compromised. Anything we say or do is being seen and heard by an unknown cyber attacker.", 1], ["Tu crois l'homme... qui nous a dit à toutes les deux qu'il était un hacker ?", "You actually believe the guy... who sat with us at dinner and told us both that he was a hacker.", 1], ["C'est un hacker de génie, mais il n'a pas fait ce que tu es en train de faire ?", "He's this genius hacker, and he hasn't done what you're doing now?", 1]]}, "de": {"__C": 177, "talents": {"__C": 7, "tes": {"__C": 3, "de": {"__C": 1, "__e": [["J'ai des associés à l'extérieur qui pourraient avoir besoin de tes talents de hacker.", "Well, I have some associates on the outside who could use your expertise in, uh, cracking security codes.", 1]]}, "mettre": {"__C": 2, "__e": [["Que dirais-tu de rejoindre notre équipe et d'y mettre tes talents de hacker à profit?", "Using your amazing hacking skills, would you be interested in becoming the ninth member of Section 97", 1]]}, "__e": [["Que dirais-tu de rejoindre notre équipe et d'y mettre tes talents de hacker à profit?", "Using your amazing hacking skills, would you be interested in becoming the ninth member of Section 97", 1], ["J'ai des associés à l'extérieur qui pourraient avoir besoin de tes talents de hacker.", "Well, I have some associates on the outside who could use your expertise in, uh, cracking security codes.", 1]]}, "vos": {"__C": 2, "avec": {"__C": 2, "__e": [["- Avec vos talents de hacker, nous pouvons attraper ces imbéciles.", "- With your hacking skills, we can catch those jerks.", 1]]}, "__e": [["- Avec vos talents de hacker, nous pouvons attraper ces imbéciles.", "- With your hacking skills, we can catch those jerks.", 1]]}, "__e": [["J'ai des associés à l'extérieur qui pourraient avoir besoin de tes talents de hacker.", "Well, I have some associates on the outside who could use your expertise in, uh, cracking security codes.", 1], ["Tu sais ces talents de hacker dont je n'arrête pas de te demander de ne pas parler?", "You know those hacking skills I keep asking you not to talk about?", 1], ["Non, j'ai utilisé mes talents de hacker et je suis fier de dire que je sais exactement de qui ça vient.", "Nope. Put all my hacking skills to work, and I am proud to say, I now know exactly who it was.", 1]]}, "train": {"__C": 8, "en": {"__C": 8, "est": {"__C": 1, "__e": [["Quelqu'un est en train de hacker le système central depuis l'extérieur.", "Someone's hacking the main frame from the outside.", 1]]}, "suis": {"__C": 5, "__e": [["Je suis en train de hacker le système.", "I'm hacking into the mainframe.", 1], ["Je suis en train de hacker son téléphone.", "So am I. Okay, I'm tapping into his phone right now.", 1], ["J'irais bien plus vite si je savais ce que je suis en train de hacker.", "I'd go a lot faster if I knew what I was hacking into.", 1]]}, "__e": [["Je suis en train de hacker le système.", "I'm hacking into the mainframe.", 1], ["Je suis en train de hacker son téléphone.", "So am I. Okay, I'm tapping into his phone right now.", 1], ["J'irais bien plus vite si je savais ce que je suis en train de hacker.", "I'd go a lot faster if I knew what I was hacking into.", 1]]}, "__e": [["Je suis en train de hacker le système.", "I'm hacking into the mainframe.", 1], ["Je suis en train de hacker son téléphone.", "So am I. Okay, I'm tapping into his phone right now.", 1], ["J'irais bien plus vite si je savais ce que je suis en train de hacker.", "I'd go a lot faster if I knew what I was hacking into.", 1]]}, "pseudo": {"__C": 6, "un": {"__C": 2, "comment": {"__C": 1, "__e": [["Ça ressemble à la recette parfaite pour comment un pseudo de hacker est né.", "Seems like the perfect recipe for how a hacker handle gets born.", 1]]}, "fait": {"__C": 1, "__e": [["Et si vous l'aviez fait, un pseudo de hacker ne les incrimine pas. parce qu'il ne trahit pas leur identité du monde réel.", "And if you had, a hacker's handle doesn't incriminate them, because it doesn't betray their realworld identity.", 1]]}, "__e": [["Et si vous l'aviez fait, un pseudo de hacker ne les incrimine pas. parce qu'il ne trahit pas leur identité du monde réel.", "And if you had, a hacker's handle doesn't incriminate them, because it doesn't betray their realworld identity.", 1], ["Ça ressemble à la recette parfaite pour comment un pseudo de hacker est né.", "Seems like the perfect recipe for how a hacker handle gets born.", 1]]}, "ton": {"__C": 2, "tu": {"__C": 1}, "c'était": {"__C": 1, "__e": [["C'était ton pseudo de hacker, non ?", "That was your hacker handle, wasn't it?", 1]]}, "__e": [["Tu dépoussières ton pseudo de hacker ?", "Dusting off your old hacker handle?", 1], ["C'était ton pseudo de hacker, non ?", "That was your hacker handle, wasn't it?", 1]]}, "__e": [["C'était mon pseudo de hacker à l'université.", "It was my hacker handle in college.", 1], ["Mais maintenant, toutefois j'aimerais connaître le pseudo de hacker de Nelson.", "But, right now, though... I want to know Nelson's hacker handle.", 1], ["Ça ressemble à la recette parfaite pour comment un pseudo de hacker est né.", "Seems like the perfect recipe for how a hacker handle gets born.", 1]]}, "__e": [["Et s'il disait six bonnes choses... et bien, alors, le monde de hacker n'aurait qu'à faire avec.", "And if he said six good things... well, then, the hacker world would just have to deal with it.", 1], ["Non, j'ai utilisé mes talents de hacker et je suis fier de dire que je sais exactement de qui ça vient.", "Nope. Put all my hacking skills to work, and I am proud to say, I now know exactly who it was.", 1], ["J'ai essayé de hacker le programme mais je ne pense pas que je peux le faire à distance.", "I've been trying to hack into the programming but I... I don't think I can do that remotely.", 1]]}, "le": {"__C": 354, "que": {"__C": 18, "d'apprendre": {"__C": 1, "ravi": {"__C": 1, "__e": [["Vous serez ravi d'apprendre que le Hacker Hellstorm a été livré et installé à Toronto hier.", "Honey! Honey!", 1]]}, "__e": [["Vous serez ravi d'apprendre que le Hacker Hellstorm a été livré et installé à Toronto hier.", "Honey! Honey!", 1]]}, "semblerait": {"__C": 1, "il": {"__C": 1, "__e": [["Il semblerait que le hacker ait écrit un script qui a pris l'identifiant unique du téléphone du passager et l'a balancé vers cinq chauffeurs différents.", "Looks like a hacker wrote a script that took the unique identifier of the passenger's phone and bounced it to five separate drivers.", 1]]}, "__e": [["Il semblerait que le hacker ait écrit un script qui a pris l'identifiant unique du téléphone du passager et l'a balancé vers cinq chauffeurs différents.", "Looks like a hacker wrote a script that took the unique identifier of the passenger's phone and bounced it to five separate drivers.", 1]]}, "__e": [["Et ce qu'elle fait tuer des civils... c'est mal, il est hors de question, que le hacker qu'elle va nous aider à attraper cible des témoins fédéraux et libère des criminels.", "And while what she's been doing-- killing civilians-- it's bad, there's no question, the black hat that she's going to help us catch has been targeting federal witnesses and letting felons go free.", 1], ["Ce qui veut dire que le hacker devait être à 30 mètres.", "So, that means the black hat had to be within 100 feet.", 1], ["La connaissance du système nous amène à penser que le hacker pourrait être l'un de mes employés.", "The hacker's knowledge of the system led us to believe that it could be one of my employees.", 1]]}, "pas": {"__C": 6, "peux": {"__C": 3, "ne": {"__C": 3, "__e": [["Il est connecté au système satellitaire de la ville, je ne peux pas le hacker,", "NOW, IT'S CONNECTED TO THE CITY SATELLITE CENTER, SO I CAN'T HACK IN,", 1], ["Je ne peux pas le hacker.", "I can't hack it.", 1], ["Je ne peux pas le hacker. Mais si la bombe se rapproche assez, ce qui est le cas...", "But if the nuke gets close enough, which it is...", 1]]}, "__e": [["Il est connecté au système satellitaire de la ville, je ne peux pas le hacker,", "NOW, IT'S CONNECTED TO THE CITY SATELLITE CENTER, SO I CAN'T HACK IN,", 1], ["Je ne peux pas le hacker.", "I can't hack it.", 1], ["Je ne peux pas le hacker. Mais si la bombe se rapproche assez, ce qui est le cas...", "But if the nuke gets close enough, which it is...", 1]]}, "pourras": {"__C": 1, "ne": {"__C": 1, "__e": [["Tu ne pourras pas le hacker, c'est ça ?", "You can't hack into that, right?", 1]]}, "__e": [["Tu ne pourras pas le hacker, c'est ça ?", "You can't hack into that, right?", 1]]}, "__e": [["Je ne peux pas le hacker.", "I can't hack it.", 1], ["Tu ne pourras pas le hacker, c'est ça ?", "You can't hack into that, right?", 1], ["Je ne peux pas le hacker. Mais si la bombe se rapproche assez, ce qui est le cas...", "But if the nuke gets close enough, which it is...", 1]]}, "c'est": {"__C": 10, "crétin": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce crétin, c'est le hacker préféré du FBI.", "That bozo is the FBI's most favorite hacker.", 1]]}, "__e": [["Ce crétin, c'est le hacker préféré du FBI.", "That bozo is the FBI's most favorite hacker.", 1]]}, "__e": [["Ce crétin, c'est le hacker préféré du FBI.", "That bozo is the FBI's most favorite hacker.", 1], ["- Si j'ai raison, c'est le hacker.", "- If I'm right, he's the hacker.", 1], ["C'est le hacker le plus doué que la terre ait jamais porté.", "He's the most skilled hacker the world has ever known.", 1]]}, "__e": [["Et comme ça a été fait de mon vivant, je peux le hacker.", "And since this was made in my lifetime, I can hack it.", 1], ["Monsieur, le seul moyen de découvrir qui sont les noms sur la liste est de trouver qui est le hacker.", "Sir, the only way we are gonna figure out whose names are on that list is to figure out who the hacker is.", 1], ["On sait peut être pas qui est le hacker, mais on sait où il est.", "We may not know who the hacker is, but now we know where.", 1]]}, "ce": {"__C": 36, "que": {"__C": 2, "dit": {"__C": 1, "m'a": {"__C": 1, "__e": [["Oui, monsieur. Ma voisine m'a dit que ce hacker était homosexuel.", "Oh, what I heard from the lady next door is that that hacker is gay.", 1]]}, "__e": [["Oui, monsieur. Ma voisine m'a dit que ce hacker était homosexuel.", "Oh, what I heard from the lady next door is that that hacker is gay.", 1]]}, "possible": {"__C": 1, "est": {"__C": 1, "__e": [["Le plan de Karuma n'a pas marché, mais il est possible que ce hacker commette aussi des actes terroristes.", "Although Ka Ru-Ma's plan was never implemented,   but there is a possibility that this hacker called the Puppeteer may commit independent acts of terror.", 1]]}, "__e": [["Le plan de Karuma n'a pas marché, mais il est possible que ce hacker commette aussi des actes terroristes.", "Although Ka Ru-Ma's plan was never implemented,   but there is a possibility that this hacker called the Puppeteer may commit independent acts of terror.", 1]]}, "__e": [["Le plan de Karuma n'a pas marché, mais il est possible que ce hacker commette aussi des actes terroristes.", "Although Ka Ru-Ma's plan was never implemented,   but there is a possibility that this hacker called the Puppeteer may commit independent acts of terror.", 1], ["Veillons à ce que ce hacker en ait pour son argent.", "Let's see if we can give this hacker a run for his money.", 1], ["Oui, monsieur. Ma voisine m'a dit que ce hacker était homosexuel.", "Oh, what I heard from the lady next door is that that hacker is gay.", 1]]}, "de": {"__C": 7, "souviens": {"__C": 2, "te": {"__C": 2, "__e": [["Tu te souviens de ce hacker, M. Cheeto Dust ?", "Remember that hacker- Mr. Cheeto Dust?", 1], ["Tu te souviens de ce hacker ?", "Hey, Al, remember that hacker we busted?", 1]]}, "__e": [["Tu te souviens de ce hacker, M. Cheeto Dust ?", "Remember that hacker- Mr. Cheeto Dust?", 1], ["Tu te souviens de ce hacker ?", "Hey, Al, remember that hacker we busted?", 1]]}, "sécurité": {"__C": 1, "la": {"__C": 1, "__e": [["Je peux vous dire comment vous occuper de votre chéri et craquer la sécurité de ce hacker.", "I can tell you how to handle your boo and crack this black hat's security.", 1]]}, "__e": [["Je peux vous dire comment vous occuper de votre chéri et craquer la sécurité de ce hacker.", "I can tell you how to handle your boo and crack this black hat's security.", 1]]}, "__e": [["Mais... qu'en est-il de ce hacker ?", "But...what about that hacker?", 1], ["Tu te souviens de ce hacker ?", "Hey, Al, remember that hacker we busted?", 1], ["Je peux vous dire comment vous occuper de votre chéri et craquer la sécurité de ce hacker.", "I can tell you how to handle your boo and crack this black hat's security.", 1]]}, "trouver": {"__C": 2, "pour": {"__C": 1, "moi": {"__C": 1, "__e": [["Vous avez besoin de moi pour trouver ce hacker.", "You need me to help you find this hacker.", 1]]}, "__e": [["Espérons que King pourra le convaincre parce qu'il nous faut Patton pour trouver ce hacker.", "Well, hopefully King can talk him through it, 'cause we need Patton to find this hacker.", 1], ["Vous avez besoin de moi pour trouver ce hacker.", "You need me to help you find this hacker.", 1]]}, "à": {"__C": 1, "aidez": {"__C": 1, "__e": [["Je laisserai tomber l'accusation de complot si vous plaidez coupable pour les autres chefs d'accusation et que vous nous aidez à trouver ce hacker.", "I will drop the conspiracy charge if you plead to the other counts and help us find this black hat.", 1]]}, "__e": [["Je laisserai tomber l'accusation de complot si vous plaidez coupable pour les autres chefs d'accusation et que vous nous aidez à trouver ce hacker.", "I will drop the conspiracy charge if you plead to the other counts and help us find this black hat.", 1]]}, "__e": [["Je laisserai tomber l'accusation de complot si vous plaidez coupable pour les autres chefs d'accusation et que vous nous aidez à trouver ce hacker.", "I will drop the conspiracy charge if you plead to the other counts and help us find this black hat.", 1], ["Espérons que King pourra le convaincre parce qu'il nous faut Patton pour trouver ce hacker.", "Well, hopefully King can talk him through it, 'cause we need Patton to find this hacker.", 1], ["Vous avez besoin de moi pour trouver ce hacker.", "You need me to help you find this hacker.", 1]]}, "__e": [["Si tu trouves quelque chose sur ce hacker, je veux le savoir.", "You find anything on that hacker, I want to know about it.", 1], ["En l'état, ce hacker aveugle peut être la seule personne qui peut nous conduire à lui.", "And as it stands, that blind hacker may be the only person who can lead us to him.", 1], ["Si ce hacker sait quelque chose sur mon père... Le truc, c'est que je dois lui parler.", "If this hacker guy knows something about my dad, like, the thing is, I need to talk to him.", 1]]}, "du": {"__C": 66, "l'identité": {"__C": 3, "identifier": {"__C": 1, "ecoutez": {"__C": 1, "__e": [["Ecoutez, identifier l'identité du hacker qui a écrit la mise à jour illégale est une priorité.", "Look, determining the identity of the hacker who wrote the illegal firmware update is a priority.", 1]]}, "__e": [["Ecoutez, identifier l'identité du hacker qui a écrit la mise à jour illégale est une priorité.", "Look, determining the identity of the hacker who wrote the illegal firmware update is a priority.", 1]]}, "comme": {"__C": 1, "tout": {"__C": 1, "__e": [["- Oui. Ce code ne tient qu'à un fil, tout comme l'identité du hacker qui l'a écrit.", "This code is being held together by a thread, just like the hacker who wrote it.", 1]]}, "__e": [["- Oui. Ce code ne tient qu'à un fil, tout comme l'identité du hacker qui l'a écrit.", "This code is being held together by a thread, just like the hacker who wrote it.", 1]]}, "__e": [["L'identité du Hacker reste inconnue. Et ce qu'il fera du NOVA X3J, ça, personne ne le sait.", "The sorcerer's identity and whereabouts are unknown, and what he'll do now that he has the Nova X3J is anyone's guess.", 1], ["Ecoutez, identifier l'identité du hacker qui a écrit la mise à jour illégale est une priorité.", "Look, determining the identity of the hacker who wrote the illegal firmware update is a priority.", 1], ["- Oui. Ce code ne tient qu'à un fil, tout comme l'identité du hacker qui l'a écrit.", "This code is being held together by a thread, just like the hacker who wrote it.", 1]]}, "signal": {"__C": 4, "du": {"__C": 2, "source": {"__C": 1, "__e": [["- Si je peux trouver le bon code je peux peut-être écrire un programme qui nous donnera la source du signal du hacker.", "- If I can find the right code, then maybe I can write a program that'll pinpoint the source of the hacker's signal.", 1]]}, "l'origine": {"__C": 1, "__e": [["Il faudrait des semaines pour avoir l'origine du signal du hacker, mais j'ai trouvé un raccourci.", "Weeks of data mining to find the origin of the hacker's signal, but I found a shortcut.", 1]]}, "__e": [["Il faudrait des semaines pour avoir l'origine du signal du hacker, mais j'ai trouvé un raccourci.", "Weeks of data mining to find the origin of the hacker's signal, but I found a shortcut.", 1], ["- Si je peux trouver le bon code je peux peut-être écrire un programme qui nous donnera la source du signal du hacker.", "- If I can find the right code, then maybe I can write a program that'll pinpoint the source of the hacker's signal.", 1]]}, "le": {"__C": 2, "détourner": {"__C": 1, "__e": [["Donc si on peut aller à l'office aristo de Long Beach, puis je peux... je peux hacker leur serveur, voir si je peux trouver un moyen de détourner le signal du hacker.", "So if we can get to the white shoe office in Long Beach, then I can... I can hack their server, see if I can figure out a way to disrupt the hacker's signal.", 1]]}, "que": {"__C": 1, "__e": [["Et quand le sous-marin passe dans le champ et que le signal du hacker est coupé, on reprend le contrôle, et le Clayton refait rapidement surface et coupe le sous-marin.", "And when the sub passes through the field and the hacker\" signal is disrupted, we reboot back control, and the Clayton quickly gets to the surface and powers down the sub.", 1]]}, "__e": [["Donc si on peut aller à l'office aristo de Long Beach, puis je peux... je peux hacker leur serveur, voir si je peux trouver un moyen de détourner le signal du hacker.", "So if we can get to the white shoe office in Long Beach, then I can... I can hack their server, see if I can figure out a way to disrupt the hacker's signal.", 1], ["Et quand le sous-marin passe dans le champ et que le signal du hacker est coupé, on reprend le contrôle, et le Clayton refait rapidement surface et coupe le sous-marin.", "And when the sub passes through the field and the hacker\" signal is disrupted, we reboot back control, and the Clayton quickly gets to the surface and powers down the sub.", 1]]}, "__e": [["Et quand le sous-marin passe dans le champ et que le signal du hacker est coupé, on reprend le contrôle, et le Clayton refait rapidement surface et coupe le sous-marin.", "And when the sub passes through the field and the hacker\" signal is disrupted, we reboot back control, and the Clayton quickly gets to the surface and powers down the sub.", 1], ["Il faudrait des semaines pour avoir l'origine du signal du hacker, mais j'ai trouvé un raccourci.", "Weeks of data mining to find the origin of the hacker's signal, but I found a shortcut.", 1], ["- Si je peux trouver le bon code je peux peut-être écrire un programme qui nous donnera la source du signal du hacker.", "- If I can find the right code, then maybe I can write a program that'll pinpoint the source of the hacker's signal.", 1]]}, "ip": {"__C": 6, "l'adresse": {"__C": 6, "remonter": {"__C": 1, "__e": [["J'ai essayé de remonter l'adresse IP du hacker, mais elle était hors-ligne.", "Well, I was trying to backtrace the hacker's I.P. address, uh, but it was offline.", 1]]}, "d'identifier": {"__C": 1, "__e": [["On a tenté d'identifier l'adresse IP du hacker.", "Well, we tried to identify the IP address of the hacker.", 1]]}, "__e": [["Si on fait une rétro-ingénierie, on devrait trouver l'adresse IP du hacker. À part si ça passe par l'étranger, et c'est souvent le cas.", "If we reverse-engineer it, it should get us the hacker's IP address, but we likely won't get results since it's usually routed overseas.", 1], ["Mais j'ai l'adresse IP du hacker.", "But I do have the hacker's I.P. address.", 1], ["L'adresse IP du hacker remonte à un bureau du 4e étage.", "Hacker's I.P. traces to an office on the fourth floor.", 1]]}, "__e": [["Si on fait une rétro-ingénierie, on devrait trouver l'adresse IP du hacker. À part si ça passe par l'étranger, et c'est souvent le cas.", "If we reverse-engineer it, it should get us the hacker's IP address, but we likely won't get results since it's usually routed overseas.", 1], ["Mais j'ai l'adresse IP du hacker.", "But I do have the hacker's I.P. address.", 1], ["L'adresse IP du hacker remonte à un bureau du 4e étage.", "Hacker's I.P. traces to an office on the fourth floor.", 1]]}, "__e": [["- Oui. Ce code ne tient qu'à un fil, tout comme l'identité du hacker qui l'a écrit.", "This code is being held together by a thread, just like the hacker who wrote it.", 1], ["Ce qui signifie qu'elle a parlé du hacker en prison.", "Which means she talked about the hacker in prison.", 1], ["- Si je peux trouver le bon code je peux peut-être écrire un programme qui nous donnera la source du signal du hacker.", "- If I can find the right code, then maybe I can write a program that'll pinpoint the source of the hacker's signal.", 1]]}, "notre": {"__C": 42, "de": {"__C": 5, "ligne": {"__C": 1, "en": {"__C": 1, "__e": [["Sur les recherches et les achats en ligne de notre hacker.", "Have they ever lived here? Worked here?", 1]]}, "__e": [["Sur les recherches et les achats en ligne de notre hacker.", "Have they ever lived here? Worked here?", 1]]}, "parler": {"__C": 1, "à": {"__C": 1, "__e": [["Tu vois, je devrais attendre qu'il boive quelques verres avant de commencer à parler de notre hacker le plus connu", "You know, I'd wait till he had a few drinks in him before you bring up our most notorious hacker.", 1]]}, "__e": [["Tu vois, je devrais attendre qu'il boive quelques verres avant de commencer à parler de notre hacker le plus connu", "You know, I'd wait till he had a few drinks in him before you bring up our most notorious hacker.", 1]]}, "__e": [["Sur les recherches et les achats en ligne de notre hacker.", "Have they ever lived here? Worked here?", 1], ["Tu vois, je devrais attendre qu'il boive quelques verres avant de commencer à parler de notre hacker le plus connu", "You know, I'd wait till he had a few drinks in him before you bring up our most notorious hacker.", 1], ["\"Dégage ou sinon.\" Quelle image ça donne de notre hacker ?", "\"Back off or else.\" How does this threat make our hacker sound?", 1]]}, "dire": {"__C": 1, "vrai": {"__C": 1, "a": {"__C": 1, "__e": [["Bon... A vrai dire, notre hacker...", "Well, the truth is, it's about that hacker.", 1]]}, "__e": [["Bon... A vrai dire, notre hacker...", "Well, the truth is, it's about that hacker.", 1]]}, "__e": [["Bon... A vrai dire, notre hacker...", "Well, the truth is, it's about that hacker.", 1]]}, "que": {"__C": 7, "pense": {"__C": 1, "je": {"__C": 1, "__e": [["Je pense que notre hacker vient juste de passer du secteur privé à la sécurité publique.", "I think our hacker just moved from private sector to public safety.", 1]]}, "__e": [["Je pense que notre hacker vient juste de passer du secteur privé à la sécurité publique.", "I think our hacker just moved from private sector to public safety.", 1]]}, "peut-être": {"__C": 2, "signifie": {"__C": 1, "__e": [["Ce qui signifie peut-être que notre hacker est quelqu'un de ton passé, ce qui m'amène à la mauvaise mauvaise nouvelle.", "Which means maybe our hacker issomeone from your past, which brings me to the bad, bad news.", 1]]}, "__e": [["Peut-être que notre hacker a déplacé l'appareil.", "Well, maybe our hacker removed the device.", 1], ["Ce qui signifie peut-être que notre hacker est quelqu'un de ton passé, ce qui m'amène à la mauvaise mauvaise nouvelle.", "Which means maybe our hacker issomeone from your past, which brings me to the bad, bad news.", 1]]}, "__e": [["Je pense que notre hacker vient juste de passer du secteur privé à la sécurité publique.", "I think our hacker just moved from private sector to public safety.", 1], ["Ce qui veut dire que notre hacker est toujours dehors.", "Which means our black hat is still out there.", 1], ["Ouais je ne pense pas que notre hacker avait prévu de devenir complice de meurtre.", "Yeah, I don't imagine our hacker was planning on being an accessory to murder.", 1]]}, "__e": [["Donc, on sait qu'il était en contact avec notre hacker mort,", "So, we know that he was in contact with our dead hacker,", 1], ["Toute notre équipe travaille dessus Mais attraper notre hacker d'ici demain, c'est juste impossible.", "Sir, we have our entire cyber crime unit working on this, but as far as getting our hacker by tomorrow, it's just impossible.", 1], ["Ouais je ne pense pas que notre hacker avait prévu de devenir complice de meurtre.", "Yeah, I don't imagine our hacker was planning on being an accessory to murder.", 1]]}, "__e": [["Il va avoir besoin de plus qu'un hacker de troisième zone pour le remettre en route, tout ça grâce à toi ma chérie.", "Ha ha ha! He's going to need more than some third-rate hacker to get it back up again, all because of you, sweetheart.", 1], ["Si ce hacker sait quelque chose sur mon père... Le truc, c'est que je dois lui parler.", "If this hacker guy knows something about my dad, like, the thing is, I need to talk to him.", 1], ["Tu t'es envoyé en l'air avec tellement de mecs depuis que ton hacker t'a brisé le cœur, que tu ne te souviens même plus de leur nom ?", "You've gotten naked with so many boys since hacker broke your heart, you can't even remember their names?", 1]]}, "guiderai": {"__C": 349, "vous": {"__C": 163, "je": {"__C": 156, "venez": {"__C": 2, "__e": [["Venez, je vous guiderai.", "Come, I will guide you.", 1]]}, "et": {"__C": 13, "suivez-moi": {"__C": 1, "__e": [["Suivez-moi et je vous guiderai.", "You follow me, I will lead you.", 1]]}, "pensées": {"__C": 1, "__e": [["Il faut vous brancher sur mes pensées et je vous guiderai.", "Tune in on my thoughts, and I'll show you how to fly it", 1]]}, "__e": [["Alors, mettez-vous à l'aise, baissez la lumière, et je vous guiderai dans une relaxation pour vous faire découvrir une façon naturelle de vous endormir.", "So get comfortable, dim the lights, and I'll guide you through a wind-down to get you started on the path towards a natural way to fall asleep.", 1], ["Je pourrai voir à distance. Et je vous guiderai à chaque étape.", "I'll see it remotely, and I'll walk you through each step.", 1], ["Revenez demain pour me présenter l'identité de votre entreprise et je vous guiderai vers la réussite.", "Come back tomorrow and tell me who your business is and I'll help guide you toward that purpose.", 1]]}, "__e": [["- Daniel... tais-toi. C'est assez clair? Monsieur, je souhaiterais jeter un oeil à leur technologie de la fusion. D'accord. C'est avec plaisir que je vous guiderai personnellement. - Oui.", "- We do.", 1], ["Quand j'aurai fini je vous guiderai de mon mieux si vous êtes toujours là à mon retour.", "When I'm finished I'll do what I can to guide you if you are still here when I return.", 1], ["Je vous guiderai.", "I'll guide you.", 0]]}, "et": {"__C": 3, "centre": {"__C": 1, "au": {"__C": 1, "__e": [["Je me tiendrai au centre et vous guiderai.", "I will stand in the middle and I will lead you across.", 1]]}, "__e": [["Je me tiendrai au centre et vous guiderai.", "I will stand in the middle and I will lead you across.", 1]]}, "neutre": {"__C": 1, "serai": {"__C": 1, "__e": [["Je serai neutre et vous guiderai sur la bonne voie.", "I will be a neutral listener to help guide you in the right direction.", 1]]}, "__e": [["Je serai neutre et vous guiderai sur la bonne voie.", "I will be a neutral listener to help guide you in the right direction.", 1]]}, "__e": [["C'est aussi moi qui dirigerai la pièce et vous guiderai.", "I will also be directing the play and shaping your performances.", 1], ["Je me tiendrai au centre et vous guiderai.", "I will stand in the middle and I will lead you across.", 1], ["Je serai neutre et vous guiderai sur la bonne voie.", "I will be a neutral listener to help guide you in the right direction.", 1]]}, "qui": {"__C": 2, "moi": {"__C": 2, "c'est": {"__C": 2, "__e": [["C'est moi qui vous guiderai.", "I'm replacing her.", 1], ["Salut, tout le monde, je m'appelle Fay. C'est moi qui vous guiderai en cette magnifique journée !", "Okay, everyone, I'm Fay, and I'll be giving you your orientation tour on this perfect day!", 1]]}, "__e": [["C'est moi qui vous guiderai.", "I'm replacing her.", 1], ["Salut, tout le monde, je m'appelle Fay. C'est moi qui vous guiderai en cette magnifique journée !", "Okay, everyone, I'm Fay, and I'll be giving you your orientation tour on this perfect day!", 1]]}, "__e": [["C'est moi qui vous guiderai.", "I'm replacing her.", 1], ["Salut, tout le monde, je m'appelle Fay. C'est moi qui vous guiderai en cette magnifique journée !", "Okay, everyone, I'm Fay, and I'll be giving you your orientation tour on this perfect day!", 1]]}, "__e": [["- Daniel... tais-toi. C'est assez clair? Monsieur, je souhaiterais jeter un oeil à leur technologie de la fusion. D'accord. C'est avec plaisir que je vous guiderai personnellement. - Oui.", "- We do.", 1], ["Quand j'aurai fini je vous guiderai de mon mieux si vous êtes toujours là à mon retour.", "When I'm finished I'll do what I can to guide you if you are still here when I return.", 1], ["Je vous guiderai.", "I'll guide you.", 0]]}, "te": {"__C": 104, "je": {"__C": 102, "et": {"__C": 11, "main": {"__C": 1, "__e": [["Le chemin n'est pas facile, je le sais mais je te tiendrai par la main et je te guiderai à travers la lumière cruelle jusqu'aux douces ténèbres.", "The way is not easy, I know... but I will take you by the hand... and lead you through the cruel light... into the velvet darkness.", 1]]}, "panneau": {"__C": 1, "__e": [["Ouvre ce panneau et je te guiderai dans la séquence de fermeture.", "Open that panel and I'll talk you through the cut-off sequence.", 1]]}, "__e": [["Suis les notes et je te guiderai vers moi.", "Follow the tones and I will lead you back to me.", 1], ["\"Laisse-moi \"et je te guiderai, pas à pas, vers le chemin de la liberté.\"", "Let me come to you... and I shall guide you, step by step, along the path to freedom.", 1], ["Le chemin n'est pas facile, je le sais mais je te tiendrai par la main et je te guiderai à travers la lumière cruelle jusqu'aux douces ténèbres.", "The way is not easy, I know... but I will take you by the hand... and lead you through the cruel light... into the velvet darkness.", 1]]}, "moi": {"__C": 3, "suis": {"__C": 1, "__e": [["Suis moi, je te guiderai vers elle.", "Come, I'll guide you.", 1]]}, "avec": {"__C": 1, "__e": [["Tant que tu restes avec moi, je te guiderai chez toi en sécurité après le voyage.", "As long as you stay with me, I will guide you safely back home after your journey.", 1]]}, "__e": [["Suis moi, je te guiderai vers elle.", "Come, I'll guide you.", 1], ["Il peut pas venir, mais moi, je te guiderai.", "He can't come. I'm Martin. I take you.", 1], ["Tant que tu restes avec moi, je te guiderai chez toi en sécurité après le voyage.", "As long as you stay with me, I will guide you safely back home after your journey.", 1]]}, "__e": [["Et si tu décides de le garder... Je te guiderai pendant l'accouchement et je mettrai de l'argent de côté pour envoyer notre enfant à l'université.", "Or, you know, if you decide to... go through with it, I'll be your coach and I'll bust my ass ... to save enough money to put our kid through college.", 1], ["Tant que tu restes avec moi, je te guiderai chez toi en sécurité après le voyage.", "As long as you stay with me, I will guide you safely back home after your journey.", 1], ["Je te guiderai.", "I'll guide you.", 0]]}, "et": {"__C": 1, "suivrai": {"__C": 1, "te": {"__C": 1, "__e": [["Je te suivrai et te guiderai, et te dirai ce qu'il faut faire.", "I'll follow you and I'll guide you, I'll tell you what you need to do.", 1]]}, "__e": [["Je te suivrai et te guiderai, et te dirai ce qu'il faut faire.", "I'll follow you and I'll guide you, I'll tell you what you need to do.", 1]]}, "__e": [["Je te suivrai et te guiderai, et te dirai ce qu'il faut faire.", "I'll follow you and I'll guide you, I'll tell you what you need to do.", 1]]}, "qui": {"__C": 1, "moi": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est moi qui te guiderai.", "This time I'll guide you.", 1]]}, "__e": [["C'est moi qui te guiderai.", "This time I'll guide you.", 1]]}, "__e": [["C'est moi qui te guiderai.", "This time I'll guide you.", 1]]}, "__e": [["Tant que tu restes avec moi, je te guiderai chez toi en sécurité après le voyage.", "As long as you stay with me, I will guide you safely back home after your journey.", 1], ["Je te guiderai.", "I'll guide you.", 0], ["Ne marche pas devant moi, je ne suivrai peut-être pas. Ne marche pas derrière moi, je ne te guiderai peut-être pas. Marche juste à côté de moi et sois mon ami.", "Don't walk behind me; I may not lead. Don't walk in front of me; I may not follow. Just walk beside me and be my friend.", 0]]}, "le": {"__C": 11, "je": {"__C": 11, "guidera": {"__C": 1, "nous": {"__C": 1, "__e": [["Tiko nous guidera, je le guiderai", "Tiko will guide us and I will guide him", 1]]}, "__e": [["Tiko nous guidera, je le guiderai", "Tiko will guide us and I will guide him", 1]]}, "conseils": {"__C": 2, "des": {"__C": 1, "__e": [["Je lui donnerai des conseils, je le guiderai... autant de fois qu'il aura besoin de moi.", "I'm gonna give him advice and I'm gonna guide him and I'll be there whenever he needs me.", 1]]}, "de": {"__C": 1, "__e": [["S'il a besoin de conseils, je le guiderai.", "If he needs guidance, I'll guide him.", 1]]}, "__e": [["S'il a besoin de conseils, je le guiderai.", "If he needs guidance, I'll guide him.", 1], ["Je lui donnerai des conseils, je le guiderai... autant de fois qu'il aura besoin de moi.", "I'm gonna give him advice and I'm gonna guide him and I'll be there whenever he needs me.", 1]]}, "__e": [["S'il a besoin de conseils, je le guiderai.", "If he needs guidance, I'll guide him.", 1], ["Je le guiderai sur le chemin de la vie.", "I'll guide his destiny.", 1], ["Je lui donnerai des conseils, je le guiderai... autant de fois qu'il aura besoin de moi.", "I'm gonna give him advice and I'm gonna guide him and I'll be there whenever he needs me.", 1]]}, "__e": [["S'il a besoin de conseils, je le guiderai.", "If he needs guidance, I'll guide him.", 1], ["Je le guiderai sur le chemin de la vie.", "I'll guide his destiny.", 1], ["Je lui donnerai des conseils, je le guiderai... autant de fois qu'il aura besoin de moi.", "I'm gonna give him advice and I'm gonna guide him and I'll be there whenever he needs me.", 1]]}, "je": {"__C": 43, "mais": {"__C": 2, "épée": {"__C": 1, "ton": {"__C": 1, "__e": [["Tu peux garder ton épée, mais je guiderai ton armée.", "You can keep your sword. But I will take command of your men.", 1]]}, "__e": [["Tu peux garder ton épée, mais je guiderai ton armée.", "You can keep your sword. But I will take command of your men.", 1]]}, "suivront": {"__C": 1, "vous": {"__C": 1, "__e": [["Les moutons vous suivront, mais je guiderai les Enfants de la Nuit vers la liberté.", "The sheep will follow you, but I will lead the Children of Night to freedom.", 1]]}, "__e": [["Les moutons vous suivront, mais je guiderai les Enfants de la Nuit vers la liberté.", "The sheep will follow you, but I will lead the Children of Night to freedom.", 1]]}, "__e": [["Tu peux garder ton épée, mais je guiderai ton armée.", "You can keep your sword. But I will take command of your men.", 1], ["Les moutons vous suivront, mais je guiderai les Enfants de la Nuit vers la liberté.", "The sheep will follow you, but I will lead the Children of Night to freedom.", 1]]}, "et": {"__C": 7, "bannis": {"__C": 1, "serez": {"__C": 1, "__e": [["Une fois hais et méprisés par vos protégés... vous serez bannis et je guiderai... Ia glorieuse révolution féline...", "When you're all despised by those you protect  youwillbe castout ,leavingmeto  lead cats in a glorious revolution...", 1]]}, "__e": [["Une fois hais et méprisés par vos protégés... vous serez bannis et je guiderai... Ia glorieuse révolution féline...", "When you're all despised by those you protect  youwillbe castout ,leavingmeto  lead cats in a glorious revolution...", 1]]}, "but": {"__C": 1, "son": {"__C": 1, "__e": [["À un moment, je cesserai de m'intéresser à son but et je guiderai moi-même ces hommes à l'assaut de cette colline.", "At a certain point I'll cease to care what his ends are and lead these men up that hill myself.", 1]]}, "__e": [["À un moment, je cesserai de m'intéresser à son but et je guiderai moi-même ces hommes à l'assaut de cette colline.", "At a certain point I'll cease to care what his ends are and lead these men up that hill myself.", 1]]}, "__e": [["Votez pour moi et je guiderai cette grande école vers l'avenir.", "So, give me your vote, and help me lead this great school into the future.", 1], ["Et je guiderai mon peuple hors de ce lieu de souffrance.\"", "And I am come to lead my people out of that sorrowful place.\"", 1], ["Je m'appelle Roger, et je guiderai cette aventure de détente pour vous et les autres femmes blanches, plus une femme asiatique qui a un mari blanc à la maison.", "My name is Roger, and I'll be guiding this relaxation adventure for you and the other white women, plus an Asian woman who has a white husband back home.", 1]]}, "ainsi": {"__C": 2, "__e": [["Ainsi, je guiderai la reconquête de notre ville contre ceux qui se considèrent...", "And in doing so, I will lead the charge to take back our city from those who consider themselves...", 1], ["Ainsi, je guiderai la reconquête de notre ville  contre ceux qui se considèrent au-dessus des lois.", "And in doing so, I will lead the charge to take back our city from those who consider themselves above the law.", 1]]}, "__e": [["À proximité de la frontière, je guiderai la tête du troupeau dans la bonne direction.", "Once near the border, I'll go ahead and steer the herd in the right direction.", 1], ["Demain, je guiderai le premier groupe de soldats pour attaquer devant la porte du Mont Shu !", "Tomorrow, I will lead the first group of soldiers to attack from Mt. Shu's front door!", 1], ["Je m'appelle Roger, et je guiderai cette aventure de détente pour vous et les autres femmes blanches, plus une femme asiatique qui a un mari blanc à la maison.", "My name is Roger, and I'll be guiding this relaxation adventure for you and the other white women, plus an Asian woman who has a white husband back home.", 1]]}, "les": {"__C": 11, "je": {"__C": 11, "âmes": {"__C": 1, "les": {"__C": 1}}, "et": {"__C": 2, "commencer": {"__C": 1, "__e": [["Une nouvelle ère pour les esprits et les humains va maintenant commencer , et je les guiderai tous en tant que nouvel Avatar.", "Now a new era for spirits and humans will begin, and I will lead them all as the new Avatar.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, et je les guiderai.", "Yes, and I'll shepherd them.", 1]]}, "__e": [["Oui, et je les guiderai.", "Yes, and I'll shepherd them.", 1], ["Une nouvelle ère pour les esprits et les humains va maintenant commencer , et je les guiderai tous en tant que nouvel Avatar.", "Now a new era for spirits and humans will begin, and I will lead them all as the new Avatar.", 1]]}, "__e": [["Monsieur Yoo, je les guiderai du début à la fin,", "Mr. Yoo, I will guide them from start to finish,", 1], ["Une nouvelle ère pour les esprits et les humains va maintenant commencer , et je les guiderai tous en tant que nouvel Avatar.", "Now a new era for spirits and humans will begin, and I will lead them all as the new Avatar.", 1], ["- Puis, on les conduit ici. Quand on aura dépassé les arbres, on fera nos têtes surprises quand je les guiderai à la cabane pour la \"première fois\".", "And, alas, we lead them here, up and over the moss-drizzled timbers, and finally, we both put on our surprised faces as I guide them to the cabin for the first time.", 1]]}, "__e": [["Monsieur Yoo, je les guiderai du début à la fin,", "Mr. Yoo, I will guide them from start to finish,", 1], ["Une nouvelle ère pour les esprits et les humains va maintenant commencer , et je les guiderai tous en tant que nouvel Avatar.", "Now a new era for spirits and humans will begin, and I will lead them all as the new Avatar.", 1], ["- Puis, on les conduit ici. Quand on aura dépassé les arbres, on fera nos têtes surprises quand je les guiderai à la cabane pour la \"première fois\".", "And, alas, we lead them here, up and over the moss-drizzled timbers, and finally, we both put on our surprised faces as I guide them to the cabin for the first time.", 1]]}, "nous": {"__C": 4, "je": {"__C": 4, "flèche": {"__C": 1, "la": {"__C": 1, "__e": [["Si vous retournez à Caprica et que vous me ramenez la flèche, je nous guiderai.", "If you go back to Caprica and bring me the arrow... I will show us the way.", 1]]}, "__e": [["Si vous retournez à Caprica et que vous me ramenez la flèche, je nous guiderai.", "If you go back to Caprica and bring me the arrow... I will show us the way.", 1]]}, "mais": {"__C": 1, "va": {"__C": 1, "__e": [["Je sais pas où on va mais je nous guiderai.", "I don't know where we're going, but I will lead us.", 1]]}, "__e": [["Je sais pas où on va mais je nous guiderai.", "I don't know where we're going, but I will lead us.", 1]]}, "__e": [["Si vous retournez à Caprica et que vous me ramenez la flèche, je nous guiderai.", "If you go back to Caprica and bring me the arrow... I will show us the way.", 1], ["Je nous guiderai à travers les ténèbres.", "I'll guide us through the darkness.", 1], ["Je sais pas où on va mais je nous guiderai.", "I don't know where we're going, but I will lead us.", 1]]}, "__e": [["Si vous retournez à Caprica et que vous me ramenez la flèche, je nous guiderai.", "If you go back to Caprica and bring me the arrow... I will show us the way.", 1], ["Je nous guiderai à travers les ténèbres.", "I'll guide us through the darkness.", 1], ["Je sais pas où on va mais je nous guiderai.", "I don't know where we're going, but I will lead us.", 1]]}, "__e": [["Je te guiderai.", "I'll guide you.", 0], ["Je vous guiderai.", "I'll guide you.", 0], ["Ne marche pas devant moi, je ne suivrai peut-être pas. Ne marche pas derrière moi, je ne te guiderai peut-être pas. Marche juste à côté de moi et sois mon ami.", "Don't walk behind me; I may not lead. Don't walk in front of me; I may not follow. Just walk beside me and be my friend.", 0]]}, "hague": {"__C": 96, "la": {"__C": 36, "de": {"__C": 6, "diamantaire": {"__C": 1, "un": {"__C": 1, "__e": [["Ne regarde pas, mais il y a derrière moi M. Elvestad, un diamantaire de La Hague.", "Don't look, but... right in back of me, Mr Elvestad, a big diamond man from The Hague.", 1]]}, "__e": [["Ne regarde pas, mais il y a derrière moi M. Elvestad, un diamantaire de La Hague.", "Don't look, but... right in back of me, Mr Elvestad, a big diamond man from The Hague.", 1]]}, "violoncelle": {"__C": 1, "de": {"__C": 1, "__e": [["Je suis devenu Tristan, après la compétition de violoncelle de La Hague, il y a trente-deux ans.", "I became Tristan, after the big cello competition in The Hague thirty-two years ago.", 1]]}, "__e": [["Je suis devenu Tristan, après la compétition de violoncelle de La Hague, il y a trente-deux ans.", "I became Tristan, after the big cello competition in The Hague thirty-two years ago.", 1]]}, "__e": [["\"Les Graines de La Hague, le plaisir avant tout.\"", "\"Hagueish Seed, where satisfaction comes first.\"", 1], ["Je suis devenu Tristan, après la compétition de violoncelle de La Hague, il y a trente-deux ans.", "I became Tristan, after the big cello competition in The Hague thirty-two years ago.", 1], ["Vous savez que la Convention de la Hague garantie que la garde doit être décidée par les parents du pays d'origine, non ?", "You know that the Hague Convention guarantees that custody must be decided by the parents' home country, right?", 1]]}, "pour": {"__C": 2, "vol": {"__C": 1, "le": {"__C": 1, "__e": [["Le vol pour La Hague est demain à 9h45 du matin.", "We fly to The Hague tomorrow morning at 9:45.", 1]]}, "__e": [["Le vol pour La Hague est demain à 9h45 du matin.", "We fly to The Hague tomorrow morning at 9:45.", 1]]}, "route": {"__C": 1, "en": {"__C": 1, "__e": [["Luka Baljic est en route pour La Hague pour être enfermé où il ne pourra jamais plus faire de mal.", "Luka Baljic is headed to The Hague to be locked away where he can't do any more harm.", 1]]}, "__e": [["Luka Baljic est en route pour La Hague pour être enfermé où il ne pourra jamais plus faire de mal.", "Luka Baljic is headed to The Hague to be locked away where he can't do any more harm.", 1]]}, "__e": [["Le vol pour La Hague est demain à 9h45 du matin.", "We fly to The Hague tomorrow morning at 9:45.", 1], ["Luka Baljic est en route pour La Hague pour être enfermé où il ne pourra jamais plus faire de mal.", "Luka Baljic is headed to The Hague to be locked away where he can't do any more harm.", 1]]}, "à": {"__C": 13, "réunion": {"__C": 1, "__e": [["Réunion à La Hague cette semaine.", "This week, they're meeting in The Hague.", 1]]}, "guerre": {"__C": 1, "de": {"__C": 1, "__e": [["Nous avons prévenu le département d'État qui coordonne avec le Tribunal International des Crimes de Guerre à la Hague.", "We notified the State Department, which coordinates with the International War Crimes Tribunal in the Hague.", 1]]}, "__e": [["Nous avons prévenu le département d'État qui coordonne avec le Tribunal International des Crimes de Guerre à la Hague.", "We notified the State Department, which coordinates with the International War Crimes Tribunal in the Hague.", 1]]}, "__e": [["Je suis né et j'ai grandi à La Hague et j'ai 31 ans.", "I was born and raised in The Hague and I'm 31 years old.", 1], ["Dans le cas contraire, je retourne dans mon bureau à La Hague.", "Otherwise, I'm going to back my office at The Hague.", 1], ["Soit vous avouez le meurtre, et vous êtes jugé ici soit on vous déporte à la Hague, où vous devrez répondre de 17 accusations de crimes contre l'humanité pour lesquels vous avez déjà été accusé.", "You either confess to this murder, and you're tried here, or we deport you back to The Hague, where you have to answer to 17 counts of crimes against humanity... for which you've already been indicted.", 1]]}, "__e": [["Je connais l'homme qui a massacré mon village, mais La Hague ne lancera pas de mandat d'arrêt international sans une correspondance ADN prouvant que c'est bien lui.", "I know the man who massacred my village, but The Hague won't issue an international warrant without a DNA match proving it's him.", 1], ["La Hague voudra un échantillon de sang-- pas de peau, pas de cheveux, rien qui pourrait être compromis par des produits chimiques cosmétiques.", "The Hague'll want a blood sample-- no skin, no hair, nothing that could be compromised by cosmetic chemicals.", 1], ["Vous savez que la Convention de la Hague garantie que la garde doit être décidée par les parents du pays d'origine, non ?", "You know that the Hague Convention guarantees that custody must be decided by the parents' home country, right?", 1]]}, "général": {"__C": 6, "le": {"__C": 4, "c'est": {"__C": 1, "__e": [["C'est le général Hague, le chef de l'état major.", "It's Gen. Hague, Joint Chiefs of Staff.", 1]]}, "est": {"__C": 1, "où": {"__C": 1, "__e": [["Où est le général Hague?", "Where's Gen. Hague?", 1]]}, "__e": [["Où est le général Hague?", "Where's Gen. Hague?", 1]]}, "__e": [["Le général Hague est recherché.", "They've just put out a system alert for Gen. Hague.", 1], ["Où est le général Hague?", "Where's Gen. Hague?", 1], ["C'est le général Hague, le chef de l'état major.", "It's Gen. Hague, Joint Chiefs of Staff.", 1]]}, "du": {"__C": 1, "nouvelles": {"__C": 1, "des": {"__C": 1, "__e": [["Des nouvelles du général Hague?", "Any word from or about Gen. Hague?", 1]]}, "__e": [["Des nouvelles du général Hague?", "Any word from or about Gen. Hague?", 1]]}, "__e": [["Des nouvelles du général Hague?", "Any word from or about Gen. Hague?", 1]]}, "au": {"__C": 1, "l'envoyer": {"__C": 1, "vais": {"__C": 1, "__e": [["Je vais l'envoyer au général Hague.", "I'll send it to General Hague.", 1]]}, "__e": [["Je vais l'envoyer au général Hague.", "I'll send it to General Hague.", 1]]}, "__e": [["Je vais l'envoyer au général Hague.", "I'll send it to General Hague.", 1]]}, "__e": [["Où est le général Hague?", "Where's Gen. Hague?", 1], ["Je vais l'envoyer au général Hague.", "I'll send it to General Hague.", 1], ["C'est le général Hague, le chef de l'état major.", "It's Gen. Hague, Joint Chiefs of Staff.", 1]]}, "frank": {"__C": 8, "l'honorable": {"__C": 1, "et": {"__C": 1, "washington": {"__C": 1, "__e": [["Puis-je vous présenter le sénateur Walter Edge, de Washington, et l'honorable Frank Hague, le maire de Jersey City ?", "May I present Senator Walter Edge up from Washington, and the honorable Frank Hague, mayor of Jersey City?", 1]]}, "__e": [["Puis-je vous présenter le sénateur Walter Edge, de Washington, et l'honorable Frank Hague, le maire de Jersey City ?", "May I present Senator Walter Edge up from Washington, and the honorable Frank Hague, mayor of Jersey City?", 1]]}, "__e": [["Puis-je vous présenter le sénateur Walter Edge, de Washington, et l'honorable Frank Hague, le maire de Jersey City ?", "May I present Senator Walter Edge up from Washington, and the honorable Frank Hague, mayor of Jersey City?", 1]]}, "à": {"__C": 2, "argent": {"__C": 1, "mon": {"__C": 1, "__e": [["Ce Walter Edge est un sale traitre qui a donné mon argent à Frank Hague.", "That Walter Edge is a dirty backstabbing chiseler who gave my road money to Frank Hague.", 1]]}, "__e": [["Ce Walter Edge est un sale traitre qui a donné mon argent à Frank Hague.", "That Walter Edge is a dirty backstabbing chiseler who gave my road money to Frank Hague.", 1]]}, "donc": {"__C": 1, "demandez": {"__C": 1, "__e": [["- Demandez donc à Frank Hague.", "- Why don't you ask Frank Hague?", 1]]}, "__e": [["- Demandez donc à Frank Hague.", "- Why don't you ask Frank Hague?", 1]]}, "__e": [["- Demandez donc à Frank Hague.", "- Why don't you ask Frank Hague?", 1], ["Ce Walter Edge est un sale traitre qui a donné mon argent à Frank Hague.", "That Walter Edge is a dirty backstabbing chiseler who gave my road money to Frank Hague.", 1]]}, "de": {"__C": 2, "félicitations": {"__C": 1, "__e": [["Félicitations de Frank Hague, le procureur général Daugherty, le sénateur Edge.", "Congratulations from Frank hague, Attorney General daugherty, senator edge.", 1]]}, "pas": {"__C": 1, "m'étonne": {"__C": 1, "__e": [["Ça m'étonne pas de Frank Hague. - Il a toujours soutenu Roosevelt.", "Well, Frank Hague can do that, and he's always been rock solid for Roosevelt.", 1]]}, "__e": [["Ça m'étonne pas de Frank Hague. - Il a toujours soutenu Roosevelt.", "Well, Frank Hague can do that, and he's always been rock solid for Roosevelt.", 1]]}, "__e": [["Félicitations de Frank Hague, le procureur général Daugherty, le sénateur Edge.", "Congratulations from Frank hague, Attorney General daugherty, senator edge.", 1], ["Ça m'étonne pas de Frank Hague. - Il a toujours soutenu Roosevelt.", "Well, Frank Hague can do that, and he's always been rock solid for Roosevelt.", 1]]}, "__e": [["Ça m'étonne pas de Frank Hague. - Il a toujours soutenu Roosevelt.", "Well, Frank Hague can do that, and he's always been rock solid for Roosevelt.", 1], ["Ce Walter Edge est un sale traitre qui a donné mon argent à Frank Hague.", "That Walter Edge is a dirty backstabbing chiseler who gave my road money to Frank Hague.", 1], ["Puis-je vous présenter le sénateur Walter Edge, de Washington, et l'honorable Frank Hague, le maire de Jersey City ?", "May I present Senator Walter Edge up from Washington, and the honorable Frank Hague, mayor of Jersey City?", 1]]}, "m": {"__C": 3, "diable": {"__C": 1, "vrai": {"__C": 1, "un": {"__C": 1, "__e": [["Vous êtes un vrai diable, M. Hague.", "Oh, you're a devil at heart, Mr. Hague.", 1]]}, "__e": [["Vous êtes un vrai diable, M. Hague.", "Oh, you're a devil at heart, Mr. Hague.", 1]]}, "__e": [["Vous êtes un vrai diable, M. Hague.", "Oh, you're a devil at heart, Mr. Hague.", 1]]}, "réjouir": {"__C": 1, "vous": {"__C": 1, "pour": {"__C": 1, "__e": [["Vous venez ici pour vous réjouir, M. Hague?", "Come here to gloat, Mr. Hague?", 1]]}, "__e": [["Vous venez ici pour vous réjouir, M. Hague?", "Come here to gloat, Mr. Hague?", 1]]}, "__e": [["Vous venez ici pour vous réjouir, M. Hague?", "Come here to gloat, Mr. Hague?", 1]]}, "de": {"__C": 1, "l'adresse": {"__C": 1, "vers": {"__C": 1, "__e": [["Dès que j'accéderai à la ligne de la National Telephone Company, je ferai en sorte que cette petite merveille écoute les signatures électroniques des téléphones qui se dirigent vers l'adresse de M. Hague.", "As soon as I tap into the National Telephone Company line, get this little beauty eavesdropping for electronic telephone signatures coming into Mr. Hague's address.", 1]]}, "__e": [["Dès que j'accéderai à la ligne de la National Telephone Company, je ferai en sorte que cette petite merveille écoute les signatures électroniques des téléphones qui se dirigent vers l'adresse de M. Hague.", "As soon as I tap into the National Telephone Company line, get this little beauty eavesdropping for electronic telephone signatures coming into Mr. Hague's address.", 1]]}, "__e": [["Dès que j'accéderai à la ligne de la National Telephone Company, je ferai en sorte que cette petite merveille écoute les signatures électroniques des téléphones qui se dirigent vers l'adresse de M. Hague.", "As soon as I tap into the National Telephone Company line, get this little beauty eavesdropping for electronic telephone signatures coming into Mr. Hague's address.", 1]]}, "__e": [["Vous venez ici pour vous réjouir, M. Hague?", "Come here to gloat, Mr. Hague?", 1], ["Vous êtes un vrai diable, M. Hague.", "Oh, you're a devil at heart, Mr. Hague.", 1], ["Dès que j'accéderai à la ligne de la National Telephone Company, je ferai en sorte que cette petite merveille écoute les signatures électroniques des téléphones qui se dirigent vers l'adresse de M. Hague.", "As soon as I tap into the National Telephone Company line, get this little beauty eavesdropping for electronic telephone signatures coming into Mr. Hague's address.", 1]]}, "le": {"__C": 3, "c'est": {"__C": 1, "__e": [["C'est le Hague Guardian.", "It's The Hague Guardian.", 1]]}, "volé": {"__C": 1, "aurait": {"__C": 1, "on": {"__C": 1, "__e": [["Ce pour quoi on aurait volé le Hague Gardian.", "Something worth stealing The Hague Guardian for.", 1]]}, "__e": [["Ce pour quoi on aurait volé le Hague Gardian.", "Something worth stealing The Hague Guardian for.", 1]]}, "__e": [["Ce pour quoi on aurait volé le Hague Gardian.", "Something worth stealing The Hague Guardian for.", 1]]}, "lis-tu": {"__C": 1, "quand": {"__C": 1, "depuis": {"__C": 1, "__e": [["Depuis quand lis-tu le Hague Guardian ?", "Since when do you read The Hague Guardian?", 1]]}, "__e": [["Depuis quand lis-tu le Hague Guardian ?", "Since when do you read The Hague Guardian?", 1]]}, "__e": [["Depuis quand lis-tu le Hague Guardian ?", "Since when do you read The Hague Guardian?", 1]]}, "__e": [["C'est le Hague Guardian.", "It's The Hague Guardian.", 1], ["Depuis quand lis-tu le Hague Guardian ?", "Since when do you read The Hague Guardian?", 1], ["Ce pour quoi on aurait volé le Hague Gardian.", "Something worth stealing The Hague Guardian for.", 1]]}, "dr": {"__C": 5, "le": {"__C": 2, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis le Dr Hague.", "I'm Dr. Hague.", 1]]}, "__e": [["Je suis le Dr Hague.", "I'm Dr. Hague.", 1]]}, "êtes-vous": {"__C": 1, "__e": [["Êtes-vous le Dr. Hague ?", "Are you Dr. Haig?", 1]]}, "__e": [["Êtes-vous le Dr. Hague ?", "Are you Dr. Haig?", 1], ["Je suis le Dr Hague.", "I'm Dr. Hague.", 1]]}, "un": {"__C": 1, "par": {"__C": 1, "préoccupé": {"__C": 1, "__e": [["Préoccupé par un Dr. Hague, semble-t-il.", "Preoccupied with a Dr. Hague, it seems.", 1]]}, "__e": [["Préoccupé par un Dr. Hague, semble-t-il.", "Preoccupied with a Dr. Hague, it seems.", 1]]}, "__e": [["Préoccupé par un Dr. Hague, semble-t-il.", "Preoccupied with a Dr. Hague, it seems.", 1]]}, "d'un": {"__C": 1, "souvenez-vous": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous souvenez-vous d'un Dr. Hague ?", "Do you remember a Dr. Hague?", 1]]}, "__e": [["Vous souvenez-vous d'un Dr. Hague ?", "Do you remember a Dr. Hague?", 1]]}, "__e": [["Vous souvenez-vous d'un Dr. Hague ?", "Do you remember a Dr. Hague?", 1]]}, "__e": [["Préoccupé par un Dr. Hague, semble-t-il.", "Preoccupied with a Dr. Hague, it seems.", 1], ["Vous souvenez-vous d'un Dr. Hague ?", "Do you remember a Dr. Hague?", 1], ["Je suis le Dr Hague.", "I'm Dr. Hague.", 1]]}, "__e": [["Une chose est sûre: Hague est sur le point d'arriver... et l'enfer avec lui.", "All I know right now is that Hague is arriving here in a few hours... and hell is riding in with him.", 1], ["La Hague voudra un échantillon de sang-- pas de peau, pas de cheveux, rien qui pourrait être compromis par des produits chimiques cosmétiques.", "The Hague'll want a blood sample-- no skin, no hair, nothing that could be compromised by cosmetic chemicals.", 1], ["Vous savez que la Convention de la Hague garantie que la garde doit être décidée par les parents du pays d'origine, non ?", "You know that the Hague Convention guarantees that custody must be decided by the parents' home country, right?", 1]]}, "lessoustitresvoussont": {"__C": 105, "__e": [["Lessoustitresvoussont offertsparl' équipedeMyGirlfriendisaGumiho pour Viki.", "Brought to you by WITH S2 Written In The Heavens Subbing Squad", 1], ["Lessoustitresvoussont apportésparl' équipedesopposés quis'attirent@Viki Manageurs de la Chaîne:", "Segments,Subtitles,andEditsbroughttoyou by THE LOVEACTUALLYTEAM@Viki", 1], ["Lessoustitresvoussont présentésparTheFirstMate@Viki Episode 10", "Episode 10", 1]]}}