{"pères": {"__C": 6389, "les": {"__C": 1706, "et": {"__C": 40, "pères": {"__C": 2, "nos": {"__C": 1, "__e": [["Nos pères et les pères de nos pères ont nettoyé le vieil ordre des choses car il tuait les enfants et ceux qui n'étaient pas préparés pour la mort, car il tourmentait les gens en vain, c'était un affront à la fierté humaine et à la dignité,", "Our fathers and our fathers' fathers cleaned up the old order of things... because it killed children. It killed those who were unprepared for death. Because it tormented people in vain.", 1], ["Notre seul salut est de vivre comme nos pères et les pères de nos pères.", "The only salvation is to live as our fathers lived, and our fathers' fathers.", 1]]}, "leurs": {"__C": 1, "__e": [["Qu'en est-il de vos ancêtres ? Vos pères et leurs pères et les pères de leurs pères avant eux ?", "And what of your kinsmen, your fathers and their fathers... and their fathers' fathers before them?", 1]]}, "__e": [["Nos pères et les pères de nos pères ont nettoyé le vieil ordre des choses car il tuait les enfants et ceux qui n'étaient pas préparés pour la mort, car il tourmentait les gens en vain, c'était un affront à la fierté humaine et à la dignité,", "Our fathers and our fathers' fathers cleaned up the old order of things... because it killed children. It killed those who were unprepared for death. Because it tormented people in vain.", 1], ["Qu'en est-il de vos ancêtres ? Vos pères et leurs pères et les pères de leurs pères avant eux ?", "And what of your kinsmen, your fathers and their fathers... and their fathers' fathers before them?", 1], ["Notre seul salut est de vivre comme nos pères et les pères de nos pères.", "The only salvation is to live as our fathers lived, and our fathers' fathers.", 1]]}, "mères": {"__C": 8, "les": {"__C": 8, "__e": [["Je pense que les mères et les pères ont inventé les Dieux pour que leurs enfants puissent dormir.", "I think mothers and fathers made up the gods because they wanted their children to sleep through the night.", 1], ["Appelez les mères et les pères qui sont venus avec leurs enfants.", "Call out the mothers and fathers who have come with their children.", 1], ["Joe, il n'y a pas de différence entre les mères et les pères.", "Joe, there's no difference between moms and dads.", 1]]}, "__e": [["Je pense que les mères et les pères ont inventé les Dieux pour que leurs enfants puissent dormir.", "I think mothers and fathers made up the gods because they wanted their children to sleep through the night.", 1], ["Appelez les mères et les pères qui sont venus avec leurs enfants.", "Call out the mothers and fathers who have come with their children.", 1], ["Joe, il n'y a pas de différence entre les mères et les pères.", "Joe, there's no difference between moms and dads.", 1]]}, "__e": [["J'imagine que c'est pareil pour tous les fils et les pères.", "And I guess every son feels that way about their dad.", 1], ["Et les pères ne leur veulent pas toujours du bien.", "And daddies are not always the good guys. What are you talking about?", 1], ["Dites moi, vous êtes vous déjà demandé pourquoi les hommes de la Garde de Nuit ne prennent pas de femmes et les pères pas d'enfants ?", "Tell me, did you ever wonder why the men of The Night's Watch take no wives and father no children?", 1]]}, "tous": {"__C": 206, "comme": {"__C": 20, "mais": {"__C": 1, "__e": [["Il avait eu du mal à accepter que je me coupe les cheveux. Mais, comme tous les pères, il avait appris à l'accepter.", "My bobbed hair had been a bitter pill for him to swallow... but like all fathers from the beginning of time... he gulped and swallowed it.", 1]]}, "et": {"__C": 2, "__e": [["Et comme tous les pères aimants... tu n'en aurais rien à faire... si ta fille restait vierge jusqu'à ses 90 ans !", "And just like all doting fathers... you wouldn't give a tinkers cuss... if your daughter remained a virgin 'til she was ninety!", 1], ["Et comme tous les pères, je m'inquiète.", "And like all fathers, I'm worried.", 1], ["Et comme tous les pères, je veux leur donner ce qu'il y a de mieux.", "And like any father, I want only what's best for them.", 1]]}, "__e": [["Je suis comme tous les pères. Je veux.. ..ton bonheur.", "Just like any father, I want you to be happy.", 1], ["Je veux juste trouver un bon parti pour ma fille, comme tous les pères.", "As any father, I just wish to find my daughter a good match.", 1], ["Et comme tous les pères, je veux leur donner ce qu'il y a de mieux.", "And like any father, I want only what's best for them.", 1]]}, "que": {"__C": 20, "crois": {"__C": 2, "__e": [["Je crois que tous les pères y pensent.", "And I think all of us dadsthink about that.", 1], ["Je crois que tous les pères et les fils ont des moments difficiles au cours de leur vie ensemble.", "pretty much of a draw, or the Civil War in which half of America lost, and the Korean War where we won the first half and lost the second half. But I'd been taught America never loses.", 1]]}, "parce": {"__C": 3, "__e": [["Parce que tous les pères choisissent toujours leurs enfants.", "I would go to heaven so daddy could come back for mommy.", 1], ["Parce que tous les pères n'ont pas forcément assez de revenus.", "It's something most fathers can't afford.", 1], ["Parce que tous les pères sont bons.", "Because all fathers are good.", 1]]}, "__e": [["Je crois que tous les pères et les fils ont des moments difficiles au cours de leur vie ensemble.", "pretty much of a draw, or the Civil War in which half of America lost, and the Korean War where we won the first half and lost the second half. But I'd been taught America never loses.", 1], ["Je pense que tous les pères ne sont pas comme le mien.", "I believe that there are just a rare fathers who are like him.", 1], ["Je pense que tous les pères ont peur que quelqu'un fasse du mal à leur fille.", "Then I think every father's scared someone might hurt their daughter.", 1]]}, "__e": [["Je veux juste trouver un bon parti pour ma fille, comme tous les pères.", "As any father, I just wish to find my daughter a good match.", 1], ["Je pense que tous les pères ont peur que quelqu'un fasse du mal à leur fille.", "Then I think every father's scared someone might hurt their daughter.", 1], ["Et comme tous les pères, je veux leur donner ce qu'il y a de mieux.", "And like any father, I want only what's best for them.", 1]]}, "que": {"__C": 110, "pour": {"__C": 3, "enfants": {"__C": 1, "__e": [["Et nous ferons tout pour que les futures promises ne perdent plus jamais leur promis, pour que les mères n'aient plus à trembler pour la vie de leurs enfants, pour que les pères ne ravalent plus leurs larmes à la dérobée.", "We must all take a vow to keep our promise that sweethearts will never again be parted by war, that mothers may never again fear for their children, that our brave fathers may not stealthily swallow their tears.", 1]]}, "bière": {"__C": 1, "__e": [["Ils mettent les couches à côté de la bière pour que les pères qui viennent en pleine nuit en achètent.", "You know they put the diapers by the beer because it's depressed dads that come in the middle of the night and buy them.", 1]]}, "__e": [["On n'a rien fait pour que les pères payent les pensions.", "We haven't done much... ... toforcedeadbeatdads to pay support.", 1], ["Ils mettent les couches à côté de la bière pour que les pères qui viennent en pleine nuit en achètent.", "You know they put the diapers by the beer because it's depressed dads that come in the middle of the night and buy them.", 1], ["Pour que les pères ne les tuent pas.", "So that the dads don't kill them, you know?", 1]]}, "ce": {"__C": 19, "sur": {"__C": 2, "__e": [["Et maintenant nous vous présentons de jeunes garcons Qui ont fait un exposé sur ce que les pères fondateurs diraient de la guerre", "And now we'd like to bring out a couple of very special South Park students who did a report on what the Founding Fathers would have to say about the war.", 1], ["Je vous veux en groupes de 4, Et si ne me rendez pas un exposé exceptionnel sur ce que les pères fondateurs diraient, C'est fini pour vous !", "I want you all in your study groups of four, and if you can't give an outstanding report on what the Founding Fathers would have to say about all this protesting, then it's Fs for you!", 1]]}, "c'est": {"__C": 6, "__e": [["C'est ce que les pères font aux copains pauvres, dans les films.", "[audience cheers] I thought that's what they do to poor boyfriends in movies.", 1], ["C'est ce que les pères font.", "No, no, no, that's just what dads do.", 1], ["Je veux dire, c'est ce que les pères sont censés faire.", "I mean, that's what fathers are supposed to do.", 1]]}, "__e": [["Au fond, ce que les pères Noël ont en commun, c'est le pouvoir de nous donner l'esprit de Noël.", "Ultimately, the one thing all Santas share is the ability to inspire us with the Christmas spirit.", 1], ["J'ai comme envie de faire ce que les pères font.", "Feel like I should be doing something dad-like.", 1], ["Je déteste le dire, mais on en revient toujours à ce que les pères sont meilleurs pour certaines choses.", "I hate to say it, but this all comes back to dads are just better at some stuff than moms.", 1]]}, "__e": [["J'ai comme envie de faire ce que les pères font.", "Feel like I should be doing something dad-like.", 1], ["Les fils font la guerre que les pères ne font pas.", "- Sons go to war because fathers don't.", 1], ["Je déteste le dire, mais on en revient toujours à ce que les pères sont meilleurs pour certaines choses.", "I hate to say it, but this all comes back to dads are just better at some stuff than moms.", 1]]}, "__e": [["Je sais que ça ne se fait pas de dire ça de nos jours, mais les pères sont meilleurs pour certaines choses.", "Okay, I know it's not popular to say these days, but there are some things dads are better at.", 1], ["Mais vous savez comment c'est les pères et les fils, il arrive pas à me parler.", "But you know how it is with fathers and sons, he can't talk to me.", 1], ["Les pères de la science moderne - Copernic, Galilée, Kepler, Newton, Boyle et bien d'autres - ont vu des preuves évidentes de la présence d'un dessein dans l'univers et, en fait, ont été inspirés par leur foi en un législateur transcendant pour découvrir les lois de la nature.", "The fathers of modern science – Copernicus, Galileo, Kepler, Newton, Boyle, and many others – saw clear evidence of design in the universe and, in fact, were inspired to discover the laws of nature by their faith in a transcendent lawgiver.", 0]]}, "des": {"__C": 1309, "fête": {"__C": 392, "la": {"__C": 260, "pour": {"__C": 75, "__e": [["Maman, pourquoi papa ne veut pas être avec nous pour la fête des Pères ?", "Mama, how come Daddy doesn't want to be with us on Father's Day?", 1], ["Qu'as-tu fait pour la Fête des Pères ?", "What did you do for Father's day?", 0], ["C'est le cadeau parfait pour la fête des Pères.", "This is the perfect Father's Day gift.", 0]]}, "de": {"__C": 38, "__e": [["C'est le truc le plus gentil qu'on ait fait pour moi depuis mon cadeau de la fête des pères.", "Oh, that is the nicest thing anyone's done for me since my kids gave me that Father's Day gift.", 1], ["Il est mort à l'hôpital le jour de la fête des pères. Il avait un fils de six ans.", "He died in hospital on Father's day.", 1], ["Tom a donné une cravate à son père le jour de la fête des pères.", "Tom gave his father a tie on Father's Day.", 0]]}, "__e": [["Demain c'est la fête des pères.", "Tomorrow is Father's Day.", 0], ["Tom a donné une cravate à son père le jour de la fête des pères.", "Tom gave his father a tie on Father's Day.", 0], ["C'est le cadeau parfait pour la fête des Pères.", "This is the perfect Father's Day gift.", 0]]}, "de": {"__C": 30, "cadeau": {"__C": 11, "__e": [["J'imagine qu'il a pas voulu rater son cadeau de fête des pères, hein ?", "I guess I wanted missed his Father's Day gift.", 1], ["Il aura son cadeau de fête des pères.", "So with Father's Day just around the corner, - this'll save me the trouble of shopping for him.", 1], ["Prenez ça comme un cadeau de fête des pères.", "Think of it as a father's day gift.", 1]]}, "carte": {"__C": 11, "__e": [["Tu veux une carte de fête des pères ?", "You want a Father's Day card?", 1], ["Il lui a envoyé une carte de fête des pères.", "Look, he even sent him a Father's Day card.", 1], ["Mets juste le reste sur ma carte de fête des pères.", "- But I... Just put the rest on my Father's Day card.", 1]]}, "__e": [["Je n'ai pas d' amis, et pas de fête des pères.", "I can't invite my friends home, and you can't come to Daddy's Day either.", 1], ["Il lui a envoyé une carte de fête des pères.", "Look, he even sent him a Father's Day card.", 1], ["Mets juste le reste sur ma carte de fête des pères.", "- But I... Just put the rest on my Father's Day card.", 1]]}, "__e": [["Demain c'est la fête des pères.", "Tomorrow is Father's Day.", 0], ["Tom a donné une cravate à son père le jour de la fête des pères.", "Tom gave his father a tie on Father's Day.", 0], ["C'est le cadeau parfait pour la fête des Pères.", "This is the perfect Father's Day gift.", 0]]}, "et": {"__C": 31, "mères": {"__C": 9, "des": {"__C": 9, "__e": [["Que fait-on des mères et des pères de cette ville qui disent aux gamins, \"Ce n'est pas la bonne chose à faire\"?", "How about the mothers and fathers of this city saying to the kids, \"That's the wrong thing to do\"?", 1], ["Il y avait des petits enfants, des mères et des pères de famille et ils n'avaient jamais fait de mal à qui que ce soit.", "They were little kids,they were moms and dads and they never hurt anybody.", 1], ["Il y a des mères et des pères qui resteront éveillés dans leur lit après que les enfants se seront endormis, en se demandant comment ils paieront l'hypothèque ou les factures du médecin, ou comment ils pourront mettre assez d'argent de côté pour les études universitaires de leur enfant.", "There are mothers and fathers who will lie awake after the children fall asleep and wonder how they'll make the mortgage, or pay their doctor's bills, or save enough for their child's college education.", 0]]}, "__e": [["Que fait-on des mères et des pères de cette ville qui disent aux gamins, \"Ce n'est pas la bonne chose à faire\"?", "How about the mothers and fathers of this city saying to the kids, \"That's the wrong thing to do\"?", 1], ["Il y avait des petits enfants, des mères et des pères de famille et ils n'avaient jamais fait de mal à qui que ce soit.", "They were little kids,they were moms and dads and they never hurt anybody.", 1], ["Il y a des mères et des pères qui resteront éveillés dans leur lit après que les enfants se seront endormis, en se demandant comment ils paieront l'hypothèque ou les factures du médecin, ou comment ils pourront mettre assez d'argent de côté pour les études universitaires de leur enfant.", "There are mothers and fathers who will lie awake after the children fall asleep and wonder how they'll make the mortgage, or pay their doctor's bills, or save enough for their child's college education.", 0]]}, "maris": {"__C": 3, "des": {"__C": 3, "__e": [["Vous êtes des maris et des pères.", "You're husbands and fathers.", 1], ["Bien sûr, Jake est le plus fabuleux des maris et des pères.", "Of course, Jake is the most fabulous husband and father.", 1], ["t'en as tué combien, toi, des maris et des pères ?", "How many husbands and fathers have you killed?", 1]]}, "__e": [["Vous êtes des maris et des pères.", "You're husbands and fathers.", 1], ["Bien sûr, Jake est le plus fabuleux des maris et des pères.", "Of course, Jake is the most fabulous husband and father.", 1], ["t'en as tué combien, toi, des maris et des pères ?", "How many husbands and fathers have you killed?", 1]]}, "__e": [["Que fait-on des mères et des pères de cette ville qui disent aux gamins, \"Ce n'est pas la bonne chose à faire\"?", "How about the mothers and fathers of this city saying to the kids, \"That's the wrong thing to do\"?", 1], ["Il y avait des petits enfants, des mères et des pères de famille et ils n'avaient jamais fait de mal à qui que ce soit.", "They were little kids,they were moms and dads and they never hurt anybody.", 1], ["Il y a des mères et des pères qui resteront éveillés dans leur lit après que les enfants se seront endormis, en se demandant comment ils paieront l'hypothèque ou les factures du médecin, ou comment ils pourront mettre assez d'argent de côté pour les études universitaires de leur enfant.", "There are mothers and fathers who will lie awake after the children fall asleep and wonder how they'll make the mortgage, or pay their doctor's bills, or save enough for their child's college education.", 0]]}, "meilleur": {"__C": 41, "le": {"__C": 41, "c'était": {"__C": 4, "__e": [["C'était le meilleur des pères!", "He was the best father!", 1], ["Avant, c'était le meilleur des pères.", "He used to be, like, the best dad.", 1], ["Mais avant ce jour, c'était le meilleur des pères.", "Before that day, he was the best father.", 1]]}, "été": {"__C": 11, "__e": [["Je sais que je n'ai pas été le meilleur des pères, mais j'aimerais qu'on soit plus proches.", "Now, I know that I wasn't the world's greatest dad, but I'd like us to be closer.", 1], ["Je sais qu'il n'a pas été le meilleur des pères par le passé, mais il a changé.", "Look, I know he hasn't been the best dad in the past, but he's changed.", 1], ["Je sais que je n'ai pas toujours été le meilleur des pères, mais là, je peux faire mieux que le mien.", "I know I haven't always been the best dad, but this is where I can be better than mine.", 1]]}, "__e": [["Je suis peut-être pas le meilleur des pères, mais je suis pas chef pour rien.", "- See, now, I may not be the best father in the world, but there's a reason I'm the chief.", 1], ["Je sais qu'il n'a pas été le meilleur des pères par le passé, mais il a changé.", "Look, I know he hasn't been the best dad in the past, but he's changed.", 1], ["Je sais que je n'ai pas toujours été le meilleur des pères, mais là, je peux faire mieux que le mien.", "I know I haven't always been the best dad, but this is where I can be better than mine.", 1]]}, "__e": [["Je suis peut-être pas le meilleur des pères, mais je suis pas chef pour rien.", "- See, now, I may not be the best father in the world, but there's a reason I'm the chief.", 1], ["Je sais qu'il n'a pas été le meilleur des pères par le passé, mais il a changé.", "Look, I know he hasn't been the best dad in the past, but he's changed.", 1], ["Je sais que je n'ai pas toujours été le meilleur des pères, mais là, je peux faire mieux que le mien.", "I know I haven't always been the best dad, but this is where I can be better than mine.", 1]]}, "__e": [["Demain c'est la fête des pères.", "Tomorrow is Father's Day.", 0], ["Tom a donné une cravate à son père le jour de la fête des pères.", "Tom gave his father a tie on Father's Day.", 0], ["C'est le cadeau parfait pour la fête des Pères.", "This is the perfect Father's Day gift.", 0]]}, "leurs": {"__C": 331, "que": {"__C": 24, "parce": {"__C": 3, "heureux": {"__C": 1, "__e": [["Mes camarades étaient heureux parce que leurs pères allaient les voir et moi, toujours seul, toujours en créant un monde dans mon imagination.", "I knew my classmates were happy because their mothers came to visit them. But I was always, alone. Building a world of my own, in my imagination.", 1]]}, "amis": {"__C": 1, "__e": [["Il m'a également dit qu'ils étaient devenus amis parce que leurs pères avaient travaillé ensemble.", "He did mention something else. He said that the reason he was friends with the victim was because their fathers worked together.", 1]]}, "__e": [["Mes camarades étaient heureux parce que leurs pères allaient les voir et moi, toujours seul, toujours en créant un monde dans mon imagination.", "I knew my classmates were happy because their mothers came to visit them. But I was always, alone. Building a world of my own, in my imagination.", 1], ["Il m'a également dit qu'ils étaient devenus amis parce que leurs pères avaient travaillé ensemble.", "He did mention something else. He said that the reason he was friends with the victim was because their fathers worked together.", 1], ["Parce que leurs pères sont des soldats, comme vous.", "- Because their dads are soldiers like you.", 1]]}, "ce": {"__C": 2, "savent": {"__C": 1, "__e": [["Tous mes amis savent ce que leurs pères font comme travail.", "All my friends know what their dads do for a living.", 1]]}, "dire": {"__C": 1, "__e": [["J'aurais pu leur dire ce que leurs pères venaient faire chez moi.", "I could have told them what their fathers do with me.", 1]]}, "__e": [["Et pour pratiquer encore le dernier méfait et pour être une terreur jusqu'à ce que leurs pères ne les reconnaissent plus, quand à la fin comme des bêtes déchireuses ils seront finalement étendus.", "And to do your last mischief and become a terror, till their fathers do not recognize them any more when at the end like rapacious beasts they are brought down.", 1], ["J'aurais pu leur dire ce que leurs pères venaient faire chez moi.", "I could have told them what their fathers do with me.", 1], ["Tous mes amis savent ce que leurs pères font comme travail.", "All my friends know what their dads do for a living.", 1]]}, "__e": [["Parce que leurs pères sont des soldats, comme vous.", "- Because their dads are soldiers like you.", 1], ["Tous mes amis savent ce que leurs pères font comme travail.", "All my friends know what their dads do for a living.", 1], ["Ils ne veulent pas vivre la même vie que leurs pères.", "They don't want to live like their fathers.", 1]]}, "de": {"__C": 69, "péchés": {"__C": 4, "les": {"__C": 4, "__e": [["Moi, Seigneur, Dieu... 30 NOVEMBRE 1863 je suis un Dieu jaloux... qui punit les enfants... pour les péchés de leurs pères... jusqu'à la troisième et à la quatrième générations... et montre de la pitié-", "I, the Lord, my God... am a jealous God... visiting the iniquities... of the fathers upon the children... unto the third and the fourth generations... and showing mercy-", 1], ["Enfants et parents paieront pour les péchés de leurs pères.", "The sins of the father shall be visited on the children and their parents.", 1], ["Une citation de la bible à propos d'enfants tués pour racheter les péchés de leurs pères.", "A quotation from the Bible about children being killed for the sins of their fathers.", 1]]}, "__e": [["Combien les nations souffrent des péchés de leurs pères.", "How nations suffer for the sins of their fathers.", 1], ["Enfants et parents paieront pour les péchés de leurs pères.", "The sins of the father shall be visited on the children and their parents.", 1], ["Une citation de la bible à propos d'enfants tués pour racheter les péchés de leurs pères.", "A quotation from the Bible about children being killed for the sins of their fathers.", 1]]}, "l'iniquité": {"__C": 5, "pour": {"__C": 4, "__e": [["\"Préparez l'abattage pour ses enfants pour l'iniquité de leurs pères, ... car ils n'élèvent, ni ne possèdent la terre, ni ne changent la face du monde avec des villes. \"", "\"Prepare slaughter for his children \"for the iniquity of their fathers, \"that they do not rise, nor possess the land, nor fill the face of the world with cities.\"", 1], ["Il prépare le massacre de Ses enfants pour l'iniquité de leurs pères.", "\"Prepare slaughter for his children for the iniquity of their fathers.\"", 1], ["Préparez l'abattage pour leurs enfants, pour l'iniquité de leurs pères, qu'ils ne se lèvent pas, ni possèdent la terre, ni ne remplissent le visage du monde.", "Prepare slaughter for their children, for the iniquity of their fathers; that they do not rise, nor possess the land, nor fill the face of the world.", 1]]}, "de": {"__C": 1, "__e": [["\"Préparez le massacre des fils, à cause de l'iniquité de leurs pères, \"qu'ils ne remplissent point la terre de tyrans.\"", "\"Slaughter the sons for the guilt of their fathers, lest they fill the world with tyrants.\"", 1]]}, "__e": [["Il prépare le massacre de Ses enfants pour l'iniquité de leurs pères.", "\"Prepare slaughter for his children for the iniquity of their fathers.\"", 1], ["Préparez l'abattage pour leurs enfants, pour l'iniquité de leurs pères, qu'ils ne se lèvent pas, ni possèdent la terre, ni ne remplissent le visage du monde.", "Prepare slaughter for their children, for the iniquity of their fathers; that they do not rise, nor possess the land, nor fill the face of the world.", 1], ["\"Préparez le massacre des fils, à cause de l'iniquité de leurs pères, \"qu'ils ne remplissent point la terre de tyrans.\"", "\"Slaughter the sons for the guilt of their fathers, lest they fill the world with tyrants.\"", 1]]}, "__e": [["C'est pourquoi il est enfermé à la maison. Les enfants de nos jours sont vraiment proches de leurs pères.", "The kids nowadays like their dads so much.", 1], ["Quand j'entends les autres à l'école se plaindre ou dire du mal de leurs pères parce qu'ils sont trop vieux jeu, j'ai envie de leur crier à tous de la fermer!", "I see all these kids, and I hear them gripe about what jerks their fathers are, and I want to just tell them to shut up.", 1], ["Vous ne voulez pas le sang de leurs pères sur vos mains.", "Do not have their fathers' blood on your hands.", 1]]}, "et": {"__C": 24, "pères": {"__C": 5, "nos": {"__C": 3, "__e": [["Quand la jungle était d'un vert tendre, quand nos pères et leurs pères, et leurs pères avant eux, n'étaient pas encore nés, un monstre arpentait cette terre.", "When the green of the jungle was young when our fathers and their fathers, and their fathers before them were yet unborn, a monster walked this land.", 1], ["Nous y vivons comme y vivaient nos pères et leurs pères avant eux.", "We live here like our fathers before us and theirs before them.", 1], ["Pendant des années, voire des siècles, nous, nos pères et leurs pères,.. ..avons fermé les yeux. On est devenus aveugles !", "For years, maybe centuries... our eyes have been closed... and our fathers' and grandfathers' before us... so that we can no longer see clearly.", 1]]}, "leurs": {"__C": 1, "__e": [["Quand la jungle était d'un vert tendre, quand nos pères et leurs pères, et leurs pères avant eux, n'étaient pas encore nés, un monstre arpentait cette terre.", "When the green of the jungle was young when our fathers and their fathers, and their fathers before them were yet unborn, a monster walked this land.", 1]]}, "__e": [["Pendant des années, voire des siècles, nous, nos pères et leurs pères,.. ..avons fermé les yeux. On est devenus aveugles !", "For years, maybe centuries... our eyes have been closed... and our fathers' and grandfathers' before us... so that we can no longer see clearly.", 1], ["Il adorait les dieux de ses pères et leurs pères devant lui.", "He worshipped the gods of his fathers and their fathers before him.", 1], ["Qu'en est-il de vos ancêtres ? Vos pères et leurs pères et les pères de leurs pères avant eux ?", "And what of your kinsmen, your fathers and their fathers... and their fathers' fathers before them?", 1]]}, "mères": {"__C": 5, "leurs": {"__C": 3, "__e": [["Appellent d'une même voix leurs mères et leurs pères", "Calling out for their mothers and fathers.", 1], ["Et leurs filles et leurs mères et leurs pères, y compris le tien.", "And their daughters and their mothers and their fathers, including yours.", 1], ["Nous sommes ici aujourd'hui pour témoigner de la souffrance des enfants qui n'ont pas de voix et pas de choix sauf la voix et les choix, que nous leurs mères et leurs pères, leur donnons.", "We are here today to witness, the suffering of children who have no voice and have no choice except the voice and choice that we, their mothers and fathers, give to them.", 1]]}, "nos": {"__C": 2, "__e": [["... pour nous assurer que le même rêve américain partagé par nos pères, nos mères, et leurs pères et...", "...to ensure you that the same American dream shared by our fathers, our mothers, and their fathers and...", 1], ["Nos mères et leurs pères, et leurs...", "...our mothers and their fathers and their...", 1]]}, "__e": [["Nos mères et leurs pères, et leurs...", "...our mothers and their fathers and their...", 1], ["Et leurs filles et leurs mères et leurs pères, y compris le tien.", "And their daughters and their mothers and their fathers, including yours.", 1], ["Nous sommes ici aujourd'hui pour témoigner de la souffrance des enfants qui n'ont pas de voix et pas de choix sauf la voix et les choix, que nous leurs mères et leurs pères, leur donnons.", "We are here today to witness, the suffering of children who have no voice and have no choice except the voice and choice that we, their mothers and fathers, give to them.", 1]]}, "__e": [["Nous sommes ici aujourd'hui pour témoigner de la souffrance des enfants qui n'ont pas de voix et pas de choix sauf la voix et les choix, que nous leurs mères et leurs pères, leur donnons.", "We are here today to witness, the suffering of children who have no voice and have no choice except the voice and choice that we, their mothers and fathers, give to them.", 1], ["Il vit avec son père et sa mère, et leurs pères et mères.", "He lives in a little house with his mother and father and his father's mother and father and his mother's mother and father.", 1], ["Ce temple est le lieu où nos pères ont passé leur vie à chercher. Et leurs pères avant eux.", "This temple is what our fathers spent their whole lives seeking, and their fathers before them.", 1]]}, "__e": [["Ils ne veulent pas vivre la même vie que leurs pères.", "They don't want to live like their fathers.", 1], ["Vous ne voulez pas le sang de leurs pères sur vos mains.", "Do not have their fathers' blood on your hands.", 1], ["Et tu sens qu'il te manque quelque chose quand tu vois les autres avec leurs pères.", "And I feel like, um, you know, you just feel that one part missing in you. And you see other families with, like, a father and stuff...", 1]]}, "nos": {"__C": 886, "de": {"__C": 214, "dieu": {"__C": 8, "et": {"__C": 3, "__e": [["\"Veuille, Seigneur, notre Dieu et Dieu de nos pères,", "\"May it be Your will, Hashem, our God and the God of our ancestors,", 1], ["Sois ta volonté, Dieu et Dieu de nos pères...", "\"May it be Your will, O God and God of our fathers,", 1], ["NOTRE DIEU, ET DIEU DE NOS PÈRES,", "OUR GOD, AND GOD OF OUR FATHERS,", 1]]}, "faite": {"__C": 1, "__e": [["\"Que ta volonté soit faite, Dieu de nos pères, \"bénis et guéris Ephraïm Siton,", "\"May it be Your will, God of our fathers, bless and heal Ephraim Siton,", 1], ["Que Ta volonté soit faite, Dieu de nos pères, accorde Tes largesses à mon époux, mon fils, mon père, ma famille, et accorde-nous une vie longue et bien remplie, Souviens-toi du meilleur de nous, Bénis-nous, considère-nous avec miséricorde et compassion...", "\"May it be Your will, God of our Fathers that You favor my husband, my son, my father, my relatives and grant us a good, long life that You remember us with beneficent memory and blessing", 1]]}, "__e": [["\"Veuille, Seigneur, notre Dieu et Dieu de nos pères,", "\"May it be Your will, Hashem, our God and the God of our ancestors,", 1], ["Sois ta volonté, Dieu et Dieu de nos pères...", "\"May it be Your will, O God and God of our fathers,", 1], ["NOTRE DIEU, ET DIEU DE NOS PÈRES,", "OUR GOD, AND GOD OF OUR FATHERS,", 1]]}, "foi": {"__C": 8, "la": {"__C": 6, "__e": [["La Foi de nos pères et de nos ancêtres.", "The Faith of our fathers and forefathers.", 1], ["Si le progrès signifie abandonner Dieu, abandonner la foi de nos pères...", "Hm. If progress means abandoning God, abandoning the faith of our fathers...", 1], ["Il n'est pas né dans la foi de nos pères.", "He was not born in the faith of our fathers.", 1]]}, "__e": [["La Foi de nos pères et de nos ancêtres.", "The Faith of our fathers and forefathers.", 1], ["Si le progrès signifie abandonner Dieu, abandonner la foi de nos pères...", "Hm. If progress means abandoning God, abandoning the faith of our fathers...", 1], ["Il n'est pas né dans la foi de nos pères.", "He was not born in the faith of our fathers.", 1]]}, "__e": [["Pas vrai ? On n'a jamais reçu d'amour de nos pères de toute notre putain de vie.", "Right, we never felt love from our fucking fathers before in our whole fucking lives, right?", 1], ["Nous faisons des choses à cause de nos pères, et on en fait pour nos fils.", "We do things because of our fathers And we do things for our sons.", 1], ["Et quand le premier musulman américain a été récemment élu au Congrès, il a prêté serment de défendre notre constitution en utilisant le même Coran sacré que l'un de nos pères fondateurs - Thomas Jefferson - conservait dans sa bibliothèque personnelle.", "And when the first Muslim-American was recently elected to Congress, he took the oath to defend our Constitution using the same Holy Koran that one of our Founding Fathers – Thomas Jefferson – kept in his personal library.", 0]]}, "que": {"__C": 47, "parce": {"__C": 4, "faut": {"__C": 1, "__e": [["Il le faut, parce que nos pères ne se faisaient pas manucurer.", "You need to, because your father didn't manicure his nails and neither did mine.", 1]]}, "pareilles": {"__C": 1, "__e": [["Arrêtez de dire que vous me connaissez, qu'on est pareilles, parce que nos pères sont des violeurs.", "- Stop! Stop saying you know who I am And that we're so much alike Because both of our daddies were rapists.", 1]]}, "__e": [["Parce que nos pères se détestent.", "All because our dads hate each other.", 1], ["Parce que nos pères ont été tués par le même homme.", "It's because we both have the same father's killer", 1], ["Ne pensez pas que je suis de votre côté juste parce que nos pères étaient tous deux des employés.", "Don't think I'm on your side just because my father and your father were both working men.", 1]]}, "ce": {"__C": 3, "c'est": {"__C": 1, "__e": [["Je ne crois pas que c'est ce que nos pères fondateurs avaient en tête.", "I don't think this is what our founding fathers had in mind.", 1]]}, "réaliser": {"__C": 1, "__e": [["Ensemble, nous pouvons nous emparer d'Ithaque et réaliser ce que nos pères auraient voulu.", "Together, we can take Ithaca and achieve what our fathers wanted.", 1]]}, "__e": [["D'expérimenter ce que nos pères ont dû ressentir le jour de notre naissance.", "To experience how our own fathers must have felt the day we were born.", 1], ["Si nous faisions seulement que ce que nos pères font...", "If we only do what our dads do...", 1], ["Je ne crois pas que c'est ce que nos pères fondateurs avaient en tête.", "I don't think this is what our founding fathers had in mind.", 1]]}, "__e": [["Je ne suis pas l'homme que nos pères voulaient que je sois.", "Well, I guess I'm not the man either of our dads wanted me to be.", 1], ["Maintenant nous voilà ici ... tous deux à la poursuite de l'homme que nos pères ont eu tant de mal à cacher.", "Now here we are ... both in pursuit of a man our daddies went to great pains to hide.", 1], ["Ne pensez pas que je suis de votre côté juste parce que nos pères étaient tous deux des employés.", "Don't think I'm on your side just because my father and your father were both working men.", 1]]}, "à": {"__C": 34, "montrer": {"__C": 3, "pour": {"__C": 1, "__e": [["Nous devons danser pour montrer à nos pères que nous leur obéissons.", "We must dance to let the ghosts of our fathers know that we obey their wishes.", 1]]}, "de": {"__C": 2, "__e": [["Je te raconterai tout plus tard, mais il est temps de montrer à nos pères ce dont nous sommes capables.", "I'll fill you in on everything later, but it's time to show our fathers what we're capable of.", 1], ["Il est temps de montrer à nos pères ce dont nous sommes capables.", "It's time to show our fathers what we're capable of.", 1]]}, "__e": [["Nous devons danser pour montrer à nos pères que nous leur obéissons.", "We must dance to let the ghosts of our fathers know that we obey their wishes.", 1], ["Je te raconterai tout plus tard, mais il est temps de montrer à nos pères ce dont nous sommes capables.", "I'll fill you in on everything later, but it's time to show our fathers what we're capable of.", 1], ["Il est temps de montrer à nos pères ce dont nous sommes capables.", "It's time to show our fathers what we're capable of.", 1]]}, "hommage": {"__C": 3, "rendre": {"__C": 1, "__e": [["Ulysse nous a permis de rendre hommage à nos pères.", "Ulysses let us honor our fathers.", 1]]}, "en": {"__C": 1, "__e": [["En hommage à nos pères.", "Tribute to our Dads back in the day.", 1]]}, "__e": [["En hommage à nos pères.", "Tribute to our Dads back in the day.", 1], ["En Angleterre, quand les hommes se rassemblent, C'est important de faire hommage à nos pères.", "Now on UK, when males gather, it is important to pay tribute to our fathers.", 1], ["On rend hommage à nos pères.", "It's for our Dads, remember?", 1]]}, "__e": [["On ne pouvait pas parler à nos pères", "♪ We couldn't talk to our dads ♪", 1], ["Quand je pense à nos pères... C'est juste...", "Just thinking of our fathers you know, it's just...", 1], ["A propos du fait de l'avoir vue, ne le dis pas à nos pères.", "Don't let our fathers know we met her.", 1]]}, "__e": [["Là, nos pères sont à la Maison Blanche, et font tout ce qu'il faut pour nous sortir de là.", "Right now, our dads are in the White House, and they're gonna do whatever they need to do to get us out of here.", 1], ["Maintenant, lorsque Pharaon vous mandera et dira : « Quelles sont vos occupations ? » vous répondrez : « Tes serviteurs se sont adonnés au bétail depuis leur jeunesse jusqu’à présent et nous et nos pères. » C’est afin que vous demeuriez dans la province de Gessen, car les Égyptiens ont en horreur tout pasteur de menu bétail.", "And when he shall call you, and shall say: What is your occupation? You shall answer: We, thy servants, are shepherds, from our infancy until now, both we and our fathers. And this you shall say, that you may dwell in the land of Goshen, because the Egyptians have all shepherds in abomination.", 0], ["Et quand le premier musulman américain a été récemment élu au Congrès, il a prêté serment de défendre notre constitution en utilisant le même Coran sacré que l'un de nos pères fondateurs - Thomas Jefferson - conservait dans sa bibliothèque personnelle.", "And when the first Muslim-American was recently elected to Congress, he took the oath to defend our Constitution using the same Holy Koran that one of our Founding Fathers – Thomas Jefferson – kept in his personal library.", 0]]}, "de": {"__C": 224, "combien": {"__C": 17, "a": {"__C": 3, "il": {"__C": 2, "__e": [["- Il a combien de pères, ce gosse?", "- How many fathers he's got?", 1], ["Alors il a combien de pères, ce gamin?", "So how many fathers does this kid have?", 1]]}, "elle": {"__C": 1, "__e": [["- Elle a combien de pères ? - Ceinture.", "-How many dads does Sienna have?", 1]]}, "__e": [["- Elle a combien de pères ? - Ceinture.", "-How many dads does Sienna have?", 1], ["- Il a combien de pères, ce gosse?", "- How many fathers he's got?", 1], ["Alors il a combien de pères, ce gamin?", "So how many fathers does this kid have?", 1]]}, "pas": {"__C": 1, "raconte": {"__C": 1, "__e": [["Quand j'étais gosse... je te raconte pas combien de pères adoptifs j'ai eu, tous des enfoirés colériques.", "When I was a kid... can't tell you how many foster daddies I had, angry pricks, one and all.", 1]]}, "__e": [["Quand j'étais gosse... je te raconte pas combien de pères adoptifs j'ai eu, tous des enfoirés colériques.", "When I was a kid... can't tell you how many foster daddies I had, angry pricks, one and all.", 1]]}, "__e": [["Alors il a combien de pères, ce gamin?", "So how many fathers does this kid have?", 1], ["Je me demande combien de pères disent ça à leur fils.", "I wonder how many other dads are saying that to their sons right now.", 1], ["Combien de Pères Noël y a-t-il ?", "How many Santas are there?", 0]]}, "enfants": {"__C": 12, "des": {"__C": 3, "20": {"__C": 1, "__e": [["CENTRE D'AIDE JUDICIAIRE POUR FEMMES VENDREDI 10 NOVEMBRE Seuls 20 % des enfants de pères divorcés ayant besoin de soutien financier en obtiennent.", "Only 20% of the children of divorced fathers who need financial support get any.", 1]]}, "j'ai": {"__C": 1, "__e": [["Les gens parlent dans mon dos et critiquent le fait que j'ai des enfants de pères différents.", "I know a lot of people talk behind my back how I had a bunch of kids with different dads.", 1]]}, "__e": [["CENTRE D'AIDE JUDICIAIRE POUR FEMMES VENDREDI 10 NOVEMBRE Seuls 20 % des enfants de pères divorcés ayant besoin de soutien financier en obtiennent.", "Only 20% of the children of divorced fathers who need financial support get any.", 1], ["Les gens parlent dans mon dos et critiquent le fait que j'ai des enfants de pères différents.", "I know a lot of people talk behind my back how I had a bunch of kids with different dads.", 1], ["Elle déménage beaucoup. Elle a des enfants de pères différents.", "She moves around a lot, there are multiple fathers...", 1]]}, "deux": {"__C": 4, "mariée": {"__C": 1, "__e": [["Jamais mariée, deux enfants de pères différents.", "Status, unmarried, two children by different fathers.", 1]]}, "a": {"__C": 2, "__e": [["Elle a deux enfants de pères différents.", "She has two kids with two different men.", 1]]}, "__e": [["Et deux enfants de pères différents.", "And you got two kids from two different men.", 1], ["Elle a deux enfants de pères différents.", "She has two kids with two different men.", 1], ["Elle a eu deux enfants, de pères différents mais c'est pas le lieu, et elle a explosé !", "She's had two kids, each by different men. But that's not for here. And she's piled it on.", 1]]}, "__e": [["Elle a deux enfants de pères différents.", "She has two kids with two different men.", 1], ["Votre mère a eu sept enfants de pères différents.", "Your mother has had seven children with different fathers.", 1], ["Elle a eu deux enfants, de pères différents mais c'est pas le lieu, et elle a explosé !", "She's had two kids, each by different men. But that's not for here. And she's piled it on.", 1]]}, "beaucoup": {"__C": 15, "pensent": {"__C": 1, "que": {"__C": 1, "__e": [["Les maths peuvent rapporter plus que ce que pensent beaucoup de pères.", "Mathematics can be much more lucrative than most fathers think.", 1]]}, "__e": [["Les maths peuvent rapporter plus que ce que pensent beaucoup de pères.", "Mathematics can be much more lucrative than most fathers think.", 1]]}, "a": {"__C": 4, "y": {"__C": 4, "__e": [["Si mon sacrifice permet de sauvez ces 300 ouvriers, alors, ainsi soit-il. Il y a beaucoup de pères parmi eux. Sauvez-les afin que leurs enfants ne deviennent pas des orphelins comme moi.", "If my sacrifice can help you save the 300 innocent workers, there're plenty of fathers out there, save them so that their kids won't turn into orphans like me.", 1], ["Il y a beaucoup de pères de famille bloqués. Et pour rien, pour des petits contrats inférieurs à 10 milliards.", "There are lots of family men behind bars and for nothing, for way smaller contracts.", 1], ["- Il y a beaucoup de pères Noël ici.", "There are a lot of Santas here.", 1]]}, "__e": [["Si mon sacrifice permet de sauvez ces 300 ouvriers, alors, ainsi soit-il. Il y a beaucoup de pères parmi eux. Sauvez-les afin que leurs enfants ne deviennent pas des orphelins comme moi.", "If my sacrifice can help you save the 300 innocent workers, there're plenty of fathers out there, save them so that their kids won't turn into orphans like me.", 1], ["Il y a beaucoup de pères de famille bloqués. Et pour rien, pour des petits contrats inférieurs à 10 milliards.", "There are lots of family men behind bars and for nothing, for way smaller contracts.", 1], ["- Il y a beaucoup de pères Noël ici.", "There are a lot of Santas here.", 1]]}, "__e": [["Beaucoup de pères ne le sont pas.", "A lot of fathers don't even do that.", 1], ["Beaucoup de pères ne sais pas comment montrer l'amour.", "A lot of fathers don't know how to show love.", 1], ["Je suis là pour toi et beaucoup de pères n'y sont pas.", "I'm here foryou, and a lot of dads aren't.", 1]]}, "__e": [["Je suis là pour toi et beaucoup de pères n'y sont pas.", "I'm here foryou, and a lot of dads aren't.", 1], ["Je sais pas combien il y a de pères, mais il y a du monde au téléphone.", "I don't know how many are fathers, but the phone's busy!", 1], ["Combien de Pères Noël y a-t-il ?", "How many Santas are there?", 0]]}, "deux": {"__C": 173, "mes": {"__C": 9, "surpris": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Un jour, j'ai surpris mes deux pères en train de faire l'amour.", "You know, one time I walked in on my two dads making love.", 1]]}, "__e": [["Un jour, j'ai surpris mes deux pères en train de faire l'amour.", "You know, one time I walked in on my two dads making love.", 1]]}, "de": {"__C": 3, "cadeau": {"__C": 3, "__e": [["J'en ai pour 300 $, cadeau de mes deux pères.", "I got $300 worth courtesy of my two dads.", 1]]}, "__e": [["J'en ai pour 300 $, cadeau de mes deux pères.", "I got $300 worth courtesy of my two dads.", 1]]}, "__e": [["Tous les deux, vous êtes mes deux pères.", "Both... Both... My father.", 1], ["Un jour, j'ai surpris mes deux pères en train de faire l'amour.", "You know, one time I walked in on my two dads making love.", 1], ["C'est lui qui a tué mes deux pères, cet homme.", "It was him who killed both of my 2 fathers, that man.", 1]]}, "j'ai": {"__C": 11, "et": {"__C": 1, "danse": {"__C": 1, "__e": [["Je suis gros, noir, nul en danse et j'ai deux pères gays.", "I'm fat, black, can't dance, and I have two gay fathers.", 1]]}, "__e": [["Je suis gros, noir, nul en danse et j'ai deux pères gays.", "I'm fat, black, can't dance, and I have two gay fathers.", 1]]}, "que": {"__C": 2, "pensent": {"__C": 1, "__e": [["Ils pensent que j'ai deux pères.", "They think I have two fathers.", 1]]}, "sait": {"__C": 1, "__e": [["Le monde entier sait que j'ai deux pères, et une mère célèbre décédée.", "The whole world knows I have two dads and a famous mom who died.", 1]]}, "__e": [["Le monde entier sait que j'ai deux pères, et une mère célèbre décédée.", "The whole world knows I have two dads and a famous mom who died.", 1], ["Ils pensent que j'ai deux pères.", "They think I have two fathers.", 1], ["il dit que j'ai deux pères!", "He said I have two fathers!", 1]]}, "__e": [["Comme pour moi... j'ai deux pères.", "As for me... I have two dads.", 1], ["il dit que j'ai deux pères!", "He said I have two fathers!", 1], ["Et, puisque j'ai deux pères maintenant, je pensais que je pourrais peut-être passer un peu plus de temps avec toi.", "And, um, you know, since I have two dads now, I was thinking that maybe I could spend a little bit more time here with you.", 1]]}, "a": {"__C": 10, "y": {"__C": 3, "il": {"__C": 2, "__e": [["Pourquoi ? Cette femme. Je vois l'enfant, mais il y a deux pères.", "I saw that woman's child, but it has two fathers.", 1], ["Il y a un père. Il y a deux pères.", "There's a father.", 1]]}, "s'il": {"__C": 1, "__e": [["Je suis curieux de ce qui va se passer. S'il y a deux pères, hein ?", "I'm curious as to what will happen if there are two dads, huh?", 1]]}, "__e": [["Pourquoi ? Cette femme. Je vois l'enfant, mais il y a deux pères.", "I saw that woman's child, but it has two fathers.", 1], ["Je suis curieux de ce qui va se passer. S'il y a deux pères, hein ?", "I'm curious as to what will happen if there are two dads, huh?", 1], ["Il y a un père. Il y a deux pères.", "There's a father.", 1]]}, "qui": {"__C": 2, "celui": {"__C": 1, "__e": [["Celui qui a deux pères.", "The one with two dads.", 1]]}, "fils": {"__C": 1, "__e": [["Laissez-moi vous demander, existe-t-il dans ce monde un fils qui a deux pères ?", "Let me ask you, is there any son in this world who has two fathers?", 1]]}, "__e": [["Laissez-moi vous demander, existe-t-il dans ce monde un fils qui a deux pères ?", "Let me ask you, is there any son in this world who has two fathers?", 1], ["Celui qui a deux pères.", "The one with two dads.", 1], ["Alors c'est toi, la nouvelle qui a deux pères ?", "So you're the new girl with the two dads, right?", 1]]}, "__e": [["Pourquoi ? Cette femme. Je vois l'enfant, mais il y a deux pères.", "I saw that woman's child, but it has two fathers.", 1], ["Je suis curieux de ce qui va se passer. S'il y a deux pères, hein ?", "I'm curious as to what will happen if there are two dads, huh?", 1], ["Il y a un père. Il y a deux pères.", "There's a father.", 1]]}, "__e": [["Il est sympa, mais on ne peut pas avoir deux pères. - Ah bon ? - Non.", "He's okay, but you can't have two dads.", 1], ["J'ai eu deux pères qui ont vraiment tout bien fait avec moi ?", "So I had two fathers who did every fucking thing right by me?", 1], ["Et, puisque j'ai deux pères maintenant, je pensais que je pourrais peut-être passer un peu plus de temps avec toi.", "And, um, you know, since I have two dads now, I was thinking that maybe I could spend a little bit more time here with you.", 1]]}, "__e": [["Demain c'est la fête des pères.", "Tomorrow is Father's Day.", 0], ["Tom a donné une cravate à son père le jour de la fête des pères.", "Tom gave his father a tie on Father's Day.", 0], ["C'est le cadeau parfait pour la fête des Pères.", "This is the perfect Father's Day gift.", 0]]}, "volent": {"__C": 3797, "qui": {"__C": 558, "ceux": {"__C": 56, "que": {"__C": 5, "mieux": {"__C": 1, "__e": [["Ceux qui ne prennent pas les auto-stoppeurs ne valent pas mieux que ceux qui volent des voitures.", "Those who don't give a ride are as bad as those who steal cars.", 1]]}, "crois": {"__C": 1, "__e": [["Eh bien, moi, je crois que ceux qui volent des crèmes peuvent prendre la perpétuité.", "Well, I think those who steal cream can take forever.", 1]]}, "__e": [["Pour éviter que ceux qui volent sautent.", "Or break. I guess kids were jumping out and flying off.", 1], ["Eh bien, moi, je crois que ceux qui volent des crèmes peuvent prendre la perpétuité.", "Well, I think those who steal cream can take forever.", 1], ["On n'arrête que ceux qui volent sans raison.", "We only arrest people for robbery if they don't have a reason.", 1]]}, "de": {"__C": 7, "cause": {"__C": 1, "__e": [["A cause de ceux qui volent sa musique, il devra attendre des mois avant de l'avoir.", "but thanks to people downloading his music for free he must now wait a few months before he can afford it.", 1]]}, "l'agent": {"__C": 4, "__e": [["Être l'agent de ceux qui volent les pauvres et les sans-pouvoirs, j'ai trop honte d'être celui-là.", "It is so embarrassing... to assist those... who rip the poor and powerless people off.", 1], ["Je me sens tellement honteux d'être l'agent de ceux qui volent les gens pauvres et sans défense.", "I can't make a living by swindling weak and poor people. I am too humiliated to do that.", 1]]}, "__e": [["Il vaut mieux être de ceux qui volent...", "It's better to be the kind of people that take...", 1], ["C'est bien mais c'est loin de ceux qui volent.", "That's good, but it's nowhere close to the fliers.", 1], ["A cause de ceux qui volent sa musique, il devra attendre des mois avant de l'avoir.", "but thanks to people downloading his music for free he must now wait a few months before he can afford it.", 1]]}, "__e": [["A cause de ceux qui volent sa musique, il devra attendre des mois avant de l'avoir.", "but thanks to people downloading his music for free he must now wait a few months before he can afford it.", 1], ["Je n'ai pas encore compris pourquoi dans ce pays, ceux qui volent disent toujours qu'ils le font pour leurs enfants.", "I still can't understand why in this country, anyone who steals.. he always says how he's doing it for the children!", 1], ["Les algériens tabassent ceux qui ne font pas le ramadan mais ne font rien contre ceux qui volent tout un pays.", "Algerians beat up those who do not observe Ramadan but do nothing against those who steal a whole country.", 0]]}, "oiseaux": {"__C": 15, "les": {"__C": 6, "que": {"__C": 4, "__e": [["Chez moi, il y a des arbres tellement vénéneux que les oiseaux qui volent au-dessus tombent morts.", "Where I live, some trees are so poisonous that birds flying above drop dead.", 1], ["Tu es aussi libre que les oiseaux qui volent.", "Y-You're just as free as the birds fly.", 1], ["Il n'y a que les oiseaux qui volent dans le ciel.", "There are only birds flying in the sky.", 1]]}, "__e": [["Mon Père... les oiseaux qui volent dans le ciel sont capables de se nourrir même sans l'aide des hommes.", "Father. The birds who fly in the sky are able to feed even without a feeding cupboard.", 1], ["♪ Plus que tous les oiseaux Qui volent dans le ciel !", "♪ More than all the birds That fly up in the sky ♪", 1], ["Il n'y a que les oiseaux qui volent dans le ciel.", "There are only birds flying in the sky.", 1]]}, "des": {"__C": 5, "que": {"__C": 1, "__e": [["Y a que des oiseaux qui volent ici.", "- Nothing flies over this island except birds!", 1]]}, "avec": {"__C": 1, "__e": [["Mais je me retrouve avec des oiseaux qui volent sous des lasers et un gâteau à mille étages qu'on mange avec un orchestre latin. Et c'est moi qui ai dit oui à tout ça.", "I ended up saying yes to white doves, a laser show, a salsa band, a towering cake and other nonsense.", 1]]}, "__e": [["Donc je dois faire des oiseaux... qui volent.", "Yeah, so I'm tasked with making birds that fly.", 1], ["Y a que des oiseaux qui volent ici.", "- Nothing flies over this island except birds!", 1], ["Ce sont des oiseaux qui volent dans le ciel, je ne peux pas voler dans le ciel, comment veux-tu que je contrôle leur caca ?", "They're birds flying in the sky, I can't fly in the sky, so how can I control them pooping?", 1]]}, "__e": [["♪ Plus que tous les oiseaux Qui volent dans le ciel !", "♪ More than all the birds That fly up in the sky ♪", 1], ["Il n'y a que les oiseaux qui volent dans le ciel.", "There are only birds flying in the sky.", 1], ["Ce sont des oiseaux qui volent dans le ciel, je ne peux pas voler dans le ciel, comment veux-tu que je contrôle leur caca ?", "They're birds flying in the sky, I can't fly in the sky, so how can I control them pooping?", 1]]}, "gens": {"__C": 19, "les": {"__C": 8, "déteste": {"__C": 1, "__e": [["Je déteste les gens qui volent le yaourt posé devant les portes.", "I always hate it when people steal yogurt from our front step.", 1], ["Il déteste les gens qui volent l'argent des autres.", "He hates people who steals other people's money.", 1]]}, "pas": {"__C": 1, "__e": [["Les jurés de Miami n'aiment pas les gens qui volent et tabassent les retraités.", "Miami juries they don't like people who rob retirees and beat up grandmas.", 1]]}, "__e": [["Les gens qui volent la magie n'ont jamais de bonnes intentions !", "People who steal magic never have good intentions!", 1], ["Oui, on met les gens qui volent à l'arrière.", "Yeah, we put people who steal in the back seat.", 1], ["Il déteste les gens qui volent l'argent des autres.", "He hates people who steals other people's money.", 1]]}, "des": {"__C": 9, "c'est": {"__C": 1, "__e": [["- C'est des gens qui volent.", "- That's people who steal things.", 1]]}, "vivent": {"__C": 1, "__e": [["Comme dans ce même monde vivent des gens qui volent un jour un enfant chéri et l'abandonnent ensuite.", "Since the same world holds people who steal a once cherished child and then throw him away.", 1]]}, "__e": [["Il y a des gens qui volent et vous leur dites que ce n'est pas grave, qu'ils vont progresser.", "People are stealing and you overlook and say it's fine.", 1], ["Quand on entend des gens qui volent des voitures avec un bébé à l'arrière.", "You hear about people getting carjacked with the baby in the back.", 1], ["Y des gens qui volent des affaires ici !", "People steal stuff here!", 1]]}, "__e": [["Tout ces jeunes gens qui volent pour défendre la liberté partout.", "These are the young men who are fighting for the rights of free people everywhere.", 1], ["Y des gens qui volent des affaires ici !", "People steal stuff here!", 1], ["Il déteste les gens qui volent l'argent des autres.", "He hates people who steals other people's money.", 1]]}, "__e": [["Je pense qu'on les a toutes, mais il y en a encore une couple qui volent, juste ici.", "I think we got them all... but there's still a couple flapping right there.", 1], ["Les algériens tabassent ceux qui ne font pas le ramadan mais ne font rien contre ceux qui volent tout un pays.", "Algerians beat up those who do not observe Ramadan but do nothing against those who steal a whole country.", 0], ["Les chauves-souris sont des animaux qui volent la nuit et qui dorment parfois dans des grottes.", "Bats are animals that fly at night and sometimes sleep in caves.", 0]]}, "qu'ils": {"__C": 89, "avant": {"__C": 3, "emmener": {"__C": 1, "les": {"__C": 1, "__e": [["Mieux vaut les emmener avant qu'ils volent quelque chose.", "Better take these two guys out of here before they pick somebody's pocket.", 1]]}, "__e": [["Mieux vaut les emmener avant qu'ils volent quelque chose.", "Better take these two guys out of here before they pick somebody's pocket.", 1]]}, "va-t'en": {"__C": 1, "__e": [["- Va-t'en avant qu'ils volent tes pneus.", "- Go, before they steal your tires.", 1]]}, "__e": [["- Va-t'en avant qu'ils volent tes pneus.", "- Go, before they steal your tires.", 1], ["Mieux vaut les emmener avant qu'ils volent quelque chose.", "Better take these two guys out of here before they pick somebody's pocket.", 1], ["C'était avant qu'ils volent des choses à la ferme.", "Then they started stealing things at the farm.", 1]]}, "pour": {"__C": 7, "voleurs": {"__C": 1, "deux": {"__C": 1, "__e": [["Le professeur a payé ces deux voleurs pour qu'ils volent ... les timbres pour lui.", "The Professor gave all his funds to the two villains who had stolen the stamps for him.", 1]]}, "__e": [["Le professeur a payé ces deux voleurs pour qu'ils volent ... les timbres pour lui.", "The Professor gave all his funds to the two villains who had stolen the stamps for him.", 1]]}, "photo": {"__C": 1, "cette": {"__C": 1, "__e": [["On va prendre les poissons de cette photo pour qu'ils volent dans ce ciel.", "We'll take the fish from this photo and have them fly in this sky.", 1]]}, "__e": [["On va prendre les poissons de cette photo pour qu'ils volent dans ce ciel.", "We'll take the fish from this photo and have them fly in this sky.", 1]]}, "__e": [["Vous feriez mieux de préparer mille grands cygnes pour qu'ils volent au-dessus de ma tête. Cela pourra montrer à tout le monde que je suis le centre d'intérêt ici.", "It would be best if there are one thousand swans flying over my head, which will show who is the focus of the event.", 1], ["Pour qu'ils volent les petits, non merci.", "He'll steal the kids' bags!", 1], ["On va prendre les poissons de cette photo pour qu'ils volent dans ce ciel.", "We'll take the fish from this photo and have them fly in this sky.", 1]]}, "ce": {"__C": 8, "de": {"__C": 1, "se": {"__C": 1}, "__e": [["- Comment se débarrassent-ils de ce qu'ils volent ?", "- That's a good question.", 1]]}, "jusqu'à": {"__C": 2, "l'est": {"__C": 1, "__e": [["Tout le monde l'est, jusqu'à ce qu'ils volent.", "Everyone is, until they steal.", 1]]}, "avions": {"__C": 1, "__e": [["Je vais continuer de faire des avions jusqu'à ce qu'ils volent.", "I am gonna keep making planes until one of 'em flies.", 1]]}, "__e": [["Jusqu'à ce qu'ils volent mon vélo.", "Right up to the time he and his friends stole my bike.", 1], ["Tout le monde l'est, jusqu'à ce qu'ils volent.", "Everyone is, until they steal.", 1], ["Je vais continuer de faire des avions jusqu'à ce qu'ils volent.", "I am gonna keep making planes until one of 'em flies.", 1]]}, "__e": [["Professeur, ce qu'ils volent de toute façon?", "Professor, what were they stealing anyway?", 1], ["Tout le monde l'est, jusqu'à ce qu'ils volent.", "Everyone is, until they steal.", 1], ["Je vais continuer de faire des avions jusqu'à ce qu'ils volent.", "I am gonna keep making planes until one of 'em flies.", 1]]}, "__e": [["Mais les gens comme lui ont faim, c'est pour ça qu'ils volent.", "But people like him are hungry, that's why they steal.", 1], ["Si, à lui en faire sortir les yeux et qu'ils volent à travers la pièce.", "Till his eyes pop out and shoot across the room.", 1], ["Bien, tu veux qu'ils volent quelque chose dans la maison la prochaine fois?", "All right, you want them stealing something in the house next time?", 1]]}, "ne": {"__C": 246, "qui": {"__C": 10, "mouches": {"__C": 1, "des": {"__C": 1, "__e": [["- Des mouches qui ne volent plus.", "Ants. You know, flies that have been grounded.", 1]]}, "__e": [["- Des mouches qui ne volent plus.", "Ants. You know, flies that have been grounded.", 1]]}, "avions": {"__C": 3, "les": {"__C": 1, "__e": [["Les avions qui ne volent pas... resteront groupés au centre... sous surveillance.", "All aircraft not ready for flight from now on will be parked in the center so they can be kept under guard.", 1]]}, "des": {"__C": 2, "__e": [["Alors que des parents américains perdaient leurs fils à Anzio, vous avez fait un film obscène et des avions qui ne volent pas.", "While the good people of America were losing sons at Anzio you produced a dirty movie and built airplanes that don't fly.", 1], ["Seulement des avions qui ne volent pas.", "Only planes that don't fly.", 1]]}, "__e": [["Alors que des parents américains perdaient leurs fils à Anzio, vous avez fait un film obscène et des avions qui ne volent pas.", "While the good people of America were losing sons at Anzio you produced a dirty movie and built airplanes that don't fly.", 1], ["Les avions qui ne volent pas... resteront groupés au centre... sous surveillance.", "All aircraft not ready for flight from now on will be parked in the center so they can be kept under guard.", 1], ["Seulement des avions qui ne volent pas.", "Only planes that don't fly.", 1]]}, "__e": [["- Des mouches qui ne volent plus.", "Ants. You know, flies that have been grounded.", 1], ["De vrais hommes, qui tuent des oiseaux qui ne volent pas... j'adore ça.", "Real men who... you know... kill birds that don't fly. I love that.", 1], ["Seulement des avions qui ne volent pas.", "Only planes that don't fly.", 1]]}, "ils": {"__C": 47, "mais": {"__C": 2, "plumes": {"__C": 1, "__e": [["Leur corps est maintenu au chaud par des plumes, mais ils ne volent pas.", "Their bodies are kept warm by feathers, but they can't fly.", 1]]}, "__e": [["Mais ils ne volent pas à l'économat.", "Yeah, but they're not shoplifting from the PX.", 1], ["Leur corps est maintenu au chaud par des plumes, mais ils ne volent pas.", "Their bodies are kept warm by feathers, but they can't fly.", 1]]}, "et": {"__C": 2, "règles": {"__C": 1, "__e": [["Mes amis ne me mentent pas, ils respectent mes règles, et ils ne volent pas ce qui est à moi.", "Friends don't lie to me, they don't break my rules, And they do not steal what is mine.", 1]]}, "__e": [["- Et ils ne volent pas ?", "- And they're not going to fly?", 1], ["Mes amis ne me mentent pas, ils respectent mes règles, et ils ne volent pas ce qui est à moi.", "Friends don't lie to me, they don't break my rules, And they do not steal what is mine.", 1], ["Et ils ne volent pas une simple banque.", "And they're not just robbing any small bank.", 1]]}, "__e": [["Ils ne volent que la nuit, pour l'instant.", "The British only fly at night, at the moment.", 1], ["Ils ne volent pas, même s'ils doivent mourir de faim.", "They don't steal even if they starve to death.", 1], ["Je les envie. Ils ne volent pas pour le plaisir.", "‐ I do envy them.", 1]]}, "qu'ils": {"__C": 13, "surveille": {"__C": 1, "et": {"__C": 1, "__e": [["Et surveille, qu'ils ne volent rien.", "Two. Ah. Your mother needs help.", 1]]}, "__e": [["Et surveille, qu'ils ne volent rien.", "Two. Ah. Your mother needs help.", 1]]}, "parce": {"__C": 2, "sens": {"__C": 1, "__e": [["Ça n'a aucun sens parce qu'ils ne volent pas beaucoup.", "It makes no sense because they don't really fly that much.", 1]]}, "__e": [["Parce qu'ils ne volent pas seulement des armes.", "'Cause they're not just selling weapons.", 1], ["Ça n'a aucun sens parce qu'ils ne volent pas beaucoup.", "It makes no sense because they don't really fly that much.", 1]]}, "__e": [["Ils pensent qu'ils sont de bonnes personnes tant qu'ils ne volent pas.", "There was something like that. Oh eonni, something troublesome has come up.", 1], ["Ça n'a aucun sens parce qu'ils ne volent pas beaucoup.", "It makes no sense because they don't really fly that much.", 1], ["Je les suis, pour être sûr qu'ils ne volent rien.", "I understand now why he kept this a secret.", 1]]}, "__e": [["Les autruches ne volent pas parce qu'elles ont les ailes très courtes.", "Ostriches don't fly because they have very short wings.", 0], ["Les cochons ne volent pas.", "Pigs can't fly.", 0], ["Certains oiseaux ne volent pas.", "Certain birds don't fly.", 0]]}, "ils": {"__C": 690, "quand": {"__C": 12, "du": {"__C": 1, "gangsters": {"__C": 1}}, "là": {"__C": 1, "être": {"__C": 1, "__e": [["Être là quand ils volent.", "Be there when they fly.", 1]]}, "__e": [["Être là quand ils volent.", "Be there when they fly.", 1]]}, "__e": [["Depuis quand ils volent la nuit?", "Since when do they fly at night?", 1], ["C'est plus amusant quand ils volent tous ensemble.", "It's much more fun flying with everyone.", 1], ["Difficile de les voir quand ils volent vers vous à l'abri du soleil.", "Difficult to see when they fly at you out of the sun.", 1]]}, "comment": {"__C": 6, "voir": {"__C": 1, "pour": {"__C": 1, "__e": [["Aujourd'hui, on met des ailes à nos avions pour voir comment ils volent.", "Today we put wings on our airplanes and see how they fly.", 1]]}, "__e": [["Aujourd'hui, on met des ailes à nos avions pour voir comment ils volent.", "Today we put wings on our airplanes and see how they fly.", 1]]}, "demande": {"__C": 1, "se": {"__C": 1, "__e": [["Ces avions énormes, on se demande comment ils volent.", "Those monster jets, I don't know how the hell they get up and down.", 1]]}, "__e": [["Ces avions énormes, on se demande comment ils volent.", "Those monster jets, I don't know how the hell they get up and down.", 1]]}, "__e": [["Ces avions énormes, on se demande comment ils volent.", "Those monster jets, I don't know how the hell they get up and down.", 1], ["Je sais comment ils volent les données.", "I think I know how the data's being stolen.", 1], ["Aujourd'hui, on met des ailes à nos avions pour voir comment ils volent.", "Today we put wings on our airplanes and see how they fly.", 1]]}, "et": {"__C": 20, "doigts": {"__C": 1, "des": {"__C": 1, "__e": [["Je claque des doigts et ils volent?", "Wave a magic wand and make fliers out of them?", 1]]}, "__e": [["Je claque des doigts et ils volent?", "Wave a magic wand and make fliers out of them?", 1]]}, "détache": {"__C": 1, "les": {"__C": 1, "__e": [["Il les détache et ils volent vers les personnes recherchées comme des oiseaux.", "He detaches them and they fly to the persons wanted like birds.", 1]]}, "__e": [["Il les détache et ils volent vers les personnes recherchées comme des oiseaux.", "He detaches them and they fly to the persons wanted like birds.", 1]]}, "__e": [["C'est moi le maître de ces mondes et ils volent quand je le décide.", "I protect them. I am a master of worlds. And they fly only as I wish.", 1], ["Mais ils sont beau et ils volent, et ils sont capable de choses incroyables,", "But they Te beautiful and they fly, and they ire capable of incredible things,", 1], ["Non, y a personne avec leur joli costume. Et ils volent toutes leurs terres.", "No one's coming in with the suit jackets made and taking over their land.", 1]]}, "__e": [["Ils volent mon chez moi, et ce n'est pas bien, ce n'est pas un bon sentiment.", "They steal my home, and, uh, it's not so good, it's not a good feeling.", 1], ["\" Là, l'oracle repose et demeure immobile. / Mais si la porte, ouverte aux zéphyrs indiscrets, / de l'arrêt fugitif leur livre les secrets, / ils volent dispersés sous les roches profondes. / Elle, au lieu d'assembler leurs feuilles vagabondes, / de ses oracles vains aux vents abandonnés / laisse errer au hasard les mots désordonnés ; / et qui vient consulter sa réponse inutile, / maudit en s'éloignant l'antre de la sibylle. \"", "\"There rest they, nor their sequence change, nor place, / save when, by chance, on grating hinge the door / swings open, and a light breath sweeps the floor, / or rougher blasts the tender leaves disperse. / Loose then they flutter, for she recks no more / to call them back, and rearrange the verse; / untaught the votaries leave, the Sibyl's cave to curse.\"", 0], ["Ils volent vers le sud depuis la région arctique.", "They fly south from the arctic region.", 0]]}, "nous": {"__C": 86, "ils": {"__C": 37, "maintenant": {"__C": 2, "et": {"__C": 1, "__e": [["D'abord, les Hamleigh nous volent la carrière, et maintenant ils nous volent les pierres.", "First the Hamleighs cheat us of ownership of the quarry, and now they're trying to cheat us of the stone.", 1]]}, "__e": [["D'abord, les Hamleigh nous volent la carrière, et maintenant ils nous volent les pierres.", "First the Hamleighs cheat us of ownership of the quarry, and now they're trying to cheat us of the stone.", 1], ["- Maintenant, ils nous volent nos cerveaux.", "- Now they're stealing our brains.", 1]]}, "putain": {"__C": 3, "__e": [["Putain ! Ils nous volent le match.", "Taking our shit away from us, man, like that.", 1]]}, "__e": [["Petit à petit, ils nous volent notre pays. Ouvrez la porte !", "Little by little, they're taking our country away from us.", 1], ["Ils nous disent qu'ils ont 20 ans, puis ils nous volent.", "First they say they're 20 years old and then... they rob us.", 1], ["Il faut que je te le dise... ici, les gardes, ils nous volent tout.", "I know it. I'll tell you, man, they just steal everything from you around here. All these guys...", 1]]}, "qui": {"__C": 8, "elles": {"__C": 1, "sont": {"__C": 1, "__e": [["Ce sont elles qui nous volent nos pères.", "It is they who steal our fathers.", 1]]}, "__e": [["Ce sont elles qui nous volent nos pères.", "It is they who steal our fathers.", 1]]}, "a": {"__C": 1, "en": {"__C": 1, "__e": [["En plus, Omar sait qu'il y en a qui nous volent.", "Omar knows some of you are thieves.", 1]]}, "__e": [["En plus, Omar sait qu'il y en a qui nous volent.", "Omar knows some of you are thieves.", 1]]}, "__e": [["C'est eux qui nous volent notre pays.", "They're stealing the country out from under us.", 1], ["Nous faisons rembourser 100 fois le prix à tous ceux qui nous volent .", "We make all those who steal from us pay back 100 times the price.", 1], ["Il a vu ce qui arrive aux flics qui nous volent.", "He just saw what happens to caps that steal our money. Hmm.", 1]]}, "qu'ils": {"__C": 4, "bien": {"__C": 1, "réalises": {"__C": 1, "__e": [["Tu réalises bien qu'ils nous volent.", "You do realize they steal from us.", 1]]}, "__e": [["Tu réalises bien qu'ils nous volent.", "You do realize they steal from us.", 1]]}, "pas": {"__C": 1, "veut": {"__C": 1, "__e": [["Il est bien là. On veut pas qu'ils nous volent ça.", "Well, we got that, we don't want them to steal that.", 1]]}, "__e": [["Il est bien là. On veut pas qu'ils nous volent ça.", "Well, we got that, we don't want them to steal that.", 1]]}, "__e": [["Le garçon sait qu'ils nous volent.", "The waiter knows they're robbing us blind.", 1], ["C'est comme ça qu'ils nous volent.", "That's how they keep robbing us.", 1], ["Il est bien là. On veut pas qu'ils nous volent ça.", "Well, we got that, we don't want them to steal that.", 1]]}, "__e": [["S'ils nous volent, il n'y a plus qu'une chose à faire:", "So if they steal from you, there's only one thing to do:", 1], ["Il faut que je te le dise... ici, les gardes, ils nous volent tout.", "I know it. I'll tell you, man, they just steal everything from you around here. All these guys...", 1], ["Il est bien là. On veut pas qu'ils nous volent ça.", "Well, we got that, we don't want them to steal that.", 1]]}, "rêves": {"__C": 110, "les": {"__C": 110, "♫": {"__C": 93, "♫": {"__C": 9, "__e": [["Laisse-moi être moi-même ! ♫ ♫ Les rêves volent librement au gré du vent ♫", "My honey and I came here to have fun.", 1], ["Laisse-moi être moi-même ! ♫ ♫ Les rêves volent librement au gré du vent ♫ ♫ Chante la la la la la la la ! ♫", "Let me be on my own § § Dreams are currently flowing free with the wind § § Say La La La La La La La §", 1]]}, "__e": [["Laisse-moi être moi-même ! ♫ ♫ Les rêves volent librement au gré du vent ♫", "My honey and I came here to have fun.", 1], ["♫ Les rêves volent librement au gré du vent ♫ ♫ Chante la la la la la la la !", "♫ All are my partners accompanying me ♫", 1], ["Laisse-moi être moi-même ! ♫ ♫ Les rêves volent librement au gré du vent ♫ ♫ Chante la la la la la la la ! ♫", "Let me be on my own § § Dreams are currently flowing free with the wind § § Say La La La La La La La §", 1]]}, "♫♫": {"__C": 13, "moi-même": {"__C": 9}, "__e": [["♫♫ Les rêves volent librement au gré du vent ♫", "Let me be on my own Dreams are currently flowing free with the wind §", 1]]}, "__e": [["Les rêves volent en venant de la lune", "The dream comes flying from the moon", 1], ["♫ Les rêves volent librement au gré du vent ♫ ♫ Chante la la la la la la la !", "♫ All are my partners accompanying me ♫", 1], ["Laisse-moi être moi-même ! ♫ ♫ Les rêves volent librement au gré du vent ♫ ♫ Chante la la la la la la la ! ♫", "Let me be on my own § § Dreams are currently flowing free with the wind § § Say La La La La La La La §", 1]]}, "__e": [["♫ Les rêves volent librement au gré du vent ♫ ♫ Chante la la la la la la la !", "♫ All are my partners accompanying me ♫", 1], ["Mais tes rêves volent encore dans le vent.", "But your dreams are still floating in that sky.", 1], ["Laisse-moi être moi-même ! ♫ ♫ Les rêves volent librement au gré du vent ♫ ♫ Chante la la la la la la la ! ♫", "Let me be on my own § § Dreams are currently flowing free with the wind § § Say La La La La La La La §", 1]]}, "__e": [["Les oiseaux volent dans le ciel.", "Birds are flying in the air.", 0], ["Les oiseaux volent bas au-dessus de notre jardin.", "The birds fly low over our garden.", 0], ["Il a étudié la manière dont les oiseaux volent.", "He studied the way birds fly.", 0]]}, "veulent-ils": {"__C": 1546, "que": {"__C": 819, "et": {"__C": 33, "vendre": {"__C": 1, "de": {"__C": 1, "__e": [["Ces deux gars arrivent en parlant d'acheter et de vendre et que veulent-ils?", "These two guys come up here with a lot of big talk about buying and selling and what are they gonna do it with?", 1]]}, "__e": [["Ces deux gars arrivent en parlant d'acheter et de vendre et que veulent-ils?", "These two guys come up here with a lot of big talk about buying and selling and what are they gonna do it with?", 1]]}, "sont-ils": {"__C": 2, "qui": {"__C": 2, "__e": [["Les Sans-Noms... Qui sont-ils et que veulent-ils ?", "Who are in Nameless, and what do they want?", 1], ["Mais qui sont-ils et que veulent-ils ?", "But who are they and what do they want?", 1]]}, "__e": [["Les Sans-Noms... Qui sont-ils et que veulent-ils ?", "Who are in Nameless, and what do they want?", 1], ["Mais qui sont-ils et que veulent-ils ?", "But who are they and what do they want?", 1]]}, "__e": [["Et que veulent-ils dire au sujet de notre relation ?", "Yeah, and what are they tryin' to say about our relationship, anyway?", 1], ["Nos clients viennent de perdre un être cher, et que veulent-ils ?", "Often our clients have lost a loved one, and do you know what they need?", 1], ["Ça m'a peut-être pris 30 ans, mais j'ai arrêté de croire à ses conneries quand j'ai compris ce que les hommes voulaient. Et que veulent-ils ?", "Only took me 30 years,but I stopped believing in that nonsense when I figured out what men want.", 1]]}, "mais": {"__C": 18, "nom": {"__C": 1, "de": {"__C": 1, "__e": [["Sans donner de nom, mais que veulent-ils ?", "So... PROBST:", 1]]}, "__e": [["Sans donner de nom, mais que veulent-ils ?", "So... PROBST:", 1]]}, "comprends": {"__C": 1, "je": {"__C": 1, "__e": [["Un transporteur, je comprends, mais que veulent-ils faire de vieilles navettes et de réacteurs ?", "I understood their request for transport ships, but what would they need rescue shuttles and boosters for?", 1]]}, "__e": [["Un transporteur, je comprends, mais que veulent-ils faire de vieilles navettes et de réacteurs ?", "I understood their request for transport ships, but what would they need rescue shuttles and boosters for?", 1]]}, "__e": [["Sans donner de nom, mais que veulent-ils ?", "So... PROBST:", 1], ["Mais que veulent-ils en faire ? - Alors ça...", "I wonder why they want them so bad?", 1], ["- Mais que veulent-ils ? Tout ça ne vient pas des Russes !", "- Until we know what they want...", 1]]}, "alors": {"__C": 13, "okay": {"__C": 1, "__e": [["Okay, alors que veulent-ils du Sénateur ?", "Okay, so, what do they want from the senator?", 1]]}, "bon": {"__C": 1, "__e": [["- Bon alors, que veulent-ils de nous ?", "- Well then, what do they want from us?", 1]]}, "__e": [["Alors, que veulent-ils de vous?", "So, what do they want from you?", 1], ["- Bon alors, que veulent-ils de nous ?", "- Well then, what do they want from us?", 1], ["Alors que veulent-ils d'une personne comme toi faire pour eux ?", "So what do they want such a person like you to do for them?", 1]]}, "__e": [["Que veulent-ils que nous fassions ?", "What do they want us to do?", 0], ["Que veulent-ils ?", "What do they want?", 0], ["Que veulent-ils savoir ?", "What do they want to know?", 0]]}, "me": {"__C": 36, "que": {"__C": 32, "divine": {"__C": 1, "bonté": {"__C": 1, "__e": [["Bonté divine, que me veulent-ils ?", "My goodness, my goodness.", 1]]}, "__e": [["Bonté divine, que me veulent-ils ?", "My goodness, my goodness.", 1]]}, "collier": {"__C": 1, "un": {"__C": 1, "__e": [["Ils m´ont montré un collier. Que me veulent-ils ?", "This man showed me a necklace.", 1]]}, "__e": [["Ils m´ont montré un collier. Que me veulent-ils ?", "This man showed me a necklace.", 1]]}, "__e": [["À votre avis, que me veulent-ils ?", "I only found out today... that my father passed away in 1992.", 1], ["Quel est le propos de ce rassemblement? Que me veulent-ils?", "What are they doing there, and what do they want with me?", 1], ["- Mais que me veulent-ils ? - Savoir où je me trouve.", "They think you know me well.", 1]]}, "pourquoi": {"__C": 3, "__e": [["Pourquoi me veulent-ils?", "Why are they looking for me?", 1], ["Pourquoi me veulent-ils, Brad?", "-Why do they want me?", 1], ["Pourquoi me veulent-ils tous du mal ?", "Why does everyone want to hurt me?", 1]]}, "__e": [["Pourquoi me veulent-ils tous du mal ?", "Why does everyone want to hurt me?", 1], ["Quel est le propos de ce rassemblement? Que me veulent-ils?", "What are they doing there, and what do they want with me?", 1], ["- Mais que me veulent-ils ? - Savoir où je me trouve.", "They think you know me well.", 1]]}, "pourquoi": {"__C": 205, "alors": {"__C": 12, "mais": {"__C": 1, "__e": [["Mais alors, pourquoi veulent-ils cet argent ?", "But then, why do they want the money ?", 1]]}, "bientôt": {"__C": 1, "entreprises": {"__C": 1, "__e": [["Certaines personnes croient qu'ils vont combiner leurs entreprises bientôt Alors pourquoi veulent-ils braquer notre personnel ?", "People believe that if this went on, the hotel and the casino will join forces sooner or later.", 1]]}, "__e": [["Certaines personnes croient qu'ils vont combiner leurs entreprises bientôt Alors pourquoi veulent-ils braquer notre personnel ?", "People believe that if this went on, the hotel and the casino will join forces sooner or later.", 1]]}, "__e": [["Mais alors, pourquoi veulent-ils cet argent ?", "But then, why do they want the money ?", 1], ["Alors pourquoi veulent-ils vous faire du mal ?", "Then why do they wish to molest you?", 1], ["Hier, ils voulaient voir Mi Soo alors pourquoi veulent-ils veut te voir aujourd'hui?", "yesterday they wanted to see Mi Soo so why do they want to see you today?", 1]]}, "mais": {"__C": 11, "indiscrète": {"__C": 1, "être": {"__C": 1, "__e": [["Je ne voudrais pas être indiscrète mais pourquoi veulent-ils vous tuer ?", "I don't mean to be indiscreet, but why do they want to kill you?", 1]]}, "__e": [["Je ne voudrais pas être indiscrète mais pourquoi veulent-ils vous tuer ?", "I don't mean to be indiscreet, but why do they want to kill you?", 1]]}, "__e": [["Mais pourquoi veulent-ils soudainement rencontrer Yeo Jin ces derniers jours ?", "But why are they suddenly coming forth wanting to meet Yeo Jin nowadays?", 1], ["Mais pourquoi veulent-ils le rêve américain ?", "Why here do they want the American dream is my question?", 1], ["Mais pourquoi veulent-ils me voir aussi ?", "But why do they want me as well?", 1]]}, "et": {"__C": 5, "êtes-vous": {"__C": 1, "qui": {"__C": 1, "__e": [["Qui êtes-vous, et pourquoi veulent-ils vous tuer ?", "Who are you, and why do these private contractors want to kill you?", 1]]}, "__e": [["Qui êtes-vous, et pourquoi veulent-ils vous tuer ?", "Who are you, and why do these private contractors want to kill you?", 1]]}, "dossier": {"__C": 1, "ce": {"__C": 1, "__e": [["Qui pourrait mettre une fausse demande dans ce dossier, et pourquoi veulent-ils que Lenore et Ava quittent leur maison ?", "Who could get a fake application into that file, and why do they want Lenore and Ava off the land?", 1]]}, "__e": [["Qui pourrait mettre une fausse demande dans ce dossier, et pourquoi veulent-ils que Lenore et Ava quittent leur maison ?", "Who could get a fake application into that file, and why do they want Lenore and Ava off the land?", 1]]}, "__e": [["Et pourquoi veulent-ils te rencontrer?", "And why do they want to meet with you?", 1], ["Et pourquoi veulent-ils votre mort ?", "And why do they want you dead?", 1], ["Qui êtes-vous, et pourquoi veulent-ils vous tuer ?", "Who are you, and why do these private contractors want to kill you?", 1]]}, "__e": [["Pourquoi veulent-ils devenir voleurs ?", "Why do they want to become thieves?", 0], ["Pourquoi veulent-ils travailler ici ?", "Why do they want to work here?", 0], ["Pourquoi veulent-ils me parler ?", "Why do they want to talk to me?", 0]]}, "ne": {"__C": 45, "pourquoi": {"__C": 17, "curiosité": {"__C": 1, "simple": {"__C": 1, "__e": [["Par simple curiosité, pourquoi ne veulent-ils plus de moi?", "But you know, just out of curiosity, why would they not want me back ?", 1]]}, "__e": [["Par simple curiosité, pourquoi ne veulent-ils plus de moi?", "But you know, just out of curiosity, why would they not want me back ?", 1]]}, "mais": {"__C": 1, "bon": {"__C": 1, "__e": [["C'est évidemment très bon, mais pourquoi ne veulent-ils pas l'acheter? .", "It's obviously really good, but why won't they buy it?", 1]]}, "__e": [["C'est évidemment très bon, mais pourquoi ne veulent-ils pas l'acheter? .", "It's obviously really good, but why won't they buy it?", 1]]}, "__e": [["Pourquoi ne veulent-ils pas qu'on sache ces choses?", "Why don't they want us to know these things?", 1], ["Pourquoi ne veulent-ils pas de nous au village ?", "Why don't they want us in the village?", 1], ["Pourquoi ne veulent-ils pas que quelqu'un veille sur toi ?", "Don't they want someone looking after you?", 1]]}, "peut-être": {"__C": 5, "__e": [["Peut-être ne veulent-ils pas la guerre.", "Perhaps they don't want war.", 1], ["Peut-être ne veulent-ils pas qu'on les retrouve.", "Perhaps they don't wish to be found", 1], ["Peut-être ne veulent-ils pas faire la guerre.", "Maybe these aliens aren't here to start a war.", 1]]}, "hommes": {"__C": 3, "les": {"__C": 3, "pourquoi": {"__C": 1, "__e": [["Bon, on n'a peut-être pas encore trouvé de signes de vie, mais pourquoi les hommes ne veulent-ils pas d'un minigolf de taille normale?", "Okay, so we haven't found any life yet. I still don't see why you men can't be happy with regular-sized miniature golf.", 1]]}, "tous": {"__C": 1, "__e": [["Tous les hommes ne veulent-ils pas cela ?", "Doesn't men want this?", 1]]}, "__e": [["Bon, on n'a peut-être pas encore trouvé de signes de vie, mais pourquoi les hommes ne veulent-ils pas d'un minigolf de taille normale?", "Okay, so we haven't found any life yet. I still don't see why you men can't be happy with regular-sized miniature golf.", 1], ["Les hommes ne veulent-ils pas que leurs femmes aient des capacités ?", "Doesn't men want their women to have capabilities?", 1], ["Tous les hommes ne veulent-ils pas cela ?", "Doesn't men want this?", 1]]}, "__e": [["Bon, on n'a peut-être pas encore trouvé de signes de vie, mais pourquoi les hommes ne veulent-ils pas d'un minigolf de taille normale?", "Okay, so we haven't found any life yet. I still don't see why you men can't be happy with regular-sized miniature golf.", 1], ["Les hommes ne veulent-ils pas que leurs femmes aient des capacités ?", "Doesn't men want their women to have capabilities?", 1], ["Tous les hommes ne veulent-ils pas cela ?", "Doesn't men want this?", 1]]}, "__e": [["Pourquoi les gens ne veulent-ils pas me parler?", "Why is it I can't get anybody to talk to me out here?", 1], ["Ben, tes parents ne veulent-ils pas entrer dans la maison?", "Ben, don't you think your parents would like to come inside?", 1], ["Ne veulent-ils pas savoir que vous êtes en vie ?", "Won't they want to know you're alive?", 1]]}, "nous": {"__C": 26, "que": {"__C": 24, "chéri": {"__C": 1, "teddy": {"__C": 1, "__e": [["Teddy chéri, que nous veulent-ils ?", "- My goodness, Teddy dear, I wonder what this is all about.", 1]]}, "__e": [["Teddy chéri, que nous veulent-ils ?", "- My goodness, Teddy dear, I wonder what this is all about.", 1]]}, "gens": {"__C": 1, "ces": {"__C": 1, "__e": [["Ces gens, que nous veulent-ils ?", "What awful disaster?", 1]]}, "__e": [["Ces gens, que nous veulent-ils ?", "What awful disaster?", 1]]}, "__e": [["- Que nous veulent-ils, cette fois ?", "-What you suppose they want this time?", 1], ["Et si oui, que nous veulent-ils ?", "And if so, what do they want?", 1], ["- Que nous veulent-ils ? - Je ne sais pas.", "_", 1]]}, "pourquoi": {"__C": 1, "__e": [["- Pourquoi nous veulent-ils ?", "Why do they want us?", 1]]}, "__e": [["- Que nous veulent-ils, cette fois ?", "-What you suppose they want this time?", 1], ["Et si oui, que nous veulent-ils ?", "And if so, what do they want?", 1], ["- Que nous veulent-ils ? - Je ne sais pas.", "_", 1]]}, "peut-être": {"__C": 22, "tranquilles": {"__C": 1, "laissé": {"__C": 1, "ont": {"__C": 1, "__e": [["Ils nous ont laissé tranquilles, peut-être veulent-ils éviter l'affrontement.", "They let us come this far. Maybe they want to avoid a confrontation.", 1]]}, "__e": [["Ils nous ont laissé tranquilles, peut-être veulent-ils éviter l'affrontement.", "They let us come this far. Maybe they want to avoid a confrontation.", 1]]}, "__e": [["Ils nous ont laissé tranquilles, peut-être veulent-ils éviter l'affrontement.", "They let us come this far. Maybe they want to avoid a confrontation.", 1]]}, "dire": {"__C": 1, "veux": {"__C": 1, "je": {"__C": 1, "__e": [["Je veux dire, peut-être veulent-ils donner une chance à mon plan de fonctionner.", "I mean, maybe they wanna give my plan a chance to work.", 1]]}, "__e": [["Je veux dire, peut-être veulent-ils donner une chance à mon plan de fonctionner.", "I mean, maybe they wanna give my plan a chance to work.", 1]]}, "__e": [["Je veux dire, peut-être veulent-ils donner une chance à mon plan de fonctionner.", "I mean, maybe they wanna give my plan a chance to work.", 1]]}, "mais": {"__C": 1, "bo": {"__C": 1, "parents": {"__C": 1, "__e": [["Je ne connais pas l'histoire de vos parents, Bo. Mais peut-être veulent-ils vous voir.", "I don't know what the story was with your parents, Bo but maybe they do wanna see you.", 1]]}, "__e": [["Je ne connais pas l'histoire de vos parents, Bo. Mais peut-être veulent-ils vous voir.", "I don't know what the story was with your parents, Bo but maybe they do wanna see you.", 1]]}, "__e": [["Mais peut-être veulent-ils secrètement vous assassiner.", "But did you think that maybe they want to eliminate you?", 1], ["Je ne connais pas l'histoire de vos parents, Bo. Mais peut-être veulent-ils vous voir.", "I don't know what the story was with your parents, Bo but maybe they do wanna see you.", 1]]}, "__e": [["Je veux dire, peut-être veulent-ils donner une chance à mon plan de fonctionner.", "I mean, maybe they wanna give my plan a chance to work.", 1], ["Je ne connais pas l'histoire de vos parents, Bo. Mais peut-être veulent-ils vous voir.", "I don't know what the story was with your parents, Bo but maybe they do wanna see you.", 1], ["Peut-être veulent-ils nous aider mais ils ne savent pas à qui parler.", "Maybe they want to help us, but do not know who to start with.", 1]]}, "__e": [["Avec qui veulent-ils parler ?", "Who do they want to speak to?", 0], ["Pour combien de temps veulent-ils la louer ?", "They wish to rent it for how long?", 0], ["Pour combien de temps veulent-ils le louer ?", "They wish to rent it for how long?", 0]]}, "présentant": {"__C": 624, "se": {"__C": 113, "en": {"__C": 29, "qui": {"__C": 1, "flemmard": {"__C": 1, "__e": [["Mais d'après les dossiers du British Film Institute, il était huitième au générique et jouait un ivrogne flemmard qui, en se présentant pour un emploi, révèle des informations précieuses sur le personnage principal.", "But based on items in the files of the British film Institute Rains was eighth billed and played a drunken Ioafer who, while applying for a job, gives some revealing and dramatic information about the Ieading character.", 1]]}, "__e": [["Mais d'après les dossiers du British Film Institute, il était huitième au générique et jouait un ivrogne flemmard qui, en se présentant pour un emploi, révèle des informations précieuses sur le personnage principal.", "But based on items in the files of the British film Institute Rains was eighth billed and played a drunken Ioafer who, while applying for a job, gives some revealing and dramatic information about the Ieading character.", 1]]}, "pensait": {"__C": 2, "barbara": {"__C": 2, "__e": [["Je ne peux pas imaginer ce que Barbara pensait, en se présentant ici comme si elle était la Reine du bal.", "I can't imagine what Barbara was thinking, showing up here like she was the Belle of the ball.", 1]]}, "__e": [["Je ne peux pas imaginer ce que Barbara pensait, en se présentant ici comme si elle était la Reine du bal.", "I can't imagine what Barbara was thinking, showing up here like she was the Belle of the ball.", 1]]}, "__e": [["En se présentant à nous, non seulement il voulait la main de Fiona, mais il voulait aussi une famille.", "So, when he asked us, he was not only asking for Fiona's hand, he was asking for a family as well.", 1], ["Je ne peux pas imaginer ce que Barbara pensait, en se présentant ici comme si elle était la Reine du bal.", "I can't imagine what Barbara was thinking, showing up here like she was the Belle of the ball.", 1], ["Et quand ils se font choper, il devient leur avocat et puis après, il court partout pour trouver des témoins en se présentant comme un avocat.", "He also acts as their attorney after they're caught and then runs around afterward introducing himself to possible witnesses as the lawyer.", 1]]}, "homme": {"__C": 5, "même": {"__C": 1, "le": {"__C": 1, "__e": [["Le contrôleur dit que c'est le même homme se présentant comme Gallea. Il a averti Arnold que sa vie est en danger.", "Communicator says the same man called, gave his name as Gallea and warned Arnold his life was in danger.", 1]]}, "__e": [["Le contrôleur dit que c'est le même homme se présentant comme Gallea. Il a averti Arnold que sa vie est en danger.", "Communicator says the same man called, gave his name as Gallea and warned Arnold his life was in danger.", 1]]}, "un": {"__C": 4, "si": {"__C": 1, "__e": [["\"Si un homme se présentant comme... le roi...\"", "If a man who identifies himself as the King...\"", 1]]}, "twitter": {"__C": 1, "__e": [["Sur Twitter, un homme se présentant comme le 1er super-vilain...", "According to Twitter, a man claiming to be the world's first supervillain...", 1]]}, "__e": [["Un fait étrange s'est produit au centre de détention de Manhattan. Un homme se présentant comme Adrian Toomes est brusquement apparu dans une cellule inoccupée.", "A bizarre story developing at the Manhattan Detention Center when a man identifying himself as Adrian Toomes simply appeared in an otherwise empty cell.", 1], ["Un homme se présentant comme Habib Marwan est sur la 1.", "He wants to speak to the director of CTU.", 1], ["\"Si un homme se présentant comme... le roi...\"", "If a man who identifies himself as the King...\"", 1]]}, "__e": [["Un homme se présentant comme Habib Marwan est sur la 1.", "He wants to speak to the director of CTU.", 1], ["Le contrôleur dit que c'est le même homme se présentant comme Gallea. Il a averti Arnold que sa vie est en danger.", "Communicator says the same man called, gave his name as Gallea and warned Arnold his life was in danger.", 1], ["\"Si un homme se présentant comme... le roi...\"", "If a man who identifies himself as the King...\"", 1]]}, "personne": {"__C": 5, "une": {"__C": 1, "pour": {"__C": 1, "__e": [["Nous avons été informés qu'une collecte de fonds a été organisé pour une personne se présentant pour une fausse course à la présidence.", "We have been informed of a fund- raising scheme for an individual fraudulently posing as a presidential candidate.", 1]]}, "__e": [["Nous avons été informés qu'une collecte de fonds a été organisé pour une personne se présentant pour une fausse course à la présidence.", "We have been informed of a fund- raising scheme for an individual fraudulently posing as a presidential candidate.", 1]]}, "d'une": {"__C": 1, "téléphonique": {"__C": 1, "__e": [["À cause d'une escroquerie de hameçonnage téléphonique, d'une personne se présentant comme le procureur général, il a perdu tout son argent.", "Due to a voice phishing scam, to someone posing as the Attorney General, he lost all his money.", 1]]}, "__e": [["À cause d'une escroquerie de hameçonnage téléphonique, d'une personne se présentant comme le procureur général, il a perdu tout son argent.", "Due to a voice phishing scam, to someone posing as the Attorney General, he lost all his money.", 1]]}, "__e": [["On sait que la personne se présentant comme Ross Turner était probablement Carl Banks, un malfaiteur violent lié au crime organisé.", "We now know the person identifying themself as Ross Turner was most likely Carl Banks, a violent offender with established links to organised crime.", 1], ["Toute personne se présentant devant cette cour honorable, approchez-vous, portez attention, et vous serez entendu.", "All persons having business with this honorable court, draw near, give their attention, and they shall be heard.", 1], ["Nous avons été informés qu'une collecte de fonds a été organisé pour une personne se présentant pour une fausse course à la présidence.", "We have been informed of a fund- raising scheme for an individual fraudulently posing as a presidential candidate.", 1]]}, "__e": [["Je ne peux pas imaginer ce que Barbara pensait, en se présentant ici comme si elle était la Reine du bal.", "I can't imagine what Barbara was thinking, showing up here like she was the Belle of the ball.", 1], ["Je m'en fiche de ce que ces gars se présentant aux élections ont dit c'est le meilleur pays du monde.", "I don't care what those guys running for president say, this is the best country in the world.", 1], ["Et quand ils se font choper, il devient leur avocat et puis après, il court partout pour trouver des témoins en se présentant comme un avocat.", "He also acts as their attorney after they're caught and then runs around afterward introducing himself to possible witnesses as the lawyer.", 1]]}, "vous": {"__C": 37, "en": {"__C": 28, "et": {"__C": 2, "chansons": {"__C": 1}, "__e": [["Et en vous présentant à Mr Jeffers.", "And introducing yourself to Mr.Jeffers.", 1], ["Les autorités judiciaires ont reçu des plaintes de certains citoyens vous accusant d'avoir offensé la morale publique en chantant des chansons licencieuses et en vous présentant en public dans des tenues plutôt légères.", "Circumstantial charges have been reported to the judicial authority by some citizens, who're accusing you of having gravely violated public morals by singing licentious songs and by showing yourself in public in a rather revealing clothing.", 1]]}, "d'aujourd'hui": {"__C": 2, "session": {"__C": 2, "__e": [["J'aimerais commencer la session d'aujourd'hui en vous présentant", "I'd like to start today's session by introducing", 1], ["J'aimerais commencer le session d'aujourd'hui en vous présentant le nouveau membre du groupe.", "I'd like to begin today's session by introducing our newest member to the group.", 1]]}, "__e": [["J'aimerais commencer la session d'aujourd'hui en vous présentant", "I'd like to start today's session by introducing", 1], ["J'aimerais commencer le session d'aujourd'hui en vous présentant le nouveau membre du groupe.", "I'd like to begin today's session by introducing our newest member to the group.", 1]]}, "__e": [["Tandis que vos partenaires habituelles sont dans leur chambre pour un utile travail de deuil, j'ai décidé de rendre hommage à cet amoureux des femmes qu'était le baron, en vous présentant l'expression la plus parfaite de la féminité : une jeune vierge.", "While your usual partners are confined to their rooms for an obligatory period of mourning. I have decided to pay tribute to the Baron du Plessis' love of women by presenting you with the most perfect expression of femininity. A young virgin.", 1], ["Et maintenant, nous continuons notre show... en vous présentant à nouveau une nouvelle chanteuse.", "- And now, we continue with our show...  by introducing you to still another new vocalist.", 1], ["En vous présentant, si je dis qui vous êtes, tout le monde s'en ira.", "When I introduce you, if I say who you are, I don't think anyone will stay for dinner.", 1]]}, "agnew": {"__C": 1, "tom": {"__C": 1, "ici": {"__C": 1, "__e": [["Ici Tom Agnew vous présentant La Ligue du Crime... une courtoisie de la Compagnie des Armes Murphy.", "This is Tom Agnew bringing you The Crime League... through the courtesy of the Murphy Arms Company.", 1]]}, "__e": [["Ici Tom Agnew vous présentant La Ligue du Crime... une courtoisie de la Compagnie des Armes Murphy.", "This is Tom Agnew bringing you The Crime League... through the courtesy of the Murphy Arms Company.", 1]]}, "__e": [["Ici Tom Agnew vous présentant La Ligue du Crime... une courtoisie de la Compagnie des Armes Murphy.", "This is Tom Agnew bringing you The Crime League... through the courtesy of the Murphy Arms Company.", 1]]}, "organisée": {"__C": 1, "soigneusement": {"__C": 1, "campagne": {"__C": 1, "__e": [["Par \"tout\", vous parlez de votre campagne soigneusement organisée vous présentant comme une martyre ?", "By everything, you mean the carefully constructed PR campaign depicting you as the self-sacrificing martyr ?", 1]]}, "__e": [["Par \"tout\", vous parlez de votre campagne soigneusement organisée vous présentant comme une martyre ?", "By everything, you mean the carefully constructed PR campaign depicting you as the self-sacrificing martyr ?", 1]]}, "__e": [["Par \"tout\", vous parlez de votre campagne soigneusement organisée vous présentant comme une martyre ?", "By everything, you mean the carefully constructed PR campaign depicting you as the self-sacrificing martyr ?", 1]]}, "__e": [["Et maintenant, nous continuons notre show... en vous présentant à nouveau une nouvelle chanteuse.", "- And now, we continue with our show...  by introducing you to still another new vocalist.", 1], ["En vous présentant, si je dis qui vous êtes, tout le monde s'en ira.", "When I introduce you, if I say who you are, I don't think anyone will stay for dinner.", 1], ["Car je viens de voir une vidéo de vous vous présentant à elle dans son lit.", "'Cause I just watched a videotape of you introducing yourself to her in the sack.", 1]]}, "en": {"__C": 88, "et": {"__C": 3, "j": {"__C": 1, "du": {"__C": 1, "__e": [["Ils installent des bureaux satellites autour du J et en présentant au Rack les endroits qui ont besoin d'ordre.", "Setting up satellite offices around the J and introducing the Rack to places that need order.", 1]]}, "__e": [["Ils installent des bureaux satellites autour du J et en présentant au Rack les endroits qui ont besoin d'ordre.", "Setting up satellite offices around the J and introducing the Rack to places that need order.", 1]]}, "affaire": {"__C": 1, "cette": {"__C": 1, "__e": [["Ce que j'aimerais de votre part, c'est que vous présentiez les choses de cette façon en disant qu'ils faisaient tout pour étouffer cette affaire et en présentant les preuves.", "But what I'm hoping you guys can do is sort of go in there and actually just write it like that, to say there's evidence that they were trying to keep things quiet from the start and then... then start showing that evidence.", 1]]}, "__e": [["Ce que j'aimerais de votre part, c'est que vous présentiez les choses de cette façon en disant qu'ils faisaient tout pour étouffer cette affaire et en présentant les preuves.", "But what I'm hoping you guys can do is sort of go in there and actually just write it like that, to say there's evidence that they were trying to keep things quiet from the start and then... then start showing that evidence.", 1]]}, "__e": [["Ils installent des bureaux satellites autour du J et en présentant au Rack les endroits qui ont besoin d'ordre.", "Setting up satellite offices around the J and introducing the Rack to places that need order.", 1], ["Non, nous avons un homme qui se lève et en présentant une histoire très élaborée pour se défendre.", "No, we have a man who's standing up and putting forward a very elaborate story to defend himself.", 1], ["Ce que j'aimerais de votre part, c'est que vous présentiez les choses de cette façon en disant qu'ils faisaient tout pour étouffer cette affaire et en présentant les preuves.", "But what I'm hoping you guys can do is sort of go in there and actually just write it like that, to say there's evidence that they were trying to keep things quiet from the start and then... then start showing that evidence.", 1]]}, "commencer": {"__C": 2, "voudrais": {"__C": 1, "je": {"__C": 1, "__e": [["Bienvenue, euh, je voudrais commencer en présentant un nouvel ami.", "Welcome back, um, I would like to begin by introducing a new friend.", 1]]}, "__e": [["Bienvenue, euh, je voudrais commencer en présentant un nouvel ami.", "Welcome back, um, I would like to begin by introducing a new friend.", 1]]}, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Je vais commencer en présentant le monsieur à ma droite, qui n'aurait pas besoin de présentation si son visage nous était plus familier.", "I'm going to start by introducing the gentleman on my right, who would need no introduction if his face was a little more familiar.", 1]]}, "__e": [["Je vais commencer en présentant le monsieur à ma droite, qui n'aurait pas besoin de présentation si son visage nous était plus familier.", "I'm going to start by introducing the gentleman on my right, who would need no introduction if his face was a little more familiar.", 1]]}, "__e": [["Bienvenue, euh, je voudrais commencer en présentant un nouvel ami.", "Welcome back, um, I would like to begin by introducing a new friend.", 1], ["Je vais commencer en présentant le monsieur à ma droite, qui n'aurait pas besoin de présentation si son visage nous était plus familier.", "I'm going to start by introducing the gentleman on my right, who would need no introduction if his face was a little more familiar.", 1]]}, "juste": {"__C": 2, "pardonnés": {"__C": 1, "être": {"__C": 1, "__e": [["La princesse consort m'a dit que quand on commet une erreur, on ne peut pas être pardonnés juste en présentant des excuses.", "The Princess Consort told me that when you commit a mistake, you don't get to be forgiven just by giving an apology.", 1]]}, "__e": [["La princesse consort m'a dit que quand on commet une erreur, on ne peut pas être pardonnés juste en présentant des excuses.", "The Princess Consort told me that when you commit a mistake, you don't get to be forgiven just by giving an apology.", 1]]}, "__e": [["La princesse consort m'a dit que quand on commet une erreur, on ne peut pas être pardonnés juste en présentant des excuses.", "The Princess Consort told me that when you commit a mistake, you don't get to be forgiven just by giving an apology.", 1], ["Juste en présentant publiquement ton fiancé. Dis-moi. Si tu es si bien, pourquoi n'as-tu pas juste dit que Xiao Dao est ton fiancé ?", "Maybe I can even get some clues from her.", 1]]}, "__e": [["Et il a dit, en présentant le couteau, on a un pressentiment qu'il arrivera quelque chose.", "And he said, just by putting that shot in there you're gonna have that sense that something is coming.", 1], ["Je vais commencer en présentant le monsieur à ma droite, qui n'aurait pas besoin de présentation si son visage nous était plus familier.", "I'm going to start by introducing the gentleman on my right, who would need no introduction if his face was a little more familiar.", 1], ["J'ai eu peur de mettre tout le monde mal à l'aise en présentant ma nouvelle copine à mon ex.", "I thought it would be weird to bring in the girl that I just started dating to a party with my ex-girlfriend...", 1]]}, "me": {"__C": 38, "en": {"__C": 31, "honneur": {"__C": 1, "un": {"__C": 1, "__e": [["M. Whistler m'a fait un honneur en me présentant à vous.", "Mr. Whistler has indeed done me a favor, in introducing me to you.", 1]]}, "__e": [["M. Whistler m'a fait un honneur en me présentant à vous.", "Mr. Whistler has indeed done me a favor, in introducing me to you.", 1]]}, "nez": {"__C": 2, "le": {"__C": 2, "__e": [["Ni le fait que mes amis me fourrent les photos sous le nez en me présentant leurs sincères condoléances.", "And it wasn't the friends thrusting the pictures in my face with their sincerest condolences.", 1]]}, "__e": [["Ni le fait que mes amis me fourrent les photos sous le nez en me présentant leurs sincères condoléances.", "And it wasn't the friends thrusting the pictures in my face with their sincerest condolences.", 1]]}, "__e": [["Si votre ami y travaille, pouvez-vous lui demander de m'aider en me présentant à quelqu'un ?", "If your friend works here, can you ask them to help introduce me to someone?", 1], ["J'ai appris une chose, en me présentant aux élections, et c'est qu'il est utile de dresser une liste de ses amis et de ses ennemis et de s'assurer que ceux qui comptent sont d'un côté ou de l'autre.", "You know, Charlie, something I learned running fo r office... is that it's good practice to make a list of friends and enemies, and to make sure all the people that count are on one side or the other.", 1], ["Je dis que vous ne devez pas être en retard sur les intérêts en me disant que vous allez me faire une faveur en me présentant quelqu'un.", "I don't want to hear that you'll offer to do me a favor or introduce me to someone else and not pay the interest on time.", 1]]}, "garcia": {"__C": 1, "par": {"__C": 1, "perturbé": {"__C": 1, "__e": [["Rentré à mon hôtel, j'étais encore perturbé par Garcia me présentant Monica.", "When I got back to my hotel, I was still burned about Garcia throwing me into Monica's lap.", 1]]}, "__e": [["Rentré à mon hôtel, j'étais encore perturbé par Garcia me présentant Monica.", "When I got back to my hotel, I was still burned about Garcia throwing me into Monica's lap.", 1]]}, "__e": [["Rentré à mon hôtel, j'étais encore perturbé par Garcia me présentant Monica.", "When I got back to my hotel, I was still burned about Garcia throwing me into Monica's lap.", 1]]}, "sur": {"__C": 1, "ami": {"__C": 1, "bon": {"__C": 1, "__e": [["J'ai des cauchemars, mon bon ami, sur me présentant devant le comité central pour confesser qu'on a gardé cette opération un secret personnel.", "I have nightmares, my good friend, about going before the central committee to confess that we kept this operation a personal secret.", 1]]}, "__e": [["J'ai des cauchemars, mon bon ami, sur me présentant devant le comité central pour confesser qu'on a gardé cette opération un secret personnel.", "I have nightmares, my good friend, about going before the central committee to confess that we kept this operation a personal secret.", 1]]}, "__e": [["J'ai des cauchemars, mon bon ami, sur me présentant devant le comité central pour confesser qu'on a gardé cette opération un secret personnel.", "I have nightmares, my good friend, about going before the central committee to confess that we kept this operation a personal secret.", 1]]}, "__e": [["Si votre ami y travaille, pouvez-vous lui demander de m'aider en me présentant à quelqu'un ?", "If your friend works here, can you ask them to help introduce me to someone?", 1], ["J'ai appris une chose, en me présentant aux élections, et c'est qu'il est utile de dresser une liste de ses amis et de ses ennemis et de s'assurer que ceux qui comptent sont d'un côté ou de l'autre.", "You know, Charlie, something I learned running fo r office... is that it's good practice to make a list of friends and enemies, and to make sure all the people that count are on one side or the other.", 1], ["Je dis que vous ne devez pas être en retard sur les intérêts en me disant que vous allez me faire une faveur en me présentant quelqu'un.", "I don't want to hear that you'll offer to do me a favor or introduce me to someone else and not pay the interest on time.", 1]]}, "lui": {"__C": 20, "en": {"__C": 19, "monde": {"__C": 1, "le": {"__C": 1, "__e": [["Et moi, j'essaie de lancer Myrtle Mae dans le monde... en lui présentant un groupe de gentils jeunes gens !", "And here I'm trying to get Myrtle Mae started with nice young people.", 1]]}, "__e": [["Et moi, j'essaie de lancer Myrtle Mae dans le monde... en lui présentant un groupe de gentils jeunes gens !", "And here I'm trying to get Myrtle Mae started with nice young people.", 1]]}, "l'effrayer": {"__C": 2, "pas": {"__C": 2, "__e": [["C'est à cause des préjugés et pour pas l'effrayer en lui présentant une amie prostituée.", "And only 'cause people prejudge you when you say that, and I don't wanna scare the new girl. \"This is my friend, she's a prostitute.\"", 1], ["Le prend pas mal, mais je ne veux pas l'effrayer en lui présentant ma famille.", "No offense, but I don't want to scare her off by having her meet family.", 1]]}, "__e": [["C'est à cause des préjugés et pour pas l'effrayer en lui présentant une amie prostituée.", "And only 'cause people prejudge you when you say that, and I don't wanna scare the new girl. \"This is my friend, she's a prostitute.\"", 1], ["Le prend pas mal, mais je ne veux pas l'effrayer en lui présentant ma famille.", "No offense, but I don't want to scare her off by having her meet family.", 1]]}, "__e": [["En lui présentant la chose la plus vive et la plus chaude possible.", "We dangle the biggest, brightest, hottest object we can in front of it.", 1], ["Je veux être sympa avec elle en lui présentant un mec sexy.", "Because I'm trying to do something nice for her by setting her up with a hot guy.", 1], ["Vous devriez la laisser rentrer auprès de ses enfants en lui présentant vos excuses.", "You know, you people should send her home to her kids, with a big fat apology.", 1]]}, "nuit": {"__C": 1, "la": {"__C": 1, "de": {"__C": 1, "__e": [["La seule communication qu'on a reçue de Francesca, c'est un courriel à mon assistante au milieu de la nuit lui présentant sa démission immédiate. Elle a dit qu'elle la contacterait quand elle aurait plus de détails.", "The only communication we've received from Francesca was an email to my assistant in the middle of the night tendering her immediate resignation, stating she would be in contact when she had more details to provide.", 1]]}, "__e": [["La seule communication qu'on a reçue de Francesca, c'est un courriel à mon assistante au milieu de la nuit lui présentant sa démission immédiate. Elle a dit qu'elle la contacterait quand elle aurait plus de détails.", "The only communication we've received from Francesca was an email to my assistant in the middle of the night tendering her immediate resignation, stating she would be in contact when she had more details to provide.", 1]]}, "__e": [["La seule communication qu'on a reçue de Francesca, c'est un courriel à mon assistante au milieu de la nuit lui présentant sa démission immédiate. Elle a dit qu'elle la contacterait quand elle aurait plus de détails.", "The only communication we've received from Francesca was an email to my assistant in the middle of the night tendering her immediate resignation, stating she would be in contact when she had more details to provide.", 1]]}, "__e": [["En lui présentant la chose la plus vive et la plus chaude possible.", "We dangle the biggest, brightest, hottest object we can in front of it.", 1], ["Je veux être sympa avec elle en lui présentant un mec sexy.", "Because I'm trying to do something nice for her by setting her up with a hot guy.", 1], ["Vous devriez la laisser rentrer auprès de ses enfants en lui présentant vos excuses.", "You know, you people should send her home to her kids, with a big fat apology.", 1]]}, "le": {"__C": 18, "vous": {"__C": 1, "évité": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'AI ÉVITÉ VOUS LE PRÉSENTANT", "SO I AVOIDED INTRODUCING HIM TO YOU", 1]]}, "__e": [["J'AI ÉVITÉ VOUS LE PRÉSENTANT", "SO I AVOIDED INTRODUCING HIM TO YOU", 1]]}, "__e": [["J'AI ÉVITÉ VOUS LE PRÉSENTANT", "SO I AVOIDED INTRODUCING HIM TO YOU", 1]]}, "en": {"__C": 14, "lancé": {"__C": 1, "s'était": {"__C": 1, "__e": [["Je savais bien qu'elle l'avait aidé quand il s'était lancé. En le présentant à des contacts précieux.", "I 'd heard that she'd supported him when he was starting out, introducing him to useful contacts.", 1]]}, "__e": [["Je savais bien qu'elle l'avait aidé quand il s'était lancé. En le présentant à des contacts précieux.", "I 'd heard that she'd supported him when he was starting out, introducing him to useful contacts.", 1]]}, "parlaient": {"__C": 1, "en": {"__C": 1, "__e": [["On appelle ça une suite... mais dès le début de notre collaboration... Larry et Andy en parlaient... en le présentant comme une trilogie.", "Everybody calls them sequels  but from the first time they told me about The Matrix they've always presented it as a trilogy.", 1]]}, "__e": [["On appelle ça une suite... mais dès le début de notre collaboration... Larry et Andy en parlaient... en le présentant comme une trilogie.", "Everybody calls them sequels  but from the first time they told me about The Matrix they've always presented it as a trilogy.", 1]]}, "__e": [["Je savais bien qu'elle l'avait aidé quand il s'était lancé. En le présentant à des contacts précieux.", "I 'd heard that she'd supported him when he was starting out, introducing him to useful contacts.", 1], ["Elle pense qu'il y a un moyen de l'en sortir en le présentant à son joueur de hockey préféré.", "She thinks maybe there's a way to get him out of it by introducing him to his favorite hockey player.", 1], ["Quand il ira aux États-Unis, je le ferai souffrir en le présentant à beaucoup de jolies filles.", "If he comes to U.S., I'll make him suffer, and introduce him to a lot of pretty girls...", 1]]}, "récents": {"__C": 1, "aveux": {"__C": 1, "ses": {"__C": 1, "__e": [["Ses aveux récents, le présentant comme le meurtrier présumé d'une femme dans l'État de Morelos, ont donc créé la surprise.", "That's why his recent declaration as the alleged murderer of a woman in the State of Morelos has caused so much surprise.", 1]]}, "__e": [["Ses aveux récents, le présentant comme le meurtrier présumé d'une femme dans l'État de Morelos, ont donc créé la surprise.", "That's why his recent declaration as the alleged murderer of a woman in the State of Morelos has caused so much surprise.", 1]]}, "__e": [["Ses aveux récents, le présentant comme le meurtrier présumé d'une femme dans l'État de Morelos, ont donc créé la surprise.", "That's why his recent declaration as the alleged murderer of a woman in the State of Morelos has caused so much surprise.", 1]]}, "__e": [["Je savais bien qu'elle l'avait aidé quand il s'était lancé. En le présentant à des contacts précieux.", "I 'd heard that she'd supported him when he was starting out, introducing him to useful contacts.", 1], ["Elle pense qu'il y a un moyen de l'en sortir en le présentant à son joueur de hockey préféré.", "She thinks maybe there's a way to get him out of it by introducing him to his favorite hockey player.", 1], ["Quand il ira aux États-Unis, je le ferai souffrir en le présentant à beaucoup de jolies filles.", "If he comes to U.S., I'll make him suffer, and introduce him to a lot of pretty girls...", 1]]}, "__e": [["Ce médecin est spécialisé dans l'assistance aux personnes présentant des troubles alimentaires.", "That doctor specializes in helping those with eating disorders.", 0], ["La police a établi une liste des personnes présentant un intérêt après la découverte du corps de Marie.", "The police drew up a list of persons of interest after the discovery of Mary's body.", 0], ["Le prénom de Tom était le premier nom sur la liste des personnes présentant un intérêt après l'assassinat de Marie.", "Tom's was the first name on the list of persons of interest after Mary's murder.", 0]]}, "départements": {"__C": 708, "les": {"__C": 214, "tous": {"__C": 116, "à": {"__C": 19, "rapport": {"__C": 1, "__e": [["À qui a-t-on donné ce rapport? À tous les départements?", "What was the circulation of this report, all departments?", 1]]}, "distribuée": {"__C": 2, "__e": [["La circulaire doit être distribuée à tous les départements demain.", "The circular might be issued to all departments tomorrow.", 1], ["Sa photo a été distribuée à tous les départements de police du pays. - mais c'est une aiguille dans une", "His picture's out to every police department in the country,", 1]]}, "__e": [["Nous avons envoyé sa photo à tous les départements.", "We've got this photo at police departments across the nation.", 1], ["En ce moment, j'ai demandé des rapports à tous les départements Pour déterminer la situation réelle", "Right now I'm ordering reports from all the departments to try to ascertain the real situation", 1], ["Demande à tous les départements de venir à la salle de réunion pour une réunion immédiatement !", "Inform all departments to come to the meeting room for a meeting immediately!", 1]]}, "de": {"__C": 18, "l'aide": {"__C": 1, "__e": [["Pour recueillir les témoignages, il nous faudra l'aide de tous les départements.", "MEETING ROOM ONE We'll have the traffic division and all other sections assist in questioning witnesses in and around Kinshi-cho station. Oh!", 1]]}, "briefing": {"__C": 1, "__e": [["Préparez un briefing de tous les départements.", "Set up an all-department briefing.", 1]]}, "__e": [["Il y a de nombreux tests et patients de tous les départements différents.", "Now we can't be easy lt is notjudged yet Accuser and appelleee They will do the fianl fight", 1], ["Je fais le tour de tous les départements pendant la semaine.", "I'll be checking in on all the departments during the week.", 1], ["En fait, je vais avoir besoin de personnes de tous les départements.", "In fact, I'm going to need to pull people from all departments.", 1]]}, "__e": [["En fait, je vais avoir besoin de personnes de tous les départements.", "In fact, I'm going to need to pull people from all departments.", 1], ["C'est mon travail de tout savoir et de maintenir la paix entre tous les départements.", "It's my job to know everything and to keep peace between all the departments.", 1], ["Demande à tous les départements de venir à la salle de réunion pour une réunion immédiatement !", "Inform all departments to come to the meeting room for a meeting immediately!", 1]]}, "dans": {"__C": 8, "établis": {"__C": 1, "été": {"__C": 1, "__e": [["*Des barrages ont été établis *dans les départements de la Seine, de la Seine-et-Oise *et de la Seine-et-Marne.", "Roadblocks were dressed at once by the Police Force in the departments of Seine, Seine-et-Oise and Seine-et-Marne.", 1]]}, "__e": [["*Des barrages ont été établis *dans les départements de la Seine, de la Seine-et-Oise *et de la Seine-et-Marne.", "Roadblocks were dressed at once by the Police Force in the departments of Seine, Seine-et-Oise and Seine-et-Marne.", 1]]}, "réduire": {"__C": 1, "à": {"__C": 1, "__e": [["Eh bien, il y a 3 ans, ils occupaient la moitié dans le développement d'une batterie de radiodiffusion alpha, et puis tout d'un coup, Dodgson a commencé à réduire dans les départements, le personnel, la clientèle.", "Well, three years ago, they were hip-deep in developing the Alpha Broadcast Battery, and then all of a sudden, Dodgson started making cuts... Departments, personnel, clientele.", 1]]}, "__e": [["Eh bien, il y a 3 ans, ils occupaient la moitié dans le développement d'une batterie de radiodiffusion alpha, et puis tout d'un coup, Dodgson a commencé à réduire dans les départements, le personnel, la clientèle.", "Well, three years ago, they were hip-deep in developing the Alpha Broadcast Battery, and then all of a sudden, Dodgson started making cuts... Departments, personnel, clientele.", 1]]}, "__e": [["Il y a plus de 20 cas de plaies infectées dans les départements.", "There are over 20 cases of infected wounds among the departments.", 1], ["L'administration interne de la société a décidé que, basé sur le dernier rapport financier de notre société, ce capital doit être utilité dans les départements rentables.", "The internal administration of the company have decided that based on our company's latest financial situation, this capital must be used in profitable departments.", 1], ["De cette façon, ce sera le chaos dans les départements internes de la Division des Forces Spéciales.", "This way, there will be chaos among the internal departments of the Special Operations Division.", 1]]}, "entre": {"__C": 9, "transparence": {"__C": 1, "la": {"__C": 1, "__e": [["Je soutiens la transparence entre les départements, mais c'était mon affaire il y a quatre ans et ça le restera.", "I support interdepartmental transparency 100 percent but this was my case four years ago, and it will remain my case.", 1]]}, "__e": [["Je soutiens la transparence entre les départements, mais c'était mon affaire il y a quatre ans et ça le restera.", "I support interdepartmental transparency 100 percent but this was my case four years ago, and it will remain my case.", 1]]}, "barrières": {"__C": 1, "les": {"__C": 1, "__e": [["pour que le lieu de travail développe une philosophie qui soigne, on doit abaisser les barrières entre les départements, entre l'infirmerie et l'intendance.", "we must break down the barriers between departments, between Nursing and Housekeeping.", 1]]}, "__e": [["pour que le lieu de travail développe une philosophie qui soigne, on doit abaisser les barrières entre les départements, entre l'infirmerie et l'intendance.", "we must break down the barriers between departments, between Nursing and Housekeeping.", 1]]}, "__e": [["Je soutiens la transparence entre les départements, mais c'était mon affaire il y a quatre ans et ça le restera.", "I support interdepartmental transparency 100 percent but this was my case four years ago, and it will remain my case.", 1], ["Vous n'allez pas quand même pas créer un conflit entre les départements ?", "You don't want this to be an issue between the two departments, right?", 1], ["La racine du problème est un manque de communication entre les départements.", "The root of the problem is a lack of communication between departments.", 0]]}, "__e": [["C'est mon travail de tout savoir et de maintenir la paix entre tous les départements.", "It's my job to know everything and to keep peace between all the departments.", 1], ["Demande à tous les départements de venir à la salle de réunion pour une réunion immédiatement !", "Inform all departments to come to the meeting room for a meeting immediately!", 1], ["La racine du problème est un manque de communication entre les départements.", "The root of the problem is a lack of communication between departments.", 0]]}, "autres": {"__C": 48, "des": {"__C": 15, "autorités": {"__C": 1, "les": {"__C": 1, "__e": [["La ville de Marseille exigera de chaque volontaire le serment d'aller d'abord à Paris... de s'y mettre en rapport avec les sections patriotiques ainsi qu'avec les autorités des autres départements, et de ne quitter la capitale qu'après avoir obtenu le rappel des ministres patriotes.", "Each volunteer will be sworn to go first to Paris, to make contact with patriot groups and authorities, and stay until patriot ministers have been recalled.", 1]]}, "__e": [["La ville de Marseille exigera de chaque volontaire le serment d'aller d'abord à Paris... de s'y mettre en rapport avec les sections patriotiques ainsi qu'avec les autorités des autres départements, et de ne quitter la capitale qu'après avoir obtenu le rappel des ministres patriotes.", "Each volunteer will be sworn to go first to Paris, to make contact with patriot groups and authorities, and stay until patriot ministers have been recalled.", 1]]}, "arrivent": {"__C": 1, "dossier": {"__C": 1, "__e": [["Les dossier arrivent des autres départements.", "Files are still coming in from the other departments.", 1]]}, "__e": [["Les dossier arrivent des autres départements.", "Files are still coming in from the other departments.", 1]]}, "__e": [["Tout ce qui est inconnu des autres départements vient ici.", "When the other departments do not know what it is or where it goes, it goes here.", 1], ["Même les internes des autres départements et les étudiants donnent un coup de main.", "Even interns from other departments... and students are helping out.", 1], ["Je ne me souviens pas des noms des personnes des autres départements.", "I don't remember the names of the people in other departments.", 1]]}, "et": {"__C": 1, "chablis": {"__C": 1, "bordeaux": {"__C": 1, "__e": [["Bordeaux, Chablis et autres départements de France.", "Bordeaux, Chablis, and other districts of France.", 1]]}, "__e": [["Bordeaux, Chablis et autres départements de France.", "Bordeaux, Chablis, and other districts of France.", 1]]}, "__e": [["Bordeaux, Chablis et autres départements de France.", "Bordeaux, Chablis, and other districts of France.", 1]]}, "les": {"__C": 29, "dans": {"__C": 6, "plus": {"__C": 1, "__e": [["À l'époque, on était environ une centaine à la rédaction, et une centaine de plus dans les autres départements.", "At that time, there were about 100 people in the editorial department, and another 100 in other departments.", 1]]}, "couples": {"__C": 1, "__e": [["Il y a tellement de couples dans les autres départements. Il n'y a pas de bons partis.", "The patient's family made the false fact lt depended on the time", 1]]}, "__e": [["Je vais allé faire un tour dans les autres départements.", "I'll go around to the other departments.", 1], ["Il y a trop de monde dans les autres départements ou le travail est trop épuisant.", "There are too many people in the other departments or the work is too exhausting.", 1], ["Il y a tellement de couples dans les autres départements. Il n'y a pas de bons partis.", "The patient's family made the false fact lt depended on the time", 1]]}, "tous": {"__C": 4, "dans": {"__C": 2, "__e": [["- Et je m'occuperai des autres transferts et retraites dont nous avons besoin dans tous les autres départements.", "- And I'll handle all further transfers and retirements that we need to make our budget work from the departments that report to me.", 1], ["Dans tous les autres départements il y a eu des personnes malades, mais pas dans les cuisines royales.", "- Yes. Every other office has had patients, but there has been none from the Royal Kitchens.", 1]]}, "sur": {"__C": 1, "__e": [["on devrait avoir priorité sur tous les autres départements.", "we should have priority over the other departments.", 1]]}, "__e": [["Tous les autres départements ont le leur.", "The other departments all have theirs.", 1], ["Dans tous les autres départements il y a eu des personnes malades, mais pas dans les cuisines royales.", "- Yes. Every other office has had patients, but there has been none from the Royal Kitchens.", 1], ["on devrait avoir priorité sur tous les autres départements.", "we should have priority over the other departments.", 1]]}, "__e": [["Il y a trop de monde dans les autres départements ou le travail est trop épuisant.", "There are too many people in the other departments or the work is too exhausting.", 1], ["Il y a tellement de couples dans les autres départements. Il n'y a pas de bons partis.", "The patient's family made the false fact lt depended on the time", 1], ["Mon idée jusqu'à présent est de prendre une certaine charge de travail les autres départements avec la technologie.", "Well, my idea so far is to take some workload off other departments with technical methods.", 1]]}, "__e": [["Je ne me souviens pas des noms des personnes des autres départements.", "I don't remember the names of the people in other departments.", 1], ["Il y a tellement de couples dans les autres départements. Il n'y a pas de bons partis.", "The patient's family made the false fact lt depended on the time", 1], ["Mon idée jusqu'à présent est de prendre une certaine charge de travail les autres départements avec la technologie.", "Well, my idea so far is to take some workload off other departments with technical methods.", 1]]}, "des": {"__C": 78, "plupart": {"__C": 4, "la": {"__C": 4, "oublie": {"__C": 1, "__e": [["Oublie. La plupart des départements roulent encore sous Adobe version \"antiquité\".", "Most departments work off adobe 3.9 years ago anyway.", 1]]}, "__e": [["Oublie. La plupart des départements roulent encore sous Adobe version \"antiquité\".", "Most departments work off adobe 3.9 years ago anyway.", 1], ["La plupart des départements sont passés au numérique, non ?", "Most departments have already switched over to digital, right?", 1], ["La plupart des départements sont avec nous.", "Most of the départements are with us.", 1]]}, "__e": [["Oublie. La plupart des départements roulent encore sous Adobe version \"antiquité\".", "Most departments work off adobe 3.9 years ago anyway.", 1], ["La plupart des départements sont passés au numérique, non ?", "Most departments have already switched over to digital, right?", 1], ["La plupart des départements sont avec nous.", "Most of the départements are with us.", 1]]}, "et": {"__C": 5, "fonctions": {"__C": 1, "des": {"__C": 1, "__e": [["La première chose à faire c'est d'avoir des fonctions et des départements avant que ces enfoirés du territoire n'envoient leurs cousins nous dévaliser.", "Our proper order of fucking business is to make titles and departments before the territorial cocksuckers send in their cousins to rob and steal from us.", 1]]}, "__e": [["La première chose à faire c'est d'avoir des fonctions et des départements avant que ces enfoirés du territoire n'envoient leurs cousins nous dévaliser.", "Our proper order of fucking business is to make titles and departments before the territorial cocksuckers send in their cousins to rob and steal from us.", 1]]}, "ministères": {"__C": 1, "six": {"__C": 1, "__e": [["Oui, si il sélectionne des gens des six ministères et des départements pour le joindre à ce voyage, cela va renforcer son influence.", "If representatives of all the six ministries and offices join His Highness on his outing, the prince's power can be manifested.", 1]]}, "__e": [["Oui, si il sélectionne des gens des six ministères et des départements pour le joindre à ce voyage, cela va renforcer son influence.", "If representatives of all the six ministries and offices join His Highness on his outing, the prince's power can be manifested.", 1]]}, "__e": [["La première chose à faire c'est d'avoir des fonctions et des départements avant que ces enfoirés du territoire n'envoient leurs cousins nous dévaliser.", "Our proper order of fucking business is to make titles and departments before the territorial cocksuckers send in their cousins to rob and steal from us.", 1], ["Dites à nos sections et départements de la maison séparée d'informer les responsables des sections et des départements de l'autre manoir qu'aujourd'hui est juste un rôle.", "Tell our different house sections and departments to inform the stewards of the different section and departments of the other manor that today is just an act.", 1], ["Oui, si il sélectionne des gens des six ministères et des départements pour le joindre à ce voyage, cela va renforcer son influence.", "If representatives of all the six ministries and offices join His Highness on his outing, the prince's power can be manifested.", 1]]}, "dans": {"__C": 14, "travaillent": {"__C": 3, "liste": {"__C": 1, "__e": [["Tous ceux de cette liste travaillent dans des départements différents de GD.", "Everybody on this list works for a different department at GD.", 1]]}, "qu'ils": {"__C": 1, "__e": [["Peut-être qu'ils travaillent dans des départements différents.", "Perhaps they're working in different departments.", 1]]}, "__e": [["Tous ceux de cette liste travaillent dans des départements différents de GD.", "Everybody on this list works for a different department at GD.", 1], ["Peut-être qu'ils travaillent dans des départements différents.", "Perhaps they're working in different departments.", 1], ["- Si deux personnes veulent se voir et travaillent dans des départements ou des niveaux différents, - ça ne pose pas de problème ?", "So, um... if... if two employees want to date who work at different departments or at different levels of the company, they can without any issue?", 1]]}, "est": {"__C": 2, "on": {"__C": 2, "__e": [["On est dans des départements différents.", "We're all in different departments.", 1], ["Bien sur, on est dans des départements différents.", "Of course, we're in different departments.", 1]]}, "__e": [["On est dans des départements différents.", "We're all in different departments.", 1], ["Bien sur, on est dans des départements différents.", "Of course, we're in different departments.", 1]]}, "__e": [["Bien sur, on est dans des départements différents.", "Of course, we're in different departments.", 1], ["Mais il faut quand même que tu ailles dans des départements différents à chaque étage.", "But still, you have to go to different departments on every level.", 1], ["- Si deux personnes veulent se voir et travaillent dans des départements ou des niveaux différents, - ça ne pose pas de problème ?", "So, um... if... if two employees want to date who work at different departments or at different levels of the company, they can without any issue?", 1]]}, "__e": [["C'est pourquoi je tiens les chefs de service des départements responsables Et par là, je parle de vous personnellement", "That's why I'm holding the heads of departments accountable and by that I mean you personally", 1], ["- Si deux personnes veulent se voir et travaillent dans des départements ou des niveaux différents, - ça ne pose pas de problème ?", "So, um... if... if two employees want to date who work at different departments or at different levels of the company, they can without any issue?", 1], ["C'est le rapport le plus rapide que je n'ai jamais eu de la part des départements en ville.", "- That is the fastest report I ever received back from any city agency.", 1]]}, "de": {"__C": 32, "chefs": {"__C": 16, "les": {"__C": 13, "tous": {"__C": 7, "__e": [["Pourquoi est-ce que je reçois des plaintes de la part de tous les chefs de départements au sujet de vos réductions budgétaires ?", "So why am I getting angry calls from all of our network division heads complaining about your cost cutting measures?", 1], ["Nos responsables donnent une réception pour tous les chefs de départements.", "Our fearless leader is throwing a company reception with all the department heads.", 1], ["Tous les chefs de départements ont signé, sauf la psy... Quelle bande de tarés.", "All the department heads signed off on it, except Psych-- crazy bastards.", 1]]}, "parmi": {"__C": 1, "__e": [["Quand je travaillais pour mon ancien employeur... nous avions pas mal de bagarres comme celle-là parmi les chefs de départements.", "When I worked for my previous employer... we had a lot of this infighting going on amongst department heads.", 1]]}, "__e": [["Quand je travaillais pour mon ancien employeur... nous avions pas mal de bagarres comme celle-là parmi les chefs de départements.", "When I worked for my previous employer... we had a lot of this infighting going on amongst department heads.", 1], ["Je voulais réunir les ingénieurs et les chefs de départements pour réfléchir ensemble, même si nous n'avons encore rien de précis à produire.", "I wanted to gather the engineers and department heads of the factory to think about something together, even if we don't have anything specific to produce.", 1], ["Je pense que ce serait mieux de rencontrer les chefs de départements.", "I think our time would be better spent meeting with some department heads.", 1]]}, "six": {"__C": 2, "pris": {"__C": 2, "__e": [["Nous leur avons pris six chefs de départements.", "We took their six top department heads.", 1]]}, "__e": [["Nous leur avons pris six chefs de départements.", "We took their six top department heads.", 1]]}, "__e": [["Quand je travaillais pour mon ancien employeur... nous avions pas mal de bagarres comme celle-là parmi les chefs de départements.", "When I worked for my previous employer... we had a lot of this infighting going on amongst department heads.", 1], ["Je voulais réunir les ingénieurs et les chefs de départements pour réfléchir ensemble, même si nous n'avons encore rien de précis à produire.", "I wanted to gather the engineers and department heads of the factory to think about something together, even if we don't have anything specific to produce.", 1], ["Je pense que ce serait mieux de rencontrer les chefs de départements.", "I think our time would be better spent meeting with some department heads.", 1]]}, "beaucoup": {"__C": 3, "plus": {"__C": 1, "reste": {"__C": 1, "__e": [["On arrivera a rien, comme ça, chef. En plus, il nous reste plus beaucoup de départements la hein!", "We're running out of regions, chief.", 1]]}, "__e": [["On arrivera a rien, comme ça, chef. En plus, il nous reste plus beaucoup de départements la hein!", "We're running out of regions, chief.", 1]]}, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Yu Zhe, tu sais aussi bien que moi qu'il y a beaucoup de départements dans notre société et que les démarches sont parfois un peu lentes.", "Yuzhe, you also know that there are a lot of departments in the company and processing is quite slow.", 1]]}, "__e": [["Yu Zhe, tu sais aussi bien que moi qu'il y a beaucoup de départements dans notre société et que les démarches sont parfois un peu lentes.", "Yuzhe, you also know that there are a lot of departments in the company and processing is quite slow.", 1]]}, "__e": [["Yu Zhe, tu sais aussi bien que moi qu'il y a beaucoup de départements dans notre société et que les démarches sont parfois un peu lentes.", "Yuzhe, you also know that there are a lot of departments in the company and processing is quite slow.", 1], ["Beaucoup de départements ne comptent qu'une personne. Donc beaucoup de chefs.", "There are a lot of one-person departments here, so there's a lot of department heads.", 1], ["On arrivera a rien, comme ça, chef. En plus, il nous reste plus beaucoup de départements la hein!", "We're running out of regions, chief.", 1]]}, "responsables": {"__C": 4, "des": {"__C": 3, "embauche": {"__C": 3, "__e": [["Ces jours-ci, TQ Group embauche des responsables de départements et des chefs.", "These days, the TQ Group is hiring Heads of departments and Chiefs.", 1], ["Ces derniers jours, le TQ Group embauche des responsables de départements et des chefs.", "These days, the TQ Group is hiring heads of departments and chiefs.", 1]]}, "__e": [["Ces jours-ci, TQ Group embauche des responsables de départements et des chefs.", "These days, the TQ Group is hiring Heads of departments and Chiefs.", 1], ["Ces derniers jours, le TQ Group embauche des responsables de départements et des chefs.", "These days, the TQ Group is hiring heads of departments and chiefs.", 1]]}, "de": {"__C": 1, "tant": {"__C": 1, "__e": [["Tant de responsables de départements d'État, au fil des années, m'ont dit : \"Vous êtes naïf.", "I cannot tell you how many State Department officials over the years would sit down or call me and tell me that... \"You're a naive fool.", 1]]}, "__e": [["Tant de responsables de départements d'État, au fil des années, m'ont dit : \"Vous êtes naïf.", "I cannot tell you how many State Department officials over the years would sit down or call me and tell me that... \"You're a naive fool.", 1]]}, "__e": [["Ces jours-ci, TQ Group embauche des responsables de départements et des chefs.", "These days, the TQ Group is hiring Heads of departments and Chiefs.", 1], ["Ces derniers jours, le TQ Group embauche des responsables de départements et des chefs.", "These days, the TQ Group is hiring heads of departments and chiefs.", 1], ["Tant de responsables de départements d'État, au fil des années, m'ont dit : \"Vous êtes naïf.", "I cannot tell you how many State Department officials over the years would sit down or call me and tell me that... \"You're a naive fool.", 1]]}, "__e": [["Je pense que ce serait mieux de rencontrer les chefs de départements.", "I think our time would be better spent meeting with some department heads.", 1], ["\"Ben, nous, on est sous protection, on est sous protection, on est Français, sur un territoire français sur un territoire français composé de départements français, il n'y a rien à faire.\"", "\"We're protected. We're French, in a French country made up of French deÌpartements. Nothing to worry about.\"", 1], ["On arrivera a rien, comme ça, chef. En plus, il nous reste plus beaucoup de départements la hein!", "We're running out of regions, chief.", 1]]}, "deux": {"__C": 23, "maine": {"__C": 1, "le": {"__C": 1, "dans": {"__C": 1, "__e": [["Là aussi, et dans le Maine, deux départements, les gens y sont vraiment religieux et humains.", "the people are truly religious and humane.", 1]]}, "__e": [["Là aussi, et dans le Maine, deux départements, les gens y sont vraiment religieux et humains.", "the people are truly religious and humane.", 1]]}, "__e": [["Là aussi, et dans le Maine, deux départements, les gens y sont vraiment religieux et humains.", "the people are truly religious and humane.", 1]]}, "nos": {"__C": 4, "de": {"__C": 2, "exemple": {"__C": 1, "__e": [["- Mais tant que je serais concernée, ceci était un parfait exemple de nos deux départements coopérant pour résoudre une affaire.", "- Good. - But as far as I'm concerned, this was a perfect example of our two departments cooperating to solve a case.", 1]]}, "image": {"__C": 1, "__e": [["Tout cela. Ça donne mauvaise image de nos deux départements.", "All of it.", 1]]}, "__e": [["- Mais tant que je serais concernée, ceci était un parfait exemple de nos deux départements coopérant pour résoudre une affaire.", "- Good. - But as far as I'm concerned, this was a perfect example of our two departments cooperating to solve a case.", 1], ["Tout cela. Ça donne mauvaise image de nos deux départements.", "All of it.", 1]]}, "__e": [["- Mais tant que je serais concernée, ceci était un parfait exemple de nos deux départements coopérant pour résoudre une affaire.", "- Good. - But as far as I'm concerned, this was a perfect example of our two departments cooperating to solve a case.", 1], ["Nos deux départements pourraient travailler ensemble.", "Perhaps both of our departments should work on this together.", 1], ["Tout cela. Ça donne mauvaise image de nos deux départements.", "All of it.", 1]]}, "les": {"__C": 8, "d'apprécier": {"__C": 1, "capable": {"__C": 1, "__e": [["Je suis capable d'apprécier les deux départements. C'est deux affaires complètement différentes, de faire l'amour ou de baiser.", "Making love and fucking are two completely different things.", 1]]}, "__e": [["Je suis capable d'apprécier les deux départements. C'est deux affaires complètement différentes, de faire l'amour ou de baiser.", "Making love and fucking are two completely different things.", 1]]}, "dans": {"__C": 3, "ça": {"__C": 1, "__e": [["Ashraf a interdit ça dans les deux départements.", "Ashraf has forbidden this in both departments.", 1]]}, "changement": {"__C": 1, "__e": [["Après la désignation du nouveau PDG, il y aura du changement dans les deux départements de développement.", "If a new chairman gets chosen, there will be a merger between the departments.", 1]]}, "__e": [["Ashraf a interdit ça dans les deux départements.", "Ashraf has forbidden this in both departments.", 1], ["Des infections se sont produites dans les deux départements.", "Infections occurred in both departments.", 1], ["Après la désignation du nouveau PDG, il y aura du changement dans les deux départements de développement.", "If a new chairman gets chosen, there will be a merger between the departments.", 1]]}, "__e": [["Il serait bon pour tous que nous puissions former les médecins au sauvetage et renforcer la collaboration entre les deux départements.", "If we can train doctors for rescue missions... and at the same time strengthen cooperation... between the two departments, that's also a good thing.", 1], ["Je suis capable d'apprécier les deux départements. C'est deux affaires complètement différentes, de faire l'amour ou de baiser.", "Making love and fucking are two completely different things.", 1], ["Eh bien, je suppose que la rumeur comme quoi les deux départements se détestent est fausse.", "Well, I guess there's no truth to the rumor the departments hate each other.", 1]]}, "__e": [["Eh bien, je suppose que la rumeur comme quoi les deux départements se détestent est fausse.", "Well, I guess there's no truth to the rumor the departments hate each other.", 1], ["Mais j'ai entendu dire qu'un cadet a été voir les responsables des deux départements, et qu'après cela, ils avaient décidé de le faire ensemble.", "But I heard a junior went to the liaison officers of both departments, and after that, they decided to have it together.", 1], ["Deux départements de la même banque qui me disent le contraire. Alors, moi, j'ignore qui a raison et là, tout recommence. Votre Honneur, plusieurs avis ont été envoyés.", "Two departments at the same bank were telling me opposing things and then, just recently, I got a final notice for eviction.", 1]]}, "d'autres": {"__C": 48, "gens": {"__C": 3, "des": {"__C": 3, "rencontrer": {"__C": 1, "__e": [["Je pourrais rencontrer des gens d'autres départements?", "I would be so glad to come to Berkeley. Do you think that I could meet with some other departments, as well?", 1]]}, "couloirs": {"__C": 1, "__e": [["Après quelques temps, les gens me croisaient dans les couloirs, des gens d'autres départements, du marketing, de la direction, et ils me disaient:", "After a while, people start going by me in the halls... people from other buildings, people from marketing, and management.", 1]]}, "__e": [["Après quelques temps, les gens me croisaient dans les couloirs, des gens d'autres départements, du marketing, de la direction, et ils me disaient:", "After a while, people start going by me in the halls... people from other buildings, people from marketing, and management.", 1], ["De retour à l'école, si vous n'étiez pas à la bibliothèque, vous traîniez avec des gens d'autres départements, n'est-ce pas ?", "Back in school, if you weren't at the library, you were hanging out with people from other departments, right?", 1], ["Je pourrais rencontrer des gens d'autres départements?", "I would be so glad to come to Berkeley. Do you think that I could meet with some other departments, as well?", 1]]}, "__e": [["Après quelques temps, les gens me croisaient dans les couloirs, des gens d'autres départements, du marketing, de la direction, et ils me disaient:", "After a while, people start going by me in the halls... people from other buildings, people from marketing, and management.", 1], ["De retour à l'école, si vous n'étiez pas à la bibliothèque, vous traîniez avec des gens d'autres départements, n'est-ce pas ?", "Back in school, if you weren't at the library, you were hanging out with people from other departments, right?", 1], ["Je pourrais rencontrer des gens d'autres départements?", "I would be so glad to come to Berkeley. Do you think that I could meet with some other departments, as well?", 1]]}, "dans": {"__C": 7, "transférer": {"__C": 1, "d'être": {"__C": 1, "__e": [["La plupart sont probablement des espions... pendant que les autres attendent juste d'être transférer dans d'autres départements.", "Most of them are here just for the money. The others are biding their time until they can go to another office.", 1]]}, "__e": [["La plupart sont probablement des espions... pendant que les autres attendent juste d'être transférer dans d'autres départements.", "Most of them are here just for the money. The others are biding their time until they can go to another office.", 1]]}, "place": {"__C": 1, "une": {"__C": 1, "__e": [["Nous leur trouverons une place dans d'autres départements .", "Discharged from hospital.", 1]]}, "__e": [["Nous leur trouverons une place dans d'autres départements .", "Discharged from hospital.", 1]]}, "__e": [["La plupart sont probablement des espions... pendant que les autres attendent juste d'être transférer dans d'autres départements.", "Most of them are here just for the money. The others are biding their time until they can go to another office.", 1], ["Il y aura d'autres pilotes dans d'autres départements, mais vous êtes le premier.", "There will be other trial schools in other regions, but you are the first.", 1], ["J'ai parlé à Randall, et même si vous allez devoir traîner dans d'autres départements, vous gardez tous votre boulot.", "And I talked to Randall, and while you might be shuffled around between departments, you're all keeping your jobs.", 1]]}, "à": {"__C": 5, "intégrés": {"__C": 1, "être": {"__C": 1, "__e": [["Tous les postes vont être intégrés à d'autres départements.", "All duties to be absorbed by the other departments.", 1]]}, "__e": [["Tous les postes vont être intégrés à d'autres départements.", "All duties to be absorbed by the other departments.", 1]]}, "écoutes": {"__C": 1, "leurs": {"__C": 1, "__e": [["Ils ont passé des infos récoltées pendant leurs écoutes à d'autres départements, notamment les stups.", "They've been handing tips gleaned from their surveillance on to other departments, including the DEA.", 1]]}, "__e": [["Ils ont passé des infos récoltées pendant leurs écoutes à d'autres départements, notamment les stups.", "They've been handing tips gleaned from their surveillance on to other departments, including the DEA.", 1]]}, "__e": [["Tous les postes vont être intégrés à d'autres départements.", "All duties to be absorbed by the other departments.", 1], ["Ils ont dit qu'ils passeraient le mot à d'autres départements.", "Uh... They said they would share it with other departments too.", 1], ["Le dossier de mise en accusation de notre unité des forces spéciales n'a jamais été remis à d'autres départements pour inspection.", "Our Special Force Unit's arraignment record has never been given to other department for inspection.", 1]]}, "__e": [["Ils ont aussi retourné les chefs d'autres départements contre moi pour qu'ils ne travaillent pas avec moi.", "They also turned the heads of other departments against me so that they wouldn't work with me.", 1], ["Je suppose la police de Boston est nécessaire et efficace aussi, comme le sont d'autres départements de police du pays. - Seriez-vous d'accord ?", "I suppose the Boston police department is necessary and effective as well, as are most other police departments in this country.", 1], ["J'ai parlé à Randall, et même si vous allez devoir traîner dans d'autres départements, vous gardez tous votre boulot.", "And I talked to Randall, and while you might be shuffled around between departments, you're all keeping your jobs.", 1]]}, "__e": [["Deux départements de la même banque qui me disent le contraire. Alors, moi, j'ignore qui a raison et là, tout recommence. Votre Honneur, plusieurs avis ont été envoyés.", "Two departments at the same bank were telling me opposing things and then, just recently, I got a final notice for eviction.", 1], ["Je fais le tour des différents départements, et de ma propre famille, et je vois comme c'est difficile pour les gens restés à l'arrière pendant la guerre.", "As I look around the various departments, my own family even, and I see how difficult it is for the people left behind during war.", 1], ["La racine du problème est un manque de communication entre les départements.", "The root of the problem is a lack of communication between departments.", 0]]}, "118": {"__C": 399, "la": {"__C": 37, "sur": {"__C": 8, "accident": {"__C": 1, "un": {"__C": 1, "__e": [["- Un accident sur la 118.", "- There was a car pile up on the 118.", 1]]}, "__e": [["- Un accident sur la 118.", "- There was a car pile up on the 118.", 1]]}, "blessé": {"__C": 1, "officier": {"__C": 1, "__e": [["À toutes les unités, on a un officier blessé sur la 118 à San Fernando.", "All units. All units proceed to San Fernando at the 118. MVA.", 1]]}, "__e": [["À toutes les unités, on a un officier blessé sur la 118 à San Fernando.", "All units. All units proceed to San Fernando at the 118. MVA.", 1]]}, "__e": [["Allez à l'est sur la 118...", "Go east on the 118...", 1], ["C'est 17 minutes d'avance sur la 118.", "That's a full 17 minutes ahead of the 118.", 1], ["À toutes les unités, on a un officier blessé sur la 118 à San Fernando.", "All units. All units proceed to San Fernando at the 118. MVA.", 1]]}, "de": {"__C": 3, "dame": {"__C": 1, "la": {"__C": 1, "__e": [["Si tu as encore le temps, La dame de la 118 a signalé que l'évier refoule.", "Uh, if you're still on the clock, lady in 118 says the sink's backed up.", 1]]}, "__e": [["Si tu as encore le temps, La dame de la 118 a signalé que l'évier refoule.", "Uh, if you're still on the clock, lady in 118 says the sink's backed up.", 1]]}, "près": {"__C": 1, "pas": {"__C": 1, "__e": [["Elle n'était pas près de la 118.", "- She was nowhere near the 118.", 1]]}, "__e": [["Elle n'était pas près de la 118.", "- She was nowhere near the 118.", 1]]}, "__e": [["- Eddie Diaz, de la 118.", "-Eddie Diaz, 118.", 1], ["Si tu as encore le temps, La dame de la 118 a signalé que l'évier refoule.", "Uh, if you're still on the clock, lady in 118 says the sink's backed up.", 1], ["Elle n'était pas près de la 118.", "- She was nowhere near the 118.", 1]]}, "à": {"__C": 4, "bienvenue": {"__C": 1, "__e": [["Bienvenue à la 118.", "Welcome to 118.", 1]]}, "ewing": {"__C": 1, "johnny": {"__C": 1, "__e": [["Johnny Ewing à la 118, il est tombé d'un toit, s'est brisé le fémur le même jour où quelqu'un a arraché son nom de son casier.", "Johnny Ewing, Jr. over at 118 fell through the roof, shattered his femur on the same day that somebody pulled his name tag off his locker.", 1]]}, "__e": [["Johnny Ewing à la 118, il est tombé d'un toit, s'est brisé le fémur le même jour où quelqu'un a arraché son nom de son casier.", "Johnny Ewing, Jr. over at 118 fell through the roof, shattered his femur on the same day that somebody pulled his name tag off his locker.", 1]]}, "__e": [["Ma demande de transfert à la 118.", "My request to transfer back to the 118.", 1], ["Je suis de nouveau pompier à la 118.", "Then I'm back with the 118, a... a firefighter.", 1], ["Johnny Ewing à la 118, il est tombé d'un toit, s'est brisé le fémur le même jour où quelqu'un a arraché son nom de son casier.", "Johnny Ewing, Jr. over at 118 fell through the roof, shattered his femur on the same day that somebody pulled his name tag off his locker.", 1]]}, "__e": [["- A la 118, oui, mais elle est pompier depuis presque dix ans.", "- Not the 118, but she's been a firefighter for almost ten years.", 1], ["La 118 n'était pas exactement une équipe de rêve quand tu es arrivé.", "You know, the 118 wasn't exactly a dream team when you first got there.", 1], ["Et la 118 se trouve être la même compagnie qui a éteint le feu ce matin.", "And 118 just so happens to be the same company that put out the fire this morning.", 1]]}, "à": {"__C": 24, "tachycarde": {"__C": 4, "__e": [["Tachycarde à 118, TA à 15/8,4.", "Tachy to 118. BP, 155/84.", 1], ["Tachycarde à 118, tension 10/4, sat à 97.", "- Eh, it's well into the sub-Q.", 1], ["Tachycarde à 118.", "BP, 124/74. Tachy at 118.", 1]]}, "cardiaque": {"__C": 3, "rythme": {"__C": 3, "__e": [["- 10/7. Rythme cardiaque à 118.", "- 100 over 70, and the heart rate is 118.", 1], ["Rythme cardiaque à 118, tension à 9/5.", "Heart rate 118, blood pressure 92 over 58.", 1], ["Rythme cardiaque à 118.", "Heart rate of 118.", 1]]}, "__e": [["- 10/7. Rythme cardiaque à 118.", "- 100 over 70, and the heart rate is 118.", 1], ["Rythme cardiaque à 118, tension à 9/5.", "Heart rate 118, blood pressure 92 over 58.", 1], ["Rythme cardiaque à 118.", "Heart rate of 118.", 1]]}, "pouls": {"__C": 3, "constantes": {"__C": 1}, "et": {"__C": 1, "à": {"__C": 1}, "__e": [["Tension à 12/9 et pouls à 118.", "BP's 120 over 90 and heart rate is 118.", 1]]}, "__e": [["Pouls à 118. Tension 10/4.", "Heart rate up to 118.", 1], ["Constantes 100/7, pouls à 118, respirations à 28.", "Vitals 100 over 70, pulse 118, respirations 28.", 1], ["Tension à 12/9 et pouls à 118.", "BP's 120 over 90 and heart rate is 118.", 1]]}, "__e": [["Les serveurs sont à 118 degrés, 4 minutes, 6 secondes est.", "Cluster of radio signals, 118 degrees, four minutes, six seconds east.", 1], ["Les agents de police auraient confondu son portefeuille orange pour une arme et ont ouvert le feu à 118 reprises puis l'ont tabassé.", "Oh. I'll take a cup. See?", 1], ["L'inflation a culminé à plus de 800 % par an en octobre 2016, mais est retombée à 118 % en 2017.", "Inflation peaked at over 800% per year in October 2016 but dropped to 118% in 2017.", 0]]}, "le": {"__C": 38, "composer": {"__C": 2, "veuillez": {"__C": 1, "forest": {"__C": 1, "__e": [["Dr. forest, veuillez composer le 118.", "Dr. forest, please dial 118.", 1]]}, "__e": [["Dr. forest, veuillez composer le 118.", "Dr. forest, please dial 118.", 1]]}, "morris": {"__C": 1, "dr": {"__C": 1, "__e": [["Dr Morris, composer le 118, s'il vous plait.", "Dr. Morris, dial 118, please.", 1]]}, "__e": [["Dr Morris, composer le 118, s'il vous plait.", "Dr. Morris, dial 118, please.", 1]]}, "__e": [["Dr. forest, veuillez composer le 118.", "Dr. forest, please dial 118.", 1], ["Dr Morris, composer le 118, s'il vous plait.", "Dr. Morris, dial 118, please.", 1]]}, "composez": {"__C": 11, "forest": {"__C": 5, "docteur": {"__C": 2, "__e": [["Docteur Forest, composez le 118.", "Doctor Forest, dial 118, please.", 1]]}, "dr": {"__C": 3, "__e": [["Dr Forest, composez le 118. Dr Forest, veuillez composer le 1-1-8.", "[Woman on P.A.] Dr. Alexander to radiology...", 1], ["Dr Forest, composez le 118,", "[ Woman Over PA. ] Dr. Forest, please dial 178.", 1]]}, "__e": [["Dr Forest, composez le 118. Dr Forest, veuillez composer le 1-1-8.", "[Woman on P.A.] Dr. Alexander to radiology...", 1], ["Docteur Forest, composez le 118.", "Doctor Forest, dial 118, please.", 1], ["Dr Forest, composez le 118,", "[ Woman Over PA. ] Dr. Forest, please dial 178.", 1]]}, "veuillez": {"__C": 2, "forrest": {"__C": 2, "__e": [["Dr Forrest, veuillez composez le 118.", "Dr. Forrest, dial 1 1 8, please.", 1]]}, "__e": [["Dr Forrest, veuillez composez le 118.", "Dr. Forrest, dial 1 1 8, please.", 1]]}, "__e": [["Docteur Forest, composez le 118.", "Doctor Forest, dial 118, please.", 1], ["Dr Forest, composez le 118,", "[ Woman Over PA. ] Dr. Forest, please dial 178.", 1], ["Dr Forrest, veuillez composez le 118.", "Dr. Forrest, dial 1 1 8, please.", 1]]}, "appelez": {"__C": 6, "forrest": {"__C": 1, "dr": {"__C": 1, "__e": [["Dr. Forrest, appelez le 118, s'il vous plait.", "Dr. Forrest, dial 118, please.", 1]]}, "__e": [["Dr. Forrest, appelez le 118, s'il vous plait.", "Dr. Forrest, dial 118, please.", 1]]}, "forest": {"__C": 2, "dr": {"__C": 2, "__e": [["Dr Forest, appelez le 118 s'il vous plait.", "Dr. Forest, please dial 118.", 1]]}, "__e": [["Dr Forest, appelez le 118 s'il vous plait.", "Dr. Forest, please dial 118.", 1]]}, "__e": [["Dr Forest, appelez le 118 s'il vous plait.", "Dr. Forest, please dial 118.", 1], ["Dr. Forrest, appelez le 118, s'il vous plait.", "Dr. Forrest, dial 118, please.", 1], ["Dr Norris, appelez le 118... Ça doit être l'heure d'un autre bilan.", "Mmm, must be time for another checkup.", 1]]}, "__e": [["- Il y a un article de loi, le 118.", "-There's an act, Act 118.", 1], ["Je pourrais appeler le 118 pour le numéro de Jim...", "- Oh, co... come... - You don't. You know what?", 1], ["J'ai dit : \"Vous n'allez pas me faire signer une déclaration qui blâme le 118 pour quoi que ce soit.\"", "You know, I said, \"You're not gonna get me to sign any affidavit that blames the 118 for anything.\"", 1]]}, "numéro": {"__C": 10, "le": {"__C": 2, "portait": {"__C": 1, "j'avais": {"__C": 1}, "__e": [["La clef que j'avais chapardée portait le numéro 118 E.", "[ Kolchak Narrating ] The key I had pilfered was stamped with the number 1 1 8 \"E. '\"", 1]]}, "porte": {"__C": 1, "coffre": {"__C": 1, "__e": [["Et je peux parier que ton coffre porte le numéro 118.", "And I'm guessing that your box is number 118.", 1]]}, "__e": [["Et je peux parier que ton coffre porte le numéro 118.", "And I'm guessing that your box is number 118.", 1]]}, "__e": [["La clef que j'avais chapardée portait le numéro 118 E.", "[ Kolchak Narrating ] The key I had pilfered was stamped with the number 1 1 8 \"E. '\"", 1], ["Et je peux parier que ton coffre porte le numéro 118.", "And I'm guessing that your box is number 118.", 1]]}, "couple": {"__C": 1, "__e": [["Couple numéro 118.", "Couple number 1 1 8.", 1]]}, "détenu": {"__C": 2, "__e": [["- Détenu numéro 118.", "- Male number 118.", 1]]}, "__e": [["CANDIDAT NUMÉRO 118 NOM DE L'ENTREPRISE :", "APPLICANT NUMBER 118 COMPANY NAME:", 1], ["Numéro 118, le numéro 12 n'avait pas de grain de beauté au poignet.", "NUMBER 118! WHY WAS THERE NO MOLE ON NUMBER 12's LEFT WRIST?", 1], ["Et je peux parier que ton coffre porte le numéro 118.", "And I'm guessing that your box is number 118.", 1]]}, "de": {"__C": 19, "est": {"__C": 2, "yabuki": {"__C": 1, "de": {"__C": 1, "__e": [["Le poids de Yabuki est de 118 pounds, soit 53,52 kg. Son poids est juste à la limite des poids coq.", "You are walking alone in life", 1]]}, "__e": [["Le poids de Yabuki est de 118 pounds, soit 53,52 kg. Son poids est juste à la limite des poids coq.", "You are walking alone in life", 1]]}, "extérieure": {"__C": 1, "température": {"__C": 1, "__e": [["Pendant notre montée du plateau tibétain, la température extérieure est de -118 °C.", "Today, as we climb the Tibetan Plateau, the temperature outside is -118Â° C.", 1]]}, "__e": [["Pendant notre montée du plateau tibétain, la température extérieure est de -118 °C.", "Today, as we climb the Tibetan Plateau, the temperature outside is -118Â° C.", 1]]}, "__e": [["Le poids de Yabuki est de 118 pounds, soit 53,52 kg. Son poids est juste à la limite des poids coq.", "You are walking alone in life", 1], ["Pendant notre montée du plateau tibétain, la température extérieure est de -118 °C.", "Today, as we climb the Tibetan Plateau, the temperature outside is -118Â° C.", 1]]}, "gars": {"__C": 2, "un": {"__C": 2, "pour": {"__C": 1, "__e": [["- Trop petite pour un gars de 118 kg.", "- Too small for a 260-pound man.", 1]]}, "porté": {"__C": 1, "__e": [["Vous avez porté un gars de 118 kg du motel au coffre de cette voiture.", "You moved a 260-pound man from his motel room into the trunk of his car.", 1]]}, "__e": [["- Trop petite pour un gars de 118 kg.", "- Too small for a 260-pound man.", 1], ["Vous avez porté un gars de 118 kg du motel au coffre de cette voiture.", "You moved a 260-pound man from his motel room into the trunk of his car.", 1]]}, "__e": [["- Trop petite pour un gars de 118 kg.", "- Too small for a 260-pound man.", 1], ["Vous avez porté un gars de 118 kg du motel au coffre de cette voiture.", "You moved a 260-pound man from his motel room into the trunk of his car.", 1]]}, "profondeur": {"__C": 4, "une": {"__C": 4, "à": {"__C": 2, "__e": [["En 1861, une équipe de chasseurs de trésor a essayé de aller au fond Origine Money Pit et éviter les tunnels d'inondation en creusant un puits adjacent à une profondeur de 118 pieds.", "In 1861, a team of treasure hunters attempted to reach the bottom of the original Money Pit and avoid the flood tunnels by digging an adjacent shaft down to a depth of 118 feet.", 1], ["Malheureusement, à une profondeur de 118 pieds, et seulement un pied timide de leur cible, tunnel, connu sous le nom Six Axis soudainement rempli d'eau de mer.", "Unfortunately, at a depth of 118 feet, andjustonefootshy of their target, the tunnel, known as Shaft Six, suddenly filled with seawater.", 1]]}, "a": {"__C": 2, "__e": [["A une profondeur de 118 pieds, ils ont commencé à creuser un tunnel sous la fosse, dans l'espoir de contourner la fable des pièges, leur permettant de récupérer le trésor ci-dessous.", "At a depth of 118 feet, they began to tunnel underneath the pit, in the hopes of circumventing the fabled booby traps, allowing them to retrieve the treasure from below.", 1], ["A une profondeur de 118 pieds, ils ont commencé à construire un tunnel latéral vers le puits au trésor pour tenter d'atteindre la voûte par en dessous, tout en essayant d'éviter de frapper les pièges de tunnels d'inondation.", "At a depth of 118 feet, they began constructing a lateral tunnel toward the treasure shaft in an attempt to reach the believed vault from underneath it while trying to avoid hitting the booby-trapped flood tunnels.", 1]]}, "__e": [["A une profondeur de 118 pieds, ils ont commencé à creuser un tunnel sous la fosse, dans l'espoir de contourner la fable des pièges, leur permettant de récupérer le trésor ci-dessous.", "At a depth of 118 feet, they began to tunnel underneath the pit, in the hopes of circumventing the fabled booby traps, allowing them to retrieve the treasure from below.", 1], ["Malheureusement, à une profondeur de 118 pieds, et seulement un pied timide de leur cible, tunnel, connu sous le nom Six Axis soudainement rempli d'eau de mer.", "Unfortunately, at a depth of 118 feet, andjustonefootshy of their target, the tunnel, known as Shaft Six, suddenly filled with seawater.", 1], ["A une profondeur de 118 pieds, ils ont commencé à construire un tunnel latéral vers le puits au trésor pour tenter d'atteindre la voûte par en dessous, tout en essayant d'éviter de frapper les pièges de tunnels d'inondation.", "At a depth of 118 feet, they began constructing a lateral tunnel toward the treasure shaft in an attempt to reach the believed vault from underneath it while trying to avoid hitting the booby-trapped flood tunnels.", 1]]}, "__e": [["A une profondeur de 118 pieds, ils ont commencé à creuser un tunnel sous la fosse, dans l'espoir de contourner la fable des pièges, leur permettant de récupérer le trésor ci-dessous.", "At a depth of 118 feet, they began to tunnel underneath the pit, in the hopes of circumventing the fabled booby traps, allowing them to retrieve the treasure from below.", 1], ["Malheureusement, à une profondeur de 118 pieds, et seulement un pied timide de leur cible, tunnel, connu sous le nom Six Axis soudainement rempli d'eau de mer.", "Unfortunately, at a depth of 118 feet, andjustonefootshy of their target, the tunnel, known as Shaft Six, suddenly filled with seawater.", 1], ["A une profondeur de 118 pieds, ils ont commencé à construire un tunnel latéral vers le puits au trésor pour tenter d'atteindre la voûte par en dessous, tout en essayant d'éviter de frapper les pièges de tunnels d'inondation.", "At a depth of 118 feet, they began constructing a lateral tunnel toward the treasure shaft in an attempt to reach the believed vault from underneath it while trying to avoid hitting the booby-trapped flood tunnels.", 1]]}, "__e": [["Madame Hong a plus de 118 ans, elle est née avant l'électricité.", "Madam Hong was more than 118 years old, born before goddamn electricity.", 1], ["Vous avez porté un gars de 118 kg du motel au coffre de cette voiture.", "You moved a 260-pound man from his motel room into the trunk of his car.", 1], ["Bon, j'ai un chèque de 1 200 $ et toi un chèque de 118 $.", "okay, my check is for $1200 and yours is for $118.", 1]]}, "les": {"__C": 9, "été": {"__C": 2, "ca": {"__C": 1, "__e": [["Ca été les 118 jours les plus horribles de ma vie.", "They've been the worst 118 days of my life.", 1]]}, "a": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça a été les 118 jours les pires de ma vie.", "They've been the worst 118 days of my life.", 1]]}, "__e": [["Ça a été les 118 jours les pires de ma vie.", "They've been the worst 118 days of my life.", 1]]}, "__e": [["Ca été les 118 jours les plus horribles de ma vie.", "They've been the worst 118 days of my life.", 1], ["Ça a été les 118 jours les pires de ma vie.", "They've been the worst 118 days of my life.", 1]]}, "pétrifié": {"__C": 1, "j'étais": {"__C": 1, "et": {"__C": 1, "__e": [["Et j'étais pétrifié les 118 fois .", "And I have been petrified 118 times.", 1]]}, "__e": [["Et j'étais pétrifié les 118 fois .", "And I have been petrified 118 times.", 1]]}, "__e": [["Et j'étais pétrifié les 118 fois .", "And I have been petrified 118 times.", 1]]}, "tous": {"__C": 3, "répète": {"__C": 1, "je": {"__C": 1, "__e": [["Je répète, tous les 118 avec moi.", "I repeat, all one-eighteens, on me.", 1]]}, "__e": [["Je répète, tous les 118 avec moi.", "I repeat, all one-eighteens, on me.", 1]]}, "__e": [["Tous... les 118 en entier.", "All of them... the entire 118.", 1], ["Tous les 118 avec moi, allez.", "All you one-eighteens, on me. Do it now.", 1], ["Je répète, tous les 118 avec moi.", "I repeat, all one-eighteens, on me.", 1]]}, "__e": [["Vous deux, j'ai regardé vos visages pendant les 118 jours de votre captivité.", "Both of you, I have been looking at your faces for those 118 days that you have been chained up.", 1], ["Ca été les 118 jours les plus horribles de ma vie.", "They've been the worst 118 days of my life.", 1], ["Ça a été les 118 jours les pires de ma vie.", "They've been the worst 118 days of my life.", 1]]}, "__e": [["Mais ce que ceci représente vraiment c'est que... 118 gars dans le monde sont plus rapides... plus forts, meilleurs et plus jeunes.", "But what that really means is this... 118 guys out there are faster, stronger, better and younger.", 1], ["118, j'ai déjà deviné que vous reviendrez pour causer des ennuis. Pour le bien de votre vieux père, si vous partez maintenant, je peux considérer que rien n'est arrivé.", "Never thought after training in martial arts, you actually used it against your own kind.", 1], ["L'inflation a culminé à plus de 800 % par an en octobre 2016, mais est retombée à 118 % en 2017.", "Inflation peaked at over 800% per year in October 2016 but dropped to 118% in 2017.", 0]]}, "démuni": {"__C": 202, "si": {"__C": 11, "j'étais": {"__C": 1, "__e": [["J'étais si démuni.", "I was so pitifully poor.", 1]]}, "es": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu es si démuni, dans une telle misère, et tu as peur de mourir ?", "Art thou so bare and full of wretchedness and fear'st to die?", 1]]}, "__e": [["Tu es si démuni, dans une telle misère, et tu as peur de mourir ?", "Art thou so bare and full of wretchedness and fear'st to die?", 1]]}, "est": {"__C": 2, "l'enfant": {"__C": 1, "mais": {"__C": 1, "__e": [["Moi, je n'ai besoin de rien, mais l'enfant est si démuni...", "For myself, I do not need help... but anything you could do for the boy would be from heaven.", 1]]}, "__e": [["Moi, je n'ai besoin de rien, mais l'enfant est si démuni...", "For myself, I do not need help... but anything you could do for the boy would be from heaven.", 1]]}, "cœur": {"__C": 1, "son": {"__C": 1, "__e": [["Je demande quel est l'homme qui ne répondrait pas présent lorsque sa ville, son cœur est si démuni.", "I question the man who wouldn't step forward when his city, his heart, is in such a time of need.", 1]]}, "__e": [["Je demande quel est l'homme qui ne répondrait pas présent lorsque sa ville, son cœur est si démuni.", "I question the man who wouldn't step forward when his city, his heart, is in such a time of need.", 1]]}, "__e": [["Je demande quel est l'homme qui ne répondrait pas présent lorsque sa ville, son cœur est si démuni.", "I question the man who wouldn't step forward when his city, his heart, is in such a time of need.", 1], ["Moi, je n'ai besoin de rien, mais l'enfant est si démuni...", "For myself, I do not need help... but anything you could do for the boy would be from heaven.", 1]]}, "__e": [["Moi, je n'ai besoin de rien, mais l'enfant est si démuni...", "For myself, I do not need help... but anything you could do for the boy would be from heaven.", 1], ["Je me suis promis de ne plus jamais être si démuni.", "I promised myself I'd never be that helpless again.", 1], ["Tu es si démuni, dans une telle misère, et tu as peur de mourir ?", "Art thou so bare and full of wretchedness and fear'st to die?", 1]]}, "aussi": {"__C": 13, "était": {"__C": 1, "qui": {"__C": 1, "père": {"__C": 1, "__e": [["Il a épousé la mère de Phyllis juste un an après mon mariage avec ton père... qui était aussi démuni que le garçon que tu veux épouser.", "He married Phyllis's mother just one year after I married your father... a man as penniless as the precious young man you wish to marry.", 1]]}, "__e": [["Il a épousé la mère de Phyllis juste un an après mon mariage avec ton père... qui était aussi démuni que le garçon que tu veux épouser.", "He married Phyllis's mother just one year after I married your father... a man as penniless as the precious young man you wish to marry.", 1]]}, "__e": [["Il a épousé la mère de Phyllis juste un an après mon mariage avec ton père... qui était aussi démuni que le garçon que tu veux épouser.", "He married Phyllis's mother just one year after I married your father... a man as penniless as the precious young man you wish to marry.", 1]]}, "terres": {"__C": 1, "de": {"__C": 1, "et": {"__C": 1, "__e": [["Mais il nous faut un fier chevalier de belle apparence ayant faim de biens et de terres aussi démuni que nous.", "So, he needs to be a haughty Knight, good looking, but hungry for... goods and for lands, yes, Knight out of money... - And in rags like ourselves. - Definitely.", 1]]}, "__e": [["Mais il nous faut un fier chevalier de belle apparence ayant faim de biens et de terres aussi démuni que nous.", "So, he needs to be a haughty Knight, good looking, but hungry for... goods and for lands, yes, Knight out of money... - And in rags like ourselves. - Definitely.", 1]]}, "__e": [["Mais il nous faut un fier chevalier de belle apparence ayant faim de biens et de terres aussi démuni que nous.", "So, he needs to be a haughty Knight, good looking, but hungry for... goods and for lands, yes, Knight out of money... - And in rags like ourselves. - Definitely.", 1]]}, "pas": {"__C": 2, "n'es": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu n'es pas aussi démuni finalement.", "So you're not so helpless after all.", 1]]}, "__e": [["Tu n'es pas aussi démuni finalement.", "So you're not so helpless after all.", 1]]}, "suis": {"__C": 1, "ne": {"__C": 1, "__e": [["Au moins, je ne suis pas aussi démuni que ma mère et moi l'étions à l'époque.", "Because I'm not as powerless... as Mother and I were back then.", 1]]}, "__e": [["Au moins, je ne suis pas aussi démuni que ma mère et moi l'étions à l'époque.", "Because I'm not as powerless... as Mother and I were back then.", 1]]}, "__e": [["Tu n'es pas aussi démuni finalement.", "So you're not so helpless after all.", 1], ["Au moins, je ne suis pas aussi démuni que ma mère et moi l'étions à l'époque.", "Because I'm not as powerless... as Mother and I were back then.", 1]]}, "__e": [["Mais il nous faut un fier chevalier de belle apparence ayant faim de biens et de terres aussi démuni que nous.", "So, he needs to be a haughty Knight, good looking, but hungry for... goods and for lands, yes, Knight out of money... - And in rags like ourselves. - Definitely.", 1], ["Il a épousé la mère de Phyllis juste un an après mon mariage avec ton père... qui était aussi démuni que le garçon que tu veux épouser.", "He married Phyllis's mother just one year after I married your father... a man as penniless as the precious young man you wish to marry.", 1], ["Je ne me suis jamais senti aussi démuni depuis le matin de ta naissance où je t'ai vue dans les bras de ta mère.", "I haven't felt so weak in the knees... since that morning when I first saw you in your mother's arms.", 1]]}, "est": {"__C": 12, "il": {"__C": 3, "que": {"__C": 1, "juste": {"__C": 1, "__e": [["C'est juste que... il est démuni.", "It's just... he's so needy.", 1]]}, "__e": [["C'est juste que... il est démuni.", "It's just... he's so needy.", 1]]}, "__e": [["Il est démuni ?", "Is he destitute?", 1], ["C'est juste que... il est démuni.", "It's just... he's so needy.", 1], ["Il est démuni. Il a besoin de votre protection.", "He's helpless He needs protection.", 1]]}, "on": {"__C": 2, "lève": {"__C": 1, "se": {"__C": 1, "__e": [["Le vent se lève, on est démuni.", "The wind is coming... you don't have any control.", 1]]}, "__e": [["Le vent se lève, on est démuni.", "The wind is coming... you don't have any control.", 1]]}, "ensuite": {"__C": 1, "__e": [["Ensuite, on est démuni.", "Then we're helpless.", 1]]}, "__e": [["Ensuite, on est démuni.", "Then we're helpless.", 1], ["Le vent se lève, on est démuni.", "The wind is coming... you don't have any control.", 1]]}, "système": {"__C": 2, "le": {"__C": 2, "__e": [["Le système est démuni face au pouvoir.", "A system has no chance against power.", 1]]}, "__e": [["Le système est démuni face au pouvoir.", "A system has no chance against power.", 1]]}, "__e": [["Le système est démuni face au pouvoir.", "A system has no chance against power.", 1], ["Le roi de Yan est un imbécile tyrannique, alors le peuple de Yan est démuni.", "The king of Yan is imbecile and tyrannical, hence, the people of Yan state are in destitute.", 1], ["Il est démuni. Il a besoin de votre protection.", "He's helpless He needs protection.", 1]]}, "pas": {"__C": 8, "sera": {"__C": 1, "ne": {"__C": 1, "__e": [["- Tasca ne sera pas démuni.", "We're not exactly throwing Tasca out into the street.", 1]]}, "__e": [["- Tasca ne sera pas démuni.", "We're not exactly throwing Tasca out into the street.", 1]]}, "n'est": {"__C": 4, "s'il": {"__C": 1, "__e": [["S'il n'est pas démuni, je me sentirai moins coupable.", "If I thought he'd be all right after I'm gone, I wouldn't feel so bad.", 1]]}, "il": {"__C": 3, "mais": {"__C": 1, "__e": [["Il s'occupe d'une association à but non lucratif, mais il n'est pas démuni.", "So, just because Father Jack is not-for-profit, doesn't mean he's not making money.", 1]]}, "__e": [["- Il n'est pas démuni.", "-Russell has a few teeth left.", 1], ["Il n'est pas démuni, mais sans gêne.", "He's not helpless. He's shameless.", 1], ["Il s'occupe d'une association à but non lucratif, mais il n'est pas démuni.", "So, just because Father Jack is not-for-profit, doesn't mean he's not making money.", 1]]}, "__e": [["Il n'est pas démuni, mais sans gêne.", "He's not helpless. He's shameless.", 1], ["S'il n'est pas démuni, je me sentirai moins coupable.", "If I thought he'd be all right after I'm gone, I wouldn't feel so bad.", 1], ["Il s'occupe d'une association à but non lucratif, mais il n'est pas démuni.", "So, just because Father Jack is not-for-profit, doesn't mean he's not making money.", 1]]}, "n'était": {"__C": 1, "il": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais il n'était pas démuni ou quoi que ce soit.", "But he wasn't destitute or anything,", 1]]}, "__e": [["Mais il n'était pas démuni ou quoi que ce soit.", "But he wasn't destitute or anything,", 1]]}, "__e": [["Mais il n'était pas démuni ou quoi que ce soit.", "But he wasn't destitute or anything,", 1]]}, "__e": [["Il s'occupe d'une association à but non lucratif, mais il n'est pas démuni.", "So, just because Father Jack is not-for-profit, doesn't mean he's not making money.", 1], ["Alors, s'il se démarque, dis à Michael qu'il est seul, qu'il se retrouve pas démuni et coincé.", "So, big man, if your man clears, you must tell Michael that he's alone out there so he doesn't get naked on a back-door situation.", 1], ["Mais il n'était pas démuni ou quoi que ce soit.", "But he wasn't destitute or anything,", 1]]}, "suis": {"__C": 10, "je": {"__C": 10, "comme": {"__C": 1, "vois": {"__C": 1, "__e": [["Je parle. Tu vois comme je suis démuni.", "Now you see how helpless I am.", 1]]}, "__e": [["Je parle. Tu vois comme je suis démuni.", "Now you see how helpless I am.", 1]]}, "désolé": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis désolé, je suis démuni. je vois pas d'autre solution.", "I see no other solution.", 1]]}, "__e": [["Je suis désolé, je suis démuni. je vois pas d'autre solution.", "I see no other solution.", 1]]}, "__e": [["Je suis démuni Alors je me tourne", "I'm simply without So about is the face I turn", 1], ["Je parle. Tu vois comme je suis démuni.", "Now you see how helpless I am.", 1], ["Je suis désolé, je suis démuni. je vois pas d'autre solution.", "I see no other solution.", 1]]}, "__e": [["Je suis démuni Alors je me tourne", "I'm simply without So about is the face I turn", 1], ["Je parle. Tu vois comme je suis démuni.", "Now you see how helpless I am.", 1], ["Je suis désolé, je suis démuni. je vois pas d'autre solution.", "I see no other solution.", 1]]}, "et": {"__C": 11, "seul": {"__C": 3, "l'ignorance": {"__C": 1, "dans": {"__C": 1, "__e": [["Je suis coupable de vous avoir laissé dans l'ignorance, seul et démuni.", "To leave you... alone... in the darkness.", 1]]}, "__e": [["Je suis coupable de vous avoir laissé dans l'ignorance, seul et démuni.", "To leave you... alone... in the darkness.", 1]]}, "est": {"__C": 1, "héritier": {"__C": 1, "__e": [["Le prince héritier est seul et démuni.", "The Crown Prince is alone and helpless.", 1]]}, "__e": [["Le prince héritier est seul et démuni.", "The Crown Prince is alone and helpless.", 1]]}, "__e": [["Seul et démuni.", "Alone and helpless.", 1], ["Le prince héritier est seul et démuni.", "The Crown Prince is alone and helpless.", 1], ["Je suis coupable de vous avoir laissé dans l'ignorance, seul et démuni.", "To leave you... alone... in the darkness.", 1]]}, "jeune": {"__C": 1, "trop": {"__C": 1, "__e": [["- Trop jeune et démuni pour le dire.", "- Too young and powerless to mention.", 1]]}, "__e": [["- Trop jeune et démuni pour le dire.", "- Too young and powerless to mention.", 1]]}, "paralysé": {"__C": 1, "sera": {"__C": 1, "il": {"__C": 1, "__e": [["Mais si on le pousse... à traverser ce kierie, Il sera paralysé et démuni de ses pouvoirs.", "But if he can be tricked to step across this kierie he can be rooted to the spot and stripped of his power.", 1]]}, "__e": [["Mais si on le pousse... à traverser ce kierie, Il sera paralysé et démuni de ses pouvoirs.", "But if he can be tricked to step across this kierie he can be rooted to the spot and stripped of his power.", 1]]}, "__e": [["Mais si on le pousse... à traverser ce kierie, Il sera paralysé et démuni de ses pouvoirs.", "But if he can be tricked to step across this kierie he can be rooted to the spot and stripped of his power.", 1]]}, "__e": [["Je suis coupable de vous avoir laissé dans l'ignorance, seul et démuni.", "To leave you... alone... in the darkness.", 1], ["Et me venger de tous ces gens qui m'ont retiré de ma position et démuni de tous pouvoirs.", "And avenging on those people who took away my position and trampled on my power is the reason.", 1], ["Je vous ai vue tous les jours, mais au moment de dire au revoir... je me sens triste et démuni.", "I've seen your face every day, but now that I'm about to say goodbye, I feel sad and hollow.", 1]]}, "__e": [["Je vous ai vue tous les jours, mais au moment de dire au revoir... je me sens triste et démuni.", "I've seen your face every day, but now that I'm about to say goodbye, I feel sad and hollow.", 1], ["Je ne me suis jamais senti aussi démuni depuis le matin de ta naissance où je t'ai vue dans les bras de ta mère.", "I haven't felt so weak in the knees... since that morning when I first saw you in your mother's arms.", 1], ["J'étais démuni.", "I had no money.", 0]]}, "l'imparfait": {"__C": 60, "à": {"__C": 21, "ou": {"__C": 1, "défini": {"__C": 1, "passé": {"__C": 1, "__e": [["On ne te conjuguera pas au passé défini ou à l'imparfait.", "We won't conjugate you in the past definite or imperfect tense!", 1]]}, "__e": [["On ne te conjuguera pas au passé défini ou à l'imparfait.", "We won't conjugate you in the past definite or imperfect tense!", 1]]}, "__e": [["On ne te conjuguera pas au passé défini ou à l'imparfait.", "We won't conjugate you in the past definite or imperfect tense!", 1]]}, "parles": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu parles à l'imparfait.", "You're implying the past tense, Antoine.", 1]]}, "__e": [["Tu parles à l'imparfait.", "You're implying the past tense, Antoine.", 1]]}, "j'étais": {"__C": 1, "__e": [["J'étais... à l'imparfait.", "I was. Simple past tense.", 1]]}, "__e": [["On sortait, à l'imparfait. Puis j'ai... flippé, en quelque sorte.", "We were seeing each other and then I...", 1], ["J'aime la mélancolie, aussi, j'écris plutôt à l'imparfait. Et le commentaire d'abord.", "I like melancholy, so I write in the past tense and start with narration.", 1], ["Et puis, j 'ai fini par y penser à l'imparfait, me résoudre au bonheur fade de ma naissance.", "And I ended up thinking in the past, resigning myself to a bland existence... Bring me the happiness that I've never experienced since I was born.", 1]]}, "a": {"__C": 4, "vous": {"__C": 1}, "déja": {"__C": 1, "parles": {"__C": 1, "en": {"__C": 1, "__e": [["Ma femme s'appelait Marie. Tu en parles déja a l'imparfait. Elle est pas encore morte.", "We had some great times together but I only remember the bad times.", 1]]}, "__e": [["Ma femme s'appelait Marie. Tu en parles déja a l'imparfait. Elle est pas encore morte.", "We had some great times together but I only remember the bad times.", 1]]}, "__e": [["Ma femme s'appelait Marie. Tu en parles déja a l'imparfait. Elle est pas encore morte.", "We had some great times together but I only remember the bad times.", 1]]}, "et": {"__C": 1, "present": {"__C": 1, "au": {"__C": 1, "__e": [["Decline-moi etre et avoir au present et a l'imparfait.", "Decline and have and be in the present and imperfect.", 1]]}, "__e": [["Decline-moi etre et avoir au present et a l'imparfait.", "Decline and have and be in the present and imperfect.", 1]]}, "__e": [["Decline-moi etre et avoir au present et a l'imparfait.", "Decline and have and be in the present and imperfect.", 1]]}, "__e": [["- A l'imparfait.", "Past tense. She has diarrhea.", 1], ["Decline-moi etre et avoir au present et a l'imparfait.", "Decline and have and be in the present and imperfect.", 1], ["Ma femme s'appelait Marie. Tu en parles déja a l'imparfait. Elle est pas encore morte.", "We had some great times together but I only remember the bad times.", 1]]}, "de": {"__C": 4, "pluriel": {"__C": 1, "et": {"__C": 1, "singulier": {"__C": 1, "__e": [["Donnez-moi toutes .. les secondes personnes singulier et pluriel de l'imparfait, parfait, plus que parfait aux modes actifs et passif", "Give me all  second person singular and plural past, perfect, pluperfect...", 1]]}, "__e": [["Donnez-moi toutes .. les secondes personnes singulier et pluriel de l'imparfait, parfait, plus que parfait aux modes actifs et passif", "Give me all  second person singular and plural past, perfect, pluperfect...", 1]]}, "__e": [["Donnez-moi toutes .. les secondes personnes singulier et pluriel de l'imparfait, parfait, plus que parfait aux modes actifs et passif", "Give me all  second person singular and plural past, perfect, pluperfect...", 1]]}, "la": {"__C": 1, "ça": {"__C": 1, "c'est": {"__C": 1}}}, "vague": {"__C": 1, "une": {"__C": 1, "retenu": {"__C": 1}}}, "__e": [["Tu as retenu une vague terminaison de l'imparfait du subjonctif.", "You vaguely recall the imperfect subjunctive.", 1], ["L'utilisation de l'imparfait est de mauvaise", "Well, your use of the past tense gives me some sense", 1], ["Donnez-moi toutes .. les secondes personnes singulier et pluriel de l'imparfait, parfait, plus que parfait aux modes actifs et passif", "Give me all  second person singular and plural past, perfect, pluperfect...", 1]]}, "pas": {"__C": 2, "n'utilise": {"__C": 1, "__e": [["- N'utilise pas l'imparfait.", "You always were my biggest fan.", 1]]}, "c'est": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["- Pourquoi c'est pas l'imparfait?", "- Why not just imperfect?", 1]]}, "__e": [["- Pourquoi c'est pas l'imparfait?", "- Why not just imperfect?", 1]]}, "__e": [["- N'utilise pas l'imparfait.", "You always were my biggest fan.", 1], ["- Pourquoi c'est pas l'imparfait?", "- Why not just imperfect?", 1]]}, "c'était": {"__C": 2, "que": {"__C": 1, "dit": {"__C": 1, "pas": {"__C": 1, "__e": [["On n'a pas dit que c'était l'imparfait, y'a pas 5mn, Julien ?", "Wasn't that an imperfect? We saw it five minutes ago.", 1]]}, "__e": [["On n'a pas dit que c'était l'imparfait, y'a pas 5mn, Julien ?", "Wasn't that an imperfect? We saw it five minutes ago.", 1]]}, "__e": [["On n'a pas dit que c'était l'imparfait, y'a pas 5mn, Julien ?", "Wasn't that an imperfect? We saw it five minutes ago.", 1]]}, "__e": [["C'était l'imparfait en japonais.", "That was past tense in Japanese.", 1], ["On n'a pas dit que c'était l'imparfait, y'a pas 5mn, Julien ?", "Wasn't that an imperfect? We saw it five minutes ago.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est l'imparfait.", "It's the past tense of \"are.\"", 1], ["C'est l'imparfait, un \"é\" accent aigu ?", "Is that how you write the imperfect?", 1]]}, "__e": [["Henry, tout ce que je voulais c'était une chance de voir cette part de toi, pas le Henry-produit-pré-emballé, parfaitement formaté pour le succès, mais l'imparfait, le beau, sauteur de lac égaré qui vit en chacun de nous.", "[Chuckles] Henry, all I wanted was a chance to see this side of you, not the pre-packaged Henry product, perfectly formulated for success, but the flawed, beautiful, lake-jumping mess that lives inside of us all.", 1], ["Ma femme s'appelait Marie. Tu en parles déja a l'imparfait. Elle est pas encore morte.", "We had some great times together but I only remember the bad times.", 1], ["Et puis, j 'ai fini par y penser à l'imparfait, me résoudre au bonheur fade de ma naissance.", "And I ended up thinking in the past, resigning myself to a bland existence... Bring me the happiness that I've never experienced since I was born.", 1]]}, "fairchild": {"__C": 308, "de": {"__C": 11, "nom": {"__C": 2, "au": {"__C": 1, "répondant": {"__C": 1, "__e": [["Dans le domaine, il y avait aussi un chauffeur répondant au nom de Fairchild, que l'on avait importé d'Angleterre par le passé, en même temps qu'une nouvelle Rolls-Royce.", "Also on the estate there was a chauffeur by the name of Fairchild, who had been imported from England years ago together with a new Rolls-Royce.", 1]]}, "__e": [["Dans le domaine, il y avait aussi un chauffeur répondant au nom de Fairchild, que l'on avait importé d'Angleterre par le passé, en même temps qu'une nouvelle Rolls-Royce.", "Also on the estate there was a chauffeur by the name of Fairchild, who had been imported from England years ago together with a new Rolls-Royce.", 1]]}, "du": {"__C": 1, "chauffeur": {"__C": 1, "__e": [["Au-dessus du garage vivait un chauffeur du nom de Fairchild, importé d'Angleterre il y a des années, avec une Rolls Royce et sa fille, Sabrina.", "And over the garage there lived a chauffeur by the name of Fairchild, imported from England years ago, together with a Rolls Royce... and a daughter named Sabrina.", 1]]}, "__e": [["Au-dessus du garage vivait un chauffeur du nom de Fairchild, importé d'Angleterre il y a des années, avec une Rolls Royce et sa fille, Sabrina.", "And over the garage there lived a chauffeur by the name of Fairchild, imported from England years ago, together with a Rolls Royce... and a daughter named Sabrina.", 1]]}, "__e": [["Au-dessus du garage vivait un chauffeur du nom de Fairchild, importé d'Angleterre il y a des années, avec une Rolls Royce et sa fille, Sabrina.", "And over the garage there lived a chauffeur by the name of Fairchild, imported from England years ago, together with a Rolls Royce... and a daughter named Sabrina.", 1], ["Dans le domaine, il y avait aussi un chauffeur répondant au nom de Fairchild, que l'on avait importé d'Angleterre par le passé, en même temps qu'une nouvelle Rolls-Royce.", "Also on the estate there was a chauffeur by the name of Fairchild, who had been imported from England years ago together with a new Rolls-Royce.", 1]]}, "maison": {"__C": 1, "la": {"__C": 1, "car": {"__C": 1, "__e": [["\"Car la maison de Fairchild, \"c'était... \"l'océan Pacifique tout entier.", "\"For the house Fairchild lived in was the whole pacific ocean.", 1]]}, "__e": [["\"Car la maison de Fairchild, \"c'était... \"l'océan Pacifique tout entier.", "\"For the house Fairchild lived in was the whole pacific ocean.", 1]]}, "__e": [["\"Car la maison de Fairchild, \"c'était... \"l'océan Pacifique tout entier.", "\"For the house Fairchild lived in was the whole pacific ocean.", 1]]}, "jambes": {"__C": 1, "les": {"__C": 1, "__e": [["Les jambes de Fairchild et le cul de Stranz.", "Fairchild's legs and Stranz's ass.", 1]]}, "__e": [["Les jambes de Fairchild et le cul de Stranz.", "Fairchild's legs and Stranz's ass.", 1]]}, "__e": [["\"Car la maison de Fairchild, \"c'était... \"l'océan Pacifique tout entier.", "\"For the house Fairchild lived in was the whole pacific ocean.", 1], ["Je me suis penché sur les preuves du meurtre de Fairchild et il manque une pièce à conviction.", "I was going through the crime scene evidence from the Fairchild murder and, uh, there's a piece of evidence missing.", 1], ["Ecoute, pourquoi tu penses que j'ai utilisé la retraite de Fairchild pour te faire boire des verres avec moi ?", "Look, why do you think I used Fairchild's retirement to get you to have drinks with me?", 1]]}, "m": {"__C": 19, "roy": {"__C": 1, "m'appelle": {"__C": 1, "je": {"__C": 1, "__e": [["Je m'appelle Roy, M. Fairchild.", "The name is Roy, Mr Fairchild.", 1]]}, "__e": [["Je m'appelle Roy, M. Fairchild.", "The name is Roy, Mr Fairchild.", 1]]}, "__e": [["Je m'appelle Roy, M. Fairchild.", "The name is Roy, Mr Fairchild.", 1]]}, "bonjour": {"__C": 1, "__e": [["- Bonjour, M. Fairchild.", "Hello, Mr Fairchild.", 1]]}, "reeves": {"__C": 1, "harry": {"__C": 1, "m'appelle": {"__C": 1, "__e": [["- Je m'appelle Harry Reeves, M. Fairchild.", "It's Harry. Harry Reeves, Mr Fairchild.", 1]]}, "__e": [["- Je m'appelle Harry Reeves, M. Fairchild.", "It's Harry. Harry Reeves, Mr Fairchild.", 1]]}, "__e": [["- Je m'appelle Harry Reeves, M. Fairchild.", "It's Harry. Harry Reeves, Mr Fairchild.", 1]]}, "__e": [["- Ne cassez pas le matériel, s'il vous plaît, M. Fairchild.", "Don't mess up the place, will you, Mr Fairchild?", 1], ["Et elle ne le fera pas, M. Fairchild, à moins que Bunny ne le permette.", "And she won't, Mr. Fairchild, unless Bunny lets her.", 1], ["M. Fairchild veut te voir à ton arrivée demain matin.", "Darrin, Mr. Fairchild wants to see you first thing in the morning.", 1]]}, "mme": {"__C": 12, "doucement": {"__C": 1, "__e": [["- Doucement, Mme Fairchild.", "- Don't push, Mrs Fairchild.", 1]]}, "l'hypnose": {"__C": 1, "pour": {"__C": 1, "d'accord": {"__C": 1, "__e": [["Kelly était d'accord pour l'hypnose, Mme Fairchild.", "Kelly agreed to the hypnosis, Mrs Fairchild.", 1]]}, "__e": [["Kelly était d'accord pour l'hypnose, Mme Fairchild.", "Kelly agreed to the hypnosis, Mrs Fairchild.", 1]]}, "__e": [["Kelly était d'accord pour l'hypnose, Mme Fairchild.", "Kelly agreed to the hypnosis, Mrs Fairchild.", 1]]}, "partir": {"__C": 1, "de": {"__C": 1, "temps": {"__C": 1, "__e": [["Il est temps de partir, Mme Fairchild.", "It's time to go, Mrs Fairchild.", 1]]}, "__e": [["Il est temps de partir, Mme Fairchild.", "It's time to go, Mrs Fairchild.", 1]]}, "__e": [["Il est temps de partir, Mme Fairchild.", "It's time to go, Mrs Fairchild.", 1]]}, "__e": [["- Mme Fairchild n'est pas chez elle.", "'Mrs Fairchild isn't home.'", 1], ["Mme Fairchild, je dois vraiment trouver Kelly.", "Mrs Fairchild, I'm looking for Kelly.", 1], ["Il est temps de partir, Mme Fairchild.", "It's time to go, Mrs Fairchild.", 1]]}, "morgan": {"__C": 23, "à": {"__C": 2, "pas": {"__C": 1, "ressemble": {"__C": 1, "__e": [["Ce n'est pas parce qu'on ne ressemble pas à Morgan Fairchild*, (*Actrice américaine) qu'on ne mérite pas quelqu'un de bien.", "Just because we ain't Morgan Fairchild doesn't mean we don't deserve somebody nice.", 1]]}, "__e": [["Ce n'est pas parce qu'on ne ressemble pas à Morgan Fairchild*, (*Actrice américaine) qu'on ne mérite pas quelqu'un de bien.", "Just because we ain't Morgan Fairchild doesn't mean we don't deserve somebody nice.", 1]]}, "elmo": {"__C": 1, "de": {"__C": 1, "__e": [["Tout le monde, levez vos verres, et souhaitez la bienvenue de la part de Elmo à Morgan Fairchild.", "Everyone, raise your glasses, and let's give a big Elmo welcome to Morgan Fairchild.", 1]]}, "__e": [["Tout le monde, levez vos verres, et souhaitez la bienvenue de la part de Elmo à Morgan Fairchild.", "Everyone, raise your glasses, and let's give a big Elmo welcome to Morgan Fairchild.", 1]]}, "__e": [["Tout le monde, levez vos verres, et souhaitez la bienvenue de la part de Elmo à Morgan Fairchild.", "Everyone, raise your glasses, and let's give a big Elmo welcome to Morgan Fairchild.", 1], ["Ce n'est pas parce qu'on ne ressemble pas à Morgan Fairchild*, (*Actrice américaine) qu'on ne mérite pas quelqu'un de bien.", "Just because we ain't Morgan Fairchild doesn't mean we don't deserve somebody nice.", 1]]}, "de": {"__C": 2, "l'arrivée": {"__C": 1, "coeur": {"__C": 1, "__e": [["Les tempêtes, les peines de coeur, l'arrivée de Morgan Fairchild.", "Yeah,storms,heartbreak, the arrivalof morgan fairchild.", 1]]}, "__e": [["Les tempêtes, les peines de coeur, l'arrivée de Morgan Fairchild.", "Yeah,storms,heartbreak, the arrivalof morgan fairchild.", 1]]}, "croupion": {"__C": 1, "le": {"__C": 1, "__e": [["Je vais chercher quelqu'un qui a le croupion de Morgan Fairchild.", "Okay, sure. I'll try to find someone with \"Morgan Fairchild's side-butt.\"", 1]]}, "__e": [["Je vais chercher quelqu'un qui a le croupion de Morgan Fairchild.", "Okay, sure. I'll try to find someone with \"Morgan Fairchild's side-butt.\"", 1]]}, "__e": [["Je vais chercher quelqu'un qui a le croupion de Morgan Fairchild.", "Okay, sure. I'll try to find someone with \"Morgan Fairchild's side-butt.\"", 1], ["Les tempêtes, les peines de coeur, l'arrivée de Morgan Fairchild.", "Yeah,storms,heartbreak, the arrivalof morgan fairchild.", 1]]}, "pas": {"__C": 2, "n'êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["- Vous n'êtes pas Morgan Fairchild.", "- You're not Morgan Fairchild.", 1]]}, "__e": [["- Vous n'êtes pas Morgan Fairchild.", "- You're not Morgan Fairchild.", 1]]}, "verra": {"__C": 1, "n'y": {"__C": 1, "__e": [["On n'y verra pas Morgan Fairchild.", "Ain't no way Morgan Fairchild is shopping there.", 1]]}, "__e": [["On n'y verra pas Morgan Fairchild.", "Ain't no way Morgan Fairchild is shopping there.", 1]]}, "__e": [["- Vous n'êtes pas Morgan Fairchild.", "- You're not Morgan Fairchild.", 1], ["On n'y verra pas Morgan Fairchild.", "Ain't no way Morgan Fairchild is shopping there.", 1]]}, "__e": [["J'ai parlé au téléphone avec Morgan Fairchild pendant une heure.", "I have talked to Morgan Fairchild on the telephone for an hour in my room.", 1], ["Et bien, apparement, Morgan Fairchild veut être moi, ou du moins elle veut jouer mon rôle dans un film.", "Well,apparently,Morgan Fairchild wants to be me, or at least she wants to play me in a movie.", 1], ["Ce n'est pas parce qu'on ne ressemble pas à Morgan Fairchild*, (*Actrice américaine) qu'on ne mérite pas quelqu'un de bien.", "Just because we ain't Morgan Fairchild doesn't mean we don't deserve somebody nice.", 1]]}, "et": {"__C": 13, "de": {"__C": 3, "duo": {"__C": 1, "le": {"__C": 1}}, "sœur": {"__C": 1, "la": {"__C": 1}}}, "van": {"__C": 1, "fairchild": {"__C": 1, "et": {"__C": 1}}}, "jumeaux": {"__C": 1, "les": {"__C": 1, "van": {"__C": 1}}}, "__e": [["Alors, Stranz et Fairchild, vous êtes heureux de cette médaille d'or ?", "Well, Stranz and Fairchild, how heavy is that gold around your necks?", 1], ["Allons rejoindre Stranz et Fairchild Van Waldenberg qui terminent leur numéro, un regard sur la culture urbaine exprimé dans le langage de la rue.", "Now let's join Stranz and Fairchild Van Waldenberg as they wind up their routine, an edgy look at urban culture told in the language of the streets.", 1], ["Le monde se demandait si Stranz et Fairchild allaient se remettre d'une telle tragédie.", "The world wondered, had Stranz and Fairchild gone into a layback spin from which they could never recover?", 1]]}, "clary": {"__C": 15, "écoutez-le": {"__C": 1, "__e": [["Écoutez-le, Clary Fairchild.", "Listen to him, Clary Fairchild.", 1]]}, "rencontrerai": {"__C": 1, "je": {"__C": 1, "__e": [["Je rencontrerai Clary Fairchild et le jeune Wayland.", "I will meet with Clary Fairchild and the Wayland boy.", 1]]}, "__e": [["Je rencontrerai Clary Fairchild et le jeune Wayland.", "I will meet with Clary Fairchild and the Wayland boy.", 1]]}, "est": {"__C": 2, "où": {"__C": 2, "__e": [["Où est Clary Fairchild ?", "Where is Clary Fairchild?", 1]]}, "__e": [["Où est Clary Fairchild ?", "Where is Clary Fairchild?", 1]]}, "__e": [["Clary Fairchild viendra après sa meilleure amie ... ou ce qu'il est.", "Clary Fairchild will come after her dearest friend... or whatever he is.", 1], ["Si tu ne te dépêches pas , tu pourrais cesser d'être la Clary Fairchild de ce monde.", "If you don't hurry, you could cease to be this world's Clary Fairchild.", 1], ["Mais Clary Fairchild a été vue près de la Cité des Os cette nuit là.", "But Clary Fairchild was seen near the City of Bones that night.", 1]]}, "__e": [["Quand vous le verrez, dites-lui que le shérif le demande à la vieille ferme des Fairchild ?", "As soon as he shows up, will you tell him the Sheriff wants him to come right out to the old Fairchild farm?", 1], ["Ce n'est pas parce qu'on ne ressemble pas à Morgan Fairchild*, (*Actrice américaine) qu'on ne mérite pas quelqu'un de bien.", "Just because we ain't Morgan Fairchild doesn't mean we don't deserve somebody nice.", 1], ["Ecoute, pourquoi tu penses que j'ai utilisé la retraite de Fairchild pour te faire boire des verres avec moi ?", "Look, why do you think I used Fairchild's retirement to get you to have drinks with me?", 1]]}, "hiroyuki": {"__C": 97, "caméra": {"__C": 2}, "musique": {"__C": 2, "__e": [["Musique: Hiroyuki Onogawa", "Music by Hiroyuki Onogawa", 1]]}, "sanada": {"__C": 2, "__e": [["SANADA Hiroyuki", "HIROYUKI SANADA", 1]]}, "by": {"__C": 2, "__e": [["Edited by Hiroyuki NAKANO Takero YONEDA", "Edited by Hiroyuki NAKANO Takero YONEDA", 1], ["Directed by Hiroyuki NAKANO", "Directed by Hiroyuki NAKANO", 1]]}, "ookouchi": {"__C": 29, "ichirô": {"__C": 29, "série": {"__C": 9, "la": {"__C": 9, "__e": [["Kenji Teraoka Composition de la série : Ichirô Ookouchi Hiroyuki Yoshino (assistant)", "At the edge of tomorrow Asu no hate ni hibikaseru you ni", 1], ["Composition de la série : Ichirô Ookouchi Hiroyuki Yoshino (assistant)", "Flies out without separating from me Hanasazu ni tobitatsu", 1], ["Composition de la série : Ichirô Ookouchi Hiroyuki Yoshino (assistant) Assistant réalisateur :", "{\\cH00FF00\\fs80}I continue to fight... {\\cH00FF00\\fs80}I continue to fight!", 1]]}, "__e": [["Kenji Teraoka Composition de la série : Ichirô Ookouchi Hiroyuki Yoshino (assistant)", "At the edge of tomorrow Asu no hate ni hibikaseru you ni", 1], ["Composition de la série : Ichirô Ookouchi Hiroyuki Yoshino (assistant)", "Flies out without separating from me Hanasazu ni tobitatsu", 1], ["Composition de la série : Ichirô Ookouchi Hiroyuki Yoshino (assistant) Assistant réalisateur :", "{\\cH00FF00\\fs80}I continue to fight... {\\cH00FF00\\fs80}I continue to fight!", 1]]}, "__e": [["Kenji Teraoka Composition de la série : Ichirô Ookouchi Hiroyuki Yoshino (assistant)", "At the edge of tomorrow Asu no hate ni hibikaseru you ni", 1], ["Composition de la série : Ichirô Ookouchi Hiroyuki Yoshino (assistant)", "Flies out without separating from me Hanasazu ni tobitatsu", 1], ["Composition de la série : Ichirô Ookouchi Hiroyuki Yoshino (assistant) Assistant réalisateur :", "{\\cH00FF00\\fs80}I continue to fight... {\\cH00FF00\\fs80}I continue to fight!", 1]]}, "__e": [["Kenji Teraoka Composition de la série : Ichirô Ookouchi Hiroyuki Yoshino (assistant)", "At the edge of tomorrow Asu no hate ni hibikaseru you ni", 1], ["Composition de la série : Ichirô Ookouchi Hiroyuki Yoshino (assistant)", "Flies out without separating from me Hanasazu ni tobitatsu", 1], ["Composition de la série : Ichirô Ookouchi Hiroyuki Yoshino (assistant) Assistant réalisateur :", "{\\cH00FF00\\fs80}I continue to fight... {\\cH00FF00\\fs80}I continue to fight!", 1]]}, "par": {"__C": 5, "réalisé": {"__C": 2, "et": {"__C": 2, "écrit": {"__C": 2, "__e": [["Écrit et réalisé par Hiroyuki Okiura", "Written and Directed by Okiura Hiroyuki", 1]]}, "__e": [["Écrit et réalisé par Hiroyuki Okiura", "Written and Directed by Okiura Hiroyuki", 1]]}, "__e": [["Écrit et réalisé par Hiroyuki Okiura", "Written and Directed by Okiura Hiroyuki", 1]]}, "music": {"__C": 1, "__e": [["Music par Hiroyuki Onogawa", "Music by Hiroyuki Onogawa", 1]]}, "musique": {"__C": 2, "__e": [["Musique par Hiroyuki Onogawa, Masayoshi Okawa", "Music by Hiroyuki Onogawa, Masayoshi Okawa", 1], ["Musique par Hiroyuki Onogawa", "Music by Hiroyuki Onogawa", 1]]}, "__e": [["Music par Hiroyuki Onogawa", "Music by Hiroyuki Onogawa", 1], ["Musique par Hiroyuki Onogawa", "Music by Hiroyuki Onogawa", 1], ["Écrit et réalisé par Hiroyuki Okiura", "Written and Directed by Okiura Hiroyuki", 1]]}, "__e": [["Avec ces trois parcours, Joel, Steven et Emmanuel passent au niveau 2, mais Kyoung Duck Kang, Hiroyuki Tanaka et Kerstin Schöessler ont tous été éliminés.", "With those three runs, Joel, Steven, and Emmanuel all get their tickets punched for Level 2, but Kyoung Duck Kang, Hiroyuki Tanaka, and Kerstin Schöessler have all been knocked out of the competition.", 1], ["Laissez ça à Hiroyuki le Grand.", "Leave it to Hiroyuki the Great.", 1], ["Hiroyuki et moi, on était bien au début.", "Hiroyuki and I, was fine at first.", 1]]}, "water-polo": {"__C": 104, "de": {"__C": 46, "l'équipe": {"__C": 16, "de": {"__C": 10, "capitaine": {"__C": 5, "__e": [["Capitaine de l'équipe de water-polo de Tampa Tech.", "Captain of the Tampa tech water polo team.", 1], ["C'est Evan G. Evan G. était le capitaine de l'équipe de water-polo.", "This one's from Evan G. Evan G. Was the captain of the water polo team.", 1], ["Et je suis capitaine de l'équipe de water-polo gay. T'es vraiment bien foutu.", "SAY, HAVE YOU EVER BEEN TO BRAZIL?", 1]]}, "partie": {"__C": 2, "__e": [["Ils font partie de l'équipe de water-polo américaine.", "You're looking at three members of the US waterpolo team.", 1], ["Nic, y a pas si longtemps, tu lisais et tu écrivais. Tu faisais partie de l'équipe de water-polo.", "Just, uh, not too long ago, you were reading and you were writing, and you were on the water polo team.", 1]]}, "__e": [["est une soirée annuelle de l'équipe de water-polo se passant la nuit avant son premier match ?", "is a yearly party the water polo team has the night before its first match?", 1], ["Et je suis capitaine de l'équipe de water-polo gay. T'es vraiment bien foutu.", "SAY, HAVE YOU EVER BEEN TO BRAZIL?", 1], ["Hey, être bloqué dans son casier avec ses chaussures pleines de l'urine de l'équipe de water-polo   j'ai jamais rien vu d'aussi drôle.", "Hey, stuffed in a locker, shoes full of the water-polo team's urine never funnier.", 1]]}, "contre": {"__C": 2, "l'affaire": {"__C": 1, "__e": [["J'ai besoin d'une pause dans l'affaire contre l'équipe de water-polo de Malibu.", "I could use a break from prosecuting the Malibu State water polo team.", 1]]}, "charges": {"__C": 1, "__e": [["J'ai accepté d'abandonner les charges contre l'équipe de water-polo de Malibu s'ils abandonnaient d'autres choses.", "I agreed to waive the charges on the Malibu State water polo team if they agreed to wave some other things.", 1]]}, "__e": [["J'ai accepté d'abandonner les charges contre l'équipe de water-polo de Malibu s'ils abandonnaient d'autres choses.", "I agreed to waive the charges on the Malibu State water polo team if they agreed to wave some other things.", 1], ["J'ai besoin d'une pause dans l'affaire contre l'équipe de water-polo de Malibu.", "I could use a break from prosecuting the Malibu State water polo team.", 1]]}, "__e": [["Et je suis capitaine de l'équipe de water-polo gay. T'es vraiment bien foutu.", "SAY, HAVE YOU EVER BEEN TO BRAZIL?", 1], ["Hey, être bloqué dans son casier avec ses chaussures pleines de l'urine de l'équipe de water-polo   j'ai jamais rien vu d'aussi drôle.", "Hey, stuffed in a locker, shoes full of the water-polo team's urine never funnier.", 1], ["Je crois que c'est sur cette plage   que nous nous sommes fait botter le cul par l'équipe de water-polo pour la première fois ?", "I think it was this very stretch of beach where we first got our asses kicked by the water-polo team.", 1]]}, "joueurs": {"__C": 4, "des": {"__C": 1, "par": {"__C": 1, "__e": [["Un fête à O.C, attaqué par des joueurs de water-polo, sauvé par un Atwood.", "O.C. party, attacked by water polo guys, saved by an Atwood.", 1]]}, "__e": [["Un fête à O.C, attaqué par des joueurs de water-polo, sauvé par un Atwood.", "O.C. party, attacked by water polo guys, saved by an Atwood.", 1]]}, "de": {"__C": 2, "imbéciles": {"__C": 1, "__e": [["Je n'aurais plus jamais besoin de croiser ces imbéciles de joueurs de water-polo...", "Never going to have to see any of these shoe-peeing, shallow, water polo playing...", 1]]}, "peu": {"__C": 1, "__e": [["Il reste peu de joueurs de water-polo à Seattle.", "There's not a ton of water polo players left in Seattle.", 1]]}, "__e": [["Il reste peu de joueurs de water-polo à Seattle.", "There's not a ton of water polo players left in Seattle.", 1], ["Je n'aurais plus jamais besoin de croiser ces imbéciles de joueurs de water-polo...", "Never going to have to see any of these shoe-peeing, shallow, water polo playing...", 1]]}, "__e": [["Il reste peu de joueurs de water-polo à Seattle.", "There's not a ton of water polo players left in Seattle.", 1], ["Je n'aurais plus jamais besoin de croiser ces imbéciles de joueurs de water-polo...", "Never going to have to see any of these shoe-peeing, shallow, water polo playing...", 1], ["Dis ce que tu veux de Taylor, cette fille a des contacts... pom-pom girls, joueurs de water-polo, l'orchestre.", "Say what you want about Taylor, the girl's connected. Cheerleaders, water polo players, the band.", 1]]}, "équipe": {"__C": 4, "son": {"__C": 2, "dans": {"__C": 1, "__e": [["Il ne m'a jamais aimé.... ...Parce que je ne joue pas dans son équipe de water-polo pour gays.", "He never liked me.... ...because I'm not playing in his gay water-polo team.", 1]]}, "voilà": {"__C": 1, "__e": [["- Voilà son équipe de water-polo.", "Here's Gulliver's water polo team.", 1]]}, "__e": [["- Voilà son équipe de water-polo.", "Here's Gulliver's water polo team.", 1], ["Il ne m'a jamais aimé.... ...Parce que je ne joue pas dans son équipe de water-polo pour gays.", "He never liked me.... ...because I'm not playing in his gay water-polo team.", 1]]}, "mon": {"__C": 1, "de": {"__C": 1, "__e": [["On est coéquipiers. Tu crois que j'ai aimé tous les crétins de mon équipe de water-polo ?", "You think I liked all the testosterone jerks on my water polo team?", 1]]}, "__e": [["On est coéquipiers. Tu crois que j'ai aimé tous les crétins de mon équipe de water-polo ?", "You think I liked all the testosterone jerks on my water polo team?", 1]]}, "__e": [["Ma mère a viré une équipe de water-polo d'une piscine publique ?", "Wait, my mom chased an entire water polo team out of a public pool?", 1], ["On est coéquipiers. Tu crois que j'ai aimé tous les crétins de mon équipe de water-polo ?", "You think I liked all the testosterone jerks on my water polo team?", 1], ["Il ne m'a jamais aimé.... ...Parce que je ne joue pas dans son équipe de water-polo pour gays.", "He never liked me.... ...because I'm not playing in his gay water-polo team.", 1]]}, "__e": [["Hey, être bloqué dans son casier avec ses chaussures pleines de l'urine de l'équipe de water-polo   j'ai jamais rien vu d'aussi drôle.", "Hey, stuffed in a locker, shoes full of the water-polo team's urine never funnier.", 1], ["Il ne m'a jamais aimé.... ...Parce que je ne joue pas dans son équipe de water-polo pour gays.", "He never liked me.... ...because I'm not playing in his gay water-polo team.", 1], ["Je crois que c'est sur cette plage   que nous nous sommes fait botter le cul par l'équipe de water-polo pour la première fois ?", "I think it was this very stretch of beach where we first got our asses kicked by the water-polo team.", 1]]}, "chien": {"__C": 1, "de": {"__C": 1, "élevage": {"__C": 1, "ball-trap": {"__C": 1, "__e": [["Ball-trap, élevage de chien, water-polo.", "Skeet shooting, dog breeding, water polo.", 1]]}, "__e": [["Ball-trap, élevage de chien, water-polo.", "Skeet shooting, dog breeding, water polo.", 1]]}, "__e": [["Ball-trap, élevage de chien, water-polo.", "Skeet shooting, dog breeding, water polo.", 1]]}, "__e": [["Ball-trap, élevage de chien, water-polo.", "Skeet shooting, dog breeding, water polo.", 1]]}, "le": {"__C": 12, "remplacer": {"__C": 1, "peut": {"__C": 1, "cela": {"__C": 1, "__e": [["Oui, cela peut remplacer le water-polo.", "Sure, it may take the place of water polo.", 1]]}, "__e": [["Oui, cela peut remplacer le water-polo.", "Sure, it may take the place of water polo.", 1]]}, "__e": [["Oui, cela peut remplacer le water-polo.", "Sure, it may take the place of water polo.", 1]]}, "l'école": {"__C": 1, "oui": {"__C": 1, "__e": [["Oui, l'école, le water-polo.", "Yeah, school, water polo, you know.", 1]]}, "__e": [["Oui, l'école, le water-polo.", "Yeah, school, water polo, you know.", 1]]}, "pour": {"__C": 1, "retard": {"__C": 1, "en": {"__C": 1, "__e": [["Je suis en retard pour le water-polo.", "Cos I'm late for water polo already.", 1]]}, "__e": [["Je suis en retard pour le water-polo.", "Cos I'm late for water polo already.", 1]]}, "__e": [["Je suis en retard pour le water-polo.", "Cos I'm late for water polo already.", 1]]}, "__e": [["Ça me rappelle le water-polo. Ce sport est très sous-estimé.", "It's like, um, you know, water polo, which a lot of people don't realize is a very underrated and undervalued sport.", 1], ["Mais on pourrait leur faire découvrir de nouveaux sports, en partenariat avec la fac, comme la crosse, le water-polo voire même le vrai polo !", "But to your general point about exposing them to new and untraditional things, what about partnering with USC for sports like lacrosse, water polo or even real polo?", 1], ["le water-polo rencontre la crosse. Il est temps de montrer qui est le boss. Vous ne pouvez jamais vous permettre de perdre l'immunité.", "like water polo meets lacrosse,time to show them who is boss, you can never afford an immunity loss.", 1]]}, "du": {"__C": 14, "domaine": {"__C": 1, "le": {"__C": 1, "dans": {"__C": 1, "__e": [["Par exemple, dans le domaine du water-polo... international.", "Take, for instance, the field of international water... polo.", 1]]}, "__e": [["Par exemple, dans le domaine du water-polo... international.", "Take, for instance, the field of international water... polo.", 1]]}, "__e": [["Par exemple, dans le domaine du water-polo... international.", "Take, for instance, the field of international water... polo.", 1]]}, "faisais": {"__C": 1, "je": {"__C": 1, "non": {"__C": 1, "__e": [["Non, je faisais du water-polo avec les Dauphins de Vegas.", "No, no, I played water polo for the Vegas Dolphins, you know.", 1]]}, "__e": [["Non, je faisais du water-polo avec les Dauphins de Vegas.", "No, no, I played water polo for the Vegas Dolphins, you know.", 1]]}, "__e": [["Non, je faisais du water-polo avec les Dauphins de Vegas.", "No, no, I played water polo for the Vegas Dolphins, you know.", 1]]}, "ou": {"__C": 2, "raquette": {"__C": 1, "de": {"__C": 1, "__e": [["Je me disais bien que tu avais un corps d'athlète. Mais j'hésitais entre un sport de raquette ou du water-polo.", "Oh, I thought you had the body of an athlete, but I couldn't decide whether it was a racquet sport", 1]]}, "__e": [["Je me disais bien que tu avais un corps d'athlète. Mais j'hésitais entre un sport de raquette ou du water-polo.", "Oh, I thought you had the body of an athlete, but I couldn't decide whether it was a racquet sport", 1]]}, "__e": [["Ou du water-polo ?", "Water polo.", 1], ["Je me disais bien que tu avais un corps d'athlète. Mais j'hésitais entre un sport de raquette ou du water-polo.", "Oh, I thought you had the body of an athlete, but I couldn't decide whether it was a racquet sport", 1]]}, "__e": [["Ce sont eux qui ont laissé l'intimidation à cette soirée annuelle du Water-Polo devenir incontrôlable.", "They are the ones who let the bullying at this yearly water polo party get out of hand.", 1], ["- La fille du water-polo. Oui, je vais en parler, parce que j'en ai souffert !", "I'm gonna tell 'cause it hurt!", 1], ["On dirait quelqu'un qui est resté dans les années 80, On dirait le cul d'un mec qui fait du Water-Polo,", "Seems like a holdover from the '80s, Seems like a water polo player's butt,", 1]]}, "un": {"__C": 2, "faire": {"__C": 1, "pourrait": {"__C": 1, "on": {"__C": 1, "__e": [["En persuadant les femmes, on pourrait faire un water-polo.", "Well, if you could get the ladies there, we could make it water polo.", 1]]}, "__e": [["En persuadant les femmes, on pourrait faire un water-polo.", "Well, if you could get the ladies there, we could make it water polo.", 1]]}, "__e": [["En persuadant les femmes, on pourrait faire un water-polo.", "Well, if you could get the ladies there, we could make it water polo.", 1]]}, "dit": {"__C": 1, "aurait": {"__C": 1, "on": {"__C": 1, "__e": [["On aurait dit un water-polo dans une cuve à urine.", "I felt like I'd just played water polo in a urine tank.", 1]]}, "__e": [["On aurait dit un water-polo dans une cuve à urine.", "I felt like I'd just played water polo in a urine tank.", 1]]}, "__e": [["On aurait dit un water-polo dans une cuve à urine.", "I felt like I'd just played water polo in a urine tank.", 1]]}, "__e": [["En persuadant les femmes, on pourrait faire un water-polo.", "Well, if you could get the ladies there, we could make it water polo.", 1], ["On aurait dit un water-polo dans une cuve à urine.", "I felt like I'd just played water polo in a urine tank.", 1]]}, "au": {"__C": 20, "jouer": {"__C": 3, "pourrait": {"__C": 1, "on": {"__C": 1, "__e": [["On pourrait jouer au water-polo.", "Maybe we can play water polo.", 1]]}, "__e": [["On pourrait jouer au water-polo.", "Maybe we can play water polo.", 1]]}, "voulez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous voulez jouer au water-polo avec nous ?", "Wanna play water polo with us?", 1]]}, "__e": [["Vous voulez jouer au water-polo avec nous ?", "Wanna play water polo with us?", 1]]}, "__e": [["On pourrait jouer au water-polo.", "Maybe we can play water polo.", 1], ["Tu sais jouer au water-polo ? Vas-y.", "Do you play water polo?", 1], ["Vous voulez jouer au water-polo avec nous ?", "Wanna play water polo with us?", 1]]}, "joue": {"__C": 2, "je": {"__C": 1, "__e": [["Je joue au water-polo.", "I'M PLAYING", 1]]}, "il": {"__C": 1, "__e": [["- Il joue au water-polo aussi.", "- He plays water polo, too.", 1]]}, "__e": [["Je joue au water-polo.", "I'M PLAYING", 1], ["- Il joue au water-polo aussi.", "- He plays water polo, too.", 1]]}, "joué": {"__C": 3, "avoir": {"__C": 1, "disais": {"__C": 1, "__e": [["Tu disais avoir joué au water-polo.", "You said you played water polo.", 1]]}, "__e": [["Tu disais avoir joué au water-polo.", "You said you played water polo.", 1]]}, "a": {"__C": 2, "il": {"__C": 1, "__e": [["Il a joué au water-polo et à la crosse à l'académie, est allé dans le Pacifique, a fait 1 an au Pentagone puis a atterri au Centre des Opérations de Commandement de la Marine.", "He played water polo and lacrosse at the academy. Did a tour at the Pacific, spent a year at the Pentagon before they moved him to Navy Information Operations Command.", 1]]}, "qu'il": {"__C": 1, "__e": [["Il s'avère qu'il a joué au water-polo dans le Nebraska.", "Ends up, years ago, he used to play water polo for Nebraska.", 1]]}, "__e": [["Il s'avère qu'il a joué au water-polo dans le Nebraska.", "Ends up, years ago, he used to play water polo for Nebraska.", 1], ["Il a joué au water-polo et à la crosse à l'académie, est allé dans le Pacifique, a fait 1 an au Pentagone puis a atterri au Centre des Opérations de Commandement de la Marine.", "He played water polo and lacrosse at the academy. Did a tour at the Pacific, spent a year at the Pentagon before they moved him to Navy Information Operations Command.", 1]]}, "__e": [["Tu disais avoir joué au water-polo.", "You said you played water polo.", 1], ["Il s'avère qu'il a joué au water-polo dans le Nebraska.", "Ends up, years ago, he used to play water polo for Nebraska.", 1], ["Il a joué au water-polo et à la crosse à l'académie, est allé dans le Pacifique, a fait 1 an au Pentagone puis a atterri au Centre des Opérations de Commandement de la Marine.", "He played water polo and lacrosse at the academy. Did a tour at the Pacific, spent a year at the Pentagon before they moved him to Navy Information Operations Command.", 1]]}, "__e": [["Billy et sa petite amie jouent au water-polo ou autre chose.", "Billy and his girlfriend are playing water polo or something.", 1], ["Je ne joue pas au water-polo, et je ne vais pas t'écouter.", "I don't play water polo, and I really do't listen to you.", 1], ["Il a joué au water-polo et à la crosse à l'académie, est allé dans le Pacifique, a fait 1 an au Pentagone puis a atterri au Centre des Opérations de Commandement de la Marine.", "He played water polo and lacrosse at the academy. Did a tour at the Pacific, spent a year at the Pentagon before they moved him to Navy Information Operations Command.", 1]]}, "__e": [["On dirait quelqu'un qui est resté dans les années 80, On dirait le cul d'un mec qui fait du Water-Polo,", "Seems like a holdover from the '80s, Seems like a water polo player's butt,", 1], ["Il a joué au water-polo et à la crosse à l'académie, est allé dans le Pacifique, a fait 1 an au Pentagone puis a atterri au Centre des Opérations de Commandement de la Marine.", "He played water polo and lacrosse at the academy. Did a tour at the Pacific, spent a year at the Pentagon before they moved him to Navy Information Operations Command.", 1], ["Je crois que c'est sur cette plage   que nous nous sommes fait botter le cul par l'équipe de water-polo pour la première fois ?", "I think it was this very stretch of beach where we first got our asses kicked by the water-polo team.", 1]]}, "tric": {"__C": 80, "villa": {"__C": 2, "la": {"__C": 2, "de": {"__C": 2, "vient": {"__C": 1, "__e": [["Je ne sais pas, mais je crois que ça vient de la villa Tric.", "I do not know, sir. It is, I think, from the villa Trice.", 1]]}, "celui": {"__C": 1, "__e": [["C'est une amie de monsieur Dupont, celui de la villa Tric.", "Another friend of Mr. DuPont Trice from the villa.", 1]]}, "__e": [["C'est une amie de monsieur Dupont, celui de la villa Tric.", "Another friend of Mr. DuPont Trice from the villa.", 1], ["Je ne sais pas, mais je crois que ça vient de la villa Tric.", "I do not know, sir. It is, I think, from the villa Trice.", 1]]}, "__e": [["C'est une amie de monsieur Dupont, celui de la villa Tric.", "Another friend of Mr. DuPont Trice from the villa.", 1], ["Je ne sais pas, mais je crois que ça vient de la villa Tric.", "I do not know, sir. It is, I think, from the villa Trice.", 1]]}, "__e": [["C'est une amie de monsieur Dupont, celui de la villa Tric.", "Another friend of Mr. DuPont Trice from the villa.", 1], ["Je ne sais pas, mais je crois que ça vient de la villa Tric.", "I do not know, sir. It is, I think, from the villa Trice.", 1]]}, "ton": {"__C": 2, "aboule": {"__C": 1, "__e": [["Aboule ton tric !", "Give it to me!", 1]]}, "j'aurai": {"__C": 1, "__e": [["J'aurai ton tric.", "You know I'm good for it.", 1]]}, "__e": [["Aboule ton tric !", "Give it to me!", 1], ["J'aurai ton tric.", "You know I'm good for it.", 1]]}, "de": {"__C": 4, "bourrée": {"__C": 1, "est": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle est bourrée de tric.", "The lady has deep pockets.", 1]]}, "__e": [["Elle est bourrée de tric.", "The lady has deep pockets.", 1]]}, "__e": [["Elle est bourrée de tric.", "The lady has deep pockets.", 1]]}, "l'inauguration": {"__C": 1, "à": {"__C": 1, "bienvenue": {"__C": 1, "__e": [["Je vous souhaite la bienvenue à l'inauguration de Tric.", "I'd like to welcome you guys to the opening night of Tric.", 1]]}, "__e": [["Je vous souhaite la bienvenue à l'inauguration de Tric.", "I'd like to welcome you guys to the opening night of Tric.", 1]]}, "__e": [["Je vous souhaite la bienvenue à l'inauguration de Tric.", "I'd like to welcome you guys to the opening night of Tric.", 1]]}, "anniversaire": {"__C": 1, "10e": {"__C": 1, "le": {"__C": 1, "__e": [["C'est le 10e anniversaire de TRIC.", "It's TRIC's 10th anniversary.", 1]]}, "__e": [["C'est le 10e anniversaire de TRIC.", "It's TRIC's 10th anniversary.", 1]]}, "__e": [["C'est le 10e anniversaire de TRIC.", "It's TRIC's 10th anniversary.", 1]]}, "__e": [["C'est le 10e anniversaire de TRIC.", "It's TRIC's 10th anniversary.", 1], ["Je vous souhaite la bienvenue à l'inauguration de Tric.", "I'd like to welcome you guys to the opening night of Tric.", 1], ["Pourquoi vous essayez de me refiler une putain de tric ?", "Why the fuck y'all got me on full blast?", 1]]}, "le": {"__C": 13, "prends": {"__C": 1, "arrivé": {"__C": 1, "c'est": {"__C": 1, "__e": [["Je sais qu'au tond, tu aurais prétéré que ça n'arrive pas... mais c'est arrivé, prends le tric et amuse-toi.", "I know there's a part of you that wishes none of this had happened... but it did, so take the money and enjoy yourself.", 1]]}, "__e": [["Je sais qu'au tond, tu aurais prétéré que ça n'arrive pas... mais c'est arrivé, prends le tric et amuse-toi.", "I know there's a part of you that wishes none of this had happened... but it did, so take the money and enjoy yourself.", 1]]}, "__e": [["Je sais qu'au tond, tu aurais prétéré que ça n'arrive pas... mais c'est arrivé, prends le tric et amuse-toi.", "I know there's a part of you that wishes none of this had happened... but it did, so take the money and enjoy yourself.", 1]]}, "t'as": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors, t'as le tric de ma mère.", "So you got my mom's money.", 1]]}, "__e": [["Alors, t'as le tric de ma mère.", "So you got my mom's money.", 1]]}, "partager": {"__C": 1, "vont": {"__C": 1, "sam": {"__C": 1, "__e": [["Tu penses quand meme pas que Kelly et Sam vont partager le tric avec toi?", "You don't think Kelly and Sam are gonna share that money with you, do you?", 1]]}, "__e": [["Tu penses quand meme pas que Kelly et Sam vont partager le tric avec toi?", "You don't think Kelly and Sam are gonna share that money with you, do you?", 1]]}, "__e": [["Tu penses quand meme pas que Kelly et Sam vont partager le tric avec toi?", "You don't think Kelly and Sam are gonna share that money with you, do you?", 1]]}, "__e": [["J'ai promis à Karen que je laissais le Tric, je dois rendre les clés à Deb.", "What! ? I promised Karen I wouldn't sleep on TRIC and I've gotta return the keys to Deb.", 1], ["Tu penses quand meme pas que Kelly et Sam vont partager le tric avec toi?", "You don't think Kelly and Sam are gonna share that money with you, do you?", 1], ["J'ai monté le Tric pour échapper à tout ça, vous voyez ? Pour rassembler les gens, laisser la musique nous faire oublier nos problèmes.", "Uh... well, I mean, I started TRIC to escape it all, you know, and... bring people together;", 1]]}, "du": {"__C": 5, "cause": {"__C": 1, "à": {"__C": 1, "excités": {"__C": 1, "__e": [["tts étaient tout excités à cause du tric.", "We were all exited because of the money.", 1]]}, "__e": [["tts étaient tout excités à cause du tric.", "We were all exited because of the money.", 1]]}, "__e": [["tts étaient tout excités à cause du tric.", "We were all exited because of the money.", 1]]}, "concert": {"__C": 1, "le": {"__C": 1, "faire": {"__C": 1, "__e": [["Je pars ce soir, je ne pourrai pas faire le concert du Tric.", "I'm leaving tonight, so I won't be able to play the show at Tric anyway.", 1]]}, "__e": [["Je pars ce soir, je ne pourrai pas faire le concert du Tric.", "I'm leaving tonight, so I won't be able to play the show at Tric anyway.", 1]]}, "__e": [["Je pars ce soir, je ne pourrai pas faire le concert du Tric.", "I'm leaving tonight, so I won't be able to play the show at Tric anyway.", 1]]}, "l'inauguration": {"__C": 1, "après": {"__C": 1, "ramenée": {"__C": 1, "__e": [["Et tu m'as menti en disant m'avoir ramenée après l'inauguration du Tric.", "And then you lied to me about taking me home that night after Tric.", 1]]}, "__e": [["Et tu m'as menti en disant m'avoir ramenée après l'inauguration du Tric.", "And then you lied to me about taking me home that night after Tric.", 1]]}, "__e": [["Et tu m'as menti en disant m'avoir ramenée après l'inauguration du Tric.", "And then you lied to me about taking me home that night after Tric.", 1]]}, "__e": [["Et tu m'as menti en disant m'avoir ramenée après l'inauguration du Tric.", "And then you lied to me about taking me home that night after Tric.", 1], ["Je pars ce soir, je ne pourrai pas faire le concert du Tric.", "I'm leaving tonight, so I won't be able to play the show at Tric anyway.", 1], ["Notre association au café n'a jamais été mise sur papier, mais je suis la propriétaire majoritaire du Tric, ce qui veut dire que tu peux te barrer.", "Our partnership at the café was never on paper, but I am the majority owner of Tric, which means you can get the hell out.", 1]]}, "au": {"__C": 43, "jouer": {"__C": 4, "de": {"__C": 1, "dirais-tu": {"__C": 1, "__e": [["Que dirais-tu de jouer au Tric le week-end prochain ?", "How would you feel about playing Tric next weekend?", 1]]}, "__e": [["Que dirais-tu de jouer au Tric le week-end prochain ?", "How would you feel about playing Tric next weekend?", 1]]}, "vont": {"__C": 1, "harp": {"__C": 1, "__e": [["Okay, c'est officiel, Michelle Branch et Jessica Harp vont jouer au TRIC demain!", "Okay, it's official, Michelle Branch and Jessica Harp are playing at TRIC tomorrow!", 1]]}, "__e": [["Okay, c'est officiel, Michelle Branch et Jessica Harp vont jouer au TRIC demain!", "Okay, it's official, Michelle Branch and Jessica Harp are playing at TRIC tomorrow!", 1]]}, "__e": [["Parce que Kid Cudi va venir jouer au Tric.", "Because I just booked Kid Cudi at Tric.", 1], ["Okay, c'est officiel, Michelle Branch et Jessica Harp vont jouer au TRIC demain!", "Okay, it's official, Michelle Branch and Jessica Harp are playing at TRIC tomorrow!", 1], ["Que dirais-tu de jouer au Tric le week-end prochain ?", "How would you feel about playing Tric next weekend?", 1]]}, "soirée": {"__C": 2, "prochaine": {"__C": 1, "la": {"__C": 1, "__e": [["Peyton veut que je joue à la prochaine soirée au Tric avec Chris.", "Peyton wants me to play the next Tric night... with Chris.", 1]]}, "__e": [["Peyton veut que je joue à la prochaine soirée au Tric avec Chris.", "Peyton wants me to play the next Tric night... with Chris.", 1]]}, "la": {"__C": 1, "de": {"__C": 1, "__e": [["Tu as dit à Brooke que tu l'avais ramenée de la soirée au Tric.", "You told Brooke you got her home the night of the Tric opening.", 1]]}, "__e": [["Tu as dit à Brooke que tu l'avais ramenée de la soirée au Tric.", "You told Brooke you got her home the night of the Tric opening.", 1]]}, "__e": [["Peyton veut que je joue à la prochaine soirée au Tric avec Chris.", "Peyton wants me to play the next Tric night... with Chris.", 1], ["Tu as dit à Brooke que tu l'avais ramenée de la soirée au Tric.", "You told Brooke you got her home the night of the Tric opening.", 1]]}, "cuite": {"__C": 1, "ma": {"__C": 1, "après": {"__C": 1, "__e": [["J'ai commencé à craquer après ma cuite au Tric, quand il m'a ramenée, qu'il a pris soin de moi.", "But what did was when I got wasted at Tric... and he took me home and took care of me.", 1]]}, "__e": [["J'ai commencé à craquer après ma cuite au Tric, quand il m'a ramenée, qu'il a pris soin de moi.", "But what did was when I got wasted at Tric... and he took me home and took care of me.", 1]]}, "__e": [["J'ai commencé à craquer après ma cuite au Tric, quand il m'a ramenée, qu'il a pris soin de moi.", "But what did was when I got wasted at Tric... and he took me home and took care of me.", 1]]}, "__e": [["On y met tout le temps de la glace, mais rien ne va depuis qu'il a frappé ce crétin au Tric.", "I mean, we ice it constantly, but it just ain't been right since he punched that knucklehead over at Tric.", 1], ["Parce qu'on attend une grosse livraison au Tric et que ma copine est tellement canon que sans ça, je ne me lève pas.", "Because we have a big shipment coming in at tric, and my girlfriend's so hot that if I don't,", 1], ["Haley Scott, la gentille fille qui jouait au Tric, Ou Haley James, celle qui n'est pas trop une épouse, qui a quitté la ville et n'a jamais téléphoné, parce qu'avec elle, j'ai un problème.", "Haley Scott, the nice girl that played Tric, or Haley James, the not-so-much-of-a-wife that left town and never called, because her I have a problem with.", 1]]}, "__e": [["On y met tout le temps de la glace, mais rien ne va depuis qu'il a frappé ce crétin au Tric.", "I mean, we ice it constantly, but it just ain't been right since he punched that knucklehead over at Tric.", 1], ["Parce qu'on attend une grosse livraison au Tric et que ma copine est tellement canon que sans ça, je ne me lève pas.", "Because we have a big shipment coming in at tric, and my girlfriend's so hot that if I don't,", 1], ["Haley Scott, la gentille fille qui jouait au Tric, Ou Haley James, celle qui n'est pas trop une épouse, qui a quitté la ville et n'a jamais téléphoné, parce qu'avec elle, j'ai un problème.", "Haley Scott, the nice girl that played Tric, or Haley James, the not-so-much-of-a-wife that left town and never called, because her I have a problem with.", 1]]}, "rabin": {"__C": 159, "le": {"__C": 7, "remplacer": {"__C": 1, "pour": {"__C": 1, "aide": {"__C": 1, "__e": [["Julie, j'apprécie vraiment ton aide pour remplacer le Rabin Gutterman, mais ça ne marche pas.", "Julie, I really appreciate you helping me and filling in for Rabbi Gutterman, but this just is not working.", 1]]}, "__e": [["Julie, j'apprécie vraiment ton aide pour remplacer le Rabin Gutterman, mais ça ne marche pas.", "Julie, I really appreciate you helping me and filling in for Rabbi Gutterman, but this just is not working.", 1]]}, "__e": [["Julie, j'apprécie vraiment ton aide pour remplacer le Rabin Gutterman, mais ça ne marche pas.", "Julie, I really appreciate you helping me and filling in for Rabbi Gutterman, but this just is not working.", 1]]}, "voient": {"__C": 1, "ils": {"__C": 1, "soudain": {"__C": 1, "__e": [["Soudain, ils voient le rabin manger.", "Suddenly, they see Rabbi Stein eat some food.", 1]]}, "__e": [["Soudain, ils voient le rabin manger.", "Suddenly, they see Rabbi Stein eat some food.", 1]]}, "__e": [["Soudain, ils voient le rabin manger.", "Suddenly, they see Rabbi Stein eat some food.", 1]]}, "et": {"__C": 1, "__e": [["Et le rabin saisit son coeur.", "And the Rabbi grabs for his heart.", 1]]}, "__e": [["Soudain, ils voient le rabin manger.", "Suddenly, they see Rabbi Stein eat some food.", 1], ["Elle ne s'est pas laissée faire, mais on l'a mise en détention, avec le Rabin Lev, le garçon, et son gardien.", "She didn't go down easy, but we've got her in custody, along with Rabbi Lev, the boy, and his guardian.", 1], ["je ne sais même pas si le rabin pourra être la demain", "I don't even know, if the rabbi can be here tomorrow.", 1]]}, "yitzhak": {"__C": 15, "défense": {"__C": 1, "la": {"__C": 1, "de": {"__C": 1, "__e": [["le gouvernement israélien adopta une stratégie, appelée par Ministre de la Défense Yitzhak Rabin, de \"force, puissance, et de châtiment\", qui devînt connue comme la \"stratégie des os cassés\"", "The Israeli government adopted a strategy in the words of Defense Minister Yitzhak Rabin, of \"might, power, and beatings\" which became known as the \"Break the Bones Strategy.\"", 1]]}, "__e": [["le gouvernement israélien adopta une stratégie, appelée par Ministre de la Défense Yitzhak Rabin, de \"force, puissance, et de châtiment\", qui devînt connue comme la \"stratégie des os cassés\"", "The Israeli government adopted a strategy in the words of Defense Minister Yitzhak Rabin, of \"might, power, and beatings\" which became known as the \"Break the Bones Strategy.\"", 1]]}, "__e": [["le gouvernement israélien adopta une stratégie, appelée par Ministre de la Défense Yitzhak Rabin, de \"force, puissance, et de châtiment\", qui devînt connue comme la \"stratégie des os cassés\"", "The Israeli government adopted a strategy in the words of Defense Minister Yitzhak Rabin, of \"might, power, and beatings\" which became known as the \"Break the Bones Strategy.\"", 1]]}, "ministre": {"__C": 3, "premier": {"__C": 3, "le": {"__C": 2, "__e": [["Les gens qui sont derrière ça se sont fixé un objectif. Leur cible, c'était le Premier ministre Yitzhak Rabin.", "Their leaders targeted Prime Minister Yitzhak Rabin.", 1], ["Les gens qui sont derrière ça se sont fixé un objectif. Leur cible, c'était le Premier ministre Yitzhak Rabin. C'est lui qui était visé.", "The settlers started hitting us in anger.", 1]]}, "votre": {"__C": 1, "__e": [["Accueillez l'homme numéro un du processus de paix, votre Premier ministre, Yitzhak Rabin !", "I've always believed that most Israelis want peace, are willing to take risks for peace, and oppose violence. Violence is undermining the very foundations of Israeli democracy.", 1]]}, "__e": [["Accueillez l'homme numéro un du processus de paix, votre Premier ministre, Yitzhak Rabin !", "I've always believed that most Israelis want peace, are willing to take risks for peace, and oppose violence. Violence is undermining the very foundations of Israeli democracy.", 1], ["Les gens qui sont derrière ça se sont fixé un objectif. Leur cible, c'était le Premier ministre Yitzhak Rabin.", "Their leaders targeted Prime Minister Yitzhak Rabin.", 1], ["Les gens qui sont derrière ça se sont fixé un objectif. Leur cible, c'était le Premier ministre Yitzhak Rabin. C'est lui qui était visé.", "The settlers started hitting us in anger.", 1]]}, "__e": [["Accueillez l'homme numéro un du processus de paix, votre Premier ministre, Yitzhak Rabin !", "I've always believed that most Israelis want peace, are willing to take risks for peace, and oppose violence. Violence is undermining the very foundations of Israeli democracy.", 1], ["Les gens qui sont derrière ça se sont fixé un objectif. Leur cible, c'était le Premier ministre Yitzhak Rabin.", "Their leaders targeted Prime Minister Yitzhak Rabin.", 1], ["Les gens qui sont derrière ça se sont fixé un objectif. Leur cible, c'était le Premier ministre Yitzhak Rabin. C'est lui qui était visé.", "The settlers started hitting us in anger.", 1]]}, "andrew": {"__C": 1, "lewis": {"__C": 1, "wyndham": {"__C": 1}}}, "__e": [["Les gens qui sont derrière ça se sont fixé un objectif. Leur cible, c'était le Premier ministre Yitzhak Rabin. C'est lui qui était visé.", "The settlers started hitting us in anger.", 1], ["Yitzhak Rabin a été le lauréat du prix Nobel de la paix en mille-neuf-cent-quatre-vingt-quatorze.", "Itzhak Rabin was the Nobel Peace Prize laureate for the year 1994.", 0], ["Yitzhak Rabin a été le lauréat du prix Nobel de la paix en 1994.", "Itzhak Rabin was the Nobel Peace Prize laureate for the year 1994.", 0]]}, "et": {"__C": 5, "peres": {"__C": 4, "shimon": {"__C": 2, "voir": {"__C": 2, "__e": [["Il est allé voir Shimon Peres et Rabin, le ministre de la Défense, et a dit :", "He went to Shimon Peres. Rabin was Defense Minister.", 1]]}, "__e": [["Il est allé voir Shimon Peres et Rabin, le ministre de la Défense, et a dit :", "He went to Shimon Peres. Rabin was Defense Minister.", 1]]}, "de": {"__C": 2, "part": {"__C": 2, "__e": [["- Autant il y avait une volonté forte, une intention ferme et une vraie décision de la part de Peres et Rabin de conclure un accord, autant après la mort de Rabin, la volonté ou l'intention d'Israël d'aboutir à un véritable accord", "So the question isn't whether there's a partner. Arafat doesn't have a partner. Barak doesn't have a partner.", 1], ["- Autant il y avait une volonté forte, une intention ferme et une vraie décision de la part de Peres et Rabin de conclure un accord, autant après la mort de Rabin, la volonté ou l'intention d'Israël d'aboutir à un véritable accord n'a cessé de diminuer, pour ne pas dire plus.", "Just as there was a strong desire, a firm decision and real intent by Peres and Rabin to reach an agreement after Rabin was gone, the desire, or Israel's intent to reach a real agreement dwindled,", 1]]}, "__e": [["- Autant il y avait une volonté forte, une intention ferme et une vraie décision de la part de Peres et Rabin de conclure un accord, autant après la mort de Rabin, la volonté ou l'intention d'Israël d'aboutir à un véritable accord", "So the question isn't whether there's a partner. Arafat doesn't have a partner. Barak doesn't have a partner.", 1], ["- Autant il y avait une volonté forte, une intention ferme et une vraie décision de la part de Peres et Rabin de conclure un accord, autant après la mort de Rabin, la volonté ou l'intention d'Israël d'aboutir à un véritable accord n'a cessé de diminuer, pour ne pas dire plus.", "Just as there was a strong desire, a firm decision and real intent by Peres and Rabin to reach an agreement after Rabin was gone, the desire, or Israel's intent to reach a real agreement dwindled,", 1]]}, "__e": [["Il est allé voir Shimon Peres et Rabin, le ministre de la Défense, et a dit :", "He went to Shimon Peres. Rabin was Defense Minister.", 1], ["- Autant il y avait une volonté forte, une intention ferme et une vraie décision de la part de Peres et Rabin de conclure un accord, autant après la mort de Rabin, la volonté ou l'intention d'Israël d'aboutir à un véritable accord", "So the question isn't whether there's a partner. Arafat doesn't have a partner. Barak doesn't have a partner.", 1], ["- Autant il y avait une volonté forte, une intention ferme et une vraie décision de la part de Peres et Rabin de conclure un accord, autant après la mort de Rabin, la volonté ou l'intention d'Israël d'aboutir à un véritable accord n'a cessé de diminuer, pour ne pas dire plus.", "Just as there was a strong desire, a firm decision and real intent by Peres and Rabin to reach an agreement after Rabin was gone, the desire, or Israel's intent to reach a real agreement dwindled,", 1]]}, "__e": [["Et Rabin est allé consulter Ben Gourion car il sentait... Tu sais que ma mère n'était pas encore née quand c'est arrivé.", "Do you know, my mother wasn't even born when that happened?", 1], ["- Autant il y avait une volonté forte, une intention ferme et une vraie décision de la part de Peres et Rabin de conclure un accord, autant après la mort de Rabin, la volonté ou l'intention d'Israël d'aboutir à un véritable accord", "So the question isn't whether there's a partner. Arafat doesn't have a partner. Barak doesn't have a partner.", 1], ["- Autant il y avait une volonté forte, une intention ferme et une vraie décision de la part de Peres et Rabin de conclure un accord, autant après la mort de Rabin, la volonté ou l'intention d'Israël d'aboutir à un véritable accord n'a cessé de diminuer, pour ne pas dire plus.", "Just as there was a strong desire, a firm decision and real intent by Peres and Rabin to reach an agreement after Rabin was gone, the desire, or Israel's intent to reach a real agreement dwindled,", 1]]}, "nick": {"__C": 7, "à": {"__C": 1, "voulait": {"__C": 1, "en": {"__C": 1, "__e": [["Quelqu'un en particulier en voulait à Nick Rabin ?", "Look, does anyone in particular here have a beef with Nick Rabin?", 1]]}, "__e": [["Quelqu'un en particulier en voulait à Nick Rabin ?", "Look, does anyone in particular here have a beef with Nick Rabin?", 1]]}, "__e": [["Quelqu'un en particulier en voulait à Nick Rabin ?", "Look, does anyone in particular here have a beef with Nick Rabin?", 1]]}, "de": {"__C": 2, "corps": {"__C": 2, "le": {"__C": 1, "__e": [["- On a trouvé le corps de Nick Rabin.", "We found Nick Rabin's body.", 1]]}, "du": {"__C": 1, "__e": [["Tu devrais faire un test ADN, bien sûr. Mais je suis sûre que les quatre parties viennent du corps de Nick Rabin.", "You should do a DNA test, of course, but I'm confident that all four body parts came from Nick Rabin.", 1]]}, "__e": [["- On a trouvé le corps de Nick Rabin.", "We found Nick Rabin's body.", 1], ["Tu devrais faire un test ADN, bien sûr. Mais je suis sûre que les quatre parties viennent du corps de Nick Rabin.", "You should do a DNA test, of course, but I'm confident that all four body parts came from Nick Rabin.", 1]]}, "__e": [["- On a trouvé le corps de Nick Rabin.", "We found Nick Rabin's body.", 1], ["Tu devrais faire un test ADN, bien sûr. Mais je suis sûre que les quatre parties viennent du corps de Nick Rabin.", "You should do a DNA test, of course, but I'm confident that all four body parts came from Nick Rabin.", 1]]}, "vidéo": {"__C": 1, "2e": {"__C": 1, "un": {"__C": 1, "__e": [["Eh bien, le FBI pense que vous vous êtes faufilé sur les lieux... pour enregistrer un 2e vidéo, Nick Rabin vous a surpris...", "Well, the FBI believes that you snuck onto the premises to record a second video. You were caught by Nick Rabin and you killed him.", 1]]}, "__e": [["Eh bien, le FBI pense que vous vous êtes faufilé sur les lieux... pour enregistrer un 2e vidéo, Nick Rabin vous a surpris...", "Well, the FBI believes that you snuck onto the premises to record a second video. You were caught by Nick Rabin and you killed him.", 1]]}, "__e": [["Eh bien, le FBI pense que vous vous êtes faufilé sur les lieux... pour enregistrer un 2e vidéo, Nick Rabin vous a surpris...", "Well, the FBI believes that you snuck onto the premises to record a second video. You were caught by Nick Rabin and you killed him.", 1]]}, "__e": [["Si j'avais coupé quelque chose chez Nick Rabin, ce ne serait pas son pouce.", "Hey, if I was gonna cut something off of Nick Rabin, it would not be his thumb.", 1], ["Eh bien, le FBI pense que vous vous êtes faufilé sur les lieux... pour enregistrer un 2e vidéo, Nick Rabin vous a surpris...", "Well, the FBI believes that you snuck onto the premises to record a second video. You were caught by Nick Rabin and you killed him.", 1], ["Tu devrais faire un test ADN, bien sûr. Mais je suis sûre que les quatre parties viennent du corps de Nick Rabin.", "You should do a DNA test, of course, but I'm confident that all four body parts came from Nick Rabin.", 1]]}, "que": {"__C": 6, "mission": {"__C": 2, "une": {"__C": 2, "pour": {"__C": 2, "__e": [["- Le jeudi, j'étais allé à Paris, justement pour une mission que Rabin m'avait confiée.", "I went to Paris on Thursday, maybe Wednesday, on an assignment that was forced on me by Rabin.", 1]]}, "__e": [["- Le jeudi, j'étais allé à Paris, justement pour une mission que Rabin m'avait confiée.", "I went to Paris on Thursday, maybe Wednesday, on an assignment that was forced on me by Rabin.", 1]]}, "__e": [["- Le jeudi, j'étais allé à Paris, justement pour une mission que Rabin m'avait confiée.", "I went to Paris on Thursday, maybe Wednesday, on an assignment that was forced on me by Rabin.", 1]]}, "dit": {"__C": 3, "m'a": {"__C": 2, "qui": {"__C": 2, "__e": [["J'ai reçu un appel de mon chef de bureau qui m'a dit que Rabin avait été blessé.", "I got a call from my bureau chief, who told me that Rabin was wounded.", 1]]}, "__e": [["J'ai reçu un appel de mon chef de bureau qui m'a dit que Rabin avait été blessé.", "I got a call from my bureau chief, who told me that Rabin was wounded.", 1]]}, "qui": {"__C": 1, "site": {"__C": 1, "__e": [["Le site qui dit que Rabin est mort dans un accident de voiture ?", "Is it the same site that said Rabin died in a car accident?", 1]]}, "__e": [["Le site qui dit que Rabin est mort dans un accident de voiture ?", "Is it the same site that said Rabin died in a car accident?", 1]]}, "__e": [["Le site qui dit que Rabin est mort dans un accident de voiture ?", "Is it the same site that said Rabin died in a car accident?", 1], ["J'ai reçu un appel de mon chef de bureau qui m'a dit que Rabin avait été blessé.", "I got a call from my bureau chief, who told me that Rabin was wounded.", 1]]}, "doute": {"__C": 1, "je": {"__C": 1, "__e": [["Je doute que Rabin approuve ça.", "I don't think Rabin will go for that.", 1]]}, "__e": [["Je doute que Rabin approuve ça.", "I don't think Rabin will go for that.", 1]]}, "__e": [["- Le jeudi, j'étais allé à Paris, justement pour une mission que Rabin m'avait confiée.", "I went to Paris on Thursday, maybe Wednesday, on an assignment that was forced on me by Rabin.", 1], ["Le site qui dit que Rabin est mort dans un accident de voiture ?", "Is it the same site that said Rabin died in a car accident?", 1], ["J'ai reçu un appel de mon chef de bureau qui m'a dit que Rabin avait été blessé.", "I got a call from my bureau chief, who told me that Rabin was wounded.", 1]]}, "de": {"__C": 17, "l'assassinat": {"__C": 3, "après": {"__C": 1, "__e": [["Après l'assassinat de Rabin, je n'avais plus le choix.", "After Yitzhak Rabin's assassination, I realized I had no choice.", 1]]}, "__e": [["- L'assassinat de Rabin a tué l'espoir.", "Rabin's assassination shattered all hope.", 1], ["Après l'assassinat de Rabin, je n'avais plus le choix.", "After Yitzhak Rabin's assassination, I realized I had no choice.", 1]]}, "meurtre": {"__C": 3, "le": {"__C": 3, "pour": {"__C": 1, "__e": [["Yigal Amir a plaidé coupable et a été condamné pour le meurtre de Rabin.", "Amitay Yaish Ben Ousilio Anat Ravnizky", 1]]}, "__e": [["Yigal Amir a plaidé coupable et a été condamné pour le meurtre de Rabin.", "Amitay Yaish Ben Ousilio Anat Ravnizky", 1], ["- Le meurtre de Rabin m'a poussé à entrer au Shin Bet.", "Rabin's assassination brought me to the Shin Bet.", 1], ["- Le meurtre de Rabin m'a poussé à entrer au Shin Bet. Un an plus tôt, quand Rabin me l'avait proposé, j'avais refusé d'en prendre la direction.", "We began to implement an organizational shift, from field operations to people sitting in offices in front of their computer monitors.", 1]]}, "__e": [["Yigal Amir a plaidé coupable et a été condamné pour le meurtre de Rabin.", "Amitay Yaish Ben Ousilio Anat Ravnizky", 1], ["- Le meurtre de Rabin m'a poussé à entrer au Shin Bet.", "Rabin's assassination brought me to the Shin Bet.", 1], ["- Le meurtre de Rabin m'a poussé à entrer au Shin Bet. Un an plus tôt, quand Rabin me l'avait proposé, j'avais refusé d'en prendre la direction.", "We began to implement an organizational shift, from field operations to people sitting in offices in front of their computer monitors.", 1]]}, "débarrassera": {"__C": 5, "se": {"__C": 5, "on": {"__C": 5, "__e": [["Par le sang, par le feu, on se débarrassera de Rabin ! Rabin est un traître !", "The police arrested 8 of them for not responding to their requests to clear the road.", 1], ["Par le sang, par le feu, on se débarrassera de Rabin !", "Dozens of right-wingers protested against the terror attacks. Tonight at Zion Square in Jerusalem, some tried to block the road.", 1], ["Par le sang et par le feu on se débarrassera de Rabin !", "After hours of heated debates, we now go live to Parliament, to hear the results of the vote on Oslo II.", 1]]}, "__e": [["Par le sang, par le feu, on se débarrassera de Rabin ! Rabin est un traître !", "The police arrested 8 of them for not responding to their requests to clear the road.", 1], ["Par le sang, par le feu, on se débarrassera de Rabin !", "Dozens of right-wingers protested against the terror attacks. Tonight at Zion Square in Jerusalem, some tried to block the road.", 1], ["Par le sang et par le feu on se débarrassera de Rabin !", "After hours of heated debates, we now go live to Parliament, to hear the results of the vote on Oslo II.", 1]]}, "__e": [["Par le sang, par le feu, on se débarrassera de Rabin ! Rabin est un traître !", "The police arrested 8 of them for not responding to their requests to clear the road.", 1], ["Par le sang, par le feu, on se débarrassera de Rabin !", "Dozens of right-wingers protested against the terror attacks. Tonight at Zion Square in Jerusalem, some tried to block the road.", 1], ["Par le sang et par le feu on se débarrassera de Rabin !", "After hours of heated debates, we now go live to Parliament, to hear the results of the vote on Oslo II.", 1]]}, "__e": [["- Le meurtre de Rabin m'a poussé à entrer au Shin Bet. Un an plus tôt, quand Rabin me l'avait proposé, j'avais refusé d'en prendre la direction.", "We began to implement an organizational shift, from field operations to people sitting in offices in front of their computer monitors.", 1], ["Le service de sécurité de Rabin n'avait pas assuré. Les renseignements non plus.", "The more significant achievement was cooperation between us and the Palestinians.", 1], ["Elle a peur qu'il parte en vrille. Il remue ce truc de Rabin. Il s'en veut à mort.", "He is always talking about Rabin, he feels really bad.", 1]]}, "__e": [["Tu devrais faire un test ADN, bien sûr. Mais je suis sûre que les quatre parties viennent du corps de Nick Rabin.", "You should do a DNA test, of course, but I'm confident that all four body parts came from Nick Rabin.", 1], ["Yitzhak Rabin a été le lauréat du prix Nobel de la paix en mille-neuf-cent-quatre-vingt-quatorze.", "Itzhak Rabin was the Nobel Peace Prize laureate for the year 1994.", 0], ["Yitzhak Rabin a été le lauréat du prix Nobel de la paix en 1994.", "Itzhak Rabin was the Nobel Peace Prize laureate for the year 1994.", 0]]}, "végétalien": {"__C": 390, "est": {"__C": 21, "il": {"__C": 11, "et": {"__C": 1, "__e": [["Et il est végétalien.", "And he's a vegan.", 1]]}, "car": {"__C": 1, "recrache": {"__C": 1, "__e": [["Les lions lui donnent du mouton à manger, mais il le recrache, car il est végétalien.", "So the lion feeds him some of the sheep, and he tries to spit it out because it's a vegan and stuff.", 1]]}, "__e": [["Les lions lui donnent du mouton à manger, mais il le recrache, car il est végétalien.", "So the lion feeds him some of the sheep, and he tries to spit it out because it's a vegan and stuff.", 1]]}, "__e": [["Les lions lui donnent du mouton à manger, mais il le recrache, car il est végétalien.", "So the lion feeds him some of the sheep, and he tries to spit it out because it's a vegan and stuff.", 1], ["Il est végétalien, c'est un saint homme.", "He's a vegan, god bless him.", 1], ["Il est végétalien et il a lu mon œuvre avant de me rencontrer.", "He's vegan and he actually read my work before he met me.", 1]]}, "tout": {"__C": 1, "__e": [["Tout est végétalien, et rien n'est cuit au-dessus de 47 ? C.", "Vegan non-dairy, and nothing is cooked over 118 degrees.", 1]]}, "on": {"__C": 2, "quand": {"__C": 1, "gros": {"__C": 1, "__e": [["En gros, quand on est végétalien, on est meilleur que les autres.", "Short answer, being vegan just makes you better than most people.", 1]]}, "__e": [["En gros, quand on est végétalien, on est meilleur que les autres.", "Short answer, being vegan just makes you better than most people.", 1]]}, "__e": [["On est végétalien.", "We're vegans.", 1], ["En gros, quand on est végétalien, on est meilleur que les autres.", "Short answer, being vegan just makes you better than most people.", 1]]}, "__e": [["Il est végétalien et il a lu mon œuvre avant de me rencontrer.", "He's vegan and he actually read my work before he met me.", 1], ["En gros, quand on est végétalien, on est meilleur que les autres.", "Short answer, being vegan just makes you better than most people.", 1], ["Mon colocataire est allergique au soja. Quand mon frère, qui est végétalien, me rend visite, je ne sais jamais quoi cuisiner.", "My housemate is allergic to soya. My brother is vegan, and whenever he comes round, I never know what to cook.", 0]]}, "suis": {"__C": 32, "je": {"__C": 32, "lait": {"__C": 1, "de": {"__C": 1, "__e": [["Pas de lait, je suis végétalien.", "-No cream in mine. I'm a vegan. Thanks.", 1]]}, "__e": [["Pas de lait, je suis végétalien.", "-No cream in mine. I'm a vegan. Thanks.", 1]]}, "plus": {"__C": 1, "en": {"__C": 1, "__e": [["En plus, je suis végétalien.", "That's insane.", 1]]}, "__e": [["En plus, je suis végétalien.", "That's insane.", 1]]}, "__e": [["C'est juste que j'ai donné un boucher un retour à la maison, et je suis végétalien.", "It's just that I gave a butcher a ride home, and I'm vegan.", 1], ["Je suis végétalien.", "I am vegan.", 0], ["Je suis végétalien mais pas mon chat.", "I'm a vegan, but my cat isn't.", 0]]}, "__e": [["C'est juste que j'ai donné un boucher un retour à la maison, et je suis végétalien.", "It's just that I gave a butcher a ride home, and I'm vegan.", 1], ["Je suis végétalien.", "I am vegan.", 0], ["Je suis végétalien mais pas mon chat.", "I'm a vegan, but my cat isn't.", 0]]}, "régime": {"__C": 28, "qu'un": {"__C": 2, "ans": {"__C": 1, "15": {"__C": 1, "__e": [["Elle a longtemps souffert de reflux jusqu'à ce qu'elle découvre, à l'âge de 15 ans, qu'un régime végétalien l'aidait.", "She has had severe reflux most of her life until she discovered, when she was 15, that a vegan diet helped.", 1]]}, "__e": [["Elle a longtemps souffert de reflux jusqu'à ce qu'elle découvre, à l'âge de 15 ans, qu'un régime végétalien l'aidait.", "She has had severe reflux most of her life until she discovered, when she was 15, that a vegan diet helped.", 1]]}, "indique": {"__C": 1, "recherche": {"__C": 1, "__e": [["La recherche indique qu'un régime végétalien peut aider à récupérer.", "I was reading the research and seeing that a plant-based diet could be beneficial, specifically for recovery.", 1]]}, "__e": [["La recherche indique qu'un régime végétalien peut aider à récupérer.", "I was reading the research and seeing that a plant-based diet could be beneficial, specifically for recovery.", 1]]}, "__e": [["Elle a longtemps souffert de reflux jusqu'à ce qu'elle découvre, à l'âge de 15 ans, qu'un régime végétalien l'aidait.", "She has had severe reflux most of her life until she discovered, when she was 15, that a vegan diet helped.", 1], ["La recherche indique qu'un régime végétalien peut aider à récupérer.", "I was reading the research and seeing that a plant-based diet could be beneficial, specifically for recovery.", 1]]}, "un": {"__C": 14, "adoptent": {"__C": 2, "qui": {"__C": 1, "__e": [["Les gens qui adoptent un régime végétalien pauvre en gras peuvent endiguer leur maladie cardiaque et ça veut dire qu'ils commencent à arrêter de surveiller leurs plaques, ce qu'ils croyaient impossible.", "People who adopt low fat plant-based diets can actually reverse their heart disease, and that literally means watching the plaque start to go away, something they didn't think could happen.", 1]]}, "gens": {"__C": 1, "__e": [["D'expérience avec mes patients et selon les études, quand les gens adoptent un régime végétalien, leur taux de cholestérol chute en quelques jours.", "My experience with patients is and the studies show that when people adopt a fully plant-based diet, their cholesterol levels plummet within a few days.", 1]]}, "__e": [["Les gens qui adoptent un régime végétalien pauvre en gras peuvent endiguer leur maladie cardiaque et ça veut dire qu'ils commencent à arrêter de surveiller leurs plaques, ce qu'ils croyaient impossible.", "People who adopt low fat plant-based diets can actually reverse their heart disease, and that literally means watching the plaque start to go away, something they didn't think could happen.", 1], ["D'expérience avec mes patients et selon les études, quand les gens adoptent un régime végétalien, leur taux de cholestérol chute en quelques jours.", "My experience with patients is and the studies show that when people adopt a fully plant-based diet, their cholesterol levels plummet within a few days.", 1]]}, "à": {"__C": 3, "passais": {"__C": 1, "__e": [["Je passais à un régime végétalien.", "And that's when I was transitioning to a plant-based diet.", 1]]}, "passer": {"__C": 1, "__e": [["Passer à un régime végétalien peut aider à réduire l'inflammation par 29 pour cent en seulement trois semaines.", "As a result, switching to a plant-based diet can help reduce measures of inflammation by 29 percent in just three weeks.", 1]]}, "__e": [["Je passais à un régime végétalien.", "And that's when I was transitioning to a plant-based diet.", 1], ["Passer à un régime végétalien peut aider à réduire l'inflammation par 29 pour cent en seulement trois semaines.", "As a result, switching to a plant-based diet can help reduce measures of inflammation by 29 percent in just three weeks.", 1], ["Quand je suis passé à un régime végétalien, ma tension artérielle est passée à 110 sur 70.", "When I went from an animal-based diet to a plant-based diet, my blood pressure went down to, like, 110 over 70.", 1]]}, "__e": [["Six semaines après avoir adopté un régime végétalien, je suis allé m'entraîner pour voir la différence.", "Six weeks into my personal plant based experiment, I went to the gym to see if I could notice a difference.", 1], ["Quand on traite les maladies avec des médicaments, vous savez, un pour le cholestérol, un autre pour la tension, un autre pour le diabète, mais un régime végétalien affecte toutes ces maladies.", "When you're treating diseases with drugs, you know there's one drug you take for cholesterol, a different class of drugs you take for high blood pressure, different class of drugs you take for diabetes, but, with diet, a plant-based diet affects all these diseases.", 1], ["Tom suit un régime végétalien strict.", "Tom follows a strict vegan diet.", 0]]}, "le": {"__C": 4, "tester": {"__C": 1, "de": {"__C": 1, "__e": [["Le moment était venu de tester le régime végétalien.", "It was time to give this plant-based thing a try.", 1]]}, "__e": [["Le moment était venu de tester le régime végétalien.", "It was time to give this plant-based thing a try.", 1]]}, "que": {"__C": 1, "donné": {"__C": 1, "__e": [["J'ai du mal à y croire, étant donné que le régime végétalien contient des produits de soya, qui sont bourrés d'oestrogènes.", "I found this hard to believe, since plant-based diets often include soy products, which I'd always been told were loaded with estrogen.", 1]]}, "__e": [["J'ai du mal à y croire, étant donné que le régime végétalien contient des produits de soya, qui sont bourrés d'oestrogènes.", "I found this hard to believe, since plant-based diets often include soy products, which I'd always been told were loaded with estrogen.", 1]]}, "__e": [["Nous avons adopté le régime végétalien.", "We've gone down the vegan route.", 1], ["Le moment était venu de tester le régime végétalien.", "It was time to give this plant-based thing a try.", 1], ["Le régime végétalien de cette femme était un bon choix car il a réduit son risque de maladie cardiaque, de diabète de type 2, certains cancers.", "The woman's vegan diet was a good choice because it reduced her risk of heart disease, Type 2 diabetes, certain cancers.", 1]]}, "__e": [["Le régime végétalien de cette femme était un bon choix car il a réduit son risque de maladie cardiaque, de diabète de type 2, certains cancers.", "The woman's vegan diet was a good choice because it reduced her risk of heart disease, Type 2 diabetes, certain cancers.", 1], ["Quand on traite les maladies avec des médicaments, vous savez, un pour le cholestérol, un autre pour la tension, un autre pour le diabète, mais un régime végétalien affecte toutes ces maladies.", "When you're treating diseases with drugs, you know there's one drug you take for cholesterol, a different class of drugs you take for high blood pressure, different class of drugs you take for diabetes, but, with diet, a plant-based diet affects all these diseases.", 1], ["Tom suit un régime végétalien strict.", "Tom follows a strict vegan diet.", 0]]}, "un": {"__C": 29, "avec": {"__C": 2, "vivre": {"__C": 1, "pourrais": {"__C": 1, "__e": [["- Je pourrais vivre avec un végétalien.", "Maybe I can live with the vegan thing. Are you sure this is him?", 1]]}, "__e": [["- Je pourrais vivre avec un végétalien.", "Maybe I can live with the vegan thing. Are you sure this is him?", 1]]}, "__e": [["- Je pourrais vivre avec un végétalien.", "Maybe I can live with the vegan thing. Are you sure this is him?", 1], ["On dirait que nous avons affaire avec un végétalien en colère.", "Looks like we're dealing with one angry vegan.", 1], ["Avec un végétalien et un chasseur dans la maison, le pronostic pour ça est \"non\". Peut on simplement manger en paix, s'il vous plait?", "Can we all just eat in peace, please?", 1]]}, "c'est": {"__C": 3, "que": {"__C": 1, "ce": {"__C": 1, "__e": [["Je, je ne pense même pas qu'ils savent ce que c'est un végétalien.", "I, I don't even think they know what vegan is.", 1]]}, "__e": [["Je, je ne pense même pas qu'ils savent ce que c'est un végétalien.", "I, I don't even think they know what vegan is.", 1]]}, "__e": [["- C'est un végétalien.", "He's a vegan.", 1], ["Je, je ne pense même pas qu'ils savent ce que c'est un végétalien.", "I, I don't even think they know what vegan is.", 1]]}, "êtes-vous": {"__C": 3, "__e": [["Êtes-vous... un... végétalien ?", "Are... you... a... vegan?", 1], ["\"Êtes-vous un végétalien?\" \"Oui, il y a trois ans.", "- You're vegan? - Yes, for three years now.", 1]]}, "__e": [["Mais tu es un végétalien qui a compromis ses principes pour me faire un simple dîner de bienvenue.", "But you are a vegan who has compromised her principals to make me a mere welcome home dinner.", 1], ["Tu sais bien ce que le vrai mec va être, un végétalien ou une personne du matin, ou encore, considérant sa maison comme son \"berceau\".", "You just know that the real guy's gonna be, like, a vegan, or a morning person, or, like, refer to his house as his \"crib.\"", 1], ["Si jamais tu veux que je passe aux aveux, pas la peine de me couper le bout des doigts, fais moi juste manger comme un végétalien pendant une foutue semaine.", "If you ever want me to confess, don't rip out my fingernails, just make me eat like a vegan for a fuckin' week.", 1]]}, "pas": {"__C": 9, "deviendrai": {"__C": 1, "ne": {"__C": 1, "je": {"__C": 1, "__e": [["Je ne deviendrai pas végétalien parce que tu le souhaites.", "I'm not gonna completely become vegan just because you want me to.", 1]]}, "__e": [["Je ne deviendrai pas végétalien parce que tu le souhaites.", "I'm not gonna completely become vegan just because you want me to.", 1]]}, "__e": [["Je ne deviendrai pas végétalien parce que tu le souhaites.", "I'm not gonna completely become vegan just because you want me to.", 1]]}, "n'est": {"__C": 3, "ce": {"__C": 2, "pas": {"__C": 1, "__e": [["N'en mange pas, ce n'est pas végétalien.", "Don't eat it, it's not vegan.", 1]]}, "__e": [["Ce n'est pas végétalien ?", "Gelato isn't vegan?", 1], ["N'en mange pas, ce n'est pas végétalien.", "Don't eat it, it's not vegan.", 1]]}, "poulet": {"__C": 1, "le": {"__C": 1, "__e": [["Le poulet n'est pas végétalien ?", "Chicken isn't vegan?", 1]]}, "__e": [["Le poulet n'est pas végétalien ?", "Chicken isn't vegan?", 1]]}, "__e": [["Ce n'est pas végétalien ?", "Gelato isn't vegan?", 1], ["Le poulet n'est pas végétalien ?", "Chicken isn't vegan?", 1], ["N'en mange pas, ce n'est pas végétalien.", "Don't eat it, it's not vegan.", 1]]}, "n'es": {"__C": 2, "tu": {"__C": 2, "__e": [["- Tu n'es pas végétalien ?", "Aren't you a vegan?", 1], ["Tu n'es pas végétalien, si ?", "- You aren't vegan, too, are you? - [scoffs] No.", 1]]}, "__e": [["- Tu n'es pas végétalien ?", "Aren't you a vegan?", 1], ["Tu n'es pas végétalien, si ?", "- You aren't vegan, too, are you? - [scoffs] No.", 1]]}, "__e": [["Oh, je ne suis pas végétalien.", "Oh, I'm not vegan.", 1], ["Je ne deviendrai pas végétalien parce que tu le souhaites.", "I'm not gonna completely become vegan just because you want me to.", 1], ["N'en mange pas, ce n'est pas végétalien.", "Don't eat it, it's not vegan.", 1]]}, "c'est": {"__C": 11, "que": {"__C": 2, "peine": {"__C": 1, "à": {"__C": 1, "__e": [["On sent à peine que c'est végétalien.", "How do you like it? Can barely tell it's vegan.", 1]]}, "__e": [["On sent à peine que c'est végétalien.", "How do you like it? Can barely tell it's vegan.", 1]]}, "croire": {"__C": 1, "à": {"__C": 1, "__e": [["- Je n'arrive pas à croire que c'est végétalien.", "- I can't believe this is vegan.", 1]]}, "__e": [["- Je n'arrive pas à croire que c'est végétalien.", "- I can't believe this is vegan.", 1]]}, "__e": [["On sent à peine que c'est végétalien.", "How do you like it? Can barely tell it's vegan.", 1], ["- Je n'arrive pas à croire que c'est végétalien.", "- I can't believe this is vegan.", 1]]}, "__e": [["C'est végétalien, non?", "The shit's vegan, right?", 1], ["On sent à peine que c'est végétalien.", "How do you like it? Can barely tell it's vegan.", 1], ["- Je n'arrive pas à croire que c'est végétalien.", "- I can't believe this is vegan.", 1]]}, "__e": [["Y a-t-il un plat végétalien au menu ?", "Is there a vegan dish on your menu?", 0], ["Je suis végétalien mais pas mon chat.", "I'm a vegan, but my cat isn't.", 0], ["Mon colocataire est allergique au soja. Quand mon frère, qui est végétalien, me rend visite, je ne sais jamais quoi cuisiner.", "My housemate is allergic to soya. My brother is vegan, and whenever he comes round, I never know what to cook.", 0]]}}