{"préparait": {"__C": 2042, "se": {"__C": 614, "on": {"__C": 90, "si": {"__C": 11, "et": {"__C": 5, "__e": [["Et si on se préparait pour la maternelle ?", "Shall we get ready to go to kindergarten?", 1], ["Et si on se préparait pour le serment ?", "Then I can get back to Serang.", 1], ["Et si on se préparait pour nos études ?", "Why can't we plan our curriculum?", 1]]}, "comme": {"__C": 3, "__e": [["C'est comme si on se préparait toutes à dire au revoir à Chan-young.", "It feels like we're all getting ready to say goodbye to Chan-young.", 1], ["Comme si on se préparait vraiment pour mes fiançailles ?", "If we were really getting ready for my engagement party?", 1], ["C'était comme si on se préparait au conseil, car ce sera l'un de nous cinq ce soir.", "It was, like, well, you know, prepare yourself for tribal council.", 1]]}, "__e": [["Et si on se préparait pour nos études ?", "Why can't we plan our curriculum?", 1], ["Si on se préparait un dîner, un vrai repas de famille ?", "Let... let's have dinner. Let's have a big family dinner.", 1], ["C'était comme si on se préparait au conseil, car ce sera l'un de nous cinq ce soir.", "It was, like, well, you know, prepare yourself for tribal council.", 1]]}, "quand": {"__C": 4, "confiante": {"__C": 1, "__e": [["Elle n'était pas aussi confiante quand on se préparait à l'émission.", "She wasn't confident... like that for the talk show.", 1]]}, "matin": {"__C": 1, "__e": [["Je me souviens, les dimanches matin, quand on se préparait pour la messe, qu'un petit groupe se réunissait chez Grand-mère.", "I can recall on, like, Sunday mornings, prior to us getting ready for church or whatever.", 1]]}, "__e": [["Elle n'était pas aussi confiante quand on se préparait à l'émission.", "She wasn't confident... like that for the talk show.", 1], ["Quand on se préparait aujourd'hui, elle a dit \"Oh je suis stressée.\"", "When we were getting ready today she said, \"I'm pretty nervous.\"", 1], ["Quand on se préparait pour un festival, j'étais allongé comme ça et tu me demandais si j'allais bien.", "When we were getting ready for a festival, I was lying down like this and you were asking me if I was okay.", 1]]}, "__e": [["On se préparait pour le conseil et voilà que Jeff arrive, le docteur vient à nous.", "We were preparing for the council and here comes Jeff, the doctor comes to us.", 1], ["On se préparait, on était prêts, on allait à la salle, on était comme des fous.", "We were gearing up. We were ready to go. We're, like, going to the gym, having this grand old time.", 1], ["C'était comme si on se préparait au conseil, car ce sera l'un de nous cinq ce soir.", "It was, like, well, you know, prepare yourself for tribal council.", 1]]}, "il": {"__C": 52, "quand": {"__C": 2, "mais": {"__C": 1, "__e": [["Mais quand il se préparait à une nouvelle tournée ou travaillait à un nouvel album, la pression montait, et il buvait davantage.", "But when he started gearing up for another tour or working on a new album and the pressure would start to build then he would tend to drink more.", 1]]}, "__e": [["Quand il se préparait, tout à l'heure Henry était si excité.", "Just now, when he was getting ready... Henry, he was so excited.", 1], ["Je dis cela maintenant, mais Yeong Joon, quand il se préparait à cuisiner...", "I'm saying this now but Yeong Joon, when he was preparing to cook—", 1], ["Le fils l'a découvert quand il se préparait a aller en cours.", "The son discovered her when he was getting ready for school.", 1]]}, "si": {"__C": 2, "comme": {"__C": 2, "__e": [["Le garçon a dépassé la quarantaine, et chaque fois qu'il s'habille, il est agité comme si... il se préparait pour le jour de la photo de classe.", "Boy's pushing 40, and every time he dresses up, he still fidgets like he's... he's going out to have his class picture taken.", 1], ["C'est comme si il se préparait à un désastre.", "It's like he was preparing for a disaster.", 1]]}, "__e": [["Le garçon a dépassé la quarantaine, et chaque fois qu'il s'habille, il est agité comme si... il se préparait pour le jour de la photo de classe.", "Boy's pushing 40, and every time he dresses up, he still fidgets like he's... he's going out to have his class picture taken.", 1], ["C'est comme si il se préparait à un désastre.", "It's like he was preparing for a disaster.", 1]]}, "__e": [["Qui aurait cru que pendant tout ce temps, il se préparait pour son plus grand rôle ?", "Who knew he was spending that time preparing for his biggest part?", 1], ["- Quand j'étais toute jeune, il se préparait et allait au travail comme tout le monde.", "- When I was quite young, he would dress up and go to work the way other people did.", 1], ["Il se préparait en vue de son départ imminent.", "He prepared for his imminent departure.", 0]]}, "elle": {"__C": 26, "si": {"__C": 2, "comme": {"__C": 2, "__e": [["Elle s'habille comme si elle se préparait pour les Jeux olympiques.", "You actually lived in a monastery all your life, right? You know, sleeping with someone on the day that you met them!", 1], ["Comme si elle se préparait à une immense bagarre.", "It's like the daytime was going to put up a big scrap.", 1], ["Oui, elle lit comme si elle se préparait à être médecin.", "Yes, as if she's preparing to be a nurse", 1]]}, "__e": [["Comme si elle se préparait à une immense bagarre.", "It's like the daytime was going to put up a big scrap.", 1], ["Oui, elle lit comme si elle se préparait à être médecin.", "Yes, as if she's preparing to be a nurse", 1], ["Et si elle se préparait à aller chez moi depuis tout ce temps ?", "What if the place she's been getting ready to go all this time is my house?", 1]]}, "quand": {"__C": 5, "machin": {"__C": 1, "__e": [["Elle s'aspergeait d'un machin... quand elle se préparait, puis ça se mélangeait à son odeur et à la poudre, et à son parfum... ça m'étouffait presque.", "She got some stuff she'd splash all over herself... getting ready, and then it would mix with her and the powder... and her perfume... till I'd almost gag.", 1]]}, "elle": {"__C": 1, "__e": [["Un manœuvre louchait sur elle quand elle se préparait à décoller.", "Some dock-jock was slobbering all over her while she was prepping to ship out.", 1]]}, "__e": [["Elle a terminé math niveau II quand elle se préparait au concours national.", "She's already finished Math II because she had to get ready for KMO.", 1], ["Qu'est-ce qu'elle en a pensé quand elle se préparait ?", "What was her experience like getting ready in the cottage?", 1], ["Elle était si belle quand elle se préparait pour sortir avec papa.", "I recalled how beautiful she was, dressing to go out for the evening with my father,", 1]]}, "__e": [["Non, je crois que cette fois elle se préparait à sauver une vie.", "No, I think this time she was planning to save a life.", 1], ["Et si elle se préparait à aller chez moi depuis tout ce temps ?", "What if the place she's been getting ready to go all this time is my house?", 1], ["Je suis allé chez Betty pour voir comment elle allait, et elle se préparait à quitter la ville. Tout est devenu clair.", "So, then when I went to Betty to talk to her to see how she was doing and found she was skipping town, then suddenly it all came into place.", 1]]}, "__e": [["Il se préparait en vue de son départ imminent.", "He prepared for his imminent departure.", 0], ["L'équipage se préparait pour le voyage dans l'espace.", "The crew prepared for the voyage to outer space.", 0], ["Le pays se préparait à la guerre.", "The country was gearing up for war.", 0]]}, "il": {"__C": 159, "quand": {"__C": 14, "sauf": {"__C": 1, "buvait": {"__C": 1, "__e": [["Il buvait, sauf quand il préparait un gros coup.", "Aslanian drank a lot. Except when he was preparing a heist.", 1]]}, "__e": [["Il buvait, sauf quand il préparait un gros coup.", "Aslanian drank a lot. Except when he was preparing a heist.", 1]]}, "agonisait": {"__C": 1, "mère": {"__C": 1, "__e": [["D'après le légiste, votre mère agonisait quand il préparait sa tambouille.", "According to the coroner, your mother agonized while he made his chow.", 1]]}, "__e": [["D'après le légiste, votre mère agonisait quand il préparait sa tambouille.", "According to the coroner, your mother agonized while he made his chow.", 1]]}, "__e": [["Quand il préparait un concours international avec ce morceau, je le lui ai offert.", "When he was preparing an international contest with this piece, I gave this as a present.", 1], ["Non, il était déjà énervé quand il préparait le petit déjeuner.", "No. He was mad before, when he was making lunch.", 1], ["Mais j'ai vu beaucoup de ses qualités, malgré que je ne le veuille pas. Pour l'hôtel, ou quand il préparait le terrain, il a rencontré de nombreuses personnes ici.", "I don't like that type of person, of course.", 1]]}, "vu": {"__C": 2, "l'ai": {"__C": 1, "je": {"__C": 1, "__e": [["La dernière fois que je l'ai vu, il préparait son matériel.", "Yeah, yeah, I remember now, all right? Last time I saw Jimmy, he was still on the ground tugging on his junk.", 1]]}, "__e": [["La dernière fois que je l'ai vu, il préparait son matériel.", "Yeah, yeah, I remember now, all right? Last time I saw Jimmy, he was still on the ground tugging on his junk.", 1]]}, "l'avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous l'avez vu, il préparait son gros coup.", "You heard his accent back then. It was pure joke: starts planning for the real thing.", 1]]}, "__e": [["Vous l'avez vu, il préparait son gros coup.", "You heard his accent back then. It was pure joke: starts planning for the real thing.", 1]]}, "__e": [["Vous l'avez vu, il préparait son gros coup.", "You heard his accent back then. It was pure joke: starts planning for the real thing.", 1], ["La dernière fois que je l'ai vu, il préparait son matériel.", "Yeah, yeah, I remember now, all right? Last time I saw Jimmy, he was still on the ground tugging on his junk.", 1]]}, "et": {"__C": 10, "kevin": {"__C": 1, "chez": {"__C": 1, "__e": [["Vous êtes retournée chez Kevin, et il préparait ces fameux oeufs à la bénédictine, vous avez remis le pistolet en place.", "then you went back to kevin's, and as he was preparing his famous eggs benedict, you returned the gun unnoticed.", 1]]}, "__e": [["Vous êtes retournée chez Kevin, et il préparait ces fameux oeufs à la bénédictine, vous avez remis le pistolet en place.", "then you went back to kevin's, and as he was preparing his famous eggs benedict, you returned the gun unnoticed.", 1]]}, "ce": {"__C": 1, "dans": {"__C": 1}}, "__e": [["Au début de chaque mois, Roméo savait que les clients venaient d'être payés et il préparait un spectacle spécial présenté par les filles.", "At the start of every month, when Romeo knew clients had just been paid and their pockets were filled with money, he would plan a special event, a performance by his girls.", 1], ["Et il préparait ses examens. J'ai cru qu'il ne pourrait jamais me tromper.", "While we were apart, he emailed me every day and he was busy studying, so I didn't even consider the thought of him fooling around...", 1], ["À la même époque, mon fils était au lycée et il préparait ses examens.", "At the time, my son was in his high school, preparing for his college entrance exams,", 1]]}, "__e": [["Mais j'ai vu beaucoup de ses qualités, malgré que je ne le veuille pas. Pour l'hôtel, ou quand il préparait le terrain, il a rencontré de nombreuses personnes ici.", "I don't like that type of person, of course.", 1], ["- D'après ça, il préparait les plats à la cuisine de la prison. Il a dû faire ça bien.", "Uh, according to this, he worked the prison kitchen doing meal prep.", 1], ["C'est le vieil homme au \"petit garçon.\" Plus tôt, il préparait à manger quand un homme est venu le chercher suivi du directeur.", "The little kid man. When I was preparing lunch earlier, I saw the director get really angry... because someone took him away.", 1]]}, "on": {"__C": 126, "si": {"__C": 23, "et": {"__C": 13, "mowgli": {"__C": 1, "__e": [["Mowgli, et si on préparait vite du poisson pour le petit déj'?", "Mowg, what do you say we hustle up a little fish for breakfast?", 1]]}, "deux": {"__C": 1, "__e": [["Hé, vous deux, et si on préparait le dîner?", "Hey, you two, how about getting dinner started?", 1]]}, "__e": [["Et si on préparait la stratégie pendant les vacances dans ma maison à Jackson ?", "I'm thinking we strategize over the break at my house in Jackson Hole?", 1], ["Hé, vous deux, et si on préparait le dîner?", "Hey, you two, how about getting dinner started?", 1], ["Et si on préparait un plan B ? Tu fais d'abord tes devoirs et ensuite, on bosse ensemble.", "So how about we do a plan b where you do the homework first, and then we do our thing?", 1]]}, "comme": {"__C": 5, "fais": {"__C": 1, "__e": [["Je fais comme si on préparait un grand repas.", "I'm making it look like a dinner party.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est comme si on préparait une coloscopie surnaturel.", "It's like we're preparing for a supernatural colonoscopy.", 1], ["C'est comme si on préparait un casse.", "Like preparing redundancies.", 1], ["C'est comme si on préparait notre client à la critique.", "It's as if we're doing the trial to set our client up for criticism.", 1]]}, "__e": [["Je fais comme si on préparait un grand repas.", "I'm making it look like a dinner party.", 1], ["ça sonne comme école à la maison, comme si on préparait des cupcakes qui ne sont pas à l'aise avec les autres gens", "it sounds like homeschooled, like we're churning out cupcakes that aren't comfortable around other people.", 1], ["Et il me regarde, comme si on préparait un coup ensemble.", "And he's staring at me, like... like we're on something together.", 1]]}, "__e": [["Hé, vous deux, et si on préparait le dîner?", "Hey, you two, how about getting dinner started?", 1], ["Et si on préparait un plan B ? Tu fais d'abord tes devoirs et ensuite, on bosse ensemble.", "So how about we do a plan b where you do the homework first, and then we do our thing?", 1], ["Et il me regarde, comme si on préparait un coup ensemble.", "And he's staring at me, like... like we're on something together.", 1]]}, "quand": {"__C": 11, "que": {"__C": 1, "dit": {"__C": 1, "__e": [["J'ai dit que quand on préparait la nourriture pour la cérémonie, pas un mot.", "I said when you're preparing food for a rite you shouldn't say a word", 1]]}, "__e": [["J'ai dit que quand on préparait la nourriture pour la cérémonie, pas un mot.", "I said when you're preparing food for a rite you shouldn't say a word", 1]]}, "prévu": {"__C": 1, "pas": {"__C": 1, "__e": [["C'est un problème que je n'avais pas prévu quand on préparait le film.", "lucero: oh, come on.", 1]]}, "__e": [["C'est un problème que je n'avais pas prévu quand on préparait le film.", "lucero: oh, come on.", 1]]}, "__e": [["Quand on préparait le coup. C'est là qu'ils ont su.", "When we were getting ready, they must've paid us a visit.", 1], ["J'ai dit que quand on préparait la nourriture pour la cérémonie, pas un mot.", "I said when you're preparing food for a rite you shouldn't say a word", 1], ["C'est un problème que je n'avais pas prévu quand on préparait le film.", "lucero: oh, come on.", 1]]}, "et": {"__C": 8, "verre": {"__C": 1, "un": {"__C": 1, "__e": [["on allait boire un verre, et on préparait la séance du lendemain.", "we'd be having a couple of drinks and planning what's the next groove for tomorrow and things like that.", 1]]}, "__e": [["on allait boire un verre, et on préparait la séance du lendemain.", "we'd be having a couple of drinks and planning what's the next groove for tomorrow and things like that.", 1]]}, "musique": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai rencontré Sarah à l'académie de musique, et on préparait les repas ensemble.", "Sarah and I met at the music academy, and we used to cater together.", 1]]}, "__e": [["J'ai rencontré Sarah à l'académie de musique, et on préparait les repas ensemble.", "Sarah and I met at the music academy, and we used to cater together.", 1]]}, "__e": [["J'ai rencontré Sarah à l'académie de musique, et on préparait les repas ensemble.", "Sarah and I met at the music academy, and we used to cater together.", 1], ["on allait boire un verre, et on préparait la séance du lendemain.", "we'd be having a couple of drinks and planning what's the next groove for tomorrow and things like that.", 1], ["Et on préparait le programme de cet été, aujourd'hui ?", "How about, later today, we prepare the summer schedule?", 1]]}, "__e": [["J'ai dit que quand on préparait la nourriture pour la cérémonie, pas un mot.", "I said when you're preparing food for a rite you shouldn't say a word", 1], ["C'est un problème que je n'avais pas prévu quand on préparait le film.", "lucero: oh, come on.", 1], ["On préparait un ordre pour ton père Et le mien m'a dit de lui demander S'il peut vérifier Si c'est la bonne couleur", "But we were preparing an order for you dad and dad asked me to tell him to come and see if the color is right", 1]]}, "qu'il": {"__C": 113, "ce": {"__C": 32, "dit": {"__C": 3, "pas": {"__C": 1, "__e": [["Eh bien, il ne nous a pas dit ce qu'il préparait.", "Well, he never told us what he was up to.", 1]]}, "a": {"__C": 1, "__e": [["Il vous a dit ce qu'il préparait ?", "He ever tell you what he's planning?", 1]]}, "__e": [["Vous a-t-il dit ce qu'il préparait ?", "Did it tell you what it's planning?", 1], ["Il vous a dit ce qu'il préparait ?", "He ever tell you what he's planning?", 1], ["Eh bien, il ne nous a pas dit ce qu'il préparait.", "Well, he never told us what he was up to.", 1]]}, "savais": {"__C": 3, "je": {"__C": 3, "__e": [["Il ne comprenait pas comment je savais ce qu'il préparait.", "What he could not make out was how I knew... when he was up to something.", 1], ["Il allait me faire la surprise, mais je savais ce qu'il préparait.", "Yeah, he was gonna surprise me, but I knew what he was up to.", 1], ["Vu que je savais ce qu'il préparait, j'ai pu m'assurer que la femme de M. Park garde le silence.", "Because I knew what he was up to, I was able to make sure Mr. Park's wife would keep her lips sealed.", 1]]}, "__e": [["Il ne comprenait pas comment je savais ce qu'il préparait.", "What he could not make out was how I knew... when he was up to something.", 1], ["Il allait me faire la surprise, mais je savais ce qu'il préparait.", "Yeah, he was gonna surprise me, but I knew what he was up to.", 1], ["Vu que je savais ce qu'il préparait, j'ai pu m'assurer que la femme de M. Park garde le silence.", "Because I knew what he was up to, I was able to make sure Mr. Park's wife would keep her lips sealed.", 1]]}, "__e": [["Vous savez ce qu'il préparait pour la partie de vendredi pour changer un peu ?", "Do you know what he was planning for Friday's game as a change of pace?", 1], ["Vu que je savais ce qu'il préparait, j'ai pu m'assurer que la femme de M. Park garde le silence.", "Because I knew what he was up to, I was able to make sure Mr. Park's wife would keep her lips sealed.", 1], ["Donc tu as pris son cas pour être prêt de lui et découvrir ce qu'il préparait.", "So you took his case to get close and find out what he was up to.", 1]]}, "et": {"__C": 4, "authentique": {"__C": 1, "semblait": {"__C": 1, "__e": [["Il a envoyé un télégramme pour dire que le Golem semblait authentique et qu'il préparait son expédition immédiate.", "He wired America that as far as he was concerned the Golem was authentic and was arranging to have it shipped off immediately.", 1]]}, "__e": [["Il a envoyé un télégramme pour dire que le Golem semblait authentique et qu'il préparait son expédition immédiate.", "He wired America that as far as he was concerned the Golem was authentic and was arranging to have it shipped off immediately.", 1]]}, "rey": {"__C": 1, "luis": {"__C": 1, "__e": [["Une dernière carte arriva du Pérou disant qu'il avait trouvé une colonie de guacharos, ou oiseaux des cavernes, à San Luis Rey et qu'il préparait un article pour la SMPO sur la sensibilité à l'écholocation chez les oiseaux.", "Then came a last postcard from Peru saying that Astra had found a colony of guacharo, or oilbirds, at San Luis Rey and was preparing a paper for the WSPB on echolocation sensibility in birds.", 1]]}, "__e": [["Une dernière carte arriva du Pérou disant qu'il avait trouvé une colonie de guacharos, ou oiseaux des cavernes, à San Luis Rey et qu'il préparait un article pour la SMPO sur la sensibilité à l'écholocation chez les oiseaux.", "Then came a last postcard from Peru saying that Astra had found a colony of guacharo, or oilbirds, at San Luis Rey and was preparing a paper for the WSPB on echolocation sensibility in birds.", 1]]}, "__e": [["Une dernière carte arriva du Pérou disant qu'il avait trouvé une colonie de guacharos, ou oiseaux des cavernes, à San Luis Rey et qu'il préparait un article pour la SMPO sur la sensibilité à l'écholocation chez les oiseaux.", "Then came a last postcard from Peru saying that Astra had found a colony of guacharo, or oilbirds, at San Luis Rey and was preparing a paper for the WSPB on echolocation sensibility in birds.", 1], ["Il a envoyé un télégramme pour dire que le Golem semblait authentique et qu'il préparait son expédition immédiate.", "He wired America that as far as he was concerned the Golem was authentic and was arranging to have it shipped off immediately.", 1], ["Je savais qu'il avait une aventure et qu'il préparait secrètement le divorce.", "I knew that he was having an affair and was secretly preparing to divorce me.", 1]]}, "dit": {"__C": 16, "a": {"__C": 3, "il": {"__C": 3, "__e": [["Il a dit qu'il préparait tranquillement l'opération de ce soir.", "He said he's got plenty of time to get his squad together... to back up tonight's meet with Mclntyre and Tubbs.", 1], ["Il a dit qu'il préparait une surprise romantique pour elle.", "He said that he was arranging a romantic surprise for her.", 1], ["Il a dit qu'il préparait quelque chose de grand, comme s'il disait au revoir.", "Said he was planning something big, like he was saying goodbye.", 1]]}, "__e": [["Il a dit qu'il préparait tranquillement l'opération de ce soir.", "He said he's got plenty of time to get his squad together... to back up tonight's meet with Mclntyre and Tubbs.", 1], ["Il a dit qu'il préparait une surprise romantique pour elle.", "He said that he was arranging a romantic surprise for her.", 1], ["Il a dit qu'il préparait quelque chose de grand, comme s'il disait au revoir.", "Said he was planning something big, like he was saying goodbye.", 1]]}, "m'a": {"__C": 8, "quelqu'un": {"__C": 1, "__e": [["Quelqu'un m'a dit qu'il préparait un nouveau restaurant.", "Someone said he had another restaurant in the works.", 1]]}, "il": {"__C": 5, "__e": [["Mais il m'a dit qu'il préparait un scénario de film.", "But he told me that he was actually devising his movie script.", 1], ["Mais il m'a dit qu'il préparait quelque chose.", "But he did say he was working on something.", 1], ["Il m'a dit qu'il préparait un gros coup pour réveiller ce pays.", "He told me he was planning something big to wake this country up.", 1]]}, "__e": [["Mais il m'a dit qu'il préparait un scénario de film.", "But he told me that he was actually devising his movie script.", 1], ["Mais il m'a dit qu'il préparait quelque chose.", "But he did say he was working on something.", 1], ["Il m'a dit qu'il préparait un gros coup pour réveiller ce pays.", "He told me he was planning something big to wake this country up.", 1]]}, "__e": [["Je vous avais bien dit qu'il préparait quelque chose.", "See, I told you he was up to something.", 1], ["Il m'a dit qu'il préparait un gros coup pour réveiller ce pays.", "He told me he was planning something big to wake this country up.", 1], ["Il a dit qu'il préparait quelque chose de grand, comme s'il disait au revoir.", "Said he was planning something big, like he was saying goodbye.", 1]]}, "__e": [["Vu que je savais ce qu'il préparait, j'ai pu m'assurer que la femme de M. Park garde le silence.", "Because I knew what he was up to, I was able to make sure Mr. Park's wife would keep her lips sealed.", 1], ["Il a dit qu'il préparait quelque chose de grand, comme s'il disait au revoir.", "Said he was planning something big, like he was saying goodbye.", 1], ["Donc tu as pris son cas pour être prêt de lui et découvrir ce qu'il préparait.", "So you took his case to get close and find out what he was up to.", 1]]}, "elle": {"__C": 91, "si": {"__C": 3, "comme": {"__C": 1, "voler": {"__C": 1, "__e": [["- En insistant sur le fait que quelqu'un voulait de nous voler comme si elle préparait quelque chose.", "And the way she insisted that someone was trying to burglarize the house. Like she was setting up for this one.", 1]]}, "__e": [["- En insistant sur le fait que quelqu'un voulait de nous voler comme si elle préparait quelque chose.", "And the way she insisted that someone was trying to burglarize the house. Like she was setting up for this one.", 1]]}, "sauf": {"__C": 1, "__e": [["Sauf si elle préparait Pippa pour Lee.", "Unless she was grooming Pippa for Lee.", 1]]}, "__e": [["Sauf si elle préparait Pippa pour Lee.", "Unless she was grooming Pippa for Lee.", 1], ["- En insistant sur le fait que quelqu'un voulait de nous voler comme si elle préparait quelque chose.", "And the way she insisted that someone was trying to burglarize the house. Like she was setting up for this one.", 1], ["Si elle préparait un article, pour qui est-ce que ça pourrait être ?", "Well, if she was putting together a story, who was she working for?", 1]]}, "parfois": {"__C": 2, "__e": [["Parfois, elle préparait des caramels.", "SOMETIMES, SHE'D MAKE A PAN OF FUDGE FOR US,", 1], ["Parfois elle préparait du cachanga aussi, il était pareil que celui de maman.", "Sometimes she made cachanga too, and it was just like my mother's.", 1]]}, "quand": {"__C": 10, "mecs": {"__C": 1, "les": {"__C": 1, "__e": [["Elle disait que ça excitait les mecs quand elle préparait des cocktails.", "She said making cocktails turned on men.", 1]]}, "__e": [["Elle disait que ça excitait les mecs quand elle préparait des cocktails.", "She said making cocktails turned on men.", 1]]}, "ça": {"__C": 2, "faisait": {"__C": 1, "__e": [["Et Janet, c'est une égoïste... Même Kellee, elle faisait ça quand elle préparait ses plans...", "It bunched punched me in the Face.", 1]]}, "comme": {"__C": 1, "__e": [["Elle fredonnait comme ça quand elle préparait le petit déjeuner.", "She would hum when she made breakfast.", 1]]}, "__e": [["Elle fredonnait comme ça quand elle préparait le petit déjeuner.", "She would hum when she made breakfast.", 1], ["Et Janet, c'est une égoïste... Même Kellee, elle faisait ça quand elle préparait ses plans...", "It bunched punched me in the Face.", 1]]}, "__e": [["Le bruit quand elle préparait le petit-déjeuner en bas.", "The sound of her making breakfast downstairs.", 1], ["Sans doute que Norman regardait sa mère en secret quand elle préparait son bain du soir.", "Perhaps Norman secretly watched his mother preparing for her nightly bath.", 1], ["Je suis arrivé tôt avec mes hommes quand elle préparait le petit-déjeuner.", "I arrived early with my men when she was preparing breakfast.", 1]]}, "__e": [["Si elle préparait un article, pour qui est-ce que ça pourrait être ?", "Well, if she was putting together a story, who was she working for?", 1], ["Elle préparait le dîner quand Gilles est arrivé.", "She was preparing the dinner when Gilles arrived.", 0], ["Elle préparait le petit déjeuner.", "She made breakfast.", 0]]}, "me": {"__C": 52, "mère": {"__C": 10, "ma": {"__C": 9, "que": {"__C": 3, "__e": [["...que ma mère me préparait quand j'avais de la fièvre.", "...that my mother used to bring me when I was in bed with a temperature.", 1], ["Ce plat de canard que ma mère me préparait pour mon anniversaire tous les ans...", "About the duck dish my mom makes for my birthday.", 1], ["C'est ce que ma mère me préparait quand j'étais petite.", "This is what my mother made for me when I was little.", 1]]}, "et": {"__C": 1, "__e": [["Et ma mère me préparait toujours des gâteaux.", "My mother used to prepare me cakes.", 1]]}, "__e": [["Ce plat de canard que ma mère me préparait pour mon anniversaire tous les ans...", "About the duck dish my mom makes for my birthday.", 1], ["Ma mère me préparait le petit déjeuner tous les jours.", "My mom cooked me breakfast every single day.", 1], ["C'est ce que ma mère me préparait quand j'étais petite.", "This is what my mother made for me when I was little.", 1]]}, "ta": {"__C": 1, "labeur": {"__C": 1, "__e": [["Je rentrais après une journée de dur labeur, ta mère me préparait un cocktail.", "I'd come home from a hard day's work, your mother would mix me a drink,", 1]]}, "__e": [["Je rentrais après une journée de dur labeur, ta mère me préparait un cocktail.", "I'd come home from a hard day's work, your mother would mix me a drink,", 1]]}, "__e": [["Ce plat de canard que ma mère me préparait pour mon anniversaire tous les ans...", "About the duck dish my mom makes for my birthday.", 1], ["Ma mère me préparait le petit déjeuner tous les jours.", "My mom cooked me breakfast every single day.", 1], ["C'est ce que ma mère me préparait quand j'étais petite.", "This is what my mother made for me when I was little.", 1]]}, "elle": {"__C": 9, "grippe": {"__C": 1, "la": {"__C": 1, "__e": [["Quand j'avais la grippe, elle me préparait du gruau de riz avec des prunes salées.", "When I caught a cold, she made me rice porridge with miso and pickled plums mixed in.", 1]]}, "__e": [["Quand j'avais la grippe, elle me préparait du gruau de riz avec des prunes salées.", "When I caught a cold, she made me rice porridge with miso and pickled plums mixed in.", 1]]}, "si": {"__C": 2, "comme": {"__C": 2, "__e": [["Je l'imaginais se maquiller et me parler en regardant dans le miroir, ou je faisais comme si elle me préparait de bons sandwichs au fromage sans la croûte.", "That she was putting on her eye shadow and talking to me in the mirror... or I'd pretend that... she'd make me these perfect grilled cheeses with the crusts cut off.", 1], ["Comme si elle me préparait à quelque chose.", "We hit the road, traveling the US.", 1]]}, "__e": [["On lui a dit que si elle me préparait un gâteau... je tomberais amoureux d'elle.", "Folks told her that if she made this cake I'd fall in love with her... if she could get me to eat it.", 1], ["Je l'imaginais se maquiller et me parler en regardant dans le miroir, ou je faisais comme si elle me préparait de bons sandwichs au fromage sans la croûte.", "That she was putting on her eye shadow and talking to me in the mirror... or I'd pretend that... she'd make me these perfect grilled cheeses with the crusts cut off.", 1], ["Comme si elle me préparait à quelque chose.", "We hit the road, traveling the US.", 1]]}, "__e": [["Quand j'avais votre âge, elle me préparait une tarte aux myrtilles quand je ne me sentais pas bien.", "When I was your age, she'd make me a blueberry pie when I didn't feel well.", 1], ["Comme si elle me préparait à quelque chose.", "We hit the road, traveling the US.", 1], ["Sans le savoir, elle me préparait à la vie politique.", "Little did she know she would be preparing me for a life in politics.", 1]]}, "il": {"__C": 8, "faisait": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Voilà ce qu'il faisait, il me préparait.", "This is what he was doing, he was preparing me.", 1]]}, "__e": [["Voilà ce qu'il faisait, il me préparait.", "This is what he was doing, he was preparing me.", 1]]}, "fait": {"__C": 1, "en": {"__C": 1, "__e": [["En fait, il me préparait pour quand j'aurais grandi et que j'aurais l'âge", "He was basically preparing me for when I grew up and had the right age", 1]]}, "__e": [["En fait, il me préparait pour quand j'aurais grandi et que j'aurais l'âge", "He was basically preparing me for when I grew up and had the right age", 1]]}, "__e": [["En fait, il me préparait pour quand j'aurais grandi et que j'aurais l'âge", "He was basically preparing me for when I grew up and had the right age", 1], ["Il me préparait parce qu'il savait que je devrais te laisser partir.", "He was preparing me because he knew I would have to let you go.", 1], ["Il me préparait sur une longue période de temps pour les autres enfants à entrer.", "He was preparing me over a long period of time for other kids to enter.", 1]]}, "__e": [["Il me préparait sur une longue période de temps pour les autres enfants à entrer.", "He was preparing me over a long period of time for other kids to enter.", 1], ["Et si Michael était derrière tout ça et qu'il me préparait quelque chose de pire, de bien pire ?", "I fear that this may be a prelude to an emergency because if... you know, what if Michael's behind this and he's setting me up for something worse, like, way worse, though?", 1], ["C'est ce qu'il me préparait à chaque fois que j'étais malade ou que j'avais de la peine.", "Well, no, he always made me that if I was ill or upset.", 1]]}, "__e": [["Ma mère préparait le dîner.", "My mum was making dinner.", 0], ["L'équipage se préparait pour le voyage dans l'espace.", "The crew prepared for the voyage to outer space.", 0], ["Le pays se préparait à la guerre.", "The country was gearing up for war.", 0]]}, "altitude": {"__C": 1733, "basse": {"__C": 177, "à": {"__C": 130, "volant": {"__C": 16, "avions": {"__C": 4, "__e": [["Des avions volant à basse altitude peuvent couvrir de PL-45 260 kilomètres carrés en deux heures.", "Low-flying aircraft spraying PL-45 can cover 100 square miles in two hours.", 1], ["Je peux juste vous dire que c'est un canon antiaérien de 40 mm pour les avions volant à basse altitude.", "However, I can tell you this matériel is a 40-millimeter automatic gun, effective against low-flying aerial targets.", 1], ["La menace de ces avions volant à basse altitude est une présence constante à Okinawa.", "The threat of these low-flying aircraft is a constant presence in Okinawa.", 1]]}, "avion": {"__C": 3, "__e": [["Puis être transpercé par l'aile d'un avion volant à basse altitude.", "Then get pierced by the wing of a low-flying plane.", 1], ["Traverser les Andes était difficile, surtout dans un avion volant à basse altitude.", "Crossing the Andes was difficult, especially in a low-flying plane.", 1], ["Il a sauté de 70 mètres dans un avion volant à basse altitude.", "He jumped 200 feet into a low-flying plane.", 1]]}, "__e": [["Comme \"oiseau volant à basse altitude\" .", "Like \"cheese\" or \"low-flying bird.\"", 1], ["L'autre pilote a réagi au quart de tour, en essayant de s'échapper, en volant à basse altitude.", "The other pilot made a snap decision, Tried to get away, apparently flying low.", 1], ["Il a sauté de 70 mètres dans un avion volant à basse altitude.", "He jumped 200 feet into a low-flying plane.", 1]]}, "vol": {"__C": 9, "de": {"__C": 2, "__e": [["Maintenant, le travail qu'on vous demandera de faire nécessitera un peu de vol à basse altitude, Donc, le saut de haies sur ce voyage est tout à fait toléré.", "Now, the work you will be asked to do will require a little low altitude flying, so hedge-hopping on this trip is perfectly okay.", 1], ["J'ai tracé un plan de vol à basse altitude.", "I've mapped a low altitude flight plan.", 1]]}, "le": {"__C": 3, "__e": [["Alors, comment expérimentons-nous le vol à basse altitude ?", "So how do we experience low-altitude flying?", 1], ["Martin connaît tout sur le vol à basse altitude.", "Martin knows all there is to know about low-flying.", 1], ["Nous sommes OK pour le vol à basse altitude, mais il y a toujours le problème du viseur spécial.", "We're all right on low flying, but there's still the matter of the special bombsight.", 1]]}, "__e": [["Martin connaît tout sur le vol à basse altitude.", "Martin knows all there is to know about low-flying.", 1], ["Nous sommes OK pour le vol à basse altitude, mais il y a toujours le problème du viseur spécial.", "We're all right on low flying, but there's still the matter of the special bombsight.", 1], ["J'ai un vol à basse altitude à 5 h.", "- I have a flight test at 0500.", 1]]}, "__e": [["Selon eux, il était à basse altitude et a inventé cet avion sorti de nulle part", "So they're claiming that he was screwing around down low and then made up the story of avoiding light aircraft", 1], ["Ce que je sais, c'est que le boulot, quel qu'il soit, devra être fait à basse altitude.", "Now I understand that the job, whatever it is, has got to be done at low level.", 1], ["La population a protesté contré les vols d’entraînement à basse altitude.", "The people protested against the low altitude flight training.", 0]]}, "plus": {"__C": 6, "à": {"__C": 4, "juste": {"__C": 1, "__e": [["Je n'ai pas vraiment piqué, c'était juste... à plus basse altitude. Oui...", "Yessir.", 1]]}, "voler": {"__C": 3, "__e": [["Un dysfonctionnement a dû le forcer à voler à plus basse altitude.", "Some malfunction must've forced it down to lower altitudes.", 1], ["On peut voler à plus basse altitude, ralentir,", "We can fly lower, slow down a bit...", 1], ["Essayez de voler à plus basse altitude.", "\"In any case, please lower the altitude of the aircraft\"", 1]]}, "__e": [["On peut voler à plus basse altitude, ralentir,", "We can fly lower, slow down a bit...", 1], ["Essayez de voler à plus basse altitude.", "\"In any case, please lower the altitude of the aircraft\"", 1], ["Je n'ai pas vraiment piqué, c'était juste... à plus basse altitude. Oui...", "Yessir.", 1]]}, "en": {"__C": 1, "descendre": {"__C": 1, "__e": [["Notre seule chance est d'essayer de descendre en plus basse... altitude et... euh... vous savez avant qu'il ne fasse trop froid... et que nous...", "Now the only chance is to try and get down to a lower a- altitude and, er... er... you know...", 1]]}, "__e": [["Notre seule chance est d'essayer de descendre en plus basse... altitude et... euh... vous savez avant qu'il ne fasse trop froid... et que nous...", "Now the only chance is to try and get down to a lower a- altitude and, er... er... you know...", 1]]}, "__e": [["Personne n'a dit \"Vous allez perdre vos moteurs à la plus basse altitude", "No one said, \"You are going to lose both engines", 1], ["Je n'ai pas vraiment piqué, c'était juste... à plus basse altitude. Oui...", "Yessir.", 1], ["Notre seule chance est d'essayer de descendre en plus basse... altitude et... euh... vous savez avant qu'il ne fasse trop froid... et que nous...", "Now the only chance is to try and get down to a lower a- altitude and, er... er... you know...", 1]]}, "en": {"__C": 7, "vol": {"__C": 1, "d'un": {"__C": 1, "__e": [["Lors d'un vol en basse altitude, il avait décroché prématurément de la formation.", "He'd get nervous in close fly-bys and pull away in the final seconds. His formation flying was erratic.", 1]]}, "__e": [["Lors d'un vol en basse altitude, il avait décroché prématurément de la formation.", "He'd get nervous in close fly-bys and pull away in the final seconds. His formation flying was erratic.", 1]]}, "turbulences": {"__C": 1, "__e": [["Turbulences en basse altitude. C'est comme ça qu'on trouve.", "Low altitude turbulence, that's how you find these things.", 1]]}, "__e": [["Turbulences en basse altitude. C'est comme ça qu'on trouve.", "Low altitude turbulence, that's how you find these things.", 1], ["Lors d'un vol en basse altitude, il avait décroché prématurément de la formation.", "He'd get nervous in close fly-bys and pull away in the final seconds. His formation flying was erratic.", 1], ["Le gaz toxique remonte de la terre et s'installe en basse altitude.", "Poison gas is coming out of the ground around here and settling in low places.", 1]]}, "__e": [["Ce que je sais, c'est que le boulot, quel qu'il soit, devra être fait à basse altitude.", "Now I understand that the job, whatever it is, has got to be done at low level.", 1], ["Notre seule chance est d'essayer de descendre en plus basse... altitude et... euh... vous savez avant qu'il ne fasse trop froid... et que nous...", "Now the only chance is to try and get down to a lower a- altitude and, er... er... you know...", 1], ["La population a protesté contré les vols d’entraînement à basse altitude.", "The people protested against the low altitude flight training.", 0]]}, "notre": {"__C": 45, "est": {"__C": 7, "quelle": {"__C": 7, "__e": [["- Quelle est notre altitude ?", "- How's our altitude now? - Thirteen thousand, five hundred, sir.", 1], ["Quelle est notre altitude, maintenant?", "- What's our elevation now?", 1]]}, "__e": [["- Quelle est notre altitude ?", "- How's our altitude now? - Thirteen thousand, five hundred, sir.", 1], ["Quelle est notre altitude, maintenant?", "- What's our elevation now?", 1]]}, "atteint": {"__C": 8, "avons": {"__C": 6, "nous": {"__C": 6, "__e": [["Mesdames, messieurs, nous avons atteint notre altitude de croisière.", "Ladies and gentlemen, we've reached our cruising altitude...", 1], ["Nous avons atteint notre altitude de croisière à 1000 mètres. La température extérieure est de moins 50 degrés.", "We've reached our cruising altitude of 33,000 feet, and the temperature outside... is a pleasant 50 degrees below zero.", 1], ["Il semble que nous avons atteint notre altitude de croisière de... 35 000 pieds.", "It looks like we've reached our cruising altitude of... 35,000 feet.", 1]]}, "__e": [["Mesdames, messieurs, nous avons atteint notre altitude de croisière.", "Ladies and gentlemen, we've reached our cruising altitude...", 1], ["Nous avons atteint notre altitude de croisière à 1000 mètres. La température extérieure est de moins 50 degrés.", "We've reached our cruising altitude of 33,000 feet, and the temperature outside... is a pleasant 50 degrees below zero.", 1], ["Il semble que nous avons atteint notre altitude de croisière de... 35 000 pieds.", "It looks like we've reached our cruising altitude of... 35,000 feet.", 1]]}, "pas": {"__C": 1, "n'avons": {"__C": 1, "__e": [["Nous n'avons pas atteint notre altitude de croisière... mais vous pouvez vous balader dans la cabine.", "Although we haven't yet reached our cruising altitude... feel free to roam about the cabin.", 1]]}, "__e": [["Nous n'avons pas atteint notre altitude de croisière... mais vous pouvez vous balader dans la cabine.", "Although we haven't yet reached our cruising altitude... feel free to roam about the cabin.", 1]]}, "__e": [["Nous n'avons pas atteint notre altitude de croisière... mais vous pouvez vous balader dans la cabine.", "Although we haven't yet reached our cruising altitude... feel free to roam about the cabin.", 1], ["Il semble que nous avons atteint notre altitude de croisière de... 35 000 pieds.", "It looks like we've reached our cruising altitude of... 35,000 feet.", 1], ["Le niveau de l'eau a presque atteint notre altitude.", "The water level has almost reached our altitude.", 1]]}, "à": {"__C": 5, "actuellement": {"__C": 2, "sommes": {"__C": 2, "__e": [["Nous sommes actuellement à notre altitude de croisière de 11.000 mètres. Becca.", "Becca.", 1], ["- Ici votre commandant. Nous sommes actuellement à notre altitude de croisière de 11.000 mètres.", "Becca.", 1]]}, "__e": [["Nous sommes actuellement à notre altitude de croisière de 11.000 mètres. Becca.", "Becca.", 1], ["- Ici votre commandant. Nous sommes actuellement à notre altitude de croisière de 11.000 mètres.", "Becca.", 1]]}, "champagne": {"__C": 1, "du": {"__C": 1, "__e": [["Le temps que Lawrence soit emmené au commissariat, nous boirons du champagne à notre altitude de croisière.", "By the time Lawrence is being hauled downtown, we'll be sipping champagne at cruising altitude.", 1]]}, "__e": [["Le temps que Lawrence soit emmené au commissariat, nous boirons du champagne à notre altitude de croisière.", "By the time Lawrence is being hauled downtown, we'll be sipping champagne at cruising altitude.", 1]]}, "__e": [["Chers passagers, on vole à notre altitude de croisière, pas de turbulences prévues.", "Okay, folks, we've reached our cruising altitude.", 1], ["Le temps que Lawrence soit emmené au commissariat, nous boirons du champagne à notre altitude de croisière.", "By the time Lawrence is being hauled downtown, we'll be sipping champagne at cruising altitude.", 1], ["- Un Zéro à dix heures, à notre altitude.", "- Zero, inbound, 10 o'clock, level.", 1]]}, "__e": [["Dites à sa mère que je vais réduire notre altitude.", "Tell his mother I'm going to reduce our altitude.", 1], ["On va se retourner et vous laisser vérifiez notre altitude.", "We are going to roll over and have you check our altitude. Roger. We copy.", 1], ["Nous ne pourrons pas savoir à quoi ressemble le sol avant d'y être allés. Donc avant de nous poser, il faudra d'abord contrôler notre altitude.", "We won't know the landscape until we get there, so we have no choice but to measure the altitude once we're over land.", 1]]}, "une": {"__C": 192, "à": {"__C": 144, "volerons": {"__C": 9, "nous": {"__C": 9, "__e": [["Nous volerons à une altitude de 33 000 pieds, le vent sera léger.", "Today\"s flight will have us cruising at an altitude of 33,000 feet with the wind en route being fine.", 1], ["Nous volerons à une altitude de 60 ou 70 mètres et à une vitesse de 65 ou 67 km/h.", "We'll be rising at an altitude of 60, 70 meters, and traveling at a speed of 64, 67 kilometers per hour.", 1], ["Ce vol à destination de Seattle durera deux heures et dix minutes. Nous volerons à une altitude de 10.000 mètres.", "Our flying time to Seattle will be 2:10 at an altitude of 29000 feet.", 1]]}, "__e": [["Nous volerons à une altitude de 33 000 pieds, le vent sera léger.", "Today\"s flight will have us cruising at an altitude of 33,000 feet with the wind en route being fine.", 1], ["Nous volerons à une altitude de 60 ou 70 mètres et à une vitesse de 65 ou 67 km/h.", "We'll be rising at an altitude of 60, 70 meters, and traveling at a speed of 64, 67 kilometers per hour.", 1], ["Ce vol à destination de Seattle durera deux heures et dix minutes. Nous volerons à une altitude de 10.000 mètres.", "Our flying time to Seattle will be 2:10 at an altitude of 29000 feet.", 1]]}, "volons": {"__C": 5, "nous": {"__C": 5, "__e": [["Nous volons à une altitude de 10 000 m.", "We're currently cruising at...", 1], ["Mesdames et messieurs, nous volons à une altitude de 10 kilomètres.", "Ladies and Gentlemen, we currently flying at a cruising altitude of 10km.", 1], ["\"Nous volons à une altitude de...\" Il pose le micro, mais sans le couper !", "\"We'll be cruisin' at 35,000 feet,\" but then he puts the mike down.", 1]]}, "__e": [["Nous volons à une altitude de 10 000 m.", "We're currently cruising at...", 1], ["Mesdames et messieurs, nous volons à une altitude de 10 kilomètres.", "Ladies and Gentlemen, we currently flying at a cruising altitude of 10km.", 1], ["\"Nous volons à une altitude de...\" Il pose le micro, mais sans le couper !", "\"We'll be cruisin' at 35,000 feet,\" but then he puts the mike down.", 1]]}, "__e": [["Mesdames et Messieurs, ne vous inquiétez pas nous allons désormais voler à une altitude plus basse.", "Ladies and gentlemen, please don't be concerned. We will be flying at a lower altitude for the remainder of our journey, thank you.", 1], ["C'est pour ça que je suis à une altitude beaucoup moins élevée que ce que j'avais prévu.", "which is why i'm at a considerably lower elevation than i had intended at this point.", 1], ["L'avion est monté à une altitude de 10.000 mètres.", "The plane climbed to an altitude of 10,000 meters.", 0]]}, "et": {"__C": 4, "spatial": {"__C": 1, "terminal": {"__C": 1, "__e": [["Les coordonnées de l'ennemie sont à 30 degrés au nord du terminal spatial et une altitude de 7 kms.", "Enemy coordinates are 30 degrees north of the space terminal and seven miles high.", 1]]}, "__e": [["Les coordonnées de l'ennemie sont à 30 degrés au nord du terminal spatial et une altitude de 7 kms.", "Enemy coordinates are 30 degrees north of the space terminal and seven miles high.", 1]]}, "radio": {"__C": 1, "de": {"__C": 1, "__e": [["Non, sauf quelques problèmes de radio et une altitude un peu élevée.", "Unusual? Except for some radio trouble, a little extra altitude, no!", 1]]}, "__e": [["Non, sauf quelques problèmes de radio et une altitude un peu élevée.", "Unusual? Except for some radio trouble, a little extra altitude, no!", 1]]}, "__e": [["87 ogives, déclanchées à 60 secondes d'intervalle... avec une puissance de dix mégatonnes... et une altitude de 400 km du sol... Pour bien sûr... assister à l'explosion thermonucléaire globale... Que nous tentons d'éviter désespérément depuis 60 ans.", "...87 heads, detonated one for one every 60 seconds with a production of ten megatons and a 400 kilometers height on the soil that of course is to receive the big event thermonuclear global that we all have tried to avoid desperately for 60 years.", 1], ["Les coordonnées de l'ennemie sont à 30 degrés au nord du terminal spatial et une altitude de 7 kms.", "Enemy coordinates are 30 degrees north of the space terminal and seven miles high.", 1], ["Non, sauf quelques problèmes de radio et une altitude un peu élevée.", "Unusual? Except for some radio trouble, a little extra altitude, no!", 1]]}, "atteint": {"__C": 4, "donc": {"__C": 1, "a": {"__C": 1, "__e": [["Cette fusée a chuté pendant 14 secondes, elle a donc atteint une altitude de 900 mètres.", "See, Mr. Turner, that rocket fell for about 14 seconds, which means that it flew to an altitude of 3,000 feet.", 1]]}, "__e": [["Cette fusée a chuté pendant 14 secondes, elle a donc atteint une altitude de 900 mètres.", "See, Mr. Turner, that rocket fell for about 14 seconds, which means that it flew to an altitude of 3,000 feet.", 1]]}, "maintenant": {"__C": 1, "avons": {"__C": 1, "__e": [["Désolé pour notre descente raide Nous avons maintenant atteint une altitude de sécurité", "Sorry for our steep descent. We have now reached a safe altitude.", 1]]}, "__e": [["Désolé pour notre descente raide Nous avons maintenant atteint une altitude de sécurité", "Sorry for our steep descent. We have now reached a safe altitude.", 1]]}, "__e": [["Désolé pour notre descente raide Nous avons maintenant atteint une altitude de sécurité", "Sorry for our steep descent. We have now reached a safe altitude.", 1], ["Mesdames et Messieurs nous avons atteint une altitude de 75 pieds", "Ladies and gentlemen, we've reached an altitude of 75 feet.", 1], ["Sam, un singe rhésus, figurait parmi les singes les plus connus du programme spatial. Son nom représentait l'acronyme de l'École de médecine aéronautique de l'armée de l'air américaine à la base aérienne de Brooks, au Texas. Il a été lancé le 4 décembre 1959, à bord d'une capsule cylindrique à l'intérieur du vaisseau spatial Mercury, au dessus d'une fusée Little Joe, afin de tester le système de déclenchement de la tour de sauvetage (LES). Au bout d'environ une minute de vol, à une vitesse de 5 929 km/h, la capsule Mercury s'est détachée du lanceur Little Joe. Après avoir atteint une altitude de 82 kilomètres, l'engin spatial s'est posé en toute sécurité dans l'océan Atlantique. Sam a été récupéré après quelques heures, sans aucune séquelles de son voyage.", "Sam, a rhesus monkey, was one of the most well known monkeys of the space program. His name was an acronym for the U.S. Air Force School of Aviation Medicine at Brooks Air Force Base, Texas. He was launched on December 4, 1959, housed in a cylindrical capsule within the Mercury spacecraft atop a Little Joe rocket in order to test the launch escape system (LES). Approximately one minute into the flight, travelling at a speed of 3685 mph, the Mercury capsule aborted from the Little Joe launch vehicle. After attaining an altitude of 51 miles, the spacecraft landed safely in the Atlantic Ocean. Sam was recovered, several hours later, with no ill effects from his journey.", 0]]}, "__e": [["Cette montagne a une altitude d'environ 3.000 mètres.", "That mountain is about three thousand meters high.", 0], ["Sam, un singe rhésus, figurait parmi les singes les plus connus du programme spatial. Son nom représentait l'acronyme de l'École de médecine aéronautique de l'armée de l'air américaine à la base aérienne de Brooks, au Texas. Il a été lancé le 4 décembre 1959, à bord d'une capsule cylindrique à l'intérieur du vaisseau spatial Mercury, au dessus d'une fusée Little Joe, afin de tester le système de déclenchement de la tour de sauvetage (LES). Au bout d'environ une minute de vol, à une vitesse de 5 929 km/h, la capsule Mercury s'est détachée du lanceur Little Joe. Après avoir atteint une altitude de 82 kilomètres, l'engin spatial s'est posé en toute sécurité dans l'océan Atlantique. Sam a été récupéré après quelques heures, sans aucune séquelles de son voyage.", "Sam, a rhesus monkey, was one of the most well known monkeys of the space program. His name was an acronym for the U.S. Air Force School of Aviation Medicine at Brooks Air Force Base, Texas. He was launched on December 4, 1959, housed in a cylindrical capsule within the Mercury spacecraft atop a Little Joe rocket in order to test the launch escape system (LES). Approximately one minute into the flight, travelling at a speed of 3685 mph, the Mercury capsule aborted from the Little Joe launch vehicle. After attaining an altitude of 51 miles, the spacecraft landed safely in the Atlantic Ocean. Sam was recovered, several hours later, with no ill effects from his journey.", 0], ["L'avion est monté à une altitude de 10.000 mètres.", "The plane climbed to an altitude of 10,000 meters.", 0]]}, "en": {"__C": 226, "restez": {"__C": 4, "non": {"__C": 1, "__e": [["- Non, restez en altitude.", "No, keep us high.", 1]]}, "__e": [["Restez en altitude et perturbez leurs radars.", "Maintain a high orbit. And modulate the shields to scatter their radar.", 1], ["Restez en altitude.", "Keep your altitude.", 1], ["- Non, restez en altitude.", "No, keep us high.", 1]]}, "c'est": {"__C": 6, "froid": {"__C": 1, "fait": {"__C": 1, "__e": [["Il y fait froid. C'est en altitude.", "It's up in the highlands.", 1]]}, "__e": [["Il y fait froid. C'est en altitude.", "It's up in the highlands.", 1]]}, "le": {"__C": 1, "dans": {"__C": 1}}, "__e": [["C'est en altitude, alors je m'étais dit que je pouvais m'évanouir.", "It's high up in the mountains, so I thought I could probably pass out.", 1], ["Il y fait froid. C'est en altitude.", "It's up in the highlands.", 1], ["C'est en altitude mais la neige ne tient pas.", "It's high up, but that's no problem.", 1]]}, "est": {"__C": 6, "on": {"__C": 4, "signal": {"__C": 1, "__e": [["Le mien, aucun signal. On est en altitude.", "My phone has no signal, and we're pretty high up.", 1]]}, "chanter": {"__C": 1, "__e": [["Cool, mais cesse de chanter On est en altitude", "♪ Cool, please stop singing We're miles away from the ground ♪", 1]]}, "__e": [["Le mien, aucun signal. On est en altitude.", "My phone has no signal, and we're pretty high up.", 1], ["On est en altitude ici, alors buvez beaucoup d'eau.", "Remember that we are at altitude here, so drink plenty of water while you acclimatize.", 1], ["Cool, mais cesse de chanter On est en altitude", "♪ Cool, please stop singing We're miles away from the ground ♪", 1]]}, "sierra": {"__C": 1, "la": {"__C": 1, "__e": [["Mais la Sierra est en altitude, plus de 1800 mètres.", "But the Sierras are high, over 6,000 feet.", 1]]}, "__e": [["Mais la Sierra est en altitude, plus de 1800 mètres.", "But the Sierras are high, over 6,000 feet.", 1]]}, "__e": [["Le mien, aucun signal. On est en altitude.", "My phone has no signal, and we're pretty high up.", 1], ["On est en altitude ici, alors buvez beaucoup d'eau.", "Remember that we are at altitude here, so drink plenty of water while you acclimatize.", 1], ["Cool, mais cesse de chanter On est en altitude", "♪ Cool, please stop singing We're miles away from the ground ♪", 1]]}, "__e": [["À mesure qu'on monte en altitude, l'atmosphère s'appauvrit.", "As we go up higher, the air becomes thinner.", 0], ["Quand on monte en altitude, l'air se raréfie.", "As you go up higher, the air becomes thinner.", 0], ["L'atmosphère se raréfie au fur et à mesure que l'on monte en altitude.", "The atmosphere becomes thinner as you climb higher.", 0]]}, "cette": {"__C": 146, "à": {"__C": 109, "pas": {"__C": 2, "marche": {"__C": 1, "__e": [["L'altimètre ne marche pas à cette altitude mais on m'a donné les meilleurs pilotes de l'Air Force, on va voir ce qu'on peut faire.", "The altimeter does no good at that level but they've given me some of the best pilots in the Air Force. So we'll see what we can do.", 1], ["Ça ne marche pas à cette altitude.", "It's no good at this height.", 1]]}, "__e": [["L'altimètre ne marche pas à cette altitude mais on m'a donné les meilleurs pilotes de l'Air Force, on va voir ce qu'on peut faire.", "The altimeter does no good at that level but they've given me some of the best pilots in the Air Force. So we'll see what we can do.", 1], ["- Pas à cette altitude.", "- Not at this altitude.", 1], ["Ça ne marche pas à cette altitude.", "It's no good at this height.", 1]]}, "et": {"__C": 5, "vitesse": {"__C": 2, "__e": [["Que la chute libre est dangereuse à cette vitesse et à cette altitude, que ton minutage est serré et que tu dois faire gaffe.", "I let 'em run off at the mouth, saying all warnings off, freefalling from a plane at that speed and altitude... about about how critical your timing is, about what few choices you got.", 1], ["Que la chute libre est dangereuse à cette vitesse et à cette altitude.", "I let 'em run off at the mouth with the same old warnings about freefalling from an aeroplane plane at that speed and altitude...", 1]]}, "avion": {"__C": 1, "__e": [["On est montés jusqu'à 12 000 pieds dans cet avion, et à cette altitude, il faut de l'oxygène, car en cas de privation d'oxygène, on peut faire des idioties, du genre sauter de l'engin en croyant savoir voler.", "We went up to 12,000 feet in this aircraft and at 12,000 feet, you really need, uh, oxygen otherwise, you can get, um, oxygen starvation and start doing silly things like jumping out of the aircraft and believing you can fly, that sort of thing.", 1]]}, "__e": [["Et, à cette altitude, on peut pas respirer.", "And at that altitude, you can not breathe.", 1], ["Que la chute libre est dangereuse à cette vitesse et à cette altitude.", "I let 'em run off at the mouth with the same old warnings about freefalling from an aeroplane plane at that speed and altitude...", 1], ["Et à cette altitude, avec une telle blessure, on ne s'en sort pas.", "And up there, an injury like that, there's no way you're getting out of it.", 1]]}, "__e": [["J'en ai vu à cette altitude, mais rien de la sorte.", "I've seen a lot from this altitude, but not that.", 1], ["Je suppose que l'ai est trop calme à cette altitude, mon général.", "(Bond on radio) 'I'm afraid the air is too svelte at this altitude.'", 1], ["J'ai oublié de prendre ma pilule d'eau ce matin, et j'ai une maladie qui fait que, à cette altitude, il peut m'être très difficile de respirer.", "I forgot to take my water pill this morning, and I have a condition where, at this altitude, it can be very hard to breathe.", 1]]}, "a": {"__C": 13, "__e": [["A cette altitude il va voler directement dans du côté du mont Lincoln.", "At that altitude he's gonna fly right into the side of Mount Lincoln.", 1], ["A cette altitude, on ne sait jamais...", "At this altitude you never can tell what'll... A downdraught.", 1], ["A cette altitude, ça devrait être... euh voyons voir...", "At this height, that should be...", 1]]}, "de": {"__C": 6, "objets": {"__C": 1, "des": {"__C": 1, "__e": [["Spock a dit que vous pouviez téléporter des objets de cette altitude.", "Spock said your transporter can beam down an object from even this high.", 1]]}, "__e": [["Spock a dit que vous pouviez téléporter des objets de cette altitude.", "Spock said your transporter can beam down an object from even this high.", 1]]}, "belle": {"__C": 1, "était": {"__C": 1, "__e": [["J'avais oublié combien la vue était belle de cette altitude.", "I'd forgotten how beautiful the view is from this altitude.", 1]]}, "__e": [["J'avais oublié combien la vue était belle de cette altitude.", "I'd forgotten how beautiful the view is from this altitude.", 1]]}, "__e": [["L'être humain ne peut pas vivre au-dessus de cette altitude.", "This is the limit though. Humans can't live any higher.", 1], ["Pour les Italiens, il n'a pas pu plonger de cette altitude en si peu de temps.", "The Italians are insisting there is no way he dropped that great distance in such a short space of time.", 1], ["J'avais oublié combien la vue était belle de cette altitude.", "I'd forgotten how beautiful the view is from this altitude.", 1]]}, "__e": [["J'en ai vu à cette altitude, mais rien de la sorte.", "I've seen a lot from this altitude, but not that.", 1], ["Je suppose que l'ai est trop calme à cette altitude, mon général.", "(Bond on radio) 'I'm afraid the air is too svelte at this altitude.'", 1], ["J'ai oublié de prendre ma pilule d'eau ce matin, et j'ai une maladie qui fait que, à cette altitude, il peut m'être très difficile de respirer.", "I forgot to take my water pill this morning, and I have a condition where, at this altitude, it can be very hard to breathe.", 1]]}, "haute": {"__C": 174, "de": {"__C": 31, "saut": {"__C": 2, "d'un": {"__C": 1, "__e": [["Il a été tué lors d'un saut de haute altitude, à haut risque.", "HE WAS KILLED IN A HALO JUMP, HIGH ALTITUDE, LOW OPEN,", 1]]}, "un": {"__C": 1, "__e": [["Je peux prouver que l'exercice était un saut de haute altitude, pas un 55-10.", "HIS REPORT IS FILLED WITH MISINFORMATION, GENERAL. I CAN PROVE THAT THE EXERCISE IN QUESTION WAS A HALO JUMP,", 1]]}, "__e": [["Je peux prouver que l'exercice était un saut de haute altitude, pas un 55-10.", "HIS REPORT IS FILLED WITH MISINFORMATION, GENERAL. I CAN PROVE THAT THE EXERCISE IN QUESTION WAS A HALO JUMP,", 1], ["Il a été tué lors d'un saut de haute altitude, à haut risque.", "HE WAS KILLED IN A HALO JUMP, HIGH ALTITUDE, LOW OPEN,", 1]]}, "l'extracteur": {"__C": 3, "de": {"__C": 1, "__e": [["J'ai fini les plans de l'extracteur de haute altitude.", "I finished designing that high-altitude vacuum seal.", 1]]}, "fabriquais": {"__C": 1, "__e": [["Et si je fabriquais l'extracteur de haute altitude ?", "Maybe it is time that I built the high-altitude seal.", 1]]}, "__e": [["Envoyez l'extracteur de haute altitude.", "Deploying high-altitude vacuum seal.", 1], ["Et si je fabriquais l'extracteur de haute altitude ?", "Maybe it is time that I built the high-altitude seal.", 1], ["J'ai fini les plans de l'extracteur de haute altitude.", "I finished designing that high-altitude vacuum seal.", 1]]}, "__e": [["Il a été tué lors d'un saut de haute altitude, à haut risque.", "HE WAS KILLED IN A HALO JUMP, HIGH ALTITUDE, LOW OPEN,", 1], ["Le morceau du Débris qu'on cherche peut être partout en Amérique du Nord, mais je dois récupérer les données satellites de haute altitude pour avoir une chance de le trouver.", "See, the piece of Debris that we're looking for could be anywhere in North America, but I need to acquire the high-altitude satellite data, if I have any chance of finding it.", 1], ["Parce qu'il est vraiment de haute altitude, et vous pouvez voir les étoiles, très bien ...", "Because it's really high elevation, and you can see the stars really well...", 1]]}, "à": {"__C": 64, "volant": {"__C": 2, "un": {"__C": 1, "__e": [["# Ce n'est pas un drapeau , c'est une entreprise # # Un volant à haute altitude la société # # Et il sera joyeusement vous travaillez à la mort #", "# it's not a flag, it's a company # # a high-flying company # # and it will cheerfully work you to death # # by the time you are old, the pension is sold # # and your cube will be your casket #", 1]]}, "accessoire": {"__C": 1, "__e": [["Ce moteur est un petit accessoire volant à haute altitude.", "That engine's a small prop flying at a high altitude.", 1]]}, "__e": [["Ce moteur est un petit accessoire volant à haute altitude.", "That engine's a small prop flying at a high altitude.", 1], ["# Ce n'est pas un drapeau , c'est une entreprise # # Un volant à haute altitude la société # # Et il sera joyeusement vous travaillez à la mort #", "# it's not a flag, it's a company # # a high-flying company # # and it will cheerfully work you to death # # by the time you are old, the pension is sold # # and your cube will be your casket #", 1]]}, "problèmes": {"__C": 2, "de": {"__C": 2, "__e": [["Ça pose encore plus de problèmes à haute altitude.", "We've got even bigger problems at cruising altitude.", 1]]}, "__e": [["Ça pose encore plus de problèmes à haute altitude.", "We've got even bigger problems at cruising altitude.", 1]]}, "__e": [["Ça pose encore plus de problèmes à haute altitude.", "We've got even bigger problems at cruising altitude.", 1], ["Tu veux savoir le pied avec un saut à haute altitude?", "Do you want to know what's the really great thing about a perfect HALO jump?", 1], ["Il a disparu à haute altitude au-dessus de l'océan à 11 heures 30.", "I got lost at 11:30 at huge altitude above the ocean.", 1]]}, "en": {"__C": 37, "explosion": {"__C": 2, "une": {"__C": 1, "__e": [["Une explosion en haute altitude.", "An explosion at ig altitude.", 1]]}, "d'une": {"__C": 1, "__e": [["A cause d'une explosion en haute altitude, des morceaux vont s'écraser dans Tôkyô.", "Due to the changes made by an unknown explosion, it's predicted to crashes into Tokyo Bay!", 1]]}, "__e": [["A cause d'une explosion en haute altitude, des morceaux vont s'écraser dans Tôkyô.", "Due to the changes made by an unknown explosion, it's predicted to crashes into Tokyo Bay!", 1], ["Une explosion en haute altitude.", "An explosion at ig altitude.", 1]]}, "reconnaissance": {"__C": 2, "de": {"__C": 2, "__e": [["Sonde Grove de reconnaissance en haute altitude.", "Grove High Altitude Reconnaissance Probe.", 1], ["Sonde de reconnaissance en haute altitude.", "High Altitude Reconnaissance Probe.", 1]]}, "__e": [["Sonde Grove de reconnaissance en haute altitude.", "Grove High Altitude Reconnaissance Probe.", 1], ["Sonde de reconnaissance en haute altitude.", "High Altitude Reconnaissance Probe.", 1]]}, "__e": [["En haute altitude, elle en garde le souvenir, et si on veut retrouver un hiver lointain c'est là-haut qu'il faut aller.", "Above a certain height it stores its memories, so if we want to know about a distant winter it's up there we need to go.", 1], ["Ce qui est bien en haute altitude, c'est qu'il n'y a pas beaucoup d'oxygène.", "Well, the good thing about being that high up, you see, there's not a lot of oxygen.", 1], ["Tu lui as envoyé quelque chose à propos du travail en haute altitude ?", "Did you text him anything about the high-altitude work?", 1]]}, "__e": [["C'est à cause du plateau. Il est à une très haute altitude. bien plus que la jungle ou le désert.", "It must be thousands of feet higher than the jungle or the desert.", 1], ["Tu lui as envoyé quelque chose à propos du travail en haute altitude ?", "Did you text him anything about the high-altitude work?", 1], ["Parce qu'il est vraiment de haute altitude, et vous pouvez voir les étoiles, très bien ...", "Because it's really high elevation, and you can see the stars really well...", 1]]}, "__e": [["Votre attitude, non votre aptitude, détermine votre altitude.", "Your attitude, not your aptitude, determines your altitude.", 0], ["Sam, un singe rhésus, figurait parmi les singes les plus connus du programme spatial. Son nom représentait l'acronyme de l'École de médecine aéronautique de l'armée de l'air américaine à la base aérienne de Brooks, au Texas. Il a été lancé le 4 décembre 1959, à bord d'une capsule cylindrique à l'intérieur du vaisseau spatial Mercury, au dessus d'une fusée Little Joe, afin de tester le système de déclenchement de la tour de sauvetage (LES). Au bout d'environ une minute de vol, à une vitesse de 5 929 km/h, la capsule Mercury s'est détachée du lanceur Little Joe. Après avoir atteint une altitude de 82 kilomètres, l'engin spatial s'est posé en toute sécurité dans l'océan Atlantique. Sam a été récupéré après quelques heures, sans aucune séquelles de son voyage.", "Sam, a rhesus monkey, was one of the most well known monkeys of the space program. His name was an acronym for the U.S. Air Force School of Aviation Medicine at Brooks Air Force Base, Texas. He was launched on December 4, 1959, housed in a cylindrical capsule within the Mercury spacecraft atop a Little Joe rocket in order to test the launch escape system (LES). Approximately one minute into the flight, travelling at a speed of 3685 mph, the Mercury capsule aborted from the Little Joe launch vehicle. After attaining an altitude of 51 miles, the spacecraft landed safely in the Atlantic Ocean. Sam was recovered, several hours later, with no ill effects from his journey.", 0], ["L'avion est monté à une altitude de 10.000 mètres.", "The plane climbed to an altitude of 10,000 meters.", 0]]}, "succombera": {"__C": 56, "ne": {"__C": 16, "on": {"__C": 2, "et": {"__C": 1, "__e": [["Et on ne succombera pas aux charmes féminins.", "And we needn't succumb to that sort of feminine allure.", 1]]}, "__e": [["On ne succombera pas à l'apocalypse.", "The apocalypse will come and go before we shut down.", 1], ["Et on ne succombera pas aux charmes féminins.", "And we needn't succumb to that sort of feminine allure.", 1]]}, "elle": {"__C": 2, "__e": [["Elle ne succombera jamais à mon charme simple et modeste.", "She won't fall for my ample but unpretentious charms, will she?", 1], ["Elle ne succombera jamais à vous, votre cul est trop insignifiant.", "She'll never fall for you, your ass is too insignificant.", 1]]}, "chicago": {"__C": 2, "que": {"__C": 2, "assurer": {"__C": 2, "__e": [["En tant que président du Comité des Opérations je peux vous assurer que Chicago ne succombera pas à la terreur que ce crime haineux veut susciter.", "As Chairman of the Operations Committee, I can assure you that Chicago will not succumb to the fears that this heinous crime hopes to inspire.", 1], ["En tant que président du Comité des opérations, je peux vous assurer que Chicago ne succombera pas à la peur que ce crime odieux espère nous inspirer.", "As chairman of the Operations Committee, I can assure you that Chicago will not succumb to the fears that this heinous crime hopes to inspire.", 1]]}, "__e": [["En tant que président du Comité des Opérations je peux vous assurer que Chicago ne succombera pas à la terreur que ce crime haineux veut susciter.", "As Chairman of the Operations Committee, I can assure you that Chicago will not succumb to the fears that this heinous crime hopes to inspire.", 1], ["En tant que président du Comité des opérations, je peux vous assurer que Chicago ne succombera pas à la peur que ce crime odieux espère nous inspirer.", "As chairman of the Operations Committee, I can assure you that Chicago will not succumb to the fears that this heinous crime hopes to inspire.", 1]]}, "__e": [["En tant que président du Comité des Opérations je peux vous assurer que Chicago ne succombera pas à la terreur que ce crime haineux veut susciter.", "As Chairman of the Operations Committee, I can assure you that Chicago will not succumb to the fears that this heinous crime hopes to inspire.", 1], ["En tant que président du Comité des opérations, je peux vous assurer que Chicago ne succombera pas à la peur que ce crime odieux espère nous inspirer.", "As chairman of the Operations Committee, I can assure you that Chicago will not succumb to the fears that this heinous crime hopes to inspire.", 1]]}, "__e": [["Ne perdez pas espoir Ce ciel en sang Ne succombera pas à l'ombre", "Do not lose hope, that bleeding sky will not succumb to the shadow that darkens this land.", 1], ["En tant que président du Comité des Opérations je peux vous assurer que Chicago ne succombera pas à la terreur que ce crime haineux veut susciter.", "As Chairman of the Operations Committee, I can assure you that Chicago will not succumb to the fears that this heinous crime hopes to inspire.", 1], ["En tant que président du Comité des opérations, je peux vous assurer que Chicago ne succombera pas à la peur que ce crime odieux espère nous inspirer.", "As chairman of the Operations Committee, I can assure you that Chicago will not succumb to the fears that this heinous crime hopes to inspire.", 1]]}, "elle": {"__C": 11, "bientôt": {"__C": 1, "__e": [["Bientôt, elle succombera !", "She knows she will be unfaithful.", 1]]}, "non": {"__C": 1, "__e": [["-Non. Elle succombera sûrement avant son transfert.", "She'll probably succumb to shock before she even gets to the O.R.", 1]]}, "quand": {"__C": 2, "plutôt": {"__C": 1, "ou": {"__C": 1, "__e": [["Si, ou plutôt quand elle succombera, l'arme vous sera utile.", "If, or more like when, she succumbs to it, you're going to need that gun.", 1]]}, "__e": [["Si, ou plutôt quand elle succombera, l'arme vous sera utile.", "If, or more like when, she succumbs to it, you're going to need that gun.", 1]]}, "__e": [["Quand elle succombera, l'arme vous sera utile.", "When she succumbs to it, you're gonna need that gun.", 1], ["Si, ou plutôt quand elle succombera, l'arme vous sera utile.", "If, or more like when, she succumbs to it, you're going to need that gun.", 1]]}, "__e": [["Donc, elle succombera sûrement à un homme intelligent et amusant.", "That means... she might get attracted to a guy... who is intelligent and funny.", 1], ["Si, ou plutôt quand elle succombera, l'arme vous sera utile.", "If, or more like when, she succumbs to it, you're going to need that gun.", 1], ["À moins qu'elle ne saute du train et qu'elle ne roule en bas de la colline, elle succombera au charme reconnu de Howard Wolowitz.", "Unless she's willing to jump off a moving train tuck and roll down the side of a hill, she will eventually succumb to the acquired taste that is Howard Wolowitz.", 1]]}, "il": {"__C": 4, "confrontation": {"__C": 1, "la": {"__C": 1, "pour": {"__C": 1, "__e": [["Malheur à celui qui, apprenti sorcier, défait sa chemise pour la confrontation; il succombera à ses propres flammes.", "Woe unto him, the wizard's apprentice... who tears open his shirt to confront it... he will succumb to its flames.", 1]]}, "__e": [["Malheur à celui qui, apprenti sorcier, défait sa chemise pour la confrontation; il succombera à ses propres flammes.", "Woe unto him, the wizard's apprentice... who tears open his shirt to confront it... he will succumb to its flames.", 1]]}, "__e": [["Malheur à celui qui, apprenti sorcier, défait sa chemise pour la confrontation; il succombera à ses propres flammes.", "Woe unto him, the wizard's apprentice... who tears open his shirt to confront it... he will succumb to its flames.", 1]]}, "dossier": {"__C": 1, "le": {"__C": 1, "dans": {"__C": 1, "__e": [["C'est noté dans le dossier, il succombera à une attaque cardiaque demain.", "On the record, he will drop dead of a heart attack tomorrow.", 1]]}, "__e": [["C'est noté dans le dossier, il succombera à une attaque cardiaque demain.", "On the record, he will drop dead of a heart attack tomorrow.", 1]]}, "__e": [["C'est noté dans le dossier, il succombera à une attaque cardiaque demain.", "On the record, he will drop dead of a heart attack tomorrow.", 1]]}, "__e": [["Il succombera inévitablement, comme les 83 Léviathans qui sont déjà morts dans cette étoile.", "Inevitably it will succumb. Like the 83 Leviathans that have already died here.", 1], ["C'est noté dans le dossier, il succombera à une attaque cardiaque demain.", "On the record, he will drop dead of a heart attack tomorrow.", 1], ["Malheur à celui qui, apprenti sorcier, défait sa chemise pour la confrontation; il succombera à ses propres flammes.", "Woe unto him, the wizard's apprentice... who tears open his shirt to confront it... he will succumb to its flames.", 1]]}, "qu'elle": {"__C": 2, "suppose": {"__C": 1, "je": {"__C": 1, "génial": {"__C": 1, "__e": [["Félicitations, c'est génial Je suppose qu'elle succombera au traitement maintenant Elle ne voudrait pas gâcher l'opportunité de la vie", "Congratulations, this is great I guess that she'll succumb to treatment now she wouldn't wanna waste a lifetime opportunity", 1]]}, "__e": [["Félicitations, c'est génial Je suppose qu'elle succombera au traitement maintenant Elle ne voudrait pas gâcher l'opportunité de la vie", "Congratulations, this is great I guess that she'll succumb to treatment now she wouldn't wanna waste a lifetime opportunity", 1]]}, "__e": [["Félicitations, c'est génial Je suppose qu'elle succombera au traitement maintenant Elle ne voudrait pas gâcher l'opportunité de la vie", "Congratulations, this is great I guess that she'll succumb to treatment now she wouldn't wanna waste a lifetime opportunity", 1]]}, "peut-être": {"__C": 1, "__e": [["\"peut-être qu'elle succombera à mon charme de gros nerd !\"", "\"maybe she'll fall for my magical fucking nerd charms!\"", 1]]}, "__e": [["\"peut-être qu'elle succombera à mon charme de gros nerd !\"", "\"maybe she'll fall for my magical fucking nerd charms!\"", 1], ["Félicitations, c'est génial Je suppose qu'elle succombera au traitement maintenant Elle ne voudrait pas gâcher l'opportunité de la vie", "Congratulations, this is great I guess that she'll succumb to treatment now she wouldn't wanna waste a lifetime opportunity", 1]]}, "redoutable": {"__C": 2, "plus": {"__C": 2, "le": {"__C": 2, "l'adversaire": {"__C": 2, "__e": [["Même l'adversaire le plus redoutable succombera à un coup indéchiffrable.", "Even the most masterful opponent will fall from a strike that has no history or reference.", 1]]}, "__e": [["Même l'adversaire le plus redoutable succombera à un coup indéchiffrable.", "Even the most masterful opponent will fall from a strike that has no history or reference.", 1]]}, "__e": [["Même l'adversaire le plus redoutable succombera à un coup indéchiffrable.", "Even the most masterful opponent will fall from a strike that has no history or reference.", 1]]}, "__e": [["Même l'adversaire le plus redoutable succombera à un coup indéchiffrable.", "Even the most masterful opponent will fall from a strike that has no history or reference.", 1]]}, "occidental": {"__C": 2, "monde": {"__C": 2, "le": {"__C": 2, "français": {"__C": 2, "__e": [["Les Américains, les Anglais, les Français, le monde occidental succombera à un holocauste économique.", "Americans, British, French, the whole Western world will suffer an economic holocaust.", 1]]}, "__e": [["Les Américains, les Anglais, les Français, le monde occidental succombera à un holocauste économique.", "Americans, British, French, the whole Western world will suffer an economic holocaust.", 1]]}, "__e": [["Les Américains, les Anglais, les Français, le monde occidental succombera à un holocauste économique.", "Americans, British, French, the whole Western world will suffer an economic holocaust.", 1]]}, "__e": [["Les Américains, les Anglais, les Français, le monde occidental succombera à un holocauste économique.", "Americans, British, French, the whole Western world will suffer an economic holocaust.", 1]]}, "__e": [["En tant que président du Comité des Opérations je peux vous assurer que Chicago ne succombera pas à la terreur que ce crime haineux veut susciter.", "As Chairman of the Operations Committee, I can assure you that Chicago will not succumb to the fears that this heinous crime hopes to inspire.", 1], ["Félicitations, c'est génial Je suppose qu'elle succombera au traitement maintenant Elle ne voudrait pas gâcher l'opportunité de la vie", "Congratulations, this is great I guess that she'll succumb to treatment now she wouldn't wanna waste a lifetime opportunity", 1], ["En tant que président du Comité des opérations, je peux vous assurer que Chicago ne succombera pas à la peur que ce crime odieux espère nous inspirer.", "As chairman of the Operations Committee, I can assure you that Chicago will not succumb to the fears that this heinous crime hopes to inspire.", 1]]}, "extrêmes": {"__C": 1676, "mesures": {"__C": 136, "ces": {"__C": 4, "à": {"__C": 1, "recourir": {"__C": 1, "__e": [["Allons, messieurs, dois-je recourir à ces mesures extrêmes et déplaisantes?", "Come, now, gentlemen, must I proceed to these absurd and unpleasant extremes?", 1], ["Je regrette de devoir recourir à ces mesures extrêmes.", "We regret being pushed to such desperate measures.", 1]]}, "__e": [["Allons, messieurs, dois-je recourir à ces mesures extrêmes et déplaisantes?", "Come, now, gentlemen, must I proceed to these absurd and unpleasant extremes?", 1], ["Je regrette de devoir recourir à ces mesures extrêmes.", "We regret being pushed to such desperate measures.", 1]]}, "prendre": {"__C": 1, "de": {"__C": 1, "__e": [["Navré de prendre ces mesures extrêmes.", "I'm sorry for the extreme measures.", 1]]}, "__e": [["Navré de prendre ces mesures extrêmes.", "I'm sorry for the extreme measures.", 1]]}, "__e": [["Je regrette de devoir recourir à ces mesures extrêmes.", "We regret being pushed to such desperate measures.", 1], ["Navré de prendre ces mesures extrêmes.", "I'm sorry for the extreme measures.", 1], ["Si Silva prend ces mesures extrêmes, cela signifie que je suis sur la bonne piste.", "If Silva's taking these extreme measures, it means that I'm on the right track.", 1]]}, "des": {"__C": 100, "prendre": {"__C": 29, "à": {"__C": 5, "__e": [["Des accusations de corruption et violences forcent le chef de la police à prendre des mesures extrêmes pour rétablir l'ordre.", "Charges of corruption and police brutality have forced the chief of police... to take extreme measures to get his force into line.", 1], ["Bree s'était résolu à prendre des mesures extrêmes pour sauver l'âme de son fils.", "Bree had resorted to extreme measures to save her son's soul.", 1], ["La grande pauvreté et le manque de travail ont conduit les gens à prendre des mesures extrêmes.", "Abject poverty and lack of work has led people to go to extreme measures.", 0]]}, "de": {"__C": 11, "__e": [["Cependant, à l'heure actuelle, nous n'avons pas d'autre choix que de prendre des mesures extrêmes pour sortir de cette impasse.", "However, at this time, we have no choice but to take extreme measures to break this deadlock.", 1], ["Si je n'avais pas voulu tuer cette petite impératrice douairière, vous avez été forcé de prendre des mesures extrêmes, et utilisé cette opportunité pour gagner des mérites !", "If not because I wanted to kill this Little Empress Dowager, you were forced to take extreme actions, and used this opportunity to gain some merits.", 1], ["Je vous dis sincèrement que ça me ferait de la peine si j'étais obligé de prendre des mesures extrêmes.", "But I say unaffectedly that it would be a grief to me to be forced to take an extreme measure.", 1]]}, "__e": [["À partir de maintenant, la Cause doit prendre des mesures extrêmes, même si cela signifie", "From now on, the Cause must take extreme measures, even if that means", 1], ["Je vous dis sincèrement que ça me ferait de la peine si j'étais obligé de prendre des mesures extrêmes.", "But I say unaffectedly that it would be a grief to me to be forced to take an extreme measure.", 1], ["La grande pauvreté et le manque de travail ont conduit les gens à prendre des mesures extrêmes.", "Abject poverty and lack of work has led people to go to extreme measures.", 0]]}, "à": {"__C": 8, "recours": {"__C": 5, "__e": [["J'ai dû avoir recours à des mesures extrêmes.", "I made up my mind to resort to more extreme measures.", 1], ["En ce qui concerne cette menace... Harris a évoqué le recours à des mesures extrêmes.", "When asked what was being done to counter this threat  Harris said only that extreme measures may be required.", 1], ["Mais depuis qu'il est devenu Premier ministre, il a eu recours à des mesures extrêmes pour éliminer ses adversaires.", "But since he became the Prime Minister, he's resorted to extreme measures in taking out his opponents.", 1]]}, "appellent": {"__C": 2, "__e": [["Des circonstances extrêmes font appellent à des mesures extrêmes.", "Extreme circumstances call for extreme measures.", 1], ["Des heures sombres appellent à des mesures extrêmes.", "Dark times call for extreme measures.", 1]]}, "__e": [["Mais depuis qu'il est devenu Premier ministre, il a eu recours à des mesures extrêmes pour éliminer ses adversaires.", "But since he became the Prime Minister, he's resorted to extreme measures in taking out his opponents.", 1], ["C'est pourquoi la loi interdit à des mesures extrêmes d'être utilisée n'importe quand!", "That's why the law prohibits extreme measures to be employed at all times!", 1], ["Il a un sentiment de désespoir pour lequel il ne peut obtenir de soulagement de la société ou de la loi. Cela a conduit le coupable à des mesures extrêmes.", "The culprit took an extreme measure... because he fell in despair when he realized... the law or the social system couldn't save him.", 1]]}, "__e": [["Il a un sentiment de désespoir pour lequel il ne peut obtenir de soulagement de la société ou de la loi. Cela a conduit le coupable à des mesures extrêmes.", "The culprit took an extreme measure... because he fell in despair when he realized... the law or the social system couldn't save him.", 1], ["Il faut que je vous demande si son cœur devait arrêter de battre, voulez-vous des mesures extrêmes pour tenter de lui sauver la vie ?", "Then I need to ask you, if his heart stops beating again... do you want heroic measures taken to save his life?", 1], ["La grande pauvreté et le manque de travail ont conduit les gens à prendre des mesures extrêmes.", "Abject poverty and lack of work has led people to go to extreme measures.", 0]]}, "les": {"__C": 10, "prendre": {"__C": 2, "à": {"__C": 2, "__e": [["Pour beaucoup de personnes, le chef de file est amené à prendre les mesures extrêmes que la situation requiert.", "When you're in charge of many people, you must make your own judgment depending on the situation.", 1]]}, "__e": [["Pour beaucoup de personnes, le chef de file est amené à prendre les mesures extrêmes que la situation requiert.", "When you're in charge of many people, you must make your own judgment depending on the situation.", 1]]}, "toujours": {"__C": 1, "__e": [["Toujours les mesures extrêmes avec les hommes.", "Always extreme measures with men.", 1]]}, "__e": [["Je le suis et Anna aussi, mais elle sait aussi que si le traitement cesse de fonctionner, les mesures extrêmes ne changeront rien.", "I am and so is Anna, but she also knows that if treatment stops working, extreme measure won't turn the tide.", 1], ["Les mesures extrêmes de sa mère, c'est ça, non ?", "If his mom may take extreme measures, it must be that, right?", 1], ["Pour beaucoup de personnes, le chef de file est amené à prendre les mesures extrêmes que la situation requiert.", "When you're in charge of many people, you must make your own judgment depending on the situation.", 1]]}, "__e": [["Il a un sentiment de désespoir pour lequel il ne peut obtenir de soulagement de la société ou de la loi. Cela a conduit le coupable à des mesures extrêmes.", "The culprit took an extreme measure... because he fell in despair when he realized... the law or the social system couldn't save him.", 1], ["Il faut que je vous demande si son cœur devait arrêter de battre, voulez-vous des mesures extrêmes pour tenter de lui sauver la vie ?", "Then I need to ask you, if his heart stops beating again... do you want heroic measures taken to save his life?", 1], ["La grande pauvreté et le manque de travail ont conduit les gens à prendre des mesures extrêmes.", "Abject poverty and lack of work has led people to go to extreme measures.", 0]]}, "les": {"__C": 70, "tous": {"__C": 5, "à": {"__C": 2, "recourir": {"__C": 1, "__e": [["Vous pouvez recourir à tous les extrêmes, messieurs, pour atteindre cet objectif.", "You may go to any extremes, gentlemen, to accomplish that purpose.", 1]]}, "prêt": {"__C": 1, "__e": [["D'une certaine façon, il correspondait au profil porno typique : le garçon perdu, traumatisé. Le garçon engourdi, flegmatique, insensible, prêt à tous les extrêmes dans l'espoir de sentir quelque chose, n'importe quoi.", "so that it fits the typical profile of dress, the lost child, the child damaged entumido, vacilesco, incensato guy, very willing to expose in search of a sensation, to feel anything", 1], ["Je ne suis pas prêt à tous les extrêmes, et ça risque de me mener vachement loin!", "I'm not ready for everything, and with this one, anything goes!", 1], ["Il s'agit de ma vie, je suis prêt à tous les extrêmes pour la préserver.", "This is my damn livelihood, and I'll go to any extreme to protect it.", 1]]}, "__e": [["Vous pouvez recourir à tous les extrêmes, messieurs, pour atteindre cet objectif.", "You may go to any extremes, gentlemen, to accomplish that purpose.", 1], ["Je ne suis pas prêt à tous les extrêmes, et ça risque de me mener vachement loin!", "I'm not ready for everything, and with this one, anything goes!", 1], ["Il s'agit de ma vie, je suis prêt à tous les extrêmes pour la préserver.", "This is my damn livelihood, and I'll go to any extreme to protect it.", 1]]}, "entre": {"__C": 1, "tracée": {"__C": 1, "__e": [["C'est la ligne tracée entre tous les extrêmes.", "It is the line between all opposite extremes.", 1]]}, "__e": [["C'est la ligne tracée entre tous les extrêmes.", "It is the line between all opposite extremes.", 1]]}, "__e": [["Je ne suis pas prêt à tous les extrêmes, et ça risque de me mener vachement loin!", "I'm not ready for everything, and with this one, anything goes!", 1], ["Il s'agit de ma vie, je suis prêt à tous les extrêmes pour la préserver.", "This is my damn livelihood, and I'll go to any extreme to protect it.", 1], ["Depuis que je vous connais on aura fait tous les extrêmes.", "Since I met you, Christina, we've been through all the extremes.", 1]]}, "que": {"__C": 6, "pas": {"__C": 1, "crois": {"__C": 1, "__e": [["Je ne crois pas que les extrêmes s'attirent.", "You're quite right, my lady. But then I've never believed in the attraction of opposites.", 1]]}, "__e": [["Je ne crois pas que les extrêmes s'attirent.", "You're quite right, my lady. But then I've never believed in the attraction of opposites.", 1]]}, "parce": {"__C": 2, "optimiste": {"__C": 1, "__e": [["- En fait, je suis tellement pessimiste que j'en deviens optimiste, parce que les extrêmes se rejoignent.", "In fact, I'm so pessimistic that I'm becoming optimistic. Because extremes come together.", 1]]}, "__e": [["Parce que les extrêmes se rejoignent.", "Because the extremes meet..", 1], ["- En fait, je suis tellement pessimiste que j'en deviens optimiste, parce que les extrêmes se rejoignent.", "In fact, I'm so pessimistic that I'm becoming optimistic. Because extremes come together.", 1]]}, "__e": [["- En fait, je suis tellement pessimiste que j'en deviens optimiste, parce que les extrêmes se rejoignent.", "In fact, I'm so pessimistic that I'm becoming optimistic. Because extremes come together.", 1], ["Mais on pourrait ne considérer que les extrêmes.", "But you could go to the extreme on anything.", 1], ["Et ne croyez pas la presse non plus, car avec tout ce qui se passe, la presse nous fait croire que les extrêmes sont la norme.", "And don't believe the media either, 'cause as all this shit is happening, the media is trying to make us believe that the extremities amongst us are the norms.", 1]]}, "dans": {"__C": 8, "d'aller": {"__C": 2, "besoin": {"__C": 1, "__e": [["Quand vous êtes quelque part pendant un certain temps, tout commence à paraître je ne dirai pas meilleur - pas besoin d'aller dans les extrêmes - mais votre vie de tous les jours devient plus... familière.", "After you've been in a place for a while, everything starts to look... I won't say better- there's no need to go to extremes - but your everyday life does become more... familiar.", 1]]}, "c'est": {"__C": 1, "__e": [["Mais ce que Bryan tente de faire avec le premier prototype de Blueprint, c'est d'aller dans les extrêmes.", "But I think what Bryan is trying to do as the first prototype for Blueprint is do the absolute extreme thing.", 1]]}, "__e": [["Mais ce que Bryan tente de faire avec le premier prototype de Blueprint, c'est d'aller dans les extrêmes.", "But I think what Bryan is trying to do as the first prototype for Blueprint is do the absolute extreme thing.", 1], ["Les gaz à effet de serre se produisent en petites quantités, mais en les augmentant un peu, on modifie la base du système. Il est alors bien plus susceptible d'aller dans les extrêmes.", "Greenhouse gases occur in very small amounts but by increasing that just a little bit, you change the background state and make it much more susceptible to increased extremes.", 1], ["Quand vous êtes quelque part pendant un certain temps, tout commence à paraître je ne dirai pas meilleur - pas besoin d'aller dans les extrêmes - mais votre vie de tous les jours devient plus... familière.", "After you've been in a place for a while, everything starts to look... I won't say better- there's no need to go to extremes - but your everyday life does become more... familiar.", 1]]}, "épouvantable": {"__C": 1, "temps": {"__C": 1, "__e": [["Vous savez, pour quelqu'un qui aime le milieu, vous passez un temps épouvantable dans les extrêmes.", "You know, for someone who loves the middle, you spend an awful lot of time at the extremes.", 1]]}, "__e": [["Vous savez, pour quelqu'un qui aime le milieu, vous passez un temps épouvantable dans les extrêmes.", "You know, for someone who loves the middle, you spend an awful lot of time at the extremes.", 1]]}, "__e": [["Quand vous êtes quelque part pendant un certain temps, tout commence à paraître je ne dirai pas meilleur - pas besoin d'aller dans les extrêmes - mais votre vie de tous les jours devient plus... familière.", "After you've been in a place for a while, everything starts to look... I won't say better- there's no need to go to extremes - but your everyday life does become more... familiar.", 1], ["Est-ce possible de ne pas aller dans les extrêmes pour bien te faire voir ?", "Nobody says it's a sale.", 1], ["Ne tombe pas dans les extrêmes. Il est important, en toutes choses, d'être modéré.", "Don't go to extremes. To be moderate is important in anything.", 0]]}, "__e": [["Est-ce possible de ne pas aller dans les extrêmes pour bien te faire voir ?", "Nobody says it's a sale.", 1], ["Les extrêmes se rejoignent.", "Extremes meet.", 0], ["Ne tombe pas dans les extrêmes. Il est important, en toutes choses, d'être modéré.", "Don't go to extremes. To be moderate is important in anything.", 0]]}, "cas": {"__C": 71, "les": {"__C": 42, "pour": {"__C": 7, "d'accueil": {"__C": 1, "__e": [["Cette maison est une sorte de station d'accueil pour les cas extrêmes.", "The place is a sort of clearing station for shock cases.", 1]]}, "seulement": {"__C": 2, "__e": [["Seulement pour les cas extrêmes.", "Only in extreme cases.", 1], ["Bien sûr, c'est seulement pour les cas extrêmes.", "Obviously, that's only for extreme situations.", 1]]}, "__e": [["Bien sûr, c'est seulement pour les cas extrêmes.", "Obviously, that's only for extreme situations.", 1], ["Chacun a les clés de l'autre pour les cas extrêmes.", "We've got keys to each other's homes and vehicles in the event of extreme circumstances.", 1], ["Ça existe pour les cas extrêmes, je pensais en être un.", "It applied to extreme cases, I saw myself as one.", 1]]}, "dans": {"__C": 28, "bétail": {"__C": 1, "__e": [["C'est un gaz anesthésiant destiné au bétail... dans les cas extrêmes.", "It's a sleep aerosol. Same stuff we used with the livestock. Comes out of Riot Control.", 1]]}, "et": {"__C": 4, "__e": [["Ça peut causer des dégâts dans votre trachée et, dans les cas extrêmes, entrainer la mort.", "It's lethal to your respiratory system and can even cause death.", 1], ["Et dans les cas extrêmes, mortelle.", "Yes, in extreme cases, deadly.", 1], ["Et dans les cas extrêmes ?", "And in extreme cases?", 1]]}, "__e": [["Je ne fais ça que dans les cas extrêmes, alors, s'il vous plaît, aidez-moi... et priez pour Sarah.", "This I only do in severe cases, so please, help me... and pray for Sarah.", 1], ["On a déjà vu le cœur s'arrêter pendant sept heures, dans les cas extrêmes.", "We've had cases where the heart stopped for seven hours, in the most serious cases.", 1], ["On l'a trouvé tôt, et c'est vrai dans les cas extrêmes.", "Well, they caught it early, so that's an extreme scenario.", 1]]}, "__e": [["On a déjà vu le cœur s'arrêter pendant sept heures, dans les cas extrêmes.", "We've had cases where the heart stopped for seven hours, in the most serious cases.", 1], ["On l'a trouvé tôt, et c'est vrai dans les cas extrêmes.", "Well, they caught it early, so that's an extreme scenario.", 1], ["Ce sont les cas extrêmes.", "They are the extreme cases.", 0]]}, "des": {"__C": 17, "rapprocher": {"__C": 1, "se": {"__C": 1, "__e": [["Je crois que les psychiatres doivent se rapprocher des cas extrêmes.", "Now, see, I think that psychiatrists must move farther and farther  towards the ends of the spectrum.", 1]]}, "__e": [["Je crois que les psychiatres doivent se rapprocher des cas extrêmes.", "Now, see, I think that psychiatrists must move farther and farther  towards the ends of the spectrum.", 1]]}, "dans": {"__C": 9, "rarement": {"__C": 1, "__e": [["Très rarement, dans des cas extrêmes.", "Very rarely, and only in extreme cases.", 1]]}, "envisageable": {"__C": 1, "__e": [["C'est envisageable dans des cas extrêmes de ce type.", "It doesn't go without saying. Now, immunity can be set aside.", 1]]}, "__e": [["C'est seulement dans des cas extrêmes quand quelqu'un est suicidaire.", "- That's only in extreme cases when someone's suicidal.", 1], ["Dans des cas extrêmes, une douche de dix secondes devient insupportable.", "In extreme cases, a ten seconds shower is unbearable.", 1], ["Dans des cas extrêmes, elle peut perdre le contrôle de ses actes.", "Well, in extreme cases, it can render a person unable to control her actions.", 1]]}, "__e": [["Mais parfois, dans les modèles employés par les banques, il y a des cas extrêmes.", "But sometimes... the models banks use ... reveal very unusual situations.", 1], ["Dans des cas extrêmes, elle peut perdre le contrôle de ses actes.", "Well, in extreme cases, it can render a person unable to control her actions.", 1], ["Il s'agit des cas extrêmes.", "They are the extreme cases.", 0]]}, "certains": {"__C": 5, "dans": {"__C": 5, "toléré": {"__C": 1, "__e": [["C'est toléré dans certains cas extrêmes.", "Our by-laws allow it in certain cases.", 1]]}, "que": {"__C": 1, "__e": [["Bon, d'accord, je suppose que dans certains cas extrêmes...", "All right, I suppose that in certain extreme cases...", 1]]}, "__e": [["Dans certains cas extrêmes, avec le bon stimulus, notre vie peut basculer, ou on peut devenir un génie.", "In some advanced cases, when a person is triggered, his life can either turn upside down or suddenly he becomes a genius.", 1], ["Dans certains cas extrêmes.", "In the extreme.", 1], ["Bon, d'accord, je suppose que dans certains cas extrêmes...", "All right, I suppose that in certain extreme cases...", 1]]}, "__e": [["Dans certains cas extrêmes, avec le bon stimulus, notre vie peut basculer, ou on peut devenir un génie.", "In some advanced cases, when a person is triggered, his life can either turn upside down or suddenly he becomes a genius.", 1], ["Dans certains cas extrêmes.", "In the extreme.", 1], ["Bon, d'accord, je suppose que dans certains cas extrêmes...", "All right, I suppose that in certain extreme cases...", 1]]}, "__e": [["On l'a trouvé tôt, et c'est vrai dans les cas extrêmes.", "Well, they caught it early, so that's an extreme scenario.", 1], ["Il s'agit des cas extrêmes.", "They are the extreme cases.", 0], ["Ce sont les cas extrêmes.", "They are the extreme cases.", 0]]}, "conditions": {"__C": 48, "des": {"__C": 25, "dans": {"__C": 16, "ce": {"__C": 1, "__e": [["\"L'héroïsme, le dévouement, le professionnalisme et le sang-froid dont a fait preuve le capitaine Derry, et ce, dans des conditions extrêmes, font honneur au capitaine ainsi qu'à l'armée de l'air toute entière.\"", "\"The heroism, devotion to duty, professional skill and coolness under fire displayed by Captain Derry, under the most difficult conditions, reflect highest credit on himself and the Armed Forces of the United States.\"", 1]]}, "même": {"__C": 2, "__e": [["Même dans des conditions extrêmes... jusqu'à ce qu'il soit contrôlable... ou mort s'ensuivra pour celui qui l'utilisera.", "Even under extreme conditions until we can control it more precisely or it will result in the death of whoever uses it.", 1], ["Même dans des conditions extrêmes...", "Even under extreme conditions...", 1]]}, "__e": [["Il ne se produit peut-être que dans des conditions extrêmes.", "But freaky.", 1], ["Dans ce tournoi, il faut être prêt à jouer chaque match dans des conditions extrêmes.", "During a slam, you have to go in prepared to play every match in pretty extreme conditions.", 1], ["Ce que je pense... c'est qu'il est certain... que dans des conditions extrêmes, même l'homme le plus calme et le plus prudent... panique.", "What I think... is that in certain extreme conditions, even the most calm and careful of men panic.", 1]]}, "l'épicentre": {"__C": 2, "c'est": {"__C": 2, "__e": [["C'est l'épicentre des conditions extrêmes. C'est l'épicentre des conditions extrêmes.", "It's like... ground zero for extreme weather.", 1], ["C'est l'épicentre des conditions extrêmes. C'est l'épicentre des conditions extrêmes.", "It's like... ground zero for extreme weather.", 1]]}, "__e": [["C'est l'épicentre des conditions extrêmes. C'est l'épicentre des conditions extrêmes.", "It's like... ground zero for extreme weather.", 1], ["C'est l'épicentre des conditions extrêmes. C'est l'épicentre des conditions extrêmes.", "It's like... ground zero for extreme weather.", 1]]}, "__e": [["Dans ce tournoi, il faut être prêt à jouer chaque match dans des conditions extrêmes.", "During a slam, you have to go in prepared to play every match in pretty extreme conditions.", 1], ["Ce que je pense... c'est qu'il est certain... que dans des conditions extrêmes, même l'homme le plus calme et le plus prudent... panique.", "What I think... is that in certain extreme conditions, even the most calm and careful of men panic.", 1], ["Les grands explorateurs ont souvent bravé des conditions extrêmes pour cartographier des territoires inconnus.", "Great explorers have often braved extreme conditions to map unknown territories.", 0]]}, "les": {"__C": 9, "recréer": {"__C": 1, "pour": {"__C": 1, "__e": [["Des expériences sont menées pour recréer les conditions extrêmes régnant sur Mars et vérifier si des formes de vie similaires auraient pu s'y développer à l'aide de ce dispositif appelé :", "The Earth gives us many examples of hard conditions. This device is called Photostat.", 1]]}, "__e": [["Des expériences sont menées pour recréer les conditions extrêmes régnant sur Mars et vérifier si des formes de vie similaires auraient pu s'y développer à l'aide de ce dispositif appelé :", "The Earth gives us many examples of hard conditions. This device is called Photostat.", 1]]}, "vu": {"__C": 2, "mais": {"__C": 1, "__e": [["Mais vu les conditions extrêmes de ce pays, j'aurais dû m'y attendre.", "But, given the extremes I've experienced so far in this country, I shouldn't have been surprised.", 1]]}, "__e": [["Vu les conditions extrêmes à l'extérieur du dôme, jamais le SG-1 n'aurait pu survivre aussi longtemps.", "Given the hostile conditions outside the dome I don't see how SG-1 could've survived this long.", 1], ["Mais vu les conditions extrêmes de ce pays, j'aurais dû m'y attendre.", "But, given the extremes I've experienced so far in this country, I shouldn't have been surprised.", 1]]}, "__e": [["- Ça plaît, les conditions extrêmes.", "People like hearing about extreme weather.", 1], ["L'esprit moyen peut convaincre le corps qu'il peut surmonter les conditions extrêmes.", "An ordinary mind can convince the body to withstand the most extreme conditions.", 1], ["Mais vu les conditions extrêmes de ce pays, j'aurais dû m'y attendre.", "But, given the extremes I've experienced so far in this country, I shouldn't have been surprised.", 1]]}, "ces": {"__C": 7, "de": {"__C": 1, "l'habitude": {"__C": 1, "__e": [["Tu n'as pas l'habitude de ces conditions extrêmes.", "You're not accustomed to spending time in these near-freezing conditions.", 1]]}, "__e": [["Tu n'as pas l'habitude de ces conditions extrêmes.", "You're not accustomed to spending time in these near-freezing conditions.", 1]]}, "dans": {"__C": 4, "survivre": {"__C": 2, "__e": [["Pourtant, une créature étrange a évolué pour survivre dans ces conditions extrêmes.", "Yet one bizarre creature has evolved ways to survive in these extremes.", 1], ["Je sais que beaucoup d'entre vous qui regardent ce film peuvent se demander comment est-ce que ces jeunes noirs du South Memphis vont survivre dans ces conditions extrêmes ?", "I know many of you watching this film may be wondering how can these young Black people from South Memphis survive in the cold, harsh conditions?", 1]]}, "reproduction": {"__C": 1, "__e": [["La reproduction, dans ces conditions extrêmes, pose un problème particulier pour ces animaux.", "Breeding, in these extreme conditions poses a particular problem for these animals.", 1]]}, "__e": [["Il doit tenir dans ces conditions extrêmes.", "In these dreadful conditions, he still has to go the distance.", 1], ["Et d'une manière ou d'une autre, la vie a trouvé un moyen de prospérer dans ces conditions extrêmes.", "And somehow, life has found a way to thrive in these most extreme conditions.", 1], ["Je sais que beaucoup d'entre vous qui regardent ce film peuvent se demander comment est-ce que ces jeunes noirs du South Memphis vont survivre dans ces conditions extrêmes ?", "I know many of you watching this film may be wondering how can these young Black people from South Memphis survive in the cold, harsh conditions?", 1]]}, "__e": [["Tu n'as pas l'habitude de ces conditions extrêmes.", "You're not accustomed to spending time in these near-freezing conditions.", 1], ["Et d'une manière ou d'une autre, la vie a trouvé un moyen de prospérer dans ces conditions extrêmes.", "And somehow, life has found a way to thrive in these most extreme conditions.", 1], ["Je sais que beaucoup d'entre vous qui regardent ce film peuvent se demander comment est-ce que ces jeunes noirs du South Memphis vont survivre dans ces conditions extrêmes ?", "I know many of you watching this film may be wondering how can these young Black people from South Memphis survive in the cold, harsh conditions?", 1]]}, "__e": [["Les gens en conditions extrêmes perdent la tête et il faut prendre des décisions que toi, tu ne prendras jamais, mais moi oui.", "People in extreme conditions lose their head. And you have to make decisions... that you will never be able to make. But I do.", 1], ["Ce que je pense... c'est qu'il est certain... que dans des conditions extrêmes, même l'homme le plus calme et le plus prudent... panique.", "What I think... is that in certain extreme conditions, even the most calm and careful of men panic.", 1], ["Les grands explorateurs ont souvent bravé des conditions extrêmes pour cartographier des territoires inconnus.", "Great explorers have often braved extreme conditions to map unknown territories.", 0]]}, "plus": {"__C": 122, "les": {"__C": 79, "mesures": {"__C": 4, "les": {"__C": 2, "__e": [["Mais ces conspirateurs prendront toutes les mesures les plus extrêmes pour empêcher de faire éclater la vérité !", "But that these conspirators will go to any extreme for this truth not to come out!", 1], ["En fait, c'est une vie qui mérite d'être sauvée... En fait, votre bébé mérite les mesures, les plus extrêmes pour être sauvé.", "In fact, it is a life worth saving... in fact, your baby deserves the most cutting-edge,", 1]]}, "aux": {"__C": 1, "__e": [["Durant l'hiver 1846, une caravane d'hommes, de femmes et d'enfants bloquée dans les montagnes de Sierra Nevada a été contrainte de recourir aux mesures les plus extrêmes juste pour survivre.", "In the winter of 1846, a caravan of men, women and children blocked in the mountains of the Sierra Nevada had to take extreme measures to survive.", 1]]}, "__e": [["Et si des éléments nous barraient le chemin, des éléments à détruire, je pouvais justifier des mesures les plus extrêmes, car je savais comment on s'en occupait.", "And if elements got in our way, elements that needed to be torn down,", 1], ["Mais ces conspirateurs prendront toutes les mesures les plus extrêmes pour empêcher de faire éclater la vérité !", "But that these conspirators will go to any extreme for this truth not to come out!", 1], ["En fait, c'est une vie qui mérite d'être sauvée... En fait, votre bébé mérite les mesures, les plus extrêmes pour être sauvé.", "In fact, it is a life worth saving... in fact, your baby deserves the most cutting-edge,", 1]]}, "cas": {"__C": 5, "les": {"__C": 5, "__e": [["La violence ne doit être exercée que dans les cas les plus extrêmes.", "Violence is only to be used in the most extreme of circumstances.", 1], ["Dans les cas les plus extrêmes, le...", "In the most extreme cases, the...", 1], ["Pour faire la différence entre les tissus vivants et morts, même dans les cas les plus extrêmes.", "To differentiate between living and dead tissue, even in the most extreme of cases.", 1]]}, "__e": [["La violence ne doit être exercée que dans les cas les plus extrêmes.", "Violence is only to be used in the most extreme of circumstances.", 1], ["Dans les cas les plus extrêmes, le...", "In the most extreme cases, the...", 1], ["Pour faire la différence entre les tissus vivants et morts, même dans les cas les plus extrêmes.", "To differentiate between living and dead tissue, even in the most extreme of cases.", 1]]}, "__e": [["Je devais chercher les 20 secondes les plus extrêmes dans un film, et me les repasser en boucle jusqu'à ce que ça me fasse effet.", "I had to find the most extreme 20 seconds of footage and play it over and over until it did the trick.", 1], ["En fait, c'est une vie qui mérite d'être sauvée... En fait, votre bébé mérite les mesures, les plus extrêmes pour être sauvé.", "In fact, it is a life worth saving... in fact, your baby deserves the most cutting-edge,", 1], ["Elle me laisse lui faire les choses les plus extrêmes, sans jamais le raconter à personne.", "She lets me do the kinkiest stuff to her, and she never tells a soul.", 1]]}, "mesures": {"__C": 5, "des": {"__C": 5, "utiliser": {"__C": 2, "__e": [["D'accord, je crois que je vais devoir utiliser des mesures plus extrêmes.", "Okay, so I guess I'll have to resort to more extreme measures.", 1], ["Vous savez, à l'époque où il travaillait pour moi, je voulais utiliser des mesures plus extrêmes sur votre fils.", "You know, back when he worked for me, I wanted to use more extreme measures on your son.", 1]]}, "prennent": {"__C": 1, "__e": [["Quand un éveillé fait preuve d'un comportement anti-social, ils prennent des mesures plus extrêmes.", "When a breakout demonstrates anti-social behavior, they take more extreme measures.", 1]]}, "__e": [["Et quand elle l'a refusée, il s'est tourné vers des mesures plus extrêmes.", "And when she turned it down, he turned to more extreme measures.", 1], ["D'accord, je crois que je vais devoir utiliser des mesures plus extrêmes.", "Okay, so I guess I'll have to resort to more extreme measures.", 1], ["Vous savez, à l'époque où il travaillait pour moi, je voulais utiliser des mesures plus extrêmes sur votre fils.", "You know, back when he worked for me, I wanted to use more extreme measures on your son.", 1]]}, "__e": [["Et quand elle l'a refusée, il s'est tourné vers des mesures plus extrêmes.", "And when she turned it down, he turned to more extreme measures.", 1], ["D'accord, je crois que je vais devoir utiliser des mesures plus extrêmes.", "Okay, so I guess I'll have to resort to more extreme measures.", 1], ["Vous savez, à l'époque où il travaillait pour moi, je voulais utiliser des mesures plus extrêmes sur votre fils.", "You know, back when he worked for me, I wanted to use more extreme measures on your son.", 1]]}, "sont": {"__C": 5, "nous": {"__C": 1, "d'entre": {"__C": 1, "__e": [["Certains d'entre nous sont plus extrêmes que d'autres, mais c'est ce que nous sommes.", "Some of us are more extreme than others, but that's just who we are.", 1]]}, "__e": [["Certains d'entre nous sont plus extrêmes que d'autres, mais c'est ce que nous sommes.", "Some of us are more extreme than others, but that's just who we are.", 1]]}, "ils": {"__C": 2, "pourquoi": {"__C": 1, "__e": [["Pourquoi ils sont plus extrêmes ?", "- Why is it more extreme?", 1]]}, "__e": [["Pourquoi ils sont plus extrêmes ?", "- Why is it more extreme?", 1], ["Ils sont plus extrêmes que nous sur bien des sujets.", "They did many things in a more extreme way than us.", 1]]}, "__e": [["Les changements de saison y sont plus extrêmes que partout ailleurs.", "Nowhere else on Earth is seasonal change so extreme.", 1], ["Ils sont plus extrêmes que nous sur bien des sujets.", "They did many things in a more extreme way than us.", 1], ["Certains d'entre nous sont plus extrêmes que d'autres, mais c'est ce que nous sommes.", "Some of us are more extreme than others, but that's just who we are.", 1]]}, "__e": [["En fait, c'est une vie qui mérite d'être sauvée... En fait, votre bébé mérite les mesures, les plus extrêmes pour être sauvé.", "In fact, it is a life worth saving... in fact, your baby deserves the most cutting-edge,", 1], ["Certains d'entre nous sont plus extrêmes que d'autres, mais c'est ce que nous sommes.", "Some of us are more extreme than others, but that's just who we are.", 1], ["Elle me laisse lui faire les choses les plus extrêmes, sans jamais le raconter à personne.", "She lets me do the kinkiest stuff to her, and she never tells a soul.", 1]]}, "sports": {"__C": 64, "les": {"__C": 15, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Aujourd'hui, il y a les sports extrêmes.", "Now, of course, the thing is extreme sports.", 1]]}, "__e": [["Aujourd'hui, il y a les sports extrêmes.", "Now, of course, the thing is extreme sports.", 1]]}, "aimait": {"__C": 2, "il": {"__C": 1, "__e": [["- Il aimait les sports extrêmes ?", "- He was into extreme sports, right?", 1], ["Oui, il aimait les sports extrêmes.", "Yeah, he was into all kinds of extreme sports.", 1]]}, "qu'elle": {"__C": 1, "__e": [["Je ne sais pas son nom, mais le docteur disait qu'elle aimait les \"sports extrêmes.\"", "I don't know her name, but the doc says she was into \"extreme sports.\"", 1]]}, "__e": [["- Il aimait les sports extrêmes ?", "- He was into extreme sports, right?", 1], ["Oui, il aimait les sports extrêmes.", "Yeah, he was into all kinds of extreme sports.", 1], ["Je ne sais pas son nom, mais le docteur disait qu'elle aimait les \"sports extrêmes.\"", "I don't know her name, but the doc says she was into \"extreme sports.\"", 1]]}, "__e": [["Je ne savais pas que tu avais une passion pour les sports extrêmes.", "Any extreme sports in your history I've yet to hear about?", 1], ["Je ne sais pas son nom, mais le docteur disait qu'elle aimait les \"sports extrêmes.\"", "I don't know her name, but the doc says she was into \"extreme sports.\"", 1], ["Je veux dire, je n'ai fait sa connaissance il y quelque mois, mais ce mec ne semblait aimer que les sports extrêmes.", "I mean, I only knew him for a couple of months, but he just seemed like one of those extreme sports dudes.", 1]]}, "de": {"__C": 17, "complexe": {"__C": 2, "en": {"__C": 1, "__e": [["Nous avons transformé le rocher en complexe de sports extrêmes.", "We use the boulder and we turn it into an extreme sports bonanza.", 1]]}, "le": {"__C": 1, "__e": [["C'est le complexe de sports extrêmes.", "That is the extreme sports bonanza.", 1]]}, "__e": [["C'est le complexe de sports extrêmes.", "That is the extreme sports bonanza.", 1], ["Nous avons transformé le rocher en complexe de sports extrêmes.", "We use the boulder and we turn it into an extreme sports bonanza.", 1]]}, "site": {"__C": 2, "le": {"__C": 1, "__e": [["Wings vient de racheter le site de sports extrêmes.", "Wings has just purchased the extreme sports website.", 1]]}, "du": {"__C": 1, "__e": [["Nous offrirons également ce casque VR à chaque membre du site de sports extrêmes.", "We will also be gifting this VR headset to every member of the extreme sports website.", 1]]}, "__e": [["Nous offrirons également ce casque VR à chaque membre du site de sports extrêmes.", "We will also be gifting this VR headset to every member of the extreme sports website.", 1], ["Wings vient de racheter le site de sports extrêmes.", "Wings has just purchased the extreme sports website.", 1]]}, "__e": [["Après la pause, encore plus de sports extrêmes sur l'émission Sports X.", "Coming up after the break, more extreme-sports action right here on Sports X.", 1], ["On vient de lancer une ligne de vêtements de sports extrêmes. On se développe vite.", "My company recently launched an extreme-sports apparel line, so it's grown even bigger.", 1], ["J'ai pris rendez-vous avec le propriétaire d'un site de vidéos de sports extrêmes.", "I made an appointment with the owner of a site for extreme sports videos.", 1]]}, "des": {"__C": 20, "fait": {"__C": 2, "t'as": {"__C": 1, "__e": [["T'as fait des sports extrêmes, de la photo...", "Then adventure sports, photography...", 1]]}, "a": {"__C": 1, "__e": [["On a fait des sports extrêmes ensemble.", "So, I know that we've, like, done our extremes.", 1]]}, "__e": [["On a fait des sports extrêmes ensemble.", "So, I know that we've, like, done our extremes.", 1], ["T'as fait des sports extrêmes, de la photo...", "Then adventure sports, photography...", 1]]}, "pratique": {"__C": 3, "je": {"__C": 2, "__e": [["- Et je pratique des sports extrêmes. - Pardon ?", "You serious?", 1], ["J'ai servi dans l'armée pendant les dix dernières années et je pratique des sports extrêmes.", "I've served in the military for the last ten years and enjoyed extreme sports.", 1]]}, "qui": {"__C": 1, "__e": [["Personne qui pratique des sports extrêmes dans un rayon de 100 li n'a entendu parler de moi.", "No one who plays extreme sports within a 100-li radius hasn't heard of me.", 1]]}, "__e": [["- Et je pratique des sports extrêmes. - Pardon ?", "You serious?", 1], ["J'ai servi dans l'armée pendant les dix dernières années et je pratique des sports extrêmes.", "I've served in the military for the last ten years and enjoyed extreme sports.", 1], ["Personne qui pratique des sports extrêmes dans un rayon de 100 li n'a entendu parler de moi.", "No one who plays extreme sports within a 100-li radius hasn't heard of me.", 1]]}, "__e": [["Pourquoi faire des sports extrêmes quand on peut extrêmement boire et fumer ?", "Why engage in extreme sports when we can extremely drink and smoke?", 1], ["J'ai servi dans l'armée pendant les dix dernières années et je pratique des sports extrêmes.", "I've served in the military for the last ten years and enjoyed extreme sports.", 1], ["Personne qui pratique des sports extrêmes dans un rayon de 100 li n'a entendu parler de moi.", "No one who plays extreme sports within a 100-li radius hasn't heard of me.", 1]]}, "__e": [["Personne qui pratique des sports extrêmes dans un rayon de 100 li n'a entendu parler de moi.", "No one who plays extreme sports within a 100-li radius hasn't heard of me.", 1], ["Je ne sais pas son nom, mais le docteur disait qu'elle aimait les \"sports extrêmes.\"", "I don't know her name, but the doc says she was into \"extreme sports.\"", 1], ["Je veux dire, je n'ai fait sa connaissance il y quelque mois, mais ce mec ne semblait aimer que les sports extrêmes.", "I mean, I only knew him for a couple of months, but he just seemed like one of those extreme sports dudes.", 1]]}, "__e": [["Les jeunes gens ont tendance à aller aux extrêmes.", "Young people are apt to go to extremes.", 0], ["La grande pauvreté et le manque de travail ont conduit les gens à prendre des mesures extrêmes.", "Abject poverty and lack of work has led people to go to extreme measures.", 0], ["Je ne veux pas perdre mes idées, même si certaines d'entre elles sont un peu extrêmes.", "I don't want to lose my ideas, even though some of them are a bit extreme.", 0]]}, "ailier": {"__C": 380, "un": {"__C": 31, "comme": {"__C": 3, "question": {"__C": 1, "cette": {"__C": 1, "__e": [["Laissez-moi répondre à cette question comme un ailier droit, ce que je ne suis pas.", "Let me answer that as if I were a right-winger, which I am not.", 1]]}, "__e": [["Laissez-moi répondre à cette question comme un ailier droit, ce que je ne suis pas.", "Let me answer that as if I were a right-winger, which I am not.", 1]]}, "pas": {"__C": 1, "gueulait": {"__C": 1, "__e": [["Avec des hurlements tout au long... sauf que ça ne gueulait pas comme un ailier défensif.", "Screaming and yelling all the way down except it don't sound like no all-American defensive end.", 1]]}, "__e": [["Avec des hurlements tout au long... sauf que ça ne gueulait pas comme un ailier défensif.", "Screaming and yelling all the way down except it don't sound like no all-American defensive end.", 1]]}, "__e": [["Avec des hurlements tout au long... sauf que ça ne gueulait pas comme un ailier défensif.", "Screaming and yelling all the way down except it don't sound like no all-American defensive end.", 1], ["- plus comme un ailier...", "- more of a stretch four--", 1], ["Laissez-moi répondre à cette question comme un ailier droit, ce que je ne suis pas.", "Let me answer that as if I were a right-winger, which I am not.", 1]]}, "faut": {"__C": 3, "vous": {"__C": 1, "il": {"__C": 1, "__e": [["- Il vous faut un ailier.", "- You need a wingman.", 1]]}, "__e": [["- Il vous faut un ailier.", "- You need a wingman.", 1]]}, "me": {"__C": 2, "il": {"__C": 2, "__e": [["Elle est sublime et il me faut un ailier. Tu es enrôlé.", "She's gorgeous and I need a wingman So you're drafted", 1], ["Pas moyen, il me faut un ailier.", "Not a chance, kid. I need a wingman. Come on, now.", 1]]}, "__e": [["Elle est sublime et il me faut un ailier. Tu es enrôlé.", "She's gorgeous and I need a wingman So you're drafted", 1], ["Pas moyen, il me faut un ailier.", "Not a chance, kid. I need a wingman. Come on, now.", 1]]}, "__e": [["- Il vous faut un ailier.", "- You need a wingman.", 1], ["Elle est sublime et il me faut un ailier. Tu es enrôlé.", "She's gorgeous and I need a wingman So you're drafted", 1], ["Pas moyen, il me faut un ailier.", "Not a chance, kid. I need a wingman. Come on, now.", 1]]}, "sur": {"__C": 3, "directe": {"__C": 1, "touche": {"__C": 1, "__e": [["Un drive droit et une touche directe sur un ailier ouvert.", "A straight drive and a six-down long-off.", 1]]}, "__e": [["Un drive droit et une touche directe sur un ailier ouvert.", "A straight drive and a six-down long-off.", 1]]}, "basée": {"__C": 2, "équipe": {"__C": 2, "__e": [["On n'a jamais bâti une équipe basée sur un ailier.", "No one's ever built a franchise based on a corner man.", 1]]}, "__e": [["On n'a jamais bâti une équipe basée sur un ailier.", "No one's ever built a franchise based on a corner man.", 1]]}, "__e": [["On n'a jamais bâti une équipe basée sur un ailier.", "No one's ever built a franchise based on a corner man.", 1], ["Un drive droit et une touche directe sur un ailier ouvert.", "A straight drive and a six-down long-off.", 1]]}, "__e": [["Il y avait un ailier droit qui a eu un enfant illégitime avec ta salope de mère !", "There was a right tackle, who had an illegitimate child with your slut of a mom!", 1], ["Laissez-moi répondre à cette question comme un ailier droit, ce que je ne suis pas.", "Let me answer that as if I were a right-winger, which I am not.", 1], ["Tu disais qu'il avait des ailes à ses pieds et que c'est pour ça que c'était un ailier.", "You said he had wings on his feet and that's why he was called a winger.", 1]]}, "son": {"__C": 19, "210": {"__C": 1, "affirmatif": {"__C": 1, "__e": [["- Affirmatif, 210, son ailier.", "- Affirmative, 210, his wingman.", 1]]}, "__e": [["- Affirmatif, 210, son ailier.", "- Affirmative, 210, his wingman.", 1]]}, "jamais": {"__C": 2, "plaque": {"__C": 1, "ne": {"__C": 1, "__e": [["Et on ne plaque jamais son ailier.", "You never, never leave your wingman.", 1]]}, "__e": [["Et on ne plaque jamais son ailier.", "You never, never leave your wingman.", 1]]}, "n'abandonne": {"__C": 1, "on": {"__C": 1, "__e": [["On n'abandonne jamais son ailier.", "You never abandon your wing man.", 1]]}, "__e": [["On n'abandonne jamais son ailier.", "You never abandon your wing man.", 1]]}, "__e": [["On n'abandonne jamais son ailier.", "You never abandon your wing man.", 1], ["Et on ne plaque jamais son ailier.", "You never, never leave your wingman.", 1]]}, "que": {"__C": 1, "alors": {"__C": 1, "direction": {"__C": 1, "__e": [["II devait voler bas dans une direction alors que son ailier arrivait d'une autre.", "Basically it was coming in low in one direction while his wingman made her approach from another.", 1]]}, "__e": [["II devait voler bas dans une direction alors que son ailier arrivait d'une autre.", "Basically it was coming in low in one direction while his wingman made her approach from another.", 1]]}, "__e": [["II devait voler bas dans une direction alors que son ailier arrivait d'une autre.", "Basically it was coming in low in one direction while his wingman made her approach from another.", 1]]}, "__e": [["Le mieux, c'est de ne pas abandonner son ailier.", "No, what's best is what you taught me. You never abandon your wingman.", 1], ["Comment on apprend à connaître son ailier à 3 000 pieds, lieutenant ?", "What are you gonna find out about your wing man cruising at 10,000 feet, Lieutenant?", 1], ["II devait voler bas dans une direction alors que son ailier arrivait d'une autre.", "Basically it was coming in low in one direction while his wingman made her approach from another.", 1]]}, "meilleur": {"__C": 16, "le": {"__C": 13, "c'est": {"__C": 2, "__e": [["C'est le meilleur ailier gauche de l'équipe.", "He's the best left wing on the team.", 1], ["C'est le meilleur ailier fort avec qui j'aie joué.", "He's the best power forward I ever played with.", 1]]}, "être": {"__C": 2, "va": {"__C": 1, "__e": [["Billy va être le meilleur ailier du monde.", "Billy's gonna be the best wingman ever.", 1]]}, "vais": {"__C": 1, "__e": [["Ok, ok, juste pour aujourd'hui je vais te parler des yeux et du cul de Patrick Kane, parce qu'aujourd'hui, je vais être le meilleur ailier du monde.", "Patrick Kane's eyes and his ass. Okay. Okay, just this once", 1]]}, "__e": [["Billy va être le meilleur ailier du monde.", "Billy's gonna be the best wingman ever.", 1], ["Ok, ok, juste pour aujourd'hui je vais te parler des yeux et du cul de Patrick Kane, parce qu'aujourd'hui, je vais être le meilleur ailier du monde.", "Patrick Kane's eyes and his ass. Okay. Okay, just this once", 1]]}, "__e": [["Billy va être le meilleur ailier du monde.", "Billy's gonna be the best wingman ever.", 1], ["C'est le meilleur ailier fort avec qui j'aie joué.", "He's the best power forward I ever played with.", 1], ["Ok, ok, juste pour aujourd'hui je vais te parler des yeux et du cul de Patrick Kane, parce qu'aujourd'hui, je vais être le meilleur ailier du monde.", "Patrick Kane's eyes and his ass. Okay. Okay, just this once", 1]]}, "notre": {"__C": 1, "c'était": {"__C": 1, "mort": {"__C": 1, "__e": [["Ça craint qu'il soit mort. C'était notre meilleur ailier.", "It sucks that he got killed, he was our best forward.", 1]]}, "__e": [["Ça craint qu'il soit mort. C'était notre meilleur ailier.", "It sucks that he got killed, he was our best forward.", 1]]}, "__e": [["Ça craint qu'il soit mort. C'était notre meilleur ailier.", "It sucks that he got killed, he was our best forward.", 1]]}, "troisième": {"__C": 1, "le": {"__C": 1, "était": {"__C": 1, "__e": [["L'année dernière, Jonathan Cheechoo, dont le surnom est Cheech, était le troisième meilleur ailier de la ligue.", "Yes, last year, Jonathan Cheechoo, whose nickname is Cheech, was the third highest-scoring right wing in the league.", 1]]}, "__e": [["L'année dernière, Jonathan Cheechoo, dont le surnom est Cheech, était le troisième meilleur ailier de la ligue.", "Yes, last year, Jonathan Cheechoo, whose nickname is Cheech, was the third highest-scoring right wing in the league.", 1]]}, "__e": [["L'année dernière, Jonathan Cheechoo, dont le surnom est Cheech, était le troisième meilleur ailier de la ligue.", "Yes, last year, Jonathan Cheechoo, whose nickname is Cheech, was the third highest-scoring right wing in the league.", 1]]}, "__e": [["C'est le meilleur ailier fort avec qui j'aie joué.", "He's the best power forward I ever played with.", 1], ["Ça craint qu'il soit mort. C'était notre meilleur ailier.", "It sucks that he got killed, he was our best forward.", 1], ["Ok, ok, juste pour aujourd'hui je vais te parler des yeux et du cul de Patrick Kane, parce qu'aujourd'hui, je vais être le meilleur ailier du monde.", "Patrick Kane's eyes and his ass. Okay. Okay, just this once", 1]]}, "mon": {"__C": 34, "pas": {"__C": 2, "laisse": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne laisse pas mon ailier.", "I'm not leaving my wingman.", 1]]}, "__e": [["Je ne laisse pas mon ailier.", "I'm not leaving my wingman.", 1]]}, "n'abandonne": {"__C": 1, "je": {"__C": 1, "__e": [["J'adore Louis, quoique tu en dises, je n'abandonne pas mon ailier.", "And I don't care what you say, I am not leaving my wingman.", 1]]}, "__e": [["J'adore Louis, quoique tu en dises, je n'abandonne pas mon ailier.", "And I don't care what you say, I am not leaving my wingman.", 1]]}, "__e": [["Je ne laisse pas mon ailier.", "I'm not leaving my wingman.", 1], ["J'adore Louis, quoique tu en dises, je n'abandonne pas mon ailier.", "And I don't care what you say, I am not leaving my wingman.", 1]]}, "es": {"__C": 5, "tu": {"__C": 5, "allez": {"__C": 1, "__e": [["Allez, tu es mon ailier volant.", "Come on. You're my wing man.", 1]]}, "wade": {"__C": 1, "__e": [["Wade, tu es mon ailier là et je ne suis même pas habilité pour ce type d'avion.", "Wade, you're my wingman here and I am not even certified in this type of plane.", 1]]}, "__e": [["Allez, tu es mon ailier volant.", "Come on. You're my wing man.", 1], ["Tu es mon ailier ce soir.", "You're my wingman tonight.", 1], ["Wade, tu es mon ailier là et je ne suis même pas habilité pour ce type d'avion.", "Wade, you're my wingman here and I am not even certified in this type of plane.", 1]]}, "__e": [["Allez, tu es mon ailier volant.", "Come on. You're my wing man.", 1], ["Tu es mon ailier ce soir.", "You're my wingman tonight.", 1], ["Wade, tu es mon ailier là et je ne suis même pas habilité pour ce type d'avion.", "Wade, you're my wingman here and I am not even certified in this type of plane.", 1]]}, "être": {"__C": 3, "veux": {"__C": 1, "tu": {"__C": 1, "__e": [["Alors, tu veux être mon ailier ?", "So... you wanna be my wingman?", 1]]}, "__e": [["Alors, tu veux être mon ailier ?", "So... you wanna be my wingman?", 1]]}, "ça": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est ça être mon ailier.", "That is being my wingman.", 1]]}, "__e": [["C'est ça être mon ailier.", "That is being my wingman.", 1]]}, "__e": [["Tu es censé être mon ailier.", "Hey. You're supposed to be my wingman.", 1], ["Alors, tu veux être mon ailier ?", "So... you wanna be my wingman?", 1], ["Hum, elle va être mon ailier ce soir.", "Um, she is going to be my wing man tonight.", 1]]}, "__e": [["Wade, tu es mon ailier là et je ne suis même pas habilité pour ce type d'avion.", "Wade, you're my wingman here and I am not even certified in this type of plane.", 1], ["Je viens juste de tirer sur mon ailier, Lieutenant Morales, Au dessus du Pacifique.", "I just shot down my wingman, Lieutenant Morales, over the Pacific.", 1], ["Si je ne me trompe pas, c'est moi le chef de ce groupe. Ce qui fait de toi mon ailier.", "If I'm not mistaken, I'm the flight leader, which would make you my wingman.", 1]]}, "ton": {"__C": 22, "suis": {"__C": 5, "je": {"__C": 5, "__e": [["Je suis ton ailier droit.", "I'm your wingman.", 1], ["Je suis ton ailier, je ne te quitte pas.", "I'm your wing man. I will not leave your side.", 1], ["Je suis ton ailier Nick, parce que ça prend deux ailes...", "I am your wingman now, Nick, because it-it takes two wings...", 1]]}, "__e": [["Je suis ton ailier droit.", "I'm your wingman.", 1], ["Je suis ton ailier, je ne te quitte pas.", "I'm your wing man. I will not leave your side.", 1], ["Je suis ton ailier Nick, parce que ça prend deux ailes...", "I am your wingman now, Nick, because it-it takes two wings...", 1]]}, "être": {"__C": 2, "voulais": {"__C": 1, "je": {"__C": 1, "__e": [["Je voulais être ton ailier.", "I was being your wingman.", 1]]}, "__e": [["Je voulais être ton ailier.", "I was being your wingman.", 1]]}, "supposé": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis supposé être ton ailier.", "I'm supposed to be your wingman.", 1]]}, "__e": [["Je suis supposé être ton ailier.", "I'm supposed to be your wingman.", 1]]}, "__e": [["Je voulais être ton ailier.", "I was being your wingman.", 1], ["Je suis supposé être ton ailier.", "I'm supposed to be your wingman.", 1]]}, "serai": {"__C": 2, "je": {"__C": 2, "et": {"__C": 1, "__e": [["Tu m'amènes à la finale à quatre, et je serai ton ailier.", "You get me to the final four, and I'll be your wingman.", 1]]}, "__e": [["Je serai ton ailier.", "I'll fly your wing.", 1], ["Tu m'amènes à la finale à quatre, et je serai ton ailier.", "You get me to the final four, and I'll be your wingman.", 1], ["Je serai ton ailier, là pour vous rattraper si vous vous éteignez.", "I'll be your wingman, there to catch you if you flame out.", 1]]}, "__e": [["Je serai ton ailier.", "I'll fly your wing.", 1], ["Tu m'amènes à la finale à quatre, et je serai ton ailier.", "You get me to the final four, and I'll be your wingman.", 1], ["Je serai ton ailier, là pour vous rattraper si vous vous éteignez.", "I'll be your wingman, there to catch you if you flame out.", 1]]}, "__e": [["Je serai ton ailier, là pour vous rattraper si vous vous éteignez.", "I'll be your wingman, there to catch you if you flame out.", 1], ["Je suis ton ailier Nick, parce que ça prend deux ailes...", "I am your wingman now, Nick, because it-it takes two wings...", 1], ["T'as mis ton équipe en danger et ton ailier est mort.", "And you put your team in danger, and your wingman's dead.", 1]]}, "bon": {"__C": 15, "un": {"__C": 13, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Tu as probablement entendu que j'étais \"all-state\" l'année dernière, parce que je suis un bon ailier, et je peux dunker, ce qui est bien pour quelqu'un de mon âge, et je suis un bon passeur.", "But, I mean, I've always been really good. I score, like, 30 points a game. What kind of school dance actually has a punch bowl?", 1]]}, "__e": [["Tu as probablement entendu que j'étais \"all-state\" l'année dernière, parce que je suis un bon ailier, et je peux dunker, ce qui est bien pour quelqu'un de mon âge, et je suis un bon passeur.", "But, I mean, I've always been really good. I score, like, 30 points a game. What kind of school dance actually has a punch bowl?", 1]]}, "j'étais": {"__C": 1, "__e": [["J'étais un bon ailier.", "I'm a good winger.", 1]]}, "__e": [["La plupart de mes garçons sont hétéros, afin que je puisse avoir un bon ailier gay.", "Most of my boys are straight, so I could use a good gay wingman.", 1], ["Puis je l'ai sorti comme un bon ailier le ferait.", "Then rucked him out like a good flanker would.", 1], ["Ils vont souvent être ensemble pour parler de la maison d'hôtes alors sois juste un bon ailier.", "They'll get together often to discuss the guest house, so just be a good wingman.", 1]]}, "d'un": {"__C": 1, "besoin": {"__C": 1, "avoir": {"__C": 1, "__e": [["Tu pourrais avoir besoin d'un bon ailier.", "You might find yourself wishing for a good wingman.", 1]]}, "__e": [["Tu pourrais avoir besoin d'un bon ailier.", "You might find yourself wishing for a good wingman.", 1]]}, "__e": [["Tu pourrais avoir besoin d'un bon ailier.", "You might find yourself wishing for a good wingman.", 1]]}, "très": {"__C": 1, "ce": {"__C": 1, "avions": {"__C": 1, "__e": [["À l'époque, nous avions ce très bon ailier, un vrai frimeur.", "Back in school, we had this all-state wideout, a real, uh... a real showboater, you know?", 1]]}, "__e": [["À l'époque, nous avions ce très bon ailier, un vrai frimeur.", "Back in school, we had this all-state wideout, a real, uh... a real showboater, you know?", 1]]}, "__e": [["À l'époque, nous avions ce très bon ailier, un vrai frimeur.", "Back in school, we had this all-state wideout, a real, uh... a real showboater, you know?", 1]]}, "__e": [["La plupart de mes garçons sont hétéros, afin que je puisse avoir un bon ailier gay.", "Most of my boys are straight, so I could use a good gay wingman.", 1], ["Puis je l'ai sorti comme un bon ailier le ferait.", "Then rucked him out like a good flanker would.", 1], ["Ils vont souvent être ensemble pour parler de la maison d'hôtes alors sois juste un bon ailier.", "They'll get together often to discuss the guest house, so just be a good wingman.", 1]]}, "__e": [["AILIER GAUCHE Euh, alors je voulais juste te parler de où tu en es dans ta tête.", "Um, so I just wanted to talk to you about where your head is at.", 1], ["Ok, ok, juste pour aujourd'hui je vais te parler des yeux et du cul de Patrick Kane, parce qu'aujourd'hui, je vais être le meilleur ailier du monde.", "Patrick Kane's eyes and his ass. Okay. Okay, just this once", 1], ["Si je ne me trompe pas, c'est moi le chef de ce groupe. Ce qui fait de toi mon ailier.", "If I'm not mistaken, I'm the flight leader, which would make you my wingman.", 1]]}, "sauvetages": {"__C": 122, "les": {"__C": 27, "dans": {"__C": 3, "te": {"__C": 1, "tu": {"__C": 1}}, "cherché": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai cherché dans les sauvetages de masse, que Supergirl a fait dans, vous savez, les immeubles en feu, les catastrophes ferroviaires.", "But I looked into mass emergencies that Supergirl intervened in, you know, burning buildings, colliding trains, the usual.", 1]]}, "__e": [["J'ai cherché dans les sauvetages de masse, que Supergirl a fait dans, vous savez, les immeubles en feu, les catastrophes ferroviaires.", "But I looked into mass emergencies that Supergirl intervened in, you know, burning buildings, colliding trains, the usual.", 1]]}, "__e": [["Tu te spécialises dans les sauvetages.", "You specialize in saving young beauties.", 1], ["J'ai cherché dans les sauvetages de masse, que Supergirl a fait dans, vous savez, les immeubles en feu, les catastrophes ferroviaires.", "But I looked into mass emergencies that Supergirl intervened in, you know, burning buildings, colliding trains, the usual.", 1], ["Dans les sauvetages en montagne, personne n'est plus important qu'un autre.", "In high attitude rescue efforts, no one is more important than another.", 1]]}, "pour": {"__C": 6, "russie": {"__C": 1, "la": {"__C": 1, "__e": [["On a un accord avec le Canada et la Russie pour les sauvetages aéroportés.", "We have an agreement with Canada and Russia for assistance in airborne rescue.", 1]]}, "__e": [["On a un accord avec le Canada et la Russie pour les sauvetages aéroportés.", "We have an agreement with Canada and Russia for assistance in airborne rescue.", 1]]}, "mélange": {"__C": 1, "petit": {"__C": 1, "__e": [["C'est mon propre petit mélange pour les sauvetages. Bien.", "It's my own little rescue remedy concoction.", 1]]}, "__e": [["C'est mon propre petit mélange pour les sauvetages. Bien.", "It's my own little rescue remedy concoction.", 1]]}, "__e": [["On va enlever les débris, surtout pour les sauvetages, mais aussi, potentiellement, pour un certain nombre de récupérations également.", "What we're gonna be doing is removing debris, mostly for rescues, but also, potentially, for a number of recoveries as well.", 1], ["C'est mon propre petit mélange pour les sauvetages. Bien.", "It's my own little rescue remedy concoction.", 1], ["Pas pour les sauvetages et tout ça, mais pour gérer vos réseaux sociaux.", "I mean, not to do the rescues or anything, obviously, but, like, your social media or whatever.", 1]]}, "et": {"__C": 3, "recherches": {"__C": 3, "de": {"__C": 1, "__e": [["Nous allons laissés les équipes de recherches et les sauvetages faire leur travail d'abord.", "We're gonna let search and rescue do their thing first.", 1]]}, "les": {"__C": 2, "__e": [["J'ai fini les recherches et les sauvetages au parc.", "I've finished up with search and rescue at the trailer park.", 1], ["Les recherches et les sauvetages vont continuer autant que possible.", "My God. Search and rescue will continue as long as they have to.", 1]]}, "__e": [["J'ai fini les recherches et les sauvetages au parc.", "I've finished up with search and rescue at the trailer park.", 1], ["Les recherches et les sauvetages vont continuer autant que possible.", "My God. Search and rescue will continue as long as they have to.", 1], ["Nous allons laissés les équipes de recherches et les sauvetages faire leur travail d'abord.", "We're gonna let search and rescue do their thing first.", 1]]}, "__e": [["J'ai fini les recherches et les sauvetages au parc.", "I've finished up with search and rescue at the trailer park.", 1], ["Les recherches et les sauvetages vont continuer autant que possible.", "My God. Search and rescue will continue as long as they have to.", 1], ["Nous allons laissés les équipes de recherches et les sauvetages faire leur travail d'abord.", "We're gonna let search and rescue do their thing first.", 1]]}, "__e": [["Nous allons laissés les équipes de recherches et les sauvetages faire leur travail d'abord.", "We're gonna let search and rescue do their thing first.", 1], ["Je sais, je sais, les sauvetages en mer ne sont pas si rares.", "I know, I know, amazing rescues at sea are a dime a dozen.", 1], ["Ça n'aurait pas dû être nécessaire. Mais on dirait que les sauvetages dangereux sont devenus notre truc.", "I shouldn't have had to, but it does seem like dangerous saves are sort of our thing now.", 1]]}, "des": {"__C": 20, "réussir": {"__C": 1, "faut": {"__C": 1, "vous": {"__C": 1, "__e": [["En tout cas quand il vous faut réussir des sauvetages exceptionnels.", "At least when it comes to remarkable escapes.", 1]]}, "__e": [["En tout cas quand il vous faut réussir des sauvetages exceptionnels.", "At least when it comes to remarkable escapes.", 1]]}, "__e": [["En tout cas quand il vous faut réussir des sauvetages exceptionnels.", "At least when it comes to remarkable escapes.", 1]]}, "et": {"__C": 2, "recherches": {"__C": 2, "des": {"__C": 2, "__e": [["Elle s'occupe des recherches et des sauvetages.", "Does search and rescue.", 1], ["- Vous devez vraiment effectuer des recherches et des sauvetages ici?", "Search and Rescue, huh? You get that much action out here?", 1]]}, "__e": [["Elle s'occupe des recherches et des sauvetages.", "Does search and rescue.", 1], ["- Vous devez vraiment effectuer des recherches et des sauvetages ici?", "Search and Rescue, huh? You get that much action out here?", 1]]}, "__e": [["Elle s'occupe des recherches et des sauvetages.", "Does search and rescue.", 1], ["- Vous devez vraiment effectuer des recherches et des sauvetages ici?", "Search and Rescue, huh? You get that much action out here?", 1]]}, "fait": {"__C": 2, "a": {"__C": 1, "il": {"__C": 1, "__e": [["Je vous le dis, il a fait des sauvetages en montagne pendant tout le temps où il était à l'étranger.", "I'm telling you, he's been doing mountain rescue all the time he's been abroad.", 1]]}, "__e": [["Je vous le dis, il a fait des sauvetages en montagne pendant tout le temps où il était à l'étranger.", "I'm telling you, he's been doing mountain rescue all the time he's been abroad.", 1]]}, "ont": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils ont fait des sauvetages partout.", "No, no, no. They've done cave rescues all over the world.", 1]]}, "__e": [["Ils ont fait des sauvetages partout.", "No, no, no. They've done cave rescues all over the world.", 1]]}, "__e": [["Ils ont fait des sauvetages partout.", "No, no, no. They've done cave rescues all over the world.", 1], ["Je vous le dis, il a fait des sauvetages en montagne pendant tout le temps où il était à l'étranger.", "I'm telling you, he's been doing mountain rescue all the time he's been abroad.", 1]]}, "__e": [["Je crois que c'est très bien d'être volontaire pour des sauvetages.", "I feel that volunteer to participate in the rescue is a good thing", 1], ["Une bonne chose sur les réseaux, c'est que les gens nous voient faire des sauvetages, ils peuvent voir qu'on est en couple à faire ce qu'on fait, alors peut-être ils peuvent avoir la même chose dans la vie.", "The good thing about social media is that people can see us doing rescue work. They can see, you know, that we're in a relationship doing what we're doing, so maybe they can have something like that in their life.", 1], ["Je vous le dis, il a fait des sauvetages en montagne pendant tout le temps où il était à l'étranger.", "I'm telling you, he's been doing mountain rescue all the time he's been abroad.", 1]]}, "de": {"__C": 31, "plus": {"__C": 3, "encore": {"__C": 1, "__e": [["- Encore plus de sauvetages.", "- More rescuing.", 1]]}, "monstres": {"__C": 1, "de": {"__C": 1, "__e": [["Plus de monstres, plus de sauvetages de la planète.", "No more monsters. No more saving the world.", 1]]}, "__e": [["Plus de monstres, plus de sauvetages de la planète.", "No more monsters. No more saving the world.", 1]]}, "__e": [["- Encore plus de sauvetages.", "- More rescuing.", 1], ["Plus de monstres, plus de sauvetages de la planète.", "No more monsters. No more saving the world.", 1], ["À partir de maintenant, plus de sauvetages, pas avant que ça se calme.", "Starting right now, no more saves, not until this all dies down.", 1]]}, "gilets": {"__C": 3, "des": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est des gilets de sauvetages.", "It's life jackets.", 1]]}, "__e": [["C'est des gilets de sauvetages.", "It's life jackets.", 1]]}, "__e": [["Gilets de sauvetages, pagaies, et une eau vitaminée tiédasse.", "life vests, oars, and one warm red PowerAde.", 1], ["- Gilets de sauvetages mis.", "- Life jackets on.", 1], ["C'est des gilets de sauvetages.", "It's life jackets.", 1]]}, "record": {"__C": 3, "du": {"__C": 1, "détenteur": {"__C": 1, "__e": [["Détenteur du record de sauvetages en Corée.", "Korea's save record holder. The monster closer.", 1]]}, "__e": [["Détenteur du record de sauvetages en Corée.", "Korea's save record holder. The monster closer.", 1]]}, "le": {"__C": 2, "bat": {"__C": 1, "__e": [["Je-hyeok Kim bat le record de sauvetages !", "Je-hyeok Kim Sets New Saves Record!", 1]]}, "battu": {"__C": 1, "__e": [["C'est le jour où tu as battu le record de sauvetages en une saison avec ton 48ème sauvetage.", "It was the day you got your 48th save and set the record for most saves in a season.", 1]]}, "__e": [["Je-hyeok Kim bat le record de sauvetages !", "Je-hyeok Kim Sets New Saves Record!", 1], ["C'est le jour où tu as battu le record de sauvetages en une saison avec ton 48ème sauvetage.", "It was the day you got your 48th save and set the record for most saves in a season.", 1]]}, "__e": [["Détenteur du record de sauvetages en Corée.", "Korea's save record holder. The monster closer.", 1], ["Je-hyeok Kim bat le record de sauvetages !", "Je-hyeok Kim Sets New Saves Record!", 1], ["C'est le jour où tu as battu le record de sauvetages en une saison avec ton 48ème sauvetage.", "It was the day you got your 48th save and set the record for most saves in a season.", 1]]}, "__e": [["C'est une opportunité rare qui mettra en évidence, auprès du public, nos actions en matière de transports de vaccins et de sauvetages au quotidien.", "This is a rare opportunity, relying on the public exposure of our vaccine transportation and daily rescue activities.", 1], ["À partir de maintenant, plus de sauvetages, pas avant que ça se calme.", "Starting right now, no more saves, not until this all dies down.", 1], ["Donc leur affaire familiale est faite de sauvetages qu'il avait signé il y a un an.", "And needing a man of authority, they lure a police officer in with their altar. So the family biz is a salvage yard, which he signed over about a year ago today.", 1]]}, "ces": {"__C": 8, "tout": {"__C": 1, "sans": {"__C": 1, "héros": {"__C": 1, "__e": [["Ne peut pas être un héros sans tout ces sauvetages qui défient la mort vous êtes si célèbre!", "Can't be a hero without all those death-defying rescues you're so famous for!", 1]]}, "__e": [["Ne peut pas être un héros sans tout ces sauvetages qui défient la mort vous êtes si célèbre!", "Can't be a hero without all those death-defying rescues you're so famous for!", 1]]}, "__e": [["Ne peut pas être un héros sans tout ces sauvetages qui défient la mort vous êtes si célèbre!", "Can't be a hero without all those death-defying rescues you're so famous for!", 1]]}, "de": {"__C": 3, "courant": {"__C": 1, "au": {"__C": 1, "__e": [["Mon père était au courant de ces sauvetages ?", "My father knew about these rescues?", 1]]}, "__e": [["Mon père était au courant de ces sauvetages ?", "My father knew about these rescues?", 1]]}, "caractéristiques": {"__C": 1, "sont": {"__C": 1, "__e": [["\"Des indications de lutte avec la victime \"sont caractéristiques de ces sauvetages\".", "\"Indications of struggle with the victim are altogether consistent with rescue in deep water.\"", 1]]}, "__e": [["\"Des indications de lutte avec la victime \"sont caractéristiques de ces sauvetages\".", "\"Indications of struggle with the victim are altogether consistent with rescue in deep water.\"", 1]]}, "__e": [["\"Des indications de lutte avec la victime \"sont caractéristiques de ces sauvetages\".", "\"Indications of struggle with the victim are altogether consistent with rescue in deep water.\"", 1], ["Mon père était au courant de ces sauvetages ?", "My father knew about these rescues?", 1], ["Mais le truc avec certains de ces sauvetages comme Tick, ils ne font pas confiance facile.", "But the thing with some of these rescues like Tick, they don't trust easy.", 1]]}, "tous": {"__C": 2, "que": {"__C": 1, "c'est": {"__C": 1, "__e": [["Ce qui se passe, c'est que tous ces sauvetages de banques qui s'élèvent aujourd'hui à 11 billions de dollars si vous additionnez toutes les aides américaines, ils courent après une bulle de 700 billions de dollars de produits dérivés qui se sont évaporés.", "What's happening with all of these bailouts, which are now around $11 trillion if you add up all the U.S. bailouts, they're chasing a $700 trillion derivatives bubble down the drain.", 1]]}, "__e": [["Ce qui se passe, c'est que tous ces sauvetages de banques qui s'élèvent aujourd'hui à 11 billions de dollars si vous additionnez toutes les aides américaines, ils courent après une bulle de 700 billions de dollars de produits dérivés qui se sont évaporés.", "What's happening with all of these bailouts, which are now around $11 trillion if you add up all the U.S. bailouts, they're chasing a $700 trillion derivatives bubble down the drain.", 1]]}, "__e": [["Tous ces sauvetages.", "All those saves...", 1], ["Ce qui se passe, c'est que tous ces sauvetages de banques qui s'élèvent aujourd'hui à 11 billions de dollars si vous additionnez toutes les aides américaines, ils courent après une bulle de 700 billions de dollars de produits dérivés qui se sont évaporés.", "What's happening with all of these bailouts, which are now around $11 trillion if you add up all the U.S. bailouts, they're chasing a $700 trillion derivatives bubble down the drain.", 1]]}, "__e": [["Mais le truc avec certains de ces sauvetages comme Tick, ils ne font pas confiance facile.", "But the thing with some of these rescues like Tick, they don't trust easy.", 1], ["Ne peut pas être un héros sans tout ces sauvetages qui défient la mort vous êtes si célèbre!", "Can't be a hero without all those death-defying rescues you're so famous for!", 1], ["Une bonne chose que le Hui soit là pour faire ces sauvetages", "[Corky] Well, it's a good thing the huis are out here to make this rescue.", 1]]}, "ses": {"__C": 5, "sur": {"__C": 3, "histoires": {"__C": 2, "des": {"__C": 2, "__e": [["Tout le monde raconte des histoires sur ses sauvetages.", "You know. Everybody tells Stories about his saves.", 1]]}, "__e": [["Tout le monde raconte des histoires sur ses sauvetages.", "You know. Everybody tells Stories about his saves.", 1]]}, "journaux": {"__C": 1, "de": {"__C": 1, "__e": [["C'est surtout des ordures, mais il y a des photos de Nicole dans son uniforme de maitre nageur et des articles de journaux sur ses sauvetages.", "It's mostly trash, but there are photos of Nicole in her lifeguard uniform and newspaper clippings about her rescues.", 1]]}, "__e": [["C'est surtout des ordures, mais il y a des photos de Nicole dans son uniforme de maitre nageur et des articles de journaux sur ses sauvetages.", "It's mostly trash, but there are photos of Nicole in her lifeguard uniform and newspaper clippings about her rescues.", 1]]}, "__e": [["Tout le monde raconte des histoires sur ses sauvetages.", "You know. Everybody tells Stories about his saves.", 1], ["C'est surtout des ordures, mais il y a des photos de Nicole dans son uniforme de maitre nageur et des articles de journaux sur ses sauvetages.", "It's mostly trash, but there are photos of Nicole in her lifeguard uniform and newspaper clippings about her rescues.", 1]]}, "tous": {"__C": 1, "envoie": {"__C": 1, "qu'il": {"__C": 1, "__e": [["C'est là qu'il envoie tous ses... \"sauvetages\".", "That's where he sends all his... \"saves\".", 1]]}, "__e": [["C'est là qu'il envoie tous ses... \"sauvetages\".", "That's where he sends all his... \"saves\".", 1]]}, "__e": [["C'est là qu'il envoie tous ses... \"sauvetages\".", "That's where he sends all his... \"saves\".", 1]]}, "de": {"__C": 1, "données": {"__C": 1, "les": {"__C": 1, "__e": [["Suivant la situation du pompier, nous pouvons passer en revue les données de ses sauvetages.", "Based on the firefighters' situation, we can review data from past rescue operations.", 1]]}, "__e": [["Suivant la situation du pompier, nous pouvons passer en revue les données de ses sauvetages.", "Based on the firefighters' situation, we can review data from past rescue operations.", 1]]}, "__e": [["Suivant la situation du pompier, nous pouvons passer en revue les données de ses sauvetages.", "Based on the firefighters' situation, we can review data from past rescue operations.", 1]]}, "__e": [["Tout le monde raconte des histoires sur ses sauvetages.", "You know. Everybody tells Stories about his saves.", 1], ["Suivant la situation du pompier, nous pouvons passer en revue les données de ses sauvetages.", "Based on the firefighters' situation, we can review data from past rescue operations.", 1], ["C'est surtout des ordures, mais il y a des photos de Nicole dans son uniforme de maitre nageur et des articles de journaux sur ses sauvetages.", "It's mostly trash, but there are photos of Nicole in her lifeguard uniform and newspaper clippings about her rescues.", 1]]}, "nombreux": {"__C": 4, "de": {"__C": 4, "eu": {"__C": 1, "a": {"__C": 1, "__e": [["Il n'a pas fait que survivre. Il y a eu de nombreux sauvetages partout dans la ville, il tire sa force du soleil jaune.", "According to the news reports of miraculous saves around the city, he has the power from the yellow sun.", 1]]}, "__e": [["Il n'a pas fait que survivre. Il y a eu de nombreux sauvetages partout dans la ville, il tire sa force du soleil jaune.", "According to the news reports of miraculous saves around the city, he has the power from the yellow sun.", 1]]}, "dans": {"__C": 1, "compétences": {"__C": 1, "__e": [["Elle a démontré à plusieurs reprises son talent et ses compétences dans de nombreux sauvetages et interventions chirurgicales.", "She has repeatedly displayed her talent and skills in many rescues and surgeries.", 1]]}, "__e": [["Elle a démontré à plusieurs reprises son talent et ses compétences dans de nombreux sauvetages et interventions chirurgicales.", "She has repeatedly displayed her talent and skills in many rescues and surgeries.", 1]]}, "__e": [["En tant que pompier, j'ai participé à de nombreux sauvetages.", "As a firefighter, I have participated in many rescues.", 1], ["J'ai passé deux ans dans les montagnes avec Terry... et nous avons réalisé de nombreux sauvetages.", "I spent two years in the mountains with Terry... and we did many brave rescues.", 1], ["Il n'a pas fait que survivre. Il y a eu de nombreux sauvetages partout dans la ville, il tire sa force du soleil jaune.", "According to the news reports of miraculous saves around the city, he has the power from the yellow sun.", 1]]}, "__e": [["En tant que pompier, j'ai participé à de nombreux sauvetages.", "As a firefighter, I have participated in many rescues.", 1], ["J'ai passé deux ans dans les montagnes avec Terry... et nous avons réalisé de nombreux sauvetages.", "I spent two years in the mountains with Terry... and we did many brave rescues.", 1], ["Il n'a pas fait que survivre. Il y a eu de nombreux sauvetages partout dans la ville, il tire sa force du soleil jaune.", "According to the news reports of miraculous saves around the city, he has the power from the yellow sun.", 1]]}, "__e": [["Les recherches et sauvetages viennent nous chercher, donc quoi que vous fassiez avec votre argent c'est votre problème.", "Search and rescue are coming for us, so whatever you do with your money is your concern.", 1], ["Je vous le dis, il a fait des sauvetages en montagne pendant tout le temps où il était à l'étranger.", "I'm telling you, he's been doing mountain rescue all the time he's been abroad.", 1], ["Il n'a pas fait que survivre. Il y a eu de nombreux sauvetages partout dans la ville, il tire sa force du soleil jaune.", "According to the news reports of miraculous saves around the city, he has the power from the yellow sun.", 1]]}, "suchi": {"__C": 119, "cerie": {"__C": 1, "__e": [["Cerie, Suchi de Nobu 57, dessert de \"fais mon gâteau\" à Harlem.", "[Clang] Cerie, Sushi from Nobu 57, dessert from make my cake in Harlem.", 1]]}, "revoir": {"__C": 2, "au": {"__C": 2, "__e": [["Au revoir, Suchi.", "Bye, Suchi.", 1]]}, "__e": [["Au revoir, Suchi.", "Bye, Suchi.", 1]]}, "pour": {"__C": 2, "foyer": {"__C": 1, "un": {"__C": 1, "__e": [["Un foyer pour Suchi et les enfants.", "Something Suchi and the kids can call home.", 1]]}, "__e": [["Un foyer pour Suchi et les enfants.", "Something Suchi and the kids can call home.", 1]]}, "pas": {"__C": 1, "t'inquiète": {"__C": 1, "ne": {"__C": 1, "__e": [["Écoute, ne t'inquiète pas pour Suchi.", "Listen, man. Don't worry about Suchi.", 1]]}, "__e": [["Écoute, ne t'inquiète pas pour Suchi.", "Listen, man. Don't worry about Suchi.", 1]]}, "__e": [["Écoute, ne t'inquiète pas pour Suchi.", "Listen, man. Don't worry about Suchi.", 1]]}, "__e": [["Écoute, ne t'inquiète pas pour Suchi.", "Listen, man. Don't worry about Suchi.", 1], ["Un foyer pour Suchi et les enfants.", "Something Suchi and the kids can call home.", 1]]}, "mais": {"__C": 2, "croire": {"__C": 1, "le": {"__C": 1, "pas": {"__C": 1, "__e": [["Papa, tu vas pas le croire, mais Suchi conduit mieux que toi.", "Dad, you won't believe it but Suchi is a better driver.", 1]]}, "__e": [["Papa, tu vas pas le croire, mais Suchi conduit mieux que toi.", "Dad, you won't believe it but Suchi is a better driver.", 1]]}, "__e": [["Papa, tu vas pas le croire, mais Suchi conduit mieux que toi.", "Dad, you won't believe it but Suchi is a better driver.", 1]]}, "__e": [["Mais Suchi pense que je devrais démissionner et travailler dans le privé.", "It's just that Suchi thinks, I should quit this job and take up a private job.", 1], ["Papa, tu vas pas le croire, mais Suchi conduit mieux que toi.", "Dad, you won't believe it but Suchi is a better driver.", 1]]}, "et": {"__C": 24, "toi": {"__C": 1, "entre": {"__C": 1, "c'est": {"__C": 1, "__e": [["La guerre froide, c'est entre toi et Suchi.", "The cold war's between you and Suchi. Not between us.", 1]]}, "__e": [["La guerre froide, c'est entre toi et Suchi.", "The cold war's between you and Suchi. Not between us.", 1]]}, "__e": [["La guerre froide, c'est entre toi et Suchi.", "The cold war's between you and Suchi. Not between us.", 1]]}, "shubh": {"__C": 20, "rendre": {"__C": 2, "vont-ils": {"__C": 1, "__e": [["Comme suggéré dans leur liste, vont-ils rendre Shubh et Suchi si nous allons à des conseils conjugaux ?", "As suggested in their list, will they return Shubh and Suchi if we go for marriage counseling?", 1]]}, "me": {"__C": 1, "__e": [["On va me rendre Shubh et Suchi ?", "Will I get Shubh and Suchi back?", 1]]}, "__e": [["On va me rendre Shubh et Suchi ?", "Will I get Shubh and Suchi back?", 1], ["Comme suggéré dans leur liste, vont-ils rendre Shubh et Suchi si nous allons à des conseils conjugaux ?", "As suggested in their list, will they return Shubh and Suchi if we go for marriage counseling?", 1]]}, "voir": {"__C": 2, "peut": {"__C": 1, "__e": [["On peut voir Shubh et Suchi ?", "Can we meet Shubh and Suchi?", 1]]}, "laissés": {"__C": 1, "__e": [["On ne nous a pas laissés voir Shubh et Suchi.", "They didn't let us meet Shubh and Suchi.", 1]]}, "__e": [["On peut voir Shubh et Suchi ?", "Can we meet Shubh and Suchi?", 1], ["On ne nous a pas laissés voir Shubh et Suchi.", "They didn't let us meet Shubh and Suchi.", 1]]}, "__e": [["On ne nous a pas laissés voir Shubh et Suchi.", "They didn't let us meet Shubh and Suchi.", 1], ["Comme suggéré dans leur liste, vont-ils rendre Shubh et Suchi si nous allons à des conseils conjugaux ?", "As suggested in their list, will they return Shubh and Suchi if we go for marriage counseling?", 1], ["Je sais que mes deux enfants, Shubh et Suchi ne seront heureux qu'avec moi.", "Sir, I know that both my children, Shubh and Suchi will be happy only with me.", 1]]}, "chatterjee": {"__C": 1, "shubh": {"__C": 1, "__e": [["Shubh Chatterjee et Suchi Chatterjee.", "Shubh Chatterjee and Suchi Chatterjee.", 1]]}, "__e": [["Shubh Chatterjee et Suchi Chatterjee.", "Shubh Chatterjee and Suchi Chatterjee.", 1]]}, "__e": [["Comme suggéré dans leur liste, vont-ils rendre Shubh et Suchi si nous allons à des conseils conjugaux ?", "As suggested in their list, will they return Shubh and Suchi if we go for marriage counseling?", 1], ["Je sais que mes deux enfants, Shubh et Suchi ne seront heureux qu'avec moi.", "Sir, I know that both my children, Shubh and Suchi will be happy only with me.", 1], ["La guerre froide, c'est entre toi et Suchi.", "The cold war's between you and Suchi. Not between us.", 1]]}, "salut": {"__C": 2, "__e": [["- Salut, Suchi.", "- Hi, Suchi.", 1]]}, "__e": [["Mais Suchi pense que je devrais démissionner et travailler dans le privé.", "It's just that Suchi thinks, I should quit this job and take up a private job.", 1], ["Papa, tu vas pas le croire, mais Suchi conduit mieux que toi.", "Dad, you won't believe it but Suchi is a better driver.", 1], ["Combien de temps encore je vais faire croire à Suchi que je ne fais que distribuer des dossiers ?", "How long can I lie to Suchi that all I do is pass files around in the office?", 1]]}}