{"lancé": {"__C": 11633, "m'a": {"__C": 253, "il": {"__C": 49, "regard": {"__C": 2, "quel": {"__C": 2, "__e": [["Quel regard il m'a lancé quand j'ai quitté la barre des témoins.", "I'll never forget the look in her eyes when I stepped out of the witness box.", 1], ["Tu as vu quel regard il m'a lancé ?", "\"Forget it\"? Did you see the way he looked at me?", 1]]}, "__e": [["Quel regard il m'a lancé quand j'ai quitté la barre des témoins.", "I'll never forget the look in her eyes when I stepped out of the witness box.", 1], ["Tu as vu quel regard il m'a lancé ?", "\"Forget it\"? Did you see the way he looked at me?", 1]]}, "et": {"__C": 4, "arrêtée": {"__C": 1, "__e": [["Je me suis arrêtée, et il m'a lancé un regard, tout en galopant.", "I stορρed, and he glanced my way as he galloped by ΄", 1]]}, "regardé": {"__C": 1, "__e": [["Je l'ai regardé et il m'a lancé un regard mauvais.", "I made eye contact kind of,and it almost looked like he gave me a really dirty look.", 1]]}, "__e": [["Et il m'a lancé un de ces regards...", "He gave me this look...", 1], ["et il m'a lancé !", "Wrong! See I was on my horse when it threw the shoe, and I got throwed off!", 1], ["Je l'ai regardé et il m'a lancé un regard mauvais.", "I made eye contact kind of,and it almost looked like he gave me a really dirty look.", 1]]}, "__e": [["Il a été bon avec moi, il m'a lancé.", "He's been good to me. He gave me my start.", 1], ["Il m'a lancé la pomme.", "He threw me the apple.", 0], ["Il m'a lancé une boule de neige.", "He threw a snowball at me.", 0]]}, "elle": {"__C": 47, "et": {"__C": 2, "grave": {"__C": 1, "__e": [["Eh bien, on s'emmerdait grave et elle m'a lancé le défi que je serais pas cap' de sauter du toit.", "Well, we was all well bored and she bet me I wouldn't jump off the roof.", 1]]}, "interpellée": {"__C": 1, "__e": [["Je l'ai interpellée, et elle m'a lancé une barre de fer qui a failli me décapiter.", "I went out to confront her, and she threw a damn metal pole at me. Almost took my head off.", 1]]}, "__e": [["Je l'ai interpellée, et elle m'a lancé une barre de fer qui a failli me décapiter.", "I went out to confront her, and she threw a damn metal pole at me. Almost took my head off.", 1], ["Eh bien, on s'emmerdait grave et elle m'a lancé le défi que je serais pas cap' de sauter du toit.", "Well, we was all well bored and she bet me I wouldn't jump off the roof.", 1], ["C'est une sorcière, et elle m'a lancé un sortilège pour que j'aille au bal avec elle.", "She's a witch, and she tricked me into going, with her freaky mind powers.", 1]]}, "mais": {"__C": 2, "gagnée": {"__C": 1, "__e": [["Je l'avais gagnée mais elle m'a lancé un sort.", "She was my prize, but she holds me under her spell.", 1]]}, "__e": [["Mais elle m'a lancé l'un de ses regards effrayants.", "But she glared at me with a really scary look.", 1], ["Je l'avais gagnée mais elle m'a lancé un sort.", "She was my prize, but she holds me under her spell.", 1], ["mais elle m'a lancé ce regard qui fait froid dans le dos.", "but then she gave me that look that makes my ass leak.", 1]]}, "__e": [["Elle m'a lancé un regard plein de signification.", "She gave me a meaningful look.", 0], ["Elle m'a lancé un étrange regard.", "She gave me a strange look.", 0], ["Elle m'a lancé un œil noir.", "She gave me the fish eye.", 0]]}, "qui": {"__C": 12, "ça": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est ça qui m'a lancé dans le métier!", "- Man, that's how I started my career.", 1]]}, "__e": [["C'est ça qui m'a lancé dans le métier!", "- Man, that's how I started my career.", 1]]}, "peuple": {"__C": 1, "votre": {"__C": 1, "__e": [["Humez l'odeur fétide de votre peuple... qui m'a lancé des saletés !", "Put your nose to the stench that is your people, who hurled filth at me!", 1]]}, "__e": [["Humez l'odeur fétide de votre peuple... qui m'a lancé des saletés !", "Put your nose to the stench that is your people, who hurled filth at me!", 1]]}, "__e": [["Merci à celui qui m'a lancé la bouteille à la tête.", "Thank you very much to the person who threw this glass bottle at my head.", 1], ["Qui c'est le con qui m'a lancé quelque chose ?", "Who the hell threw something at me?", 1], ["Elle était quelqu'un d'autre qui m'a lancé un sort avec ses yeux", "She was something else Who cast a spell on me with her eyes", 1]]}, "__e": [["Il m'a lancé une boule de neige.", "He threw a snowball at me.", 0], ["Elle m'a lancé un étrange regard.", "She gave me a strange look.", 0], ["Elle m'a lancé un œil noir.", "She gave me the fish eye.", 0]]}, "a": {"__C": 3034, "qui": {"__C": 451, "celui": {"__C": 22, "c'est": {"__C": 2, "__e": [["Hector xtravaganza, c'est celui qui a lancé la maison.", "I just became an Xtravaganza.", 1], ["Si tu attrapes un ballon avant qu'il ne touche le sol, c'est celui qui a lancé ce ballon qui sort, pas toi.", "If you catch a ball that's thrown at you before it hits the ground, the player who threw that ball is out, not you.", 1]]}, "par": {"__C": 3, "__e": [["par celui qui a lancé la calomnie.", "We have to go where the scandal started and the man who started the slander.", 1], ["Dans sept jours, son âme sera lentement absorbée par celui qui a lancé le sort.", "In seven days, her soul will be slowly absorbed by the one who cast the spell.", 1], ["Dans sept jours, son âme sera lentement absorbé par celui qui a lancé le sort.", "In seven days, her soul will be slowly absorbed by the one who cast the spell.", 1]]}, "__e": [["Ravi de voir celui qui a lancé la campagne de mon fils.", "Nice to meet the man who's done so much for my son's campaign.", 1], ["C'est toi, tu es celui qui a lancé le contrat", "It's you, you're the one who put out contract", 1], ["Comme on dit, celui qui a lancé le problème doit y mettre fin.", "As they say, whoever started the trouble should end it.", 1]]}, "lui": {"__C": 12, "c'est": {"__C": 11, "__e": [["C'est lui qui a lancé la balle en premier !", "That boy threw the ball at me first!", 1], ["Il a le même souvenir que moi au détail près, sauf que pour lui, c'est lui qui a lancé la balle.", "He remembers everything like I do of that carnival, except that in his memory he's the one who was throwing the softball, not me.", 1], ["Peut-être même que c'est lui qui a lancé cette rumeur et qui a fait prendre les photos !", "Maybe he's the one who spread the rumors and the photos!", 1]]}, "pas": {"__C": 1, "__e": [["Mais nous n'avons pas vécu. Jason, ce n'est pas lui qui a lancé la bombe.", "All he's done is to let us plant a seed again and let it grow.", 1], ["Quoi qu'il sache, c'est pas lui qui a lancé cette bombe, et c'est lui que je cherche.", "Whatever he knows or doesn't know, he ain't the bloke who threw that bomb and that, DI Drake, is who I'm trying to find.", 1]]}, "__e": [["Il a le même souvenir que moi au détail près, sauf que pour lui, c'est lui qui a lancé la balle.", "He remembers everything like I do of that carnival, except that in his memory he's the one who was throwing the softball, not me.", 1], ["Peut-être même que c'est lui qui a lancé cette rumeur et qui a fait prendre les photos !", "Maybe he's the one who spread the rumors and the photos!", 1], ["Quoi qu'il sache, c'est pas lui qui a lancé cette bombe, et c'est lui que je cherche.", "Whatever he knows or doesn't know, he ain't the bloke who threw that bomb and that, DI Drake, is who I'm trying to find.", 1]]}, "__e": [["C'est le garçon qui a lancé un avion de papier en direction de l'instituteur.", "The boy threw a paper airplane at the teacher.", 0], ["Je suis quasi certain que c'est Tom qui a lancé la rumeur.", "I'm pretty sure Tom is the one who started the rumor.", 0], ["Je me demande qui a lancé cette rumeur.", "I wonder who started that rumor.", 0]]}, "il": {"__C": 342, "quand": {"__C": 14, "demi-heure": {"__C": 1, "__e": [["Je suivais un soldat d'infanterie australien qui portait un lance-flammes depuis environ une demi-heure, quand il a lancé un jet au lance-flammes dans la grotte, et un soldat japonais est sorti en courant, le corps en feu.", "[Anker] I had been following this Australian infantryman with a flamethrower around, I guess, for probably a half hour, and it just so happened that when he shot this flamethrower into this cave, this Japanese soldier came running out in flames,", 1]]}, "lui": {"__C": 2, "__e": [["Vous étiez tous les trois avec lui quand il a lancé la fusée.", "Three of you were with him when he launched the rocket.", 1], ["Tu étais avec lui quand il a lancé le sort.", "You were with him when he unleashed the spell.", 1]]}, "__e": [["Vous étiez tous les trois avec lui quand il a lancé la fusée.", "Three of you were with him when he launched the rocket.", 1], ["Quand il a lancé son centre d'aide aux victimes à la mémoire de sa femme, Lucy.", "Back to when he started his victim advocacy non-profit in honor of his wife, Lucy.", 1], ["Tu étais avec lui quand il a lancé le sort.", "You were with him when he unleashed the spell.", 1]]}, "et": {"__C": 9, "liquider": {"__C": 1, "__e": [["Rosen allait témoigner devant le Grand Jury, donc Lep s'est dit qu'il fallait le liquider, et il a lancé un contrat sur lui.", "Rosen was gonna testify before the grand jury... so Lep figured the man had to be hit... and, uh, he handed out a contract.", 1]]}, "l'allée": {"__C": 1, "__e": [["Il est probablement passé en voiture le long de l'allée et il a lancé la viande.", "Probably just drove along the alley and tossed the meat out.", 1]]}, "__e": [["Alex est passé à la maison l'autre jour et il a lancé un nouveau coup d'état.", "Yeah, Alex came by the house the other day and started another fucking coup.", 1], ["Et il a lancé un regard comme lui seul sait le faire.", "And he knew that look that only Harrison can give.", 1], ["Et il a lancé un point et il n'est pas revenu au travail.", "And he threw a fit, and he didn't return to work.", 1]]}, "__e": [["Il a lancé sa ligne dans le lac.", "He cast his line into the lake.", 0], ["Il a lancé la balle en direction du mur.", "He tossed the ball towards the wall.", 0], ["Il a lancé un appel à l'aide.", "He appealed for help.", 0]]}, "on": {"__C": 420, "quand": {"__C": 15, "hier": {"__C": 1, "__e": [["C'était hier quand on a lancé le premier satellite.", "The first satellite orbited through space. Yes.", 1]]}, "et": {"__C": 2, "__e": [["On sait exactement où il sera et quand. On a lancé une équipe à sa poursuite. Ils le traquent.", "We know exactly where Bauer will be and when, and we have an operation underway to reacquire him even as we speak.", 1], ["Et quand on a lancé la lutte pour l'égalité, on s'y est mal pris.", "And then when we did start fighting for equality, we didn't even do that right.", 1]]}, "__e": [["Tu te souviens quand on a lancé le réseau ?", "You remember when we launched the network?", 1], ["Quand on a lancé la pub, tout le monde est venu à vous comme si vous veniez de vous... marier ! Bien.", "When we went to commercial, everybody went over to you like you had just gotten married.", 1], ["Quand on a lancé notre boîte il y a sept ans, on n'était que tous les deux.", "When we started our design business seven years ago, it was just the two of us.", 1]]}, "et": {"__C": 11, "mi-temps": {"__C": 1, "__e": [["Et cette partie contre Dallas... quand le Père Noël est sorti à la mi-temps et on a lancé des piles ?", "How about that game against Dallas... when Santa came out at halftime and we threw batteries?", 1]]}, "donnée": {"__C": 1, "__e": [["- Elle a déjà été donnée et on a lancé un avis de recherche dans les trois états, donc... Voilà toutes les décharges puisque Will est mineur.", "- Amber Alert's {\\already }in place, and we've put out a police BOLO in the Tri-State area, so... {\\pos(192,220)}All the release forms you'll need {\\from us }since Will's a minor.", 1]]}, "__e": [["On a loué une petite boutique et on a lancé l'affaire.", "We rented a small shop and started our work there.", 1], ["Alors on a acheté Lily avec tout le soda qu'elle pouvait boire et on a lancé la soirée.", "So, we bribed Lily with all the soda she could drink and threw a party.", 1], ["Et on a lancé la machine.", "So, uh, we started to roll.", 1]]}, "__e": [["On a lancé un avis sur lui mais ça n'a rien donné.", "We put a BOLO out on him, but that didn't turn anything up.", 1], ["Quand on a lancé notre boîte il y a sept ans, on n'était que tous les deux.", "When we started our design business seven years ago, it was just the two of us.", 1], ["On a lancé un nouveau pétrolier.", "A new oil tanker was launched.", 0]]}, "__e": [["Quelqu'un lui a lancé une pierre.", "Someone threw a rock at him.", 0], ["La femme nous a lancé un regard noir.", "The woman glared at us.", 0], ["Il a lancé un appel à l'aide.", "He appealed for help.", 0]]}, "j'ai": {"__C": 1211, "quand": {"__C": 46, "savez": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous savez, quand j'ai lancé ce projet, il y avait plein d'opposants.", "You know, when I first started this project, there were a lot of naysayers out there.", 1], ["Vous savez... quand j'ai lancé cette affaire, J'étais jeune et j'avais une idée.", "You know, son... when I began this business, I was a young man with an idea.", 1]]}, "__e": [["Vous savez, quand j'ai lancé ce projet, il y avait plein d'opposants.", "You know, when I first started this project, there were a lot of naysayers out there.", 1], ["Vous savez... quand j'ai lancé cette affaire, J'étais jeune et j'avais une idée.", "You know, son... when I began this business, I was a young man with an idea.", 1]]}, "mais": {"__C": 2, "__e": [["Mais quand j'ai lancé l'idée, Zeke m'a fermé la porte au nez.", "But when I pitched the idea, Zeke slammed the door on me.", 1], ["Mais... quand j'ai lancé un diagnostic complet sur le réseau de contrôle de la voiture c'est comme le cerveau qui contrôle à peu près tout dans les voitures de nos jours.", "But... when I ran a full diagnostic on the car's controller area network-- that's, like, the brain. Pretty much controls everything in the car these days.", 1]]}, "__e": [["Quand j'ai lancé cette course, il y a très, très...", "Yes, you know, when I started this race many, many...", 1], ["Je n'ai vu personne faire ça pour moi quand j'ai lancé mon entreprise.", "I didn't see anyone doing that for me when I started my business.", 1], ["Vous savez... quand j'ai lancé cette affaire, J'étais jeune et j'avais une idée.", "You know, son... when I began this business, I was a young man with an idea.", 1]]}, "alors": {"__C": 22, "mesures": {"__C": 1, "des": {"__C": 1, "__e": [["J'ai supposé que ces nombres étaient des mesures alors j'ai lancé un programme utilisé par les archéologues, FORDISC, pour voir si c'était un fragment humain.", "I assumed that these numbers were measurements, so I ran them against a program used by forensic anthropologists called FORDISC to see if they matched anything human.", 1]]}, "__e": [["J'ai supposé que ces nombres étaient des mesures alors j'ai lancé un programme utilisé par les archéologues, FORDISC, pour voir si c'était un fragment humain.", "I assumed that these numbers were measurements, so I ran them against a program used by forensic anthropologists called FORDISC to see if they matched anything human.", 1]]}, "foutre": {"__C": 1, "à": {"__C": 1, "__e": [["Rien à foutre, alors j'ai lancé Sabine pour qu'elle passe.", "So I sent in Sabine to walk past them.", 1]]}, "__e": [["Rien à foutre, alors j'ai lancé Sabine pour qu'elle passe.", "So I sent in Sabine to walk past them.", 1]]}, "__e": [["Alors j'ai lancé mon propre cabinet.", "So I started, uh my own firm.", 1], ["Alors, j'ai lancé un penny Pour savoir qui je pourrais aimer.", "Wherefore I threw a penny To find out if I might love.", 1], ["Alors j'ai lancé les 24 et 25 ?", "So threw 24 and 25?", 1]]}, "que": {"__C": 83, "ce": {"__C": 5, "c'est": {"__C": 2, "__e": [["C'est ce que j'ai lancé juste avant que tu arrives, et devine quoi?", "Yup... which I ran just before you arrived, and guess what?", 1], ["- C'est ce que j'ai lancé.", "- That's what I threw.", 1]]}, "entendu": {"__C": 1, "__e": [["T'as entendu ce que j'ai lancé. Tu crois vraiment pouvoir te foutre de Billy Pistolz ?", "You heard what I spit, do you really think you can fuck with Billy Pistolz, man?", 1]]}, "__e": [["Ce que j'ai lancé ?", "What I started?", 1], ["- C'est ce que j'ai lancé.", "- That's what I threw.", 1], ["Je ne sais pas ce que j'ai lancé par la porte.", "I have no idea what I went through that door with.", 1]]}, "sort": {"__C": 4, "dernier": {"__C": 1, "__e": [["Le dernier sort que j'ai lancé avant que Wilkins me condamne au bûcher mon sang s'est mélangé avec le symbole dans le livre qui a appelé mon héritière.", "The last spell I cast before wilkins condemned me to the pyre... my blood entwined with the symbol in the book which called to my heir.", 1]]}, "le": {"__C": 2, "__e": [["Personne ne l'approchera avec le sort que j'ai lancé sur la cabane.", "No one will get to her with the spell I put on the cabin.", 1], ["Le sort que j'ai lancé sur Hitomi commence à se dissiper.", "The time magic I cast on Hitomi has begun to wither.", 1], ["Malgré le sort que j'ai lancé, l'intégrité du médaillon est en train de devenir instable.", "FREYA: Despite the spell I cast, the very integrity of the pendant is growing unstable.", 1]]}, "__e": [["Le dernier sort que j'ai lancé avant que Wilkins me condamne au bûcher mon sang s'est mélangé avec le symbole dans le livre qui a appelé mon héritière.", "The last spell I cast before wilkins condemned me to the pyre... my blood entwined with the symbol in the book which called to my heir.", 1], ["Malgré le sort que j'ai lancé, l'intégrité du médaillon est en train de devenir instable.", "FREYA: Despite the spell I cast, the very integrity of the pendant is growing unstable.", 1], ["Tu sais, ce... Sort, que j'ai lancé avec le médaillon ?", "You know that, uh, that spell I did with the medallion?", 1]]}, "__e": [["C'est pour ça que j'ai lancé un avis de recherche maintenant.", "That's why I'm doing a BOLO now.", 1], ["Je ne me rappelle plus la dernière fois que j'ai lancé la balle avec mon père.", "You know, I can't remember the last time I got to throw the ball around with my old man.", 1], ["Je ne sais pas ce que j'ai lancé par la porte.", "I have no idea what I went through that door with.", 1]]}, "__e": [["Je ne sais pas ce que j'ai lancé par la porte.", "I have no idea what I went through that door with.", 1], ["Mais j'ai lancé ce plan parce que je voulais savoir qui est vraiment mon père et ce qu'il pense.", "But, I started this plan because I wanted to know what my father is really like and what he is thinking.", 1], ["J'ai lancé un coup de poing à Tom.", "I took a swing at Tom.", 0]]}, "est": {"__C": 371, "jeu": {"__C": 34, "le": {"__C": 33, "que": {"__C": 2, "__e": [["Il semble que le jeu est lancé !", "It seems that the game is on!", 1], ["Tout le monde sait que le jeu est lancé.", "Everyone knows the game is on.", 1], ["Et votre silence me fait me dire que le jeu est lancé.", "And I can tell by your silence that it is game on.", 1]]}, "mais": {"__C": 2, "__e": [["Mais le jeu est lancé.", "But the game is on.", 1], ["- Mais le jeu est lancé maintenant.", "- But the game's on now. - The game is on.", 1]]}, "__e": [["Tout le monde sait que le jeu est lancé.", "Everyone knows the game is on.", 1], ["Et votre silence me fait me dire que le jeu est lancé.", "And I can tell by your silence that it is game on.", 1], ["C'était le bon coup à jouer, mais oui, le jeu est lancé.", "It was the right move to play, yes, the game is on.", 1]]}, "ce": {"__C": 1, "dieu": {"__C": 1, "__e": [["\"Mon Dieu ! Ce jeu est lancé, et c'est public !\"", "This game is live, and it's public.\"", 1]]}, "__e": [["\"Mon Dieu ! Ce jeu est lancé, et c'est public !\"", "This game is live, and it's public.\"", 1]]}, "__e": [["Tout le monde sait que le jeu est lancé.", "Everyone knows the game is on.", 1], ["Et votre silence me fait me dire que le jeu est lancé.", "And I can tell by your silence that it is game on.", 1], ["C'était le bon coup à jouer, mais oui, le jeu est lancé.", "It was the right move to play, yes, the game is on.", 1]]}, "il": {"__C": 14, "10": {"__C": 1, "au": {"__C": 1, "__e": [["Il est au 10. Il est lancé.", "He's at the 10.", 1]]}, "__e": [["Il est au 10. Il est lancé.", "He's at the 10.", 1]]}, "quand": {"__C": 2, "bunny": {"__C": 1, "__e": [["Tu connais Bunny, quand il est lancé...", "Oh, well, you know how it is with Bunny once he gets going.", 1]]}, "__e": [["Tu connais Bunny, quand il est lancé...", "Oh, well, you know how it is with Bunny once he gets going.", 1], ["Quand il est lancé, rien ne l'arrête.", "Once he starts he doesn't stop.", 1], ["Quand il est lancé, il ne peut pas être arrêté. Et qui est cet homme ?", "When he is unleashed, he cannot be stopped.", 1]]}, "__e": [["Il est au 10. Il est lancé.", "He's at the 10.", 1], ["Ça y est, il est lancé.", "In my day, when you got engaged...", 1], ["Quand il est lancé, il ne peut pas être arrêté. Et qui est cet homme ?", "When he is unleashed, he cannot be stopped.", 1]]}, "rebours": {"__C": 26, "à": {"__C": 25, "compte": {"__C": 25, "__e": [["Comme je viens de le dire, le compte à rebours est lancé.", "As I was saying, the countdown has already started.", 1], ["Le compte à rebours est lancé et en même temps j'essaie d'arrêter le temps, jusqu'au dernier soir.", "I count down time while trying to stop it up until the night before.", 1], ["Non, je pense simplement que si ton compte à rebours est lancé, si tu as la chance d'attendre ton vrai grand... amour.", "No, I just think that if your countdown is launched if you have the chance to wait for your real great... Love.", 1]]}, "__e": [["Comme je viens de le dire, le compte à rebours est lancé.", "As I was saying, the countdown has already started.", 1], ["Le compte à rebours est lancé et en même temps j'essaie d'arrêter le temps, jusqu'au dernier soir.", "I count down time while trying to stop it up until the night before.", 1], ["Non, je pense simplement que si ton compte à rebours est lancé, si tu as la chance d'attendre ton vrai grand... amour.", "No, I just think that if your countdown is launched if you have the chance to wait for your real great... Love.", 1]]}, "le": {"__C": 1, "mineurs": {"__C": 1, "__e": [["Pour les familles des mineurs, le rebours est lancé.", "For the families of Carpathian miners, the final countdown is on.", 1]]}, "__e": [["Pour les familles des mineurs, le rebours est lancé.", "For the families of Carpathian miners, the final countdown is on.", 1]]}, "__e": [["Comme je viens de le dire, le compte à rebours est lancé.", "As I was saying, the countdown has already started.", 1], ["Le compte à rebours est lancé et en même temps j'essaie d'arrêter le temps, jusqu'au dernier soir.", "I count down time while trying to stop it up until the night before.", 1], ["Non, je pense simplement que si ton compte à rebours est lancé, si tu as la chance d'attendre ton vrai grand... amour.", "No, I just think that if your countdown is launched if you have the chance to wait for your real great... Love.", 1]]}, "__e": [["C'était le bon coup à jouer, mais oui, le jeu est lancé.", "It was the right move to play, yes, the game is on.", 1], ["Quand il est lancé, il ne peut pas être arrêté. Et qui est cet homme ?", "When he is unleashed, he cannot be stopped.", 1], ["Chaque canon qui est fabriqué, chaque navire de guerre qui est lancé, chaque fusée mise à feu signifie, en définitive, un vol au détriment de ceux qui ont faim et ne sont pas nourris, de ceux qui ont froid et ne sont pas vêtus. Ce monde en armes n'est pas seulement une dépense d'argent. C'est la dépense de la sueur de ses travailleurs, du génie de ses scientifiques, des espoirs de ses enfants.", "Every gun that is made, every warship launched, every rocket fired signifies, in the final sense, a theft from those who hunger and are not fed, those who are cold and not clothed. This world in arms is not spending money alone. It is spending the sweat of its laborers, the genius of its scientists, the hopes of its children.", 0]]}, "été": {"__C": 184, "avait": {"__C": 8, "revolver": {"__C": 1, "le": {"__C": 1, "__e": [["Le revolver avait été lancé à ses pieds.", "The gun had been kicked right at his feet, let's say.", 1]]}, "__e": [["Le revolver avait été lancé à ses pieds.", "The gun had been kicked right at his feet, let's say.", 1]]}, "contrat": {"__C": 4, "qu'un": {"__C": 1, "__e": [["Une source de Michael nous a informés qu'un contrat avait été lancé sur la tête de Mijovich.", "We're informed by a source of Michael's that a contract has been taken out on Mijovic's life.", 1]]}, "le": {"__C": 3, "__e": [["Après que Bishop m'a dit que le contrat avait été lancé depuis la prison, j'ai eu une intuition. Alors j'ai prélevé des poils sur tous les chiens du programme canin, et je les ai comparés aux poils de la scène de crime.", "After Bishop told me the hit was ordered by someone inside of the prison, I had a hunch, so I collected hair from all the K-9s For Cons dogs, and tested it against the hair found at the crime scene.", 1], ["On peut penser que si le contrat avait été lancé aux États-Unis, avec le temps, on l'aurait oublié.", "We have a mindset, if the same type of contract was taken out in the United States, as time goes on, it dissipates.", 1], ["Ils n'ont pas dit que le contrat avait été lancé par quelqu'un dans la prison ?", "Didn't they say the hit was ordered by someone inside the prison?", 1]]}, "__e": [["Après que Bishop m'a dit que le contrat avait été lancé depuis la prison, j'ai eu une intuition. Alors j'ai prélevé des poils sur tous les chiens du programme canin, et je les ai comparés aux poils de la scène de crime.", "After Bishop told me the hit was ordered by someone inside of the prison, I had a hunch, so I collected hair from all the K-9s For Cons dogs, and tested it against the hair found at the crime scene.", 1], ["On peut penser que si le contrat avait été lancé aux États-Unis, avec le temps, on l'aurait oublié.", "We have a mindset, if the same type of contract was taken out in the United States, as time goes on, it dissipates.", 1], ["Ils n'ont pas dit que le contrat avait été lancé par quelqu'un dans la prison ?", "Didn't they say the hit was ordered by someone inside the prison?", 1]]}, "__e": [["On peut penser que si le contrat avait été lancé aux États-Unis, avec le temps, on l'aurait oublié.", "We have a mindset, if the same type of contract was taken out in the United States, as time goes on, it dissipates.", 1], ["Il était sûr que le vaisseau avait été lancé.", "He was convinced a starship was launched. We need to tell the director!", 1], ["Ils n'ont pas dit que le contrat avait été lancé par quelqu'un dans la prison ?", "Didn't they say the hit was ordered by someone inside the prison?", 1]]}, "a": {"__C": 141, "d'arrêt": {"__C": 7, "mandat": {"__C": 7, "__e": [["Un procès a été ouvert contre Alicia Sierra et un mandat d'arrêt a été lancé.", "The official magistrate of Madrid has initiated proceedings against Alicia Sierra and put out an order for her arrest.", 1], ["Sauf votre respect, Mme Anderson, le mandat d'arrêt a été lancé.", "With all due respect, Mrs Anderson, you had the arrest warrant issued.", 1], ["Un mandat d'arrêt a été lancé contre moi.", "There's a warrant out for my arrest.", 1]]}, "__e": [["Un procès a été ouvert contre Alicia Sierra et un mandat d'arrêt a été lancé.", "The official magistrate of Madrid has initiated proceedings against Alicia Sierra and put out an order for her arrest.", 1], ["Sauf votre respect, Mme Anderson, le mandat d'arrêt a été lancé.", "With all due respect, Mrs Anderson, you had the arrest warrant issued.", 1], ["Un mandat d'arrêt a été lancé contre moi.", "There's a warrant out for my arrest.", 1]]}, "recherche": {"__C": 8, "de": {"__C": 8, "__e": [["Un avis de recherche a été lancé]", "Transition To An Open Search]", 1], ["Un avis de recherche a été lancé hier.", "Someone pulled a disappearing act last night.", 1], ["Un avis de recherche a été lancé, toute personne...", "An APB has been issued on the suspects and anyone with...", 1]]}, "__e": [["Un avis de recherche a été lancé]", "Transition To An Open Search]", 1], ["Un avis de recherche a été lancé hier.", "Someone pulled a disappearing act last night.", 1], ["Un avis de recherche a été lancé, toute personne...", "An APB has been issued on the suspects and anyone with...", 1]]}, "__e": [["Et c'est ce que j'allais dire : le nom de chacun a été lancé au moins une fois.", "And that's what I was about to say, was that I think everybody's name was thrown out at least one time.", 1], ["Et sans savoir comment il a été lancé, je ne peux pas y faire grand chose.", "And without knowing how it was cast, not much I can do about it.", 1], ["Sam, un singe rhésus, figurait parmi les singes les plus connus du programme spatial. Son nom représentait l'acronyme de l'École de médecine aéronautique de l'armée de l'air américaine à la base aérienne de Brooks, au Texas. Il a été lancé le 4 décembre 1959, à bord d'une capsule cylindrique à l'intérieur du vaisseau spatial Mercury, au dessus d'une fusée Little Joe, afin de tester le système de déclenchement de la tour de sauvetage (LES). Au bout d'environ une minute de vol, à une vitesse de 5 929 km/h, la capsule Mercury s'est détachée du lanceur Little Joe. Après avoir atteint une altitude de 82 kilomètres, l'engin spatial s'est posé en toute sécurité dans l'océan Atlantique. Sam a été récupéré après quelques heures, sans aucune séquelles de son voyage.", "Sam, a rhesus monkey, was one of the most well known monkeys of the space program. His name was an acronym for the U.S. Air Force School of Aviation Medicine at Brooks Air Force Base, Texas. He was launched on December 4, 1959, housed in a cylindrical capsule within the Mercury spacecraft atop a Little Joe rocket in order to test the launch escape system (LES). Approximately one minute into the flight, travelling at a speed of 3685 mph, the Mercury capsule aborted from the Little Joe launch vehicle. After attaining an altitude of 51 miles, the spacecraft landed safely in the Atlantic Ocean. Sam was recovered, several hours later, with no ill effects from his journey.", 0]]}, "pas": {"__C": 5, "peut-être": {"__C": 1, "n'a": {"__C": 1, "__e": [["Le couteau n'a peut-être pas été lancé.", "- Perhaps knife not thrown.", 1]]}, "__e": [["Le couteau n'a peut-être pas été lancé.", "- Perhaps knife not thrown.", 1]]}, "n'a": {"__C": 2, "ça": {"__C": 2, "__e": [["Ça n'a pas été lancé.", "It was not launched.", 1]]}, "__e": [["Depuis quand un défi n'a pas été lancé ?", "How many trine since a challenge was issued?", 1], ["Ça n'a pas été lancé.", "It was not launched.", 1], ["Je ne comprends pas pourquoi il n'a pas été lancé.", "I don't understand why it didn't launch.", 1]]}, "__e": [["Le couteau n'a peut-être pas été lancé.", "- Perhaps knife not thrown.", 1], ["Ça n'a pas été lancé.", "It was not launched.", 1], ["Je ne comprends pas pourquoi il n'a pas été lancé.", "I don't understand why it didn't launch.", 1]]}, "__e": [["Et c'est ce que j'allais dire : le nom de chacun a été lancé au moins une fois.", "And that's what I was about to say, was that I think everybody's name was thrown out at least one time.", 1], ["Et sans savoir comment il a été lancé, je ne peux pas y faire grand chose.", "And without knowing how it was cast, not much I can do about it.", 1], ["Sam, un singe rhésus, figurait parmi les singes les plus connus du programme spatial. Son nom représentait l'acronyme de l'École de médecine aéronautique de l'armée de l'air américaine à la base aérienne de Brooks, au Texas. Il a été lancé le 4 décembre 1959, à bord d'une capsule cylindrique à l'intérieur du vaisseau spatial Mercury, au dessus d'une fusée Little Joe, afin de tester le système de déclenchement de la tour de sauvetage (LES). Au bout d'environ une minute de vol, à une vitesse de 5 929 km/h, la capsule Mercury s'est détachée du lanceur Little Joe. Après avoir atteint une altitude de 82 kilomètres, l'engin spatial s'est posé en toute sécurité dans l'océan Atlantique. Sam a été récupéré après quelques heures, sans aucune séquelles de son voyage.", "Sam, a rhesus monkey, was one of the most well known monkeys of the space program. His name was an acronym for the U.S. Air Force School of Aviation Medicine at Brooks Air Force Base, Texas. He was launched on December 4, 1959, housed in a cylindrical capsule within the Mercury spacecraft atop a Little Joe rocket in order to test the launch escape system (LES). Approximately one minute into the flight, travelling at a speed of 3685 mph, the Mercury capsule aborted from the Little Joe launch vehicle. After attaining an altitude of 51 miles, the spacecraft landed safely in the Atlantic Ocean. Sam was recovered, several hours later, with no ill effects from his journey.", 0]]}, "ont": {"__C": 657, "ils": {"__C": 238, "et": {"__C": 8, "compté": {"__C": 1, "__e": [["Papa a compté, et ils ont lancé les pièces.", "ANOTHER MAN STOOD LIKE THERE, AND PA COUNTED TO 3.", 1]]}, "pieds": {"__C": 1, "__e": [["Ils ont fait exploser des mines sous nos pieds et ils ont lancé des grenades depuis là-haut.", "There were mines underneath us and grenades from above.", 1]]}, "__e": [["Et ils ont lancé une navette hier.", "And they sent up a space shuttle yesterday.", 1], ["Papa a compté, et ils ont lancé les pièces.", "ANOTHER MAN STOOD LIKE THERE, AND PA COUNTED TO 3.", 1], ["Ils se sont pas laissé faire et ils ont lancé des briques.", "They didn't let themselves get pushed around. They threw bricks.", 1]]}, "quand": {"__C": 11, "news": {"__C": 1, "__e": [["Vous pouvez aussi vendre complètement vos idéaux comme ce qu'ont fait les cofondateurs du Daily News quand ils ont lancé Time Magazine, qui est devenu cette feuille de chou tapageuse et illustrée", "You can even sell out your ideals completely like the cofounders of the Daily News did when they started Time magazine, which has basically become an overhyped, illustrated birdcage liner.", 1]]}, "ceci": {"__C": 1, "__e": [["Mais Valve a changé tout ceci, quand ils ont lancé Steam.", "But Valve changed that, when they came out with Steam.", 1]]}, "__e": [["Mon frère travaillait avec eux quand ils ont lancé l'entreprise.", "My brother was part of them when they started that company.", 1], ["Quand ils ont lancé l'appel, on suivait la situation en ligne. Ils ont appelé ceux qui pouvaient venir à cheval. C'est là que je me suis dit :", "Well, when they put the call out, we were watching online.", 1], ["C'est exactement ce que le gouvernement US a dû penser quand ils ont lancé une bombe sur toi. Sur ma femme.", "I'm sure that's exactly what the U.S. government thought when they bombed you, bombed my wife.", 1]]}, "__e": [["Ils ont lancé ça il y a trois mois.", "Started like three months ago.", 1], ["Ils ont lancé une fusée.", "They launched a rocket.", 0], ["Ils ont lancé un appel de fonds pour l'aide aux réfugiés.", "They are appealing for money to help refugees.", 0]]}, "qui": {"__C": 28, "ceux": {"__C": 5, "tous": {"__C": 1, "__e": [["Tous ceux qui ont lancé ça, toute la hiérarchie.", "Everyone that started this whole thing, from top to bottom.", 1]]}, "__e": [["Celui de ceux qui ont lancé la bombe nucléaire.", "These are the people who dropped the nukes.", 1], ["Ceux qui ont lancé ça veulent qu'on finisse le travail.", "Whoever started this wants us to finish it.", 1], ["Ils doivent être ceux qui ont lancé cet incident aujourd'hui.", "They should be the ones behind today's incident.", 1]]}, "eux": {"__C": 3, "c'est": {"__C": 1, "__e": [["C'est eux qui ont lancé le feu qui ravage encore l'arrière-pays.", "They started that enormous fire that's still raging across the hinterlands.", 1]]}, "sont": {"__C": 2, "__e": [["Ce sont eux qui ont lancé le missile.", "These are the guys who launched the missile.", 1], ["Ce sont eux qui ont lancé le mouvement \" La vie des Noirs compte \".", "I mean, they're the ones who started Black Lives Matter.", 1]]}, "__e": [["C'est eux qui ont lancé le feu qui ravage encore l'arrière-pays.", "They started that enormous fire that's still raging across the hinterlands.", 1], ["Ce sont eux qui ont lancé le missile.", "These are the guys who launched the missile.", 1], ["Ce sont eux qui ont lancé le mouvement \" La vie des Noirs compte \".", "I mean, they're the ones who started Black Lives Matter.", 1]]}, "__e": [["Ce sont mes femmes qui ont lancé ce mensonge.", "No, that's not true. My wives made up that story.", 1], ["Ce sont elles qui ont lancé toutes les rumeurs sur toi.", "They're the ones who started all the rumors about you.", 1], ["Ils ont des amis qui ont lancé une entreprise pour faire des affaires et qui sont prêts à aider.", "They have friends who started a company to do business and are willing to help.", 1]]}, "états-unis": {"__C": 20, "des": {"__C": 16, "navales": {"__C": 16, "__e": [["Les forces aériennes et navales des États-Unis ont lancé une série de frappes contre les installations terroristes...", "Air and naval forces of the United States launched a series of strikes against terrorist facilities...", 1], ["Les forces aériennes et navales des États-Unis ont lancé une série de frappes sur les positions terroristes...", "Air and naval forces of the United States launched a series of strikes against terrorist facilities...", 1], ["Les forces de l'air et navales des États-Unis ont lancé une série de frappes contre les installations terroristes...", "Air and naval forces of the United States launched a series of strikes against terrorist facilities...", 1]]}, "__e": [["Les forces aériennes et navales des États-Unis ont lancé une série de frappes contre les installations terroristes...", "Air and naval forces of the United States launched a series of strikes against terrorist facilities...", 1], ["Les forces aériennes et navales des États-Unis ont lancé une série de frappes sur les positions terroristes...", "Air and naval forces of the United States launched a series of strikes against terrorist facilities...", 1], ["Les forces de l'air et navales des États-Unis ont lancé une série de frappes contre les installations terroristes...", "Air and naval forces of the United States launched a series of strikes against terrorist facilities...", 1]]}, "les": {"__C": 4, "riposter": {"__C": 1, "__e": [["Pour riposter, les États-Unis ont lancé Explorer 1.", "In return, the USA launched Explorer 1.", 1]]}, "que": {"__C": 1, "__e": [["En 1983, Stanislav Petrov, qui était dans l'armée russe, voit des signes que les États-Unis ont lancé des armes nucléaires vers l'Union Soviétique.", "- In 1983, Stanislav Petrov who was in the Russian military sees these indications that the US has launched nuclear weapons at the Soviet Union.", 1]]}, "__e": [["En 1945, les États-Unis ont lancé sur Hiroshima la première bombe atomique.", "ln 1945 the United States dropped the first atomic bomb on Hiroshima.", 1], ["Les États-Unis ont lancé une opération ciblée contre le camp...", "The United States launched a targeted operation against that compound...", 1], ["Pour riposter, les États-Unis ont lancé Explorer 1.", "In return, the USA launched Explorer 1.", 1]]}, "__e": [["Les États-Unis ont lancé une opération ciblée contre le camp...", "The United States launched a targeted operation against that compound...", 1], ["Les forces de l'air et navales des États-Unis ont lancé une série de frappes contre les installations terroristes...", "Air and naval forces of the United States launched a series of strikes against terrorist facilities...", 1], ["Pour riposter, les États-Unis ont lancé Explorer 1.", "In return, the USA launched Explorer 1.", 1]]}, "__e": [["J'ai entendu dire qu'il était parti de chez lui, et que ses parents ont lancé un avis de recherche.", "I heard he ran away from home, and his parents had to put in a missing person's report.", 1], ["Ils ont lancé une fusée.", "They launched a rocket.", 0], ["Ils ont lancé un appel de fonds pour l'aide aux réfugiés.", "They are appealing for money to help refugees.", 0]]}, "__e": [["Il a lancé un appel à l'aide.", "He appealed for help.", 0], ["Une fois lancé, il faut aller jusqu'au bout.", "Once you swing, follow through.", 0], ["Je voulais créer une entreprise, mais je ne me suis jamais lancé.", "I wanted to start a company, but I never got started.", 0]]}, "assassinés": {"__C": 1414, "été": {"__C": 519, "ont": {"__C": 430, "parents": {"__C": 30, "mes": {"__C": 13, "__e": [["Quand j'avais 10 ans, mes parents ont été assassinés sous mes yeux.", "When I was 10, my parents were murdered in front of my eyes.", 1], ["Mes parents ont été assassinés, et je n'ai plus de famille, et plus de sentiments, et je crois vraiment au respect de la confidentialité des messages.", "I am a person whose parents have been murdered, and no other family connection and feeling, and believe in confidence of messages.", 1], ["Vous ne savais pas que mes parents ont été assassinés, vous ne saviez pas à propos de moi.", "You didn't know my parents were murdered, you didn't know about me.", 1]]}, "ses": {"__C": 5, "__e": [["Ses parents ont été assassinés quand il avait sept ans.", "His parents were murdered when he was seven years old.", 1], ["Ses parents ont été assassinés il y a trois ans ?", "Parents were killed three years ago?", 1], ["Un garçon dans votre classe... ses parents ont été assassinés la nuit dernière.", "What's the matter? A boy in your class... his parents were murdered last night.", 1]]}, "__e": [["Mes parents ont été assassinés, et je n'ai plus de famille, et plus de sentiments, et je crois vraiment au respect de la confidentialité des messages.", "I am a person whose parents have been murdered, and no other family connection and feeling, and believe in confidence of messages.", 1], ["On aimerait vous poser quelques questions sur ce que vous avez vu la nuit où vos parents ont été assassinés.", "We would like to ask you some questions about what you saw the night your parents were murdered.", 1], ["Vous ne savais pas que mes parents ont été assassinés, vous ne saviez pas à propos de moi.", "You didn't know my parents were murdered, you didn't know about me.", 1]]}, "ils": {"__C": 46, "où": {"__C": 3, "__e": [["L'année où ils ont été assassinés, il a travaillé dans le laboratoire de recherche de l'Hôpital Sudo.", "The year they were murdered, he worked in the research lab of Sudo Hospital.", 1], ["Dans le créneau où ils ont été assassinés.", "And 15 missed calls, during the time in which they were killed.", 1], ["On apprend souvent très tard ou alors jamais où ils ont été assassinés.", "For many of them we learn only much later or sometimes never at all where they were murdered.", 1]]}, "mais": {"__C": 2, "__e": [["Mais... ils ont été assassinés.", "It's just... they were killed.", 1], ["Mais ils ont été assassinés, et on a besoin que tu te calmes et que tu nous parles.", "But they were murdered, and we need you to calm down and talk to us.", 1]]}, "__e": [["\"En souvenir \"de mon père et de mon frère. \"Ils ont été assassinés", "\"In memory of my father and my brother... they died as victims of the Czarist Ochrana... \"", 1], ["Mais ils ont été assassinés, et on a besoin que tu te calmes et que tu nous parles.", "But they were murdered, and we need you to calm down and talk to us.", 1], ["Ils ont été assassinés.", "They were murdered.", 0]]}, "__e": [["Plusieurs présidents américains ont été assassinés.", "Several American presidents were murdered.", 0], ["Chaque année, le 20 novembre, la communauté transgenre observe la Journée du souvenir trans pour commémorer les membres de la communauté qui ont été assassinés au cours de l'année écoulée.", "Every year on November 20th, the transgender community observes Transgender Day of Remembrance to memorialize members of the community who have been murdered over the last year.", 0], ["Ils ont été assassinés.", "They were murdered.", 0]]}, "tous": {"__C": 20, "ont": {"__C": 18, "qu'ils": {"__C": 3, "__e": [["Nous croyons qu'ils ont tous été ... assassinés.", "We believe they were all... murdered.", 1], ["Je crois qu'ils ont tous été assassinés, et ces documents nous indiquent qui en aurait bénéficié.", "I believe them all murdered, and that in this documentation lie the trace-marks of those who would gain from that act.", 1], ["Il croit qu'ils ont tous été assassinés ?", "What? Does he think that they were all murdered?", 1]]}, "ils": {"__C": 9, "__e": [["Ils ont tous été assassinés à cause de moi.", "They were all murdered because of me.", 1], ["Je crois avoir découvert pourquoi ils ont tous été assassinés.", "I think I've figure out Why they've all been murdered.", 1], ["Eh bien, on a trouvé ce tatouage sur 4 criminels. Ils ont tous été assassinés.", "Well, we found this tattoo on four convicted felons.", 1]]}, "__e": [["Je crois avoir découvert pourquoi ils ont tous été assassinés.", "I think I've figure out Why they've all been murdered.", 1], ["Ces trois hommes sur cette photo ont tous été assassinés.", "You know, these three men in the picture were all murdered.", 1], ["Eh bien, on a trouvé ce tatouage sur 4 criminels. Ils ont tous été assassinés.", "Well, we found this tattoo on four convicted felons.", 1]]}, "auraient": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils auraient tous été assassinés.", "- And they'd all been murdered.", 1]]}, "__e": [["Ils auraient tous été assassinés.", "- And they'd all been murdered.", 1]]}, "__e": [["Je crois avoir découvert pourquoi ils ont tous été assassinés.", "I think I've figure out Why they've all been murdered.", 1], ["Ces trois hommes sur cette photo ont tous été assassinés.", "You know, these three men in the picture were all murdered.", 1], ["Eh bien, on a trouvé ce tatouage sur 4 criminels. Ils ont tous été assassinés.", "Well, we found this tattoo on four convicted felons.", 1]]}, "avaient": {"__C": 10, "sultan": {"__C": 1, "du": {"__C": 1, "__e": [["Mais vous venez de me dire que tous les proches du sultan avaient été assassinés ? Tous, sauf Haydée.", "But you said the Sultan and his family were killed.", 1]]}, "__e": [["Mais vous venez de me dire que tous les proches du sultan avaient été assassinés ? Tous, sauf Haydée.", "But you said the Sultan and his family were killed.", 1]]}, "qu'ils": {"__C": 3, "savais": {"__C": 1, "__e": [["Tu savais qu'ils avaient été assassinés.", "So you knew they were murdered.", 1]]}, "pas": {"__C": 1, "__e": [["Je croyais que nos parents avaient été détruits par la soif destructive de pouvoir. Pas qu'ils avaient été assassinés.", "I believed our parents were destroyed by the destructive thirst for power, not that they were murdered.", 1]]}, "__e": [["Je croyais que nos parents avaient été détruits par la soif destructive de pouvoir. Pas qu'ils avaient été assassinés.", "I believed our parents were destroyed by the destructive thirst for power, not that they were murdered.", 1], ["Tu savais qu'ils avaient été assassinés.", "So you knew they were murdered.", 1], ["Je pense que vous avez compris qu'ils avaient été assassinés.", "I believe that you did realize they had been murdered.", 1]]}, "__e": [["À notre retour, nos parents avaient été assassinés.", "And when we returned, they had been killed.", 1], ["Je pense que vous avez compris qu'ils avaient été assassinés.", "I believe that you did realize they had been murdered.", 1], ["Puis j'ai vu aux infos que lui et... un autre type qui lui ressemblait, nous ressemblait, avaient été assassinés.", "But then I saw on the news that he and... another guy who looked like... him, us, that they were murdered.", 1]]}, "__e": [["Plusieurs présidents américains ont été assassinés.", "Several American presidents were murdered.", 0], ["Chaque année, le 20 novembre, la communauté transgenre observe la Journée du souvenir trans pour commémorer les membres de la communauté qui ont été assassinés au cours de l'année écoulée.", "Every year on November 20th, the transgender community observes Transgender Day of Remembrance to memorialize members of the community who have been murdered over the last year.", 0], ["Ils ont été assassinés.", "They were murdered.", 0]]}, "sont": {"__C": 40, "qui": {"__C": 3, "gardiens": {"__C": 1, "des": {"__C": 1, "__e": [["- Ce sont des gardiens qui sont assassinés.", "- These are guards being murdered. - Yes.", 1]]}, "__e": [["- Ce sont des gardiens qui sont assassinés.", "- These are guards being murdered. - Yes.", 1]]}, "gens": {"__C": 1, "des": {"__C": 1, "__e": [["- Des gens qui sont assassinés, bref.", "- People get killed. Anyway.", 1]]}, "__e": [["- Des gens qui sont assassinés, bref.", "- People get killed. Anyway.", 1]]}, "__e": [["- Ce sont des gardiens qui sont assassinés.", "- These are guards being murdered. - Yes.", 1], ["- Des gens qui sont assassinés, bref.", "- People get killed. Anyway.", 1], ["Et oui, il y a plus d'hommes qui sont assassinés, mais... ce qui est choquant aujourd'hui, c'est que les hommes sont tués par des inconnus, alors que les femmes sont tuées par ceux qui les aiment le plus.", "And, yes, more men are murdered than women, but... What's shocking today is this, men are killed by strangers, whereas us women are usually killed by the people who love us the most.", 1]]}, "gens": {"__C": 6, "des": {"__C": 3, "que": {"__C": 1, "__e": [["Il se promène en chantant des poèmes et en disant que des gens sont assassinés, il est taré !", "He keeps roaming around singing poems and saying people are murdered, he is nuts.", 1]]}, "brusquement": {"__C": 1, "__e": [["Un homme arrive en ville, et brusquement des gens sont assassinés.", "A man comes to town, and suddenly, people start getting killed.", 1]]}, "__e": [["Des gens sont assassinés   simplement pour avoir   vécu la même expérience paranormale.", "PEOPLE ARE BEING MURDERED SIMPLY BECAUSE THEY ALL SHARED A PARANORMAL EXPERIENCE.", 1], ["Il se promène en chantant des poèmes et en disant que des gens sont assassinés, il est taré !", "He keeps roaming around singing poems and saying people are murdered, he is nuts.", 1], ["Un homme arrive en ville, et brusquement des gens sont assassinés.", "A man comes to town, and suddenly, people start getting killed.", 1]]}, "les": {"__C": 2, "comment": {"__C": 1, "__e": [["Et quand vous voyez les massacres en palestine et comment les gens sont assassinés, l'idée d'une autre capitale occupée, est... alimente vraiment la colère.", "And when you see the massacres in Palestine and how people are butchered, the idea, another Arab capitol occupied, is... is really fueling anger.", 1]]}, "quand": {"__C": 1, "__e": [["Et, deux, quand les gens sont assassinés, nous devons répondre rapidement.", "And, two, when people are being murdered, we have to respond quickly.", 1]]}, "__e": [["Et quand vous voyez les massacres en palestine et comment les gens sont assassinés, l'idée d'une autre capitale occupée, est... alimente vraiment la colère.", "And when you see the massacres in Palestine and how people are butchered, the idea, another Arab capitol occupied, is... is really fueling anger.", 1], ["Et, deux, quand les gens sont assassinés, nous devons répondre rapidement.", "And, two, when people are being murdered, we have to respond quickly.", 1]]}, "__e": [["Un homme arrive en ville, et brusquement des gens sont assassinés.", "A man comes to town, and suddenly, people start getting killed.", 1], ["Beaucoup de pauvres gens sont assassinés, aussi.", "Poor people often get murdered.", 1], ["Et, deux, quand les gens sont assassinés, nous devons répondre rapidement.", "And, two, when people are being murdered, we have to respond quickly.", 1]]}, "ils": {"__C": 5, "ou": {"__C": 1, "__e": [["Ou ils sont assassinés...", "Or get murdered.", 1]]}, "travail": {"__C": 1, "de": {"__C": 1, "__e": [["leurs dont le sang était brûlant avec le besoin de travail Ils sont assassinés ignoblement, 26 Août 1919.", "they whose blood ran hot with labors need they foully murdered.", 1]]}, "__e": [["leurs dont le sang était brûlant avec le besoin de travail Ils sont assassinés ignoblement, 26 Août 1919.", "they whose blood ran hot with labors need they foully murdered.", 1]]}, "__e": [["Ou ils sont assassinés...", "Or get murdered.", 1], ["Et aujourd'hui ils sont assassinés sur cette même terre.", "And today they're being killed on this very land.", 1], ["Ils sont assassinés par les lois du pays. Il est temps que ça s'arrête.", "They are murdered by the laws of the land and I think it's time it stopped.", 1]]}, "__e": [["Des enfants noirs sont assassinés et la police ne fait rien pour arrêter ça.", "Black kids are getting killed And the police are doing nothing to stop it.", 1], ["Si ça tourne mal, s'ils sont assassinés. C'est le genre de chose qui pourrait faire recommencer la guerre froide.", "If it goes wrong, if they end up dead, that's the kind of thing that could restart the cold war.", 1], ["Plus de 20 000 Américains sont assassinés chaque année.", "More than 20,000 Americans are murdered each year.", 0]]}, "tous": {"__C": 20, "aies": {"__C": 1, "les": {"__C": 1, "tu": {"__C": 1, "__e": [["Cela ne m'étonnerait pas que tu les aies tous assassinés.", "I really wouldn't be in the least surprised if you'd murdered them all.", 1]]}, "__e": [["Cela ne m'étonnerait pas que tu les aies tous assassinés.", "I really wouldn't be in the least surprised if you'd murdered them all.", 1]]}, "__e": [["Cela ne m'étonnerait pas que tu les aies tous assassinés.", "I really wouldn't be in the least surprised if you'd murdered them all.", 1]]}, "ai": {"__C": 1, "les": {"__C": 1, "je": {"__C": 1, "__e": [["Je les ai tous assassinés !", "I killed them all.", 1], ["Sois discrète... c'est un secret Oui, je les ai tous assassinés.", "Well, if you promise not to tell anyone, I'll let you in to my guilty secret. I did murder them all.", 1]]}, "__e": [["Je les ai tous assassinés !", "I killed them all.", 1], ["Sois discrète... c'est un secret Oui, je les ai tous assassinés.", "Well, if you promise not to tell anyone, I'll let you in to my guilty secret. I did murder them all.", 1]]}, "__e": [["Je les ai tous assassinés !", "I killed them all.", 1], ["Sois discrète... c'est un secret Oui, je les ai tous assassinés.", "Well, if you promise not to tell anyone, I'll let you in to my guilty secret. I did murder them all.", 1]]}, "d'amis": {"__C": 1, "tant": {"__C": 1, "eu": {"__C": 1, "__e": [["J'ai eu tant d'amis... tous assassinés dans leur lit.", "I've had so many friends, all killed in bed.", 1]]}, "__e": [["J'ai eu tant d'amis... tous assassinés dans leur lit.", "I've had so many friends, all killed in bed.", 1]]}, "__e": [["J'ai eu tant d'amis... tous assassinés dans leur lit.", "I've had so many friends, all killed in bed.", 1]]}, "__e": [["Sauf qu'il y a un maniaque dans cette maison... et que nous serons tous assassinés dans nos lits.", "Except there's a maniac loose in this house and we'll all be murdered in our beds.", 1], ["Mais nous ne nous faisons pas tous assassinés.", "We don't all get murdered, do we?", 1], ["Ne me blâme pas si on est tous assassinés dans notre lit.", "Well, don't blame me if we're all murdered in our beds.", 1]]}, "a": {"__C": 35, "les": {"__C": 23, "il": {"__C": 3, "__e": [["Et il les a assassinés. Puis il l'a avoué.", "And he murdered them and confessed to it.", 1], ["Alors il les a assassinés pour se venger.", "So he murdered them for revenge.", 1], ["- Michael, Lisa et Claire, il les a assassinés. - Tu ne le sais pas, Donna.", "- Michael, Lisa and Claire, they're all dead.", 1]]}, "on": {"__C": 7, "raison": {"__C": 1, "__e": [["Et i'ignore tou]ours pour quelle raison on les a assassinés.", "I don't know who killed them or why.", 1]]}, "territoire": {"__C": 1}, "__e": [["On les a assassinés car ils étaient considérés comme inutiles.", "'Evidence proved they were murdered.' 'Because they were useless to Hitler's plans.'", 1], ["C'était des membres d'équipage... et on les a assassinés, tous les 15.", "- They were crewmen. Murdered on their own ship. Fifteen dead crewmen.", 1], ["On les a assassinés, je crois.", "l believe they were murdered.", 1]]}, "__e": [["- Michael, Lisa et Claire, il les a assassinés. - Tu ne le sais pas, Donna.", "- Michael, Lisa and Claire, they're all dead.", 1], ["Et les a assassinés tous les deux pour en obtenir.", "And murdered them both to get it.", 1], ["Je suis sûr qu'ils ont trouvé un truc, et c'est pour ça qu'on les a assassinés.", "But I'm sure they found something, and that's why they were killed.", 1]]}, "qu'on": {"__C": 3, "chefs": {"__C": 1, "trois": {"__C": 1, "__e": [["Les trois chefs qu'on a assassinés, Tian-feng de Shaolin et mon époux.", "Myhusband,the Gang masterwas kind-hearted Theyhad a deadlyfightfortwo days.", 1]]}, "__e": [["Les trois chefs qu'on a assassinés, Tian-feng de Shaolin et mon époux.", "Myhusband,the Gang masterwas kind-hearted Theyhad a deadlyfightfortwo days.", 1]]}, "innocents": {"__C": 1, "ces": {"__C": 1, "__e": [["On se repent de tous ces innocents qu'on a assassinés, pas vrai ?", "Are you confessing your sins, the murder of all those innocent people?", 1]]}, "__e": [["On se repent de tous ces innocents qu'on a assassinés, pas vrai ?", "Are you confessing your sins, the murder of all those innocent people?", 1]]}, "__e": [["On se repent de tous ces innocents qu'on a assassinés, pas vrai ?", "Are you confessing your sins, the murder of all those innocent people?", 1], ["Des poulets qu'on a assassinés, mais c'est bien fini.", "Chickens that have been murdered, but not anymore.", 1], ["Je ne mange pas les animaux qu'on a assassinés.", "It's against my principles to eat murdered animals.", 1]]}, "qu'il": {"__C": 5, "hommes": {"__C": 1, "deux": {"__C": 1, "__e": [["Et je vais présenter les procès-verbaux des mères... des deux hommes qu'il a assassinés...", "And I'll produce transcripts from the mothers of two men he shot down in the past.", 1]]}, "__e": [["Et je vais présenter les procès-verbaux des mères... des deux hommes qu'il a assassinés...", "And I'll produce transcripts from the mothers of two men he shot down in the past.", 1]]}, "gens": {"__C": 2, "des": {"__C": 1, "__e": [["Quelles autres personnes ? - Les familles des gens qu'il a assassinés. Les lettres viennent de ses victimes.", "he murdered folks which's Families Dubeck.", 1]]}, "les": {"__C": 1, "__e": [["Je ne veux plus jamais entendre un mot sur ce monstre qui mange les gens qu'il a assassinés.", "I never want to hear another word about the freak eating the people he murdered.", 1]]}, "__e": [["Quelles autres personnes ? - Les familles des gens qu'il a assassinés. Les lettres viennent de ses victimes.", "he murdered folks which's Families Dubeck.", 1], ["Je ne veux plus jamais entendre un mot sur ce monstre qui mange les gens qu'il a assassinés.", "I never want to hear another word about the freak eating the people he murdered.", 1]]}, "__e": [["Le sang de tous les innocents qu'il a assassinés réclame justice.", "The blood of all the innocent people he murdered cries out for justice.", 1], ["Quelles autres personnes ? - Les familles des gens qu'il a assassinés. Les lettres viennent de ses victimes.", "he murdered folks which's Families Dubeck.", 1], ["Je ne veux plus jamais entendre un mot sur ce monstre qui mange les gens qu'il a assassinés.", "I never want to hear another word about the freak eating the people he murdered.", 1]]}, "__e": [["Oh, mon Dieu, a fait il... est-ce qu'il vous a assassinés?", "Oh. Oh, my God, did he... did he murder you?", 1], ["Je ne veux plus jamais entendre un mot sur ce monstre qui mange les gens qu'il a assassinés.", "I never want to hear another word about the freak eating the people he murdered.", 1], ["Je suis sûr qu'ils ont trouvé un truc, et c'est pour ça qu'on les a assassinés.", "But I'm sure they found something, and that's why they were killed.", 1]]}, "et": {"__C": 29, "torturés": {"__C": 7, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Pas la mienne, mais la tombe de ceux que vous avez torturés et assassinés.", "Not my grave but the graves of those you tortured and murdered.", 1]]}, "__e": [["Pas la mienne, mais la tombe de ceux que vous avez torturés et assassinés.", "Not my grave but the graves of those you tortured and murdered.", 1]]}, "été": {"__C": 2, "ont": {"__C": 1, "__e": [["mais, du fait de ta trahison, des paysans ont été torturés et assassinés par l'armée de Batista.", "but also, because of your betrayal, peasants were tortured and murdered by Batista's army.", 1], ["Et lui et deux autres personnes qui étaient avec lui l'inscription des électeurs étaient, euh  ont été torturés et assassinés.", "And he and two other people who had been with him registering voters were, uh were tortured and murdered.", 1]]}, "auraient": {"__C": 1, "__e": [["Ils auraient été torturés et assassinés.", "They'd have been tortured and killed.", 1]]}, "__e": [["Ils auraient été torturés et assassinés.", "They'd have been tortured and killed.", 1], ["mais, du fait de ta trahison, des paysans ont été torturés et assassinés par l'armée de Batista.", "but also, because of your betrayal, peasants were tortured and murdered by Batista's army.", 1], ["Et lui et deux autres personnes qui étaient avec lui l'inscription des électeurs étaient, euh  ont été torturés et assassinés.", "And he and two other people who had been with him registering voters were, uh were tortured and murdered.", 1]]}, "__e": [["Et lui et deux autres personnes qui étaient avec lui l'inscription des électeurs étaient, euh  ont été torturés et assassinés.", "And he and two other people who had been with him registering voters were, uh were tortured and murdered.", 1], ["Il n'y a pas de sorcières, seulement de pauvre gens comme moi, chassés et troublés, torturés et assassinés, et pour aucune autre raison qu'ils ne sont pas vous!", "There are no witches, only poor people like me, hunted and harried, tortured and murdered, and for no reason other than they are not you!", 1], ["Pas la mienne, mais la tombe de ceux que vous avez torturés et assassinés.", "Not my grave but the graves of those you tortured and murdered.", 1]]}, "nuit": {"__C": 2, "pleine": {"__C": 2, "en": {"__C": 2, "__e": [["Des résistants suspectés arrêtés en pleine nuit et assassinés.", "suspected Resistance members were arrested in the middle of the night and secretly murdered.", 1]]}, "__e": [["Des résistants suspectés arrêtés en pleine nuit et assassinés.", "suspected Resistance members were arrested in the middle of the night and secretly murdered.", 1]]}, "__e": [["Des résistants suspectés arrêtés en pleine nuit et assassinés.", "suspected Resistance members were arrested in the middle of the night and secretly murdered.", 1]]}, "mutilés": {"__C": 2, "dévalisés": {"__C": 1, "a": {"__C": 1, "__e": [["Aprés tous ceux qu'on a dévalisés, mutilés et assassinés tu crois que ça importe?", "After all the people we've robbed and maimed and murdered you think it matters?", 1]]}, "__e": [["Aprés tous ceux qu'on a dévalisés, mutilés et assassinés tu crois que ça importe?", "After all the people we've robbed and maimed and murdered you think it matters?", 1]]}, "torturés": {"__C": 1, "__e": [["Torturés, mutilés et assassinés.", "Tortured, mutilated and murdered.", 1]]}, "__e": [["Torturés, mutilés et assassinés.", "Tortured, mutilated and murdered.", 1], ["Aprés tous ceux qu'on a dévalisés, mutilés et assassinés tu crois que ça importe?", "After all the people we've robbed and maimed and murdered you think it matters?", 1]]}, "__e": [["De tous les enfants qui sont enlevés et assassinés 44% meurent dans la première heure.", "Of the children that are abducted and murdered, 44% die within the first hour.", 1], ["Dis-leur tout de suite de tout arrêter ! Ils vont tous être capturés et assassinés !", "Otherwise everybody will be caught.", 1], ["Les athées sont lynchés et assassinés en Algérie.", "Atheists are lynched and murdered in Algeria.", 0]]}, "furent": {"__C": 18, "chilienne": {"__C": 1, "l'armée": {"__C": 1, "de": {"__C": 1, "__e": [["Le géneral Juan José Torres, président de la Bolivie, et le général Carlos Prates, ex-commandant en chef de l'armée chilienne, furent assassinés par des explosions de bombes.", "General Juan Josê Torres, the president of Bolivia, and general Carlos Prates, former commander-in-chief of the Chilean army, were killed in bombings.", 1]]}, "__e": [["Le géneral Juan José Torres, président de la Bolivie, et le général Carlos Prates, ex-commandant en chef de l'armée chilienne, furent assassinés par des explosions de bombes.", "General Juan Josê Torres, the president of Bolivia, and general Carlos Prates, former commander-in-chief of the Chilean army, were killed in bombings.", 1]]}, "__e": [["Le géneral Juan José Torres, président de la Bolivie, et le général Carlos Prates, ex-commandant en chef de l'armée chilienne, furent assassinés par des explosions de bombes.", "General Juan Josê Torres, the president of Bolivia, and general Carlos Prates, former commander-in-chief of the Chilean army, were killed in bombings.", 1]]}, "tous": {"__C": 1, "planète": {"__C": 1, "cette": {"__C": 1, "__e": [["47 Hommes arrivèrent sur cette planète, tous furent assassinés, sauf un.", "Forty-seven men landed on that moon, all of them were slaughtered except one.", 1]]}, "__e": [["47 Hommes arrivèrent sur cette planète, tous furent assassinés, sauf un.", "Forty-seven men landed on that moon, all of them were slaughtered except one.", 1]]}, "__e": [["47 Hommes arrivèrent sur cette planète, tous furent assassinés, sauf un.", "Forty-seven men landed on that moon, all of them were slaughtered except one.", 1]]}, "les": {"__C": 2, "détruit": {"__C": 2, "fut": {"__C": 2}}}, "__e": [["Sa mère et lui furent assassinés il y a presque 30 ans de cela.", "He and his mother were murdered there almost 30 years ago.", 1], ["Ces types qui ont pris le vélo de Ryan... ils ont dit que Ricky était mort quand ses parents furent assassinés.", "Those guys who took Ryan's bike... They said Ricky died when his parents were murdered.", 1], ["Les trois enfants de L. L. Zamenhof furent assassinés pendant l'Holocauste.", "All three of L. L. Zamenhof's children were murdered in the Holocaust.", 0]]}, "__e": [["Chaque année, le 20 novembre, la communauté transgenre observe la Journée du souvenir trans pour commémorer les membres de la communauté qui ont été assassinés au cours de l'année écoulée.", "Every year on November 20th, the transgender community observes Transgender Day of Remembrance to memorialize members of the community who have been murdered over the last year.", 0], ["Ils ont été assassinés.", "They were murdered.", 0], ["Plus de 20 000 Américains sont assassinés chaque année.", "More than 20,000 Americans are murdered each year.", 0]]}, "d'enfin": {"__C": 436, "ravie": {"__C": 34, "suis": {"__C": 16, "je": {"__C": 16, "__e": [["Je suis ravie d'enfin rencontrer un de tes amis.", "It's great to finally meet a friend of yours.", 1], ["Je suis ravie d'enfin la voir de mes propres yeux.", "I'm thrilled I finally get to see it in person.", 1], ["Je suis ravie d'enfin te rencontrer, parce que j'avais toujours peur de toi... et j'aime être effrayée...", "I'm so glad I finally got to meet you, 'cause I've, like, always been afraid of you... and I like to be scared.", 1]]}, "__e": [["Je suis ravie d'enfin rencontrer un de tes amis.", "It's great to finally meet a friend of yours.", 1], ["Je suis ravie d'enfin la voir de mes propres yeux.", "I'm thrilled I finally get to see it in person.", 1], ["Je suis ravie d'enfin te rencontrer, parce que j'avais toujours peur de toi... et j'aime être effrayée...", "I'm so glad I finally got to meet you, 'cause I've, like, always been afraid of you... and I like to be scared.", 1]]}, "thomas": {"__C": 1, "__e": [["Thomas. Ravie d'enfin vous rencontrer.", "- Thomas, so nice to finally meet you.", 1]]}, "j'étais": {"__C": 1, "__e": [["J'étais ravie d'enfin faire ça, de conquérir ce rêve, d'attraper ce papillon dans mon filet.", "And I was so excited to finally do this, conquer this dream, catch this butterfly in my net.", 1]]}, "__e": [["Je suis ravie d'enfin rencontrer un de tes amis.", "It's great to finally meet a friend of yours.", 1], ["Je suis ravie d'enfin la voir de mes propres yeux.", "I'm thrilled I finally get to see it in person.", 1], ["Je suis ravie d'enfin te rencontrer, parce que j'avais toujours peur de toi... et j'aime être effrayée...", "I'm so glad I finally got to meet you, 'cause I've, like, always been afraid of you... and I like to be scared.", 1]]}, "chance": {"__C": 15, "notre": {"__C": 3, "c'est": {"__C": 2, "oui": {"__C": 1, "__e": [["Dites oui, c'est notre chance d'enfin trouver un mécène.", "It's a chance to have a good sponsor, so why don't you say yes to him?", 1]]}, "__e": [["C'est notre chance d'enfin communiquer avec une intelligence non-humaine.", "This is our chance to finally communicate with a non-human intelligence.", 1], ["Dites oui, c'est notre chance d'enfin trouver un mécène.", "It's a chance to have a good sponsor, so why don't you say yes to him?", 1]]}, "__e": [["C'est notre chance d'enfin communiquer avec une intelligence non-humaine.", "This is our chance to finally communicate with a non-human intelligence.", 1], ["Dites oui, c'est notre chance d'enfin trouver un mécène.", "It's a chance to have a good sponsor, so why don't you say yes to him?", 1], ["Notre chance d'enfin passer du temps à deux.", "Our chance to finally spend some time together.", 1]]}, "ma": {"__C": 5, "c'est": {"__C": 1, "que": {"__C": 1, "__e": [["J'ai l'impression que c'est ma chance d'enfin comprendre.", "I feel like this is my chance- to finally understand. Understand what?", 1]]}, "__e": [["J'ai l'impression que c'est ma chance d'enfin comprendre.", "I feel like this is my chance- to finally understand. Understand what?", 1]]}, "est": {"__C": 1, "bague": {"__C": 1, "__e": [["Cette bague est ma chance d'enfin faire tout correctement.", "This ring is my chance to finally get it all right.", 1]]}, "__e": [["Cette bague est ma chance d'enfin faire tout correctement.", "This ring is my chance to finally get it all right.", 1]]}, "__e": [["J'ai l'impression que c'est ma chance d'enfin comprendre.", "I feel like this is my chance- to finally understand. Understand what?", 1], ["Cette bague est ma chance d'enfin faire tout correctement.", "This ring is my chance to finally get it all right.", 1], ["Ma chance... d'enfin faire que ma vie signifie quelque chose.", "My chance... to finally make my life mean something.", 1]]}, "ta": {"__C": 2, "c'est": {"__C": 2, "et": {"__C": 1, "__e": [["Et c'est ta chance d'enfin battre une ex célèbre.", "And this is your chance to finally beat a famous ex-girlfriend.", 1]]}, "__e": [["C'est ta chance. d'enfin découvrir si Paul est interessé.", "This is your chance to finally find out if Paul's into you.", 1], ["Et c'est ta chance d'enfin battre une ex célèbre.", "And this is your chance to finally beat a famous ex-girlfriend.", 1]]}, "__e": [["C'est ta chance. d'enfin découvrir si Paul est interessé.", "This is your chance to finally find out if Paul's into you.", 1], ["Et c'est ta chance d'enfin battre une ex célèbre.", "And this is your chance to finally beat a famous ex-girlfriend.", 1]]}, "__e": [["C'est ma meilleure chance d'enfin découvrir qui se cache derrière tout ça.", "Catherine, this is my best chance of finally finding out who is behind this all.", 1], ["C'est ce que vous vouliez, une chance d'enfin blesser l'homme qui le mérite ?", "This is what you wanted, isn't it, a chance to finally hurt the man who deserves it?", 1], ["Nous avons une chance d'enfin de résoudre un problème avec lequel le monde se débat depuis des décennies.", "We have a chance here to finally put an end to a problem the entire world has been dealing with for decades.", 1]]}, "bien": {"__C": 23, "du": {"__C": 9, "ferait": {"__C": 2, "ça": {"__C": 2, "__e": [["\"Ça ferait du bien d'enfin savoir,", "\"It would be good to know a time,", 1]]}, "__e": [["\"Ça ferait du bien d'enfin savoir,", "\"It would be good to know a time,", 1]]}, "fait": {"__C": 6, "ça": {"__C": 5, "__e": [["Je sais. Ça fait du bien d'enfin lui faire confiance.", "It feels good to finally trust her.", 1], ["Tu n'imagines pas comme ça fait du bien d'enfin rencontrer un jeune homme fidèle à sa description sur un site de rencontres. Pourquoi ?", "You honestly have no idea how refreshing it is to finally meet a young man who's true to his description of himself in those dating profiles.", 1], ["J'imagine que ça fait du bien d'enfin... savoir pourquoi il n'y avait aucune photo de moi enfant.", "I guess it feels good to finally know why there weren't any baby photos of me growing up.", 1]]}, "m'a": {"__C": 1, "__e": [["Je dois dire, ça m'a fait du bien d'enfin dire à Sheila que j'avais trouvé une tique et que je devais aller aux urgences.", "I found a deer tick and had to run to urgent care. I hereby declare the first rehearsal of Full-On Fatherly Assault or Fathers of Mass Destrocktion in session! Okay, I...", 1]]}, "__e": [["Je dois dire, ça m'a fait du bien d'enfin dire à Sheila que j'avais trouvé une tique et que je devais aller aux urgences.", "I found a deer tick and had to run to urgent care. I hereby declare the first rehearsal of Full-On Fatherly Assault or Fathers of Mass Destrocktion in session! Okay, I...", 1], ["Tu n'imagines pas comme ça fait du bien d'enfin rencontrer un jeune homme fidèle à sa description sur un site de rencontres. Pourquoi ?", "You honestly have no idea how refreshing it is to finally meet a young man who's true to his description of himself in those dating profiles.", 1], ["J'imagine que ça fait du bien d'enfin... savoir pourquoi il n'y avait aucune photo de moi enfant.", "I guess it feels good to finally know why there weren't any baby photos of me growing up.", 1]]}, "__e": [["Je dois dire, ça m'a fait du bien d'enfin dire à Sheila que j'avais trouvé une tique et que je devais aller aux urgences.", "I found a deer tick and had to run to urgent care. I hereby declare the first rehearsal of Full-On Fatherly Assault or Fathers of Mass Destrocktion in session! Okay, I...", 1], ["Tu n'imagines pas comme ça fait du bien d'enfin rencontrer un jeune homme fidèle à sa description sur un site de rencontres. Pourquoi ?", "You honestly have no idea how refreshing it is to finally meet a young man who's true to his description of himself in those dating profiles.", 1], ["J'imagine que ça fait du bien d'enfin... savoir pourquoi il n'y avait aucune photo de moi enfant.", "I guess it feels good to finally know why there weren't any baby photos of me growing up.", 1]]}, "si": {"__C": 2, "c'est": {"__C": 1, "oh": {"__C": 1, "__e": [["Oh, c'est si bien d'enfin vous rencontrer.", "Oh, it's so great to finally meet you.", 1]]}, "__e": [["Oh, c'est si bien d'enfin vous rencontrer.", "Oh, it's so great to finally meet you.", 1]]}, "être": {"__C": 1, "va": {"__C": 1, "__e": [["Ca va être si bien d'enfin avoir un chez moi.", "It's gonna be so nice To finally have my own place again.", 1]]}, "__e": [["Ca va être si bien d'enfin avoir un chez moi.", "It's gonna be so nice To finally have my own place again.", 1]]}, "__e": [["Oh, c'est si bien d'enfin vous rencontrer.", "Oh, it's so great to finally meet you.", 1], ["Ca va être si bien d'enfin avoir un chez moi.", "It's gonna be so nice To finally have my own place again.", 1]]}, "c'est": {"__C": 5, "mais": {"__C": 1, "__e": [["Mais c'est bien d'enfin te rencontrer.", "But it's nice to finally meet you.", 1]]}, "dit": {"__C": 1, "a": {"__C": 1, "__e": [["Oh, l'autre jour, elle a dit, \"c'est bien d'enfin vous rencontrer,\" mais tu ne m'as jamais parlé d'elle.", "Oh,the other day,she said,\"it's nice to finally meet you,\" but you never mentioned her to me.", 1]]}, "__e": [["Oh, l'autre jour, elle a dit, \"c'est bien d'enfin vous rencontrer,\" mais tu ne m'as jamais parlé d'elle.", "Oh,the other day,she said,\"it's nice to finally meet you,\" but you never mentioned her to me.", 1]]}, "__e": [["Mais c'est bien d'enfin te rencontrer.", "But it's nice to finally meet you.", 1], ["C'est bien d'enfin mettre un nom sur une tête.", "It's nice to finally put a name to a tag.", 1], ["Oh, l'autre jour, elle a dit, \"c'est bien d'enfin vous rencontrer,\" mais tu ne m'as jamais parlé d'elle.", "Oh,the other day,she said,\"it's nice to finally meet you,\" but you never mentioned her to me.", 1]]}, "__e": [["Et ça sera bien d'enfin retrouver tout le monde. Après tout ce temps.", "And it'll be nice to finally see everyone again after all this time.", 1], ["J'imagine que ça fait du bien d'enfin... savoir pourquoi il n'y avait aucune photo de moi enfant.", "I guess it feels good to finally know why there weren't any baby photos of me growing up.", 1], ["Oh, l'autre jour, elle a dit, \"c'est bien d'enfin vous rencontrer,\" mais tu ne m'as jamais parlé d'elle.", "Oh,the other day,she said,\"it's nice to finally meet you,\" but you never mentioned her to me.", 1]]}, "plaisir": {"__C": 49, "quel": {"__C": 6, "marcel": {"__C": 1, "chef": {"__C": 1, "__e": [["Chef Marcel, quel plaisir d'enfin vous rencontrer !", "Chef Marcel, it's so nice to meet you at last.", 1]]}, "__e": [["Chef Marcel, quel plaisir d'enfin vous rencontrer !", "Chef Marcel, it's so nice to meet you at last.", 1]]}, "melanie": {"__C": 1, "__e": [["Melanie, quel plaisir d'enfin vous rencontrer.", "Melanie, so nice to officially meet you.", 1]]}, "__e": [["Donc, Jeremiah, quel plaisir d'enfin vous rencontrer.", "So, Jeremiah, what a pleasure to finally meet you.", 1], ["Quel plaisir d'enfin te rencontrer, Matt.", "It is so wonderful to finally meet you, Matt.", 1], ["Chef Marcel, quel plaisir d'enfin vous rencontrer !", "Chef Marcel, it's so nice to meet you at last.", 1]]}, "un": {"__C": 36, "c'est": {"__C": 32, "un": {"__C": 1, "__e": [["Oh mon Dieu, c'est un... c'est un plaisir d'enfin vous rencontrer.", "Oh,god,it's so-- it's so great to finally meet you.", 1]]}, "président": {"__C": 1, "__e": [["Mr. Président, c'est un plaisir d'enfin vous rencontrer.", "Mr. President, it's a pleasure to finally meet you.", 1]]}, "__e": [["C'est un plaisir d'enfin vous rencontrer tous, face à face.", "It is a pleasure, to finally meet you all, face to face.", 1], ["Oh mon Dieu, c'est un... c'est un plaisir d'enfin vous rencontrer.", "Oh,god,it's so-- it's so great to finally meet you.", 1], ["C'est un plaisir d'enfin vous rencontrer, même si j'ai l'impression de vous connaître depuis toujours.", "It is such a pleasure to finally meet you, although I feel like I've known you forever, really.", 1]]}, "fut": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce fut un plaisir d'enfin vous rencontrer, Chloé.", "It was a pleasure to meet you finally, Chloe.", 1]]}, "__e": [["Ce fut un plaisir d'enfin vous rencontrer, Chloé.", "It was a pleasure to meet you finally, Chloe.", 1]]}, "__e": [["C'est un plaisir d'enfin vous rencontrer tous, face à face.", "It is a pleasure, to finally meet you all, face to face.", 1], ["Oh mon Dieu, c'est un... c'est un plaisir d'enfin vous rencontrer.", "Oh,god,it's so-- it's so great to finally meet you.", 1], ["C'est un plaisir d'enfin vous rencontrer, même si j'ai l'impression de vous connaître depuis toujours.", "It is such a pleasure to finally meet you, although I feel like I've known you forever, really.", 1]]}, "réel": {"__C": 2, "un": {"__C": 2, "être": {"__C": 1, "__e": [["Maintenant que je suis célèbre, et Johnny, une pièce de musée, ça va être un réel plaisir d'enfin lui balancer un verre à la figure.", "Anyway, now that I'm famous and Johnny is a museum piece, it is going to be such a pleasure to finally be able to throw a drink right in his face.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est un réel plaisir d'enfin rencontrer les parents de Pablo.", "For the two of us, it's a pleasure, and now having the opportunity to finally meet Pablo's parents.", 1]]}, "__e": [["C'est un réel plaisir d'enfin rencontrer les parents de Pablo.", "For the two of us, it's a pleasure, and now having the opportunity to finally meet Pablo's parents.", 1], ["Maintenant que je suis célèbre, et Johnny, une pièce de musée, ça va être un réel plaisir d'enfin lui balancer un verre à la figure.", "Anyway, now that I'm famous and Johnny is a museum piece, it is going to be such a pleasure to finally be able to throw a drink right in his face.", 1]]}, "__e": [["C'est un réel plaisir d'enfin rencontrer les parents de Pablo.", "For the two of us, it's a pleasure, and now having the opportunity to finally meet Pablo's parents.", 1], ["Maintenant que je suis célèbre, et Johnny, une pièce de musée, ça va être un réel plaisir d'enfin lui balancer un verre à la figure.", "Anyway, now that I'm famous and Johnny is a museum piece, it is going to be such a pleasure to finally be able to throw a drink right in his face.", 1]]}, "__e": [["Je tiens juste à dire, ça a été un vrai plaisir d'enfin vous rencontrer.", "Can I just say, it's been an absolute pleasure to finally meet you?", 1], ["C'est un plaisir d'enfin vous rencontrer, même si j'ai l'impression de vous connaître depuis toujours.", "It is such a pleasure to finally meet you, although I feel like I've known you forever, really.", 1], ["Maintenant que je suis célèbre, et Johnny, une pièce de musée, ça va être un réel plaisir d'enfin lui balancer un verre à la figure.", "Anyway, now that I'm famous and Johnny is a museum piece, it is going to be such a pleasure to finally be able to throw a drink right in his face.", 1]]}, "ravi": {"__C": 45, "suis": {"__C": 8, "je": {"__C": 8, "__e": [["Je suis ravi d'enfin te rencontrer en personne.", "I'm extremely happy finally to meet you face-to-face.", 1], ["Je suis ravi d'enfin trouver un ami qui partage mes envies après 600 ans d'attente !", "I'm pleased to finally find a friend with a common goal after 600 years of waiting!", 1], ["Je suis ravi d'enfin vous connaître et que les filles...", "It's a pleasure to finally meet you, and for the girls...", 1]]}, "__e": [["Je suis ravi d'enfin te rencontrer en personne.", "I'm extremely happy finally to meet you face-to-face.", 1], ["Je suis ravi d'enfin trouver un ami qui partage mes envies après 600 ans d'attente !", "I'm pleased to finally find a friend with a common goal after 600 years of waiting!", 1], ["Je suis ravi d'enfin vous connaître et que les filles...", "It's a pleasure to finally meet you, and for the girls...", 1]]}, "salut": {"__C": 1, "__e": [["Salut, ravi d'enfin te rencontrer.", "Hi, it's nice to finally meet you.", 1]]}, "était": {"__C": 1, "robin": {"__C": 1, "tante": {"__C": 1, "__e": [["Le matin suivant, votre tante Robin était ravi d'enfin présenter une émission avec un vrai pro.", "The next morning, your Aunt Robin was thrilled to be finally going on the air with a real pro.", 1]]}, "__e": [["Le matin suivant, votre tante Robin était ravi d'enfin présenter une émission avec un vrai pro.", "The next morning, your Aunt Robin was thrilled to be finally going on the air with a real pro.", 1]]}, "__e": [["Le matin suivant, votre tante Robin était ravi d'enfin présenter une émission avec un vrai pro.", "The next morning, your Aunt Robin was thrilled to be finally going on the air with a real pro.", 1]]}, "__e": [["Ravi d'enfin rencontrer le meilleur ami adulte de mon fils.", "Ah, glad to finally meet the adult man that my nine-year-old son keeps saying is one of his best friends.", 1], ["Je suis ravi d'enfin vous connaître et que les filles...", "It's a pleasure to finally meet you, and for the girls...", 1], ["Le matin suivant, votre tante Robin était ravi d'enfin présenter une émission avec un vrai pro.", "The next morning, your Aunt Robin was thrilled to be finally going on the air with a real pro.", 1]]}, "heureuse": {"__C": 15, "très": {"__C": 2, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis très heureuse d'enfin vous rencontrer", "- I'm so glad to finally meet you.", 1]]}, "__e": [["Je suis très heureuse d'enfin vous rencontrer", "- I'm so glad to finally meet you.", 1]]}, "surtout": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis surtout très heureuse d'enfin pouvoir vous montrer la maquette du barrage que nous envisageons de construire.", "I'm pleased to be able to show you the model of the dam that we plan to build...", 1]]}, "__e": [["Je suis surtout très heureuse d'enfin pouvoir vous montrer la maquette du barrage que nous envisageons de construire.", "I'm pleased to be able to show you the model of the dam that we plan to build...", 1]]}, "__e": [["Je suis surtout très heureuse d'enfin pouvoir vous montrer la maquette du barrage que nous envisageons de construire.", "I'm pleased to be able to show you the model of the dam that we plan to build...", 1], ["Je suis très heureuse d'enfin vous rencontrer", "- I'm so glad to finally meet you.", 1]]}, "suis": {"__C": 5, "je": {"__C": 5, "__e": [["Je suis heureuse d'enfin vous rencontrer.", "It's nice to finally meet you.", 1], ["Je suis heureuse d'enfin faire votre connaissance, Patricia.", "It's so nice to finally meet you, Patricia.", 1], ["Je suis heureuse d'enfin pouvoir faire quelque chose de cet œil.", "I'm happy that I can finally do something with this eye.", 1]]}, "__e": [["Je suis heureuse d'enfin vous rencontrer.", "It's nice to finally meet you.", 1], ["Je suis heureuse d'enfin faire votre connaissance, Patricia.", "It's so nice to finally meet you, Patricia.", 1], ["Je suis heureuse d'enfin pouvoir faire quelque chose de cet œil.", "I'm happy that I can finally do something with this eye.", 1]]}, "est": {"__C": 1, "bambou": {"__C": 1, "de": {"__C": 1, "__e": [["Même ma fidèle Pousse de bambou est heureuse d'enfin affronter des monstres à sa hauteur !", "My beloved Bamboo Shoot here is happy to be battling enemies with some grit for a change.", 1]]}, "__e": [["Même ma fidèle Pousse de bambou est heureuse d'enfin affronter des monstres à sa hauteur !", "My beloved Bamboo Shoot here is happy to be battling enemies with some grit for a change.", 1]]}, "__e": [["Même ma fidèle Pousse de bambou est heureuse d'enfin affronter des monstres à sa hauteur !", "My beloved Bamboo Shoot here is happy to be battling enemies with some grit for a change.", 1]]}, "__e": [["Linda, je suis si heureuse d'enfin vous rencontrer.", "Linda, I'm so happy to finally meet you.", 1], ["Même ma fidèle Pousse de bambou est heureuse d'enfin affronter des monstres à sa hauteur !", "My beloved Bamboo Shoot here is happy to be battling enemies with some grit for a change.", 1], ["Je suis heureuse d'enfin pouvoir faire quelque chose de cet œil.", "I'm happy that I can finally do something with this eye.", 1]]}, "__e": [["Dans les derniers mois de sa vie, il parlait beaucoup d'aller à la police et d'enfin révéler ce qui lui était arrivé.", "And in the last few months of his life, he'd talked a lot about going to the police and finally reporting what had happened to him.", 1], ["On peut gâcher toute une vie à se poser des questions, mais la seule façon de savoir quel genre de parent on serait, c'est d'enfin cesser d'en parler...", "You can waste your whole life wondering, but the only way to find out what kind of parent you'd be is to finally stop talking about it...", 1], ["Que ton père arrête de nous mentir à tous, et d'enfin nous dire la vérité sur qui sont ces enfants.", "That your father stop lying to us all, and finally tell us the truth of whom those kids are.", 1]]}, "retarder": {"__C": 2610, "vous": {"__C": 111, "de": {"__C": 10, "excusez-moi": {"__C": 1, "__e": [["Excusez-moi de vous retarder.", "If I'm delaying you all, I apologize.", 1]]}, "désolé": {"__C": 6, "__e": [["Désolé de vous retarder.", "I'm very sorry to detain you.", 1], ["Désolé de vous retarder monsieur.", "Oh, I'm sorry to hear that, sir.", 1], ["Désolé de vous retarder, mais vous avez besoin de quelque chose.", "I'm sorry to hold you back, but it's something you really need.", 1]]}, "__e": [["Désolé de vous retarder monsieur.", "Oh, I'm sorry to hear that, sir.", 1], ["J'avais peur de vous retarder, donc j'ai tout de suite fait faire une copie quand j'ai obtenu le dessin de la dague de Lian Song.", "I don't want to delay your thing. So I got the design drawing of short knife from Lian Song and made a copy of it. Here it is.", 1], ["Désolé de vous retarder, mais vous avez besoin de quelque chose.", "I'm sorry to hold you back, but it's something you really need.", 1]]}, "pas": {"__C": 70, "veux": {"__C": 38, "ne": {"__C": 35, "__e": [["Et je ne veux pas vous retarder.", "And I don't want to keep you from your meeting.", 1], ["Je ne veux pas vous retarder plus longtemps.", "I don't want to delay you any longer.", 1], ["Si vous voulez bien m'excuser, je ne veux pas vous retarder.", "Please, excuse me. Continue with your work.", 1]]}, "je": {"__C": 3, "__e": [["Je veux pas vous retarder, juste prendre ce qui m'appartient.", "I won't keep you, I'll just take what belongs to me.", 1], ["Je veux pas vous retarder. Demain, vous aurez une journée chargée.", "I don't want to impede you any longer.", 1], ["Non. Je veux pas vous retarder.", "No, Your Honor, I wouldn't presume to waste your time.", 1]]}, "__e": [["Et je ne veux pas vous retarder.", "And I don't want to keep you from your meeting.", 1], ["Je ne veux pas vous retarder plus longtemps.", "I don't want to delay you any longer.", 1], ["Si vous voulez bien m'excuser, je ne veux pas vous retarder.", "Please, excuse me. Continue with your work.", 1]]}, "voudrais": {"__C": 4, "ne": {"__C": 4, "__e": [["Si c'est urgent, je ne voudrais pas vous retarder.", "Well, since it's an emergency, don't let me stand in your way.", 1], ["Et je ne voudrais pas vous retarder.", "And I do think I'm slowing you down, which I don't want to do.", 1], ["Je ne voudrais pas vous retarder dans votre travail.", "I don't want to disrupt your work.", 1]]}, "__e": [["Si c'est urgent, je ne voudrais pas vous retarder.", "Well, since it's an emergency, don't let me stand in your way.", 1], ["Et je ne voudrais pas vous retarder.", "And I do think I'm slowing you down, which I don't want to do.", 1], ["Je ne voudrais pas vous retarder dans votre travail.", "I don't want to disrupt your work.", 1]]}, "__e": [["Je ne voudrais pas vous retarder dans votre travail.", "I don't want to disrupt your work.", 1], ["Mais je ne voudrais surtout pas vous retarder. Bonne journée.", "But please don't let me keep you.", 1], ["Si vous voulez bien m'excuser, je ne veux pas vous retarder.", "Please, excuse me. Continue with your work.", 1]]}, "vais": {"__C": 6, "je": {"__C": 6, "déjà": {"__C": 1, "__e": [["- Déjà ? - Je vais vous retarder.", "So soon?", 1]]}, "moi": {"__C": 1, "__e": [["Moi, je vais vous retarder.", "I would make you late.", 1]]}, "__e": [["- Déjà ? - Je vais vous retarder.", "So soon?", 1], ["Je vais vous retarder, moi.", "I'd slow you down. Got another solution?", 1], ["Moi, je vais vous retarder.", "I would make you late.", 1]]}, "__e": [["- Déjà ? - Je vais vous retarder.", "So soon?", 1], ["Je vais vous retarder, moi.", "I'd slow you down. Got another solution?", 1], ["Moi, je vais vous retarder.", "I would make you late.", 1]]}, "__e": [["Si vous voulez bien m'excuser, je ne veux pas vous retarder.", "Please, excuse me. Continue with your work.", 1], ["Je ne suis pas venu manger votre nourriture ou vous retarder.", "I didn't come to eat your food or waste your time.", 1], ["Désolé de vous retarder, mais vous avez besoin de quelque chose.", "I'm sorry to hold you back, but it's something you really need.", 1]]}, "de": {"__C": 397, "est": {"__C": 9, "mission": {"__C": 1, "notre": {"__C": 1, "__e": [["Notre mission est de retarder l'avance des Japonais depuis Liuchow.", "Now, we've been ordered to delay the advance of the Japanese from Liuchow.", 1]]}, "__e": [["Notre mission est de retarder l'avance des Japonais depuis Liuchow.", "Now, we've been ordered to delay the advance of the Japanese from Liuchow.", 1]]}, "but": {"__C": 3, "leur": {"__C": 2, "__e": [["Leur but est de retarder l'adoption de la Loi des dix-heures, loi qui vise simplement à s'assurer qu'aucun enfant ne travaillera plus de 10h par jour.", "Their purpose is to delay the passing of the Ten Hour Bill, a bill that merely seeks to ensure that no child works more than ten hours a day.", 1], ["Leur but est de retarder l'adoption de la Loi des Dix-Heures, une loi qui ne cherche qu'à s'assurer qu'aucun enfant ne travaille plus de 10 heures par jour.", "Their purpose is to delay the passing of the Ten-hour Bill, a bill that merely seeks to ensure that no child works more than ten hours a day. Tommy!", 1]]}, "le": {"__C": 1, "__e": [["Le but est de retarder.", "The whole point is to delay.", 1]]}, "__e": [["Leur but est de retarder l'adoption de la Loi des dix-heures, loi qui vise simplement à s'assurer qu'aucun enfant ne travaillera plus de 10h par jour.", "Their purpose is to delay the passing of the Ten Hour Bill, a bill that merely seeks to ensure that no child works more than ten hours a day.", 1], ["Leur but est de retarder l'adoption de la Loi des Dix-Heures, une loi qui ne cherche qu'à s'assurer qu'aucun enfant ne travaille plus de 10 heures par jour.", "Their purpose is to delay the passing of the Ten-hour Bill, a bill that merely seeks to ensure that no child works more than ten hours a day. Tommy!", 1], ["Le but est de retarder.", "The whole point is to delay.", 1]]}, "__e": [["Le but est de retarder.", "The whole point is to delay.", 1], ["La seule chose que je peux faire maintenant est de retarder un peu le processus pour permettre aux autres directeurs d'y réfléchir attentivement.", "The only thing I can do now is to delay the process a little. And let the other trustees think it through.", 1], ["Je pense que le mieux est de retarder votre départ.", "You must delay your departure, Your Highness.", 1]]}, "décidé": {"__C": 13, "a": {"__C": 5, "on": {"__C": 1, "__e": [["Alors, on a décidé de retarder notre voyage de noces, puisque je dois être ton soigneur.", "We decided to delay our honeymoon, since I have to be your trainer.", 1]]}, "conseil": {"__C": 2, "__e": [["Le conseil a décidé de retarder toute décision de transférer Mona.", "The board has decided to delay any decision to transfer Mona.", 1], ["le conseil a décidé de retarder toute décision sur le transfert de Mona. Elle reste.", "She gets to stay.", 1]]}, "__e": [["Le conseil a décidé de retarder toute décision de transférer Mona.", "The board has decided to delay any decision to transfer Mona.", 1], ["La banque des Quatre Nations a décidé de retarder le prêt qui devait être accordé au gouvernement Qing.", "The Four Nations Bank decided to hold off  on the loan to the Qing government.", 1], ["le conseil a décidé de retarder toute décision sur le transfert de Mona. Elle reste.", "She gets to stay.", 1]]}, "j'ai": {"__C": 3, "__e": [["J'ai décidé de retarder mon départ pour Londres jusqu'après les funérailles, si cela te convient.", "NUSRAT: I've decided to delay my flight to-to London until after the funeral, if that's all right with you.", 1], ["J'ai décidé de retarder ma retraite.", "I've decided to postpone retirement.", 1], ["J'ai décidé de retarder mon voyage.", "I decided to postpone my trip.", 1]]}, "__e": [["le conseil a décidé de retarder toute décision sur le transfert de Mona. Elle reste.", "She gets to stay.", 1], ["Elle a encore décidé de retarder les choses.", "She's found a reason to delay things again.", 1], ["Ils ont décidé de retarder de quatre jours leur départ.", "They decided to delay their departure day to four days later.", 1]]}, "moyen": {"__C": 11, "un": {"__C": 5, "il": {"__C": 1, "__e": [["Sergent, y a t il un moyen de retarder le défilé ?", "Sarge, is there any way of delaying the parade?", 1]]}, "trouve": {"__C": 1, "__e": [["Trouve un moyen de retarder la princesse.", "Think of a way to delay the Princess.", 1], ["Trouve un moyen de retarder le mariage.", "Find a way to stall that wedding!", 1], ["Qu'il trouve un moyen de retarder le procès.", "Show him that and tell him he's got to delay that trial if you got to pull a trick out of the bottom of the bag. But father...", 1]]}, "__e": [["Trouve un moyen de retarder le mariage.", "Find a way to stall that wedding!", 1], ["D'ici là, ils auraient trouvé un moyen de retarder de retarder l'affaire pendant encore deux ans.", "Between now and then, they'd have figured out a way to put it off for another two years.", 1], ["Qu'il trouve un moyen de retarder le procès.", "Show him that and tell him he's got to delay that trial if you got to pull a trick out of the bottom of the bag. But father...", 1]]}, "le": {"__C": 2, "découvert": {"__C": 1, "__e": [["Mlle Roffe, j'ai découvert le moyen de retarder le vieillissement.", "Miss Roffe, I have discovered how to retard the ageing process.", 1]]}, "trouver": {"__C": 1, "__e": [["Si je veux tirer sur Zhang, je dois trouver le moyen de retarder ces personnes, qui qu'ils soient.", "If I want to get my shot at Zhang I gotta find a way to delay these people, whoever the hell they are.", 1]]}, "__e": [["Mlle Roffe, j'ai découvert le moyen de retarder le vieillissement.", "Miss Roffe, I have discovered how to retard the ageing process.", 1], ["Si je veux tirer sur Zhang, je dois trouver le moyen de retarder ces personnes, qui qu'ils soient.", "If I want to get my shot at Zhang I gotta find a way to delay these people, whoever the hell they are.", 1]]}, "__e": [["Qu'il trouve un moyen de retarder le procès.", "Show him that and tell him he's got to delay that trial if you got to pull a trick out of the bottom of the bag. But father...", 1], ["Si je veux tirer sur Zhang, je dois trouver le moyen de retarder ces personnes, qui qu'ils soient.", "If I want to get my shot at Zhang I gotta find a way to delay these people, whoever the hell they are.", 1], ["Jack, on a fait tout ce qu'on pouvait, il n'y a pas moyen de retarder l'avion.", "Jack, we've tried everything we can there's no way to delay the plane.", 1]]}, "__e": [["J'ai fait ce que vous avez demandé, mais y a-t-il une raison au fait de retarder notre travail par l'enquête des terres ?", "It turned out the way you said... but is there a reason to delay the plan by carrying out the measurement of the field?", 1], ["- Nous ne savons pas si c'est un gros problème. Essayez de retarder notre heure de départ. Ça risque de prendre du temps.", "[Arabic]", 1], ["Mais il m'a demandé de vous dire ceci... vous devez essayer de retarder les choses et gagner plus de temps.", "But he wanted me to tell you that... you must try to delay and gain more time.", 1]]}, "les": {"__C": 113, "de": {"__C": 11, "essayons": {"__C": 1, "__e": [["essayons de les retarder.", "Come on, Mr. Parker. We'll hold them as long as we can.", 1]]}, "essaye": {"__C": 2, "commerçants": {"__C": 1, "__e": [["L'association des commerçants essaye de les retarder.", "The merchant association is delaying it, but it won't last.", 1]]}, "général": {"__C": 1, "__e": [["Tous les changements qu'on pensait proches, le quartier général essaye de les retarder.", "Because all that change that we thought was coming? 1PP is doing everything they can to slow it down.", 1]]}, "__e": [["L'association des commerçants essaye de les retarder.", "The merchant association is delaying it, but it won't last.", 1], ["Tous les changements qu'on pensait proches, le quartier général essaye de les retarder.", "Because all that change that we thought was coming? 1PP is doing everything they can to slow it down.", 1]]}, "__e": [["Nous ne pouvons alors penser qu'à des moyens de les retarder jusqu'à ce que nous puissions acheter des billets de bateau.", "We can then only think of ways to delay them until we are able to buy boat tickets.", 1], ["- On va demander à ma partenaire de les retarder pour nous.", "We'll get my partner to stall them for us.", 1], ["J'ai tenté de mon mieux de les retarder,... maintenant, à vous de jouer.", "I've put as many obstacles in their way as I can. Now it's up to you.", 1]]}, "vais": {"__C": 20, "je": {"__C": 20, "maître": {"__C": 1, "__e": [["Fuis, petit maître, je vais les retarder !", "Run, Little Master, run! I'll hold them off!", 1]]}, "dinde": {"__C": 1, "__e": [["Pars et relâche ta dinde, je vais les retarder.", "Quick, go! And set your turkey free! I'll try to stall them.", 1]]}, "__e": [["Tiens, cache l'argent, je vais les retarder.", "Quick, hide the money. I'll distract them.", 1], ["Je vais les retarder un peu !", "I'm gonna buy you some time!", 1], ["Je vais les retarder autant que je peux.", "I'll try to hold them as long as I can.", 1]]}, "__e": [["Tiens, cache l'argent, je vais les retarder.", "Quick, hide the money. I'll distract them.", 1], ["Je vais les retarder un peu !", "I'm gonna buy you some time!", 1], ["Je vais les retarder autant que je peux.", "I'll try to hold them as long as I can.", 1]]}, "pour": {"__C": 12, "japs": {"__C": 1, "les": {"__C": 1, "__e": [["Vous vous rappelez quand on se battait avec les Japs pour les retarder ?", "Let's put it this way, Padre. Remember when we was clobbering nips here in that delaying action?", 1]]}, "__e": [["Vous vous rappelez quand on se battait avec les Japs pour les retarder ?", "Let's put it this way, Padre. Remember when we was clobbering nips here in that delaying action?", 1]]}, "juste": {"__C": 1, "__e": [["Juste pour les retarder.", "Not fight off, delay.", 1]]}, "__e": [["On a fait tout ce qu'on pouvait pour les retarder.", "Good. We've bought as much time as possible.", 1], ["Moi, je vais aller à la rencontre des flics pour les retarder un peu. Ok ?", "I'll talk to the cops, buy time.", 1], ["Il a fait de son mieux pour les retarder, mais l'équipe du FBI est en route.", "He did his best to stall them, but the FBI grab team are on the way.", 1]]}, "__e": [["Je ne peux pas les arrêter, mais je parie que je peux les retarder.", "I can't stop them, but I bet I can slow them down.", 1], ["Moi, je vais aller à la rencontre des flics pour les retarder un peu. Ok ?", "I'll talk to the cops, buy time.", 1], ["Il a fait de son mieux pour les retarder, mais l'équipe du FBI est en route.", "He did his best to stall them, but the FBI grab team are on the way.", 1]]}, "pour": {"__C": 169, "excuse": {"__C": 6, "autre": {"__C": 2, "une": {"__C": 2, "__e": [["Marilyn avait une autre excuse pour retarder le tournage.", "Marilyn had a fresh reason to postpone shooting.", 1], ["- Une autre excuse pour retarder.", "-Another transparent excuse for delay.", 1]]}, "__e": [["Marilyn avait une autre excuse pour retarder le tournage.", "Marilyn had a fresh reason to postpone shooting.", 1], ["- Une autre excuse pour retarder.", "-Another transparent excuse for delay.", 1]]}, "comme": {"__C": 2, "reine": {"__C": 1, "__e": [["Sa Majesté a seulement dit qu'il nommerait une reine comme excuse pour retarder la grande reine douairière.", "His Grace only used the appointing of a queen as an excuse to stall Grand Empress Dowager.", 1]]}, "maladie": {"__C": 1, "__e": [["Et dis-leur que Chang Zhongxin utilise ma maladie comme excuse pour retarder la distribution.", "And tell them that Chang Zhongxin is using my sickness as an opportunity to delay the distribution.", 1]]}, "__e": [["Et dis-leur que Chang Zhongxin utilise ma maladie comme excuse pour retarder la distribution.", "And tell them that Chang Zhongxin is using my sickness as an opportunity to delay the distribution.", 1], ["Sa Majesté a seulement dit qu'il nommerait une reine comme excuse pour retarder la grande reine douairière.", "His Grace only used the appointing of a queen as an excuse to stall Grand Empress Dowager.", 1]]}, "__e": [["- Une autre excuse pour retarder.", "-Another transparent excuse for delay.", 1], ["Bonne excuse pour retarder le livre.", "Gives me an excuse to put off the book.", 1], ["Une grange n'est pas une excuse pour retarder la construction d'un temple..", "A barn is no excuse to delay building a house of God.", 1]]}, "tactique": {"__C": 6, "une": {"__C": 5, "pas": {"__C": 2, "__e": [["C'est pas une tactique pour retarder,", "She was just contacted this morning.", 1], ["Ce n'est pas une tactique pour retarder les choses ?", "Isn't that a classic delaying tactic?", 1]]}, "c'est": {"__C": 1, "__e": [["C'est une tactique pour retarder.", "This is a delaying tactic, Your Honor.", 1]]}, "__e": [["C'est pas une tactique pour retarder,", "She was just contacted this morning.", 1], ["Si c'est encore une tactique pour retarder...", "If this is another delaying tactic...", 1], ["Ce n'est pas une tactique pour retarder les choses ?", "Isn't that a classic delaying tactic?", 1]]}, "sa": {"__C": 1, "pas": {"__C": 1, "__e": [["Pardonnez moi, mais n'est-ce pas sa tactique pour retarder le procès?", "Forgive me, sir, but don't you consider this a ploy by Chief Holst to delay the trial?", 1]]}, "__e": [["Pardonnez moi, mais n'est-ce pas sa tactique pour retarder le procès?", "Forgive me, sir, but don't you consider this a ploy by Chief Holst to delay the trial?", 1]]}, "__e": [["Pardonnez moi, mais n'est-ce pas sa tactique pour retarder le procès?", "Forgive me, sir, but don't you consider this a ploy by Chief Holst to delay the trial?", 1], ["Si c'est encore une tactique pour retarder...", "If this is another delaying tactic...", 1], ["Ce n'est pas une tactique pour retarder les choses ?", "Isn't that a classic delaying tactic?", 1]]}, "c'est": {"__C": 6, "légales": {"__C": 1, "h": {"__C": 1, "__e": [["Si je vais utiliser chaque seconde des 24 h légales, c'est pour retarder d'autant votre trafic et la mort de vos victimes.", "The reason I will delay you for every second of the permissible 24 hours is I am delaying your deadly trade and the deaths of your victims.", 1]]}, "__e": [["Si je vais utiliser chaque seconde des 24 h légales, c'est pour retarder d'autant votre trafic et la mort de vos victimes.", "The reason I will delay you for every second of the permissible 24 hours is I am delaying your deadly trade and the deaths of your victims.", 1]]}, "si": {"__C": 1, "non": {"__C": 1, "__e": [["- Non, si c'est pour retarder l'inéluctable, absolument pas.", "If it's to delay the inevitable, forget it.", 1]]}, "__e": [["- Non, si c'est pour retarder l'inéluctable, absolument pas.", "If it's to delay the inevitable, forget it.", 1]]}, "__e": [["C'est pour retarder l'identification de la victime aussi longtemps que possible.", "It's to delay identifying the victim... for as long as possible.", 1], ["Si je vais utiliser chaque seconde des 24 h légales, c'est pour retarder d'autant votre trafic et la mort de vos victimes.", "The reason I will delay you for every second of the permissible 24 hours is I am delaying your deadly trade and the deaths of your victims.", 1], ["S'il c'est pour retarder... Absolument pas.", "If this is a stalling tactic --", 1]]}, "__e": [["Vous n'avez aucune raison légitime pour retarder ce vol plus longtemps que vous ne l'avez déjà fait.", "You have no legitimate reason to delay this flight any longer than you already have.", 1], ["Si je le sentais au milieu d'une scène de 4 à 5 minutes, je ne pouvais rien faire pour retarder les symptômes.", "If the warning came when I was in the middle of a four-to five-minute scene, there wasn't anything I could do to stave off the return of my symptoms.", 1], ["Je connais le truc pour retarder le temps et la mort.", "I know a trick that will delay time and death.", 1]]}, "le": {"__C": 164, "vais": {"__C": 10, "je": {"__C": 10, "jour": {"__C": 1, "__e": [["Mais si je peux éviter à ma sœur d'être déçue pour un autre jour, je vais le retarder d'un autre jour.", "But then, if I can save my sister from disappointment for another day, I'll delay it for another day.", 1]]}, "__e": [["Je vais le retarder tant que je peux.", "I'll delay him as long as I can.", 1], ["Je vais le retarder du mieux que je peux.", "I'll stall him as best as I can so you escape, all right?", 1], ["Mais si je peux éviter à ma sœur d'être déçue pour un autre jour, je vais le retarder d'un autre jour.", "But then, if I can save my sister from disappointment for another day, I'll delay it for another day.", 1]]}, "__e": [["Je vais le retarder tant que je peux.", "I'll delay him as long as I can.", 1], ["Je vais le retarder du mieux que je peux.", "I'll stall him as best as I can so you escape, all right?", 1], ["Mais si je peux éviter à ma sœur d'être déçue pour un autre jour, je vais le retarder d'un autre jour.", "But then, if I can save my sister from disappointment for another day, I'll delay it for another day.", 1]]}, "de": {"__C": 27, "pas": {"__C": 2, "n'empêche": {"__C": 1, "__e": [["Cela n'empêche pas de le retarder.", "Well, that doesn't mean we can't delay him.", 1]]}, "n'essaye": {"__C": 1, "__e": [["N'essaye pas de le retarder, présente juste tes respects et ensuite pars.", "Don't delay it. Leave right now.", 1]]}, "__e": [["Cela n'empêche pas de le retarder.", "Well, that doesn't mean we can't delay him.", 1], ["N'essaye pas de le retarder, présente juste tes respects et ensuite pars.", "Don't delay it. Leave right now.", 1]]}, "raison": {"__C": 2, "de": {"__C": 1, "__e": [["Père étant sur la voie de la guérison, il n'y a pas de raison de le retarder.", "Now that father's on the mend, there's no reason to delay it any longer.", 1]]}, "une": {"__C": 1, "__e": [["Que dirais-tu de juste chercher une raison de le retarder ?", "How about let's just look for a reason to delay it?", 1]]}, "__e": [["Que dirais-tu de juste chercher une raison de le retarder ?", "How about let's just look for a reason to delay it?", 1], ["Père étant sur la voie de la guérison, il n'y a pas de raison de le retarder.", "Now that father's on the mend, there's no reason to delay it any longer.", 1], ["Il n'y a aucune raison de le retarder plus longtemps.", "There's no reason to delay it any longer.", 1]]}, "__e": [["Il suffit de le retarder un peu pour vous pour le moment.", "It's enough to just delay you for a while.", 1], ["Si vous essayez de le retarder comme ça, vous croyez que je ne peux pas obtenir le mandat?", "If you try to delay it like this, do you think I can't get the warrant?", 1], ["Tout ce que le procureur doit faire est de le retarder et gagner du temps.", "All the Prosecutor has to do is delay and buy some time.", 1]]}, "pour": {"__C": 12, "£": {"__C": 1, "25": {"__C": 1, "__e": [["Pourquoi lui avez-vous donné 25 £ ? Pour le retarder.", "Why in heaven's name did you give him twenty-five pounds?", 1]]}, "__e": [["Pourquoi lui avez-vous donné 25 £ ? Pour le retarder.", "Why in heaven's name did you give him twenty-five pounds?", 1]]}, "possible": {"__C": 2, "ton": {"__C": 2, "__e": [["Peux-tu faire ton possible pour le retarder ?", "Can you try your best and help delay the time?", 1]]}, "__e": [["Peux-tu faire ton possible pour le retarder ?", "Can you try your best and help delay the time?", 1]]}, "__e": [["Mais ça va pas tarder, et tu dois tout faire pour le retarder.", "But it's right around the corner. And you have to do everything you can to postpone it.", 1], ["S'il vient te voir, fais ce que tu peux pour le retarder et appelle-moi vite.", "If he does come to see you, do whatever you can to buy time, and call me right away.", 1], ["Tu as besoin de moi pour faire face à Justin pour... le retarder ou autre, le faire traverser tout ça ?", "Mm. You need me to deal with Justin at all... delay him or anything, walk him through what's going on?", 1]]}, "__e": [["Si vous essayez de le retarder comme ça, vous croyez que je ne peux pas obtenir le mandat?", "If you try to delay it like this, do you think I can't get the warrant?", 1], ["Tout ce que le procureur doit faire est de le retarder et gagner du temps.", "All the Prosecutor has to do is delay and buy some time.", 1], ["Je ne dis pas que je ne vais pas le signaler, mais je dis que nous devrions le retarder un peu.", "I'm not saying that I won't report it but I'm saying that we should delay it a bit.", 1]]}, "pas": {"__C": 146, "peux": {"__C": 18, "ne": {"__C": 15, "je": {"__C": 11, "__e": [["Je ne peux pas retarder ça plus longtemps.", "I can't delay any further.", 1], ["- Pense ce que tu veux, mais je ne peux pas demander aux propriétaires de garder cette carcasse sur l'eau juste parce que quelqu'un qui n'existe pas est à bord. Je ne peux pas retarder.", "- Think what you want, but I can't ask the owners to keep this carcass on the water just because somebody is on board who doesn't exist.", 1], ["Je ne peux pas retarder l'opération sans mettre sa vie en danger.", "I can't delay the operation without risking the patient's life.", 1]]}, "tu": {"__C": 4, "__e": [["Mais tu ne peux pas retarder ta vie.", "But you can't put your life on hold.", 1], ["Tu ne peux pas retarder ce voyage de deux jours ?", "Couldn't you postpone the trip for a couple of days?", 1], ["Je te le dis, tu ne peux pas retarder ça.", "I'm telling you, you can't delay this.", 1]]}, "__e": [["Je ne peux pas retarder l'opération sans mettre sa vie en danger.", "I can't delay the operation without risking the patient's life.", 1], ["Tu ne peux pas retarder ce voyage de deux jours ?", "Couldn't you postpone the trip for a couple of days?", 1], ["Je te le dis, tu ne peux pas retarder ça.", "I'm telling you, you can't delay this.", 1]]}, "tu": {"__C": 3, "__e": [["Tu peux pas retarder la sonnerie, OK ?", "So you can't hit snooze, ok?", 1], ["Tu peux pas retarder ça.", "You can't delay what must happen.", 1], ["- Tu peux pas retarder ton départ ?", "- Can't you leave later?", 1]]}, "__e": [["Je ne peux pas retarder l'opération sans mettre sa vie en danger.", "I can't delay the operation without risking the patient's life.", 1], ["Tu ne peux pas retarder ce voyage de deux jours ?", "Couldn't you postpone the trip for a couple of days?", 1], ["Je te le dis, tu ne peux pas retarder ça.", "I'm telling you, you can't delay this.", 1]]}, "peut": {"__C": 18, "ne": {"__C": 15, "on": {"__C": 13, "__e": [["On ne peut pas retarder l'enquête plus longtemps.", "The problem is that we can't delay the investigation any longer.", 1], ["On ne peut pas retarder plus longtemps.", "No putting it off any longer.", 1], ["Et il va avoir 60 ans cette année. On ne peut pas retarder ça ?", "But if I did, in all probability, she'd die instantly...", 1]]}, "qu'il": {"__C": 1, "__e": [["Et le procureur dit qu'il ne peut pas retarder plus longtemps l'entrée de l'agent de police.", "And the attorney says that he cannot delay the entrance of the police officer any more.", 1]]}, "__e": [["Et il va avoir 60 ans cette année. On ne peut pas retarder ça ?", "But if I did, in all probability, she'd die instantly...", 1], ["Peu importe à quel point il est occupé, il ne peut pas retarder le mariage.", "No matter how busy he is, he can't delay marriage.", 1], ["Être fidèle à une fille est une autre affaire. Mais cela ne peut pas retarder les affaires d'un homme.", "Being faithful to a girl is one thing, but it can't affect serious matters.", 1]]}, "on": {"__C": 3, "mais": {"__C": 1, "__e": [["Désolé, mais on peut pas retarder davantage.", "Sorry, but we can't delay any more", 1]]}, "liberté": {"__C": 1, "__e": [["Je vais mettre à sac une maison. AR-15, semi-automatique, culasse mobile, arme d'épaule. Le tueur est en liberté, on peut pas retarder l'enquête.", "Oh.", 1]]}, "__e": [["On peut pas retarder tout d'une semaine ?", "Look, man, can't we postpone for a week? - Come on, Vic.", 1], ["Je vais mettre à sac une maison. AR-15, semi-automatique, culasse mobile, arme d'épaule. Le tueur est en liberté, on peut pas retarder l'enquête.", "Oh.", 1], ["Désolé, mais on peut pas retarder davantage.", "Sorry, but we can't delay any more", 1]]}, "__e": [["Et il va avoir 60 ans cette année. On ne peut pas retarder ça ?", "But if I did, in all probability, she'd die instantly...", 1], ["Peu importe à quel point il est occupé, il ne peut pas retarder le mariage.", "No matter how busy he is, he can't delay marriage.", 1], ["Être fidèle à une fille est une autre affaire. Mais cela ne peut pas retarder les affaires d'un homme.", "Being faithful to a girl is one thing, but it can't affect serious matters.", 1]]}, "ne": {"__C": 14, "de": {"__C": 7, "important": {"__C": 2, "__e": [["Toutes les infirmières et les médecins travaillant à la chirurgie cardiothoracique savent à quel point il est important de ne pas retarder. Toutes les infirmières et les médecins travaillant à la chirurgie cardiothoracique savent à quel point il est important de ne pas retarder.", "If faced with such a situation, whether that person is a doctor or a nurse, their purpose would be the same.", 1], ["Toutes les infirmières et les médecins travaillant à la chirurgie cardiothoracique savent à quel point il est important de ne pas retarder. Toutes les infirmières et les médecins travaillant à la chirurgie cardiothoracique savent à quel point il est important de ne pas retarder.", "If faced with such a situation, whether that person is a doctor or a nurse, their purpose would be the same.", 1]]}, "monsieur": {"__C": 1, "__e": [["- Je-je vous recommanderais, Monsieur, de ne pas retarder le... le déclenchement de cette mission.", "It is my recommendation that we should not delay... in proceeding with this mission.", 1]]}, "__e": [["Mais vous feriez mieux de ne pas retarder ce train.", "But you better not be holding up the train.", 1], ["Je demandais juste à Mona de ne pas retarder ses rendez-vous Je veux qu'elle soit à l'heure.", "I was just telling Mona to stick to the checkup schedule and to arrive on time.", 1], ["Je vous ai déjà dit de ne pas retarder son opération.", "Usha, I told you last time not to delay her operation.", 1]]}, "juste": {"__C": 1, "j'espère": {"__C": 1, "__e": [["J'espère juste ne pas retarder le flambage du \"Cherries Jubilee\" (dessert)", "I just hope I don't hold up the lighting of the cherries jubilee.", 1]]}, "__e": [["J'espère juste ne pas retarder le flambage du \"Cherries Jubilee\" (dessert)", "I just hope I don't hold up the lighting of the cherries jubilee.", 1]]}, "__e": [["Je demandais juste à Mona de ne pas retarder ses rendez-vous Je veux qu'elle soit à l'heure.", "I was just telling Mona to stick to the checkup schedule and to arrive on time.", 1], ["Je vous ai déjà dit de ne pas retarder son opération.", "Usha, I told you last time not to delay her operation.", 1], ["Pas question, quand l'heure du repas est terminé, je dois commencer à travailler pour ne pas retarder les choses.", "No, once lunchtime ends, I have to start working. I can't dawdle.", 1]]}, "__e": [["Être fidèle à une fille est une autre affaire. Mais cela ne peut pas retarder les affaires d'un homme.", "Being faithful to a girl is one thing, but it can't affect serious matters.", 1], ["Pas question, quand l'heure du repas est terminé, je dois commencer à travailler pour ne pas retarder les choses.", "No, once lunchtime ends, I have to start working. I can't dawdle.", 1], ["Cela ne me prendra pas longtemps pour le réparer, un jour ou deux. Mais je vous assure que je ne vais pas retarder votre voyage plus que nécessaire.", "It won't take me very long to repair... a day or two... but I assure you that I shall not hold up your journey any longer than is necessary.", 1]]}, "__e": [["Nous ne pouvons plus retarder cela.", "We can't delay this any longer.", 0], ["Le temps va retarder le départ de la course.", "The weather will delay the start of the race.", 0], ["À cause de la forte pluie, nous avons dû retarder notre départ.", "The heavy rain compelled us to put off our departure.", 0]]}, "imprimé": {"__C": 1698, "été": {"__C": 41, "a": {"__C": 33, "ça": {"__C": 10, "mais": {"__C": 1, "__e": [["Mais ça a été imprimé ce matin sur la côte Pacifique et le voici délivré sur la côte Atlantique le même jour.", "Printed this morning on the Pacific and here it is delivered on the Atlantic the same day.", 1]]}, "que": {"__C": 3, "__e": [["Mais l'analyse a révélé que ça a été imprimé sur du papier toilette recyclé.", "- WHAT DOES IT SAY? - I DUNNO.", 1], ["On dirait que ça a été imprimé sur un oreiller.", "Feels like it was printed on a pillowcase.", 1], ["Je crois que ça a été imprimé dans mon esprit à ce moment là.", "Hey! - Aish, seriously.", 1]]}, "__e": [["On dirait que ça a été imprimé sur un oreiller.", "Feels like it was printed on a pillowcase.", 1], ["Ça a été imprimé la troisième journée de l'attaque.", "This was printed on the third day of the attack.", 1], ["Je crois que ça a été imprimé dans mon esprit à ce moment là.", "Hey! - Aish, seriously.", 1]]}, "qui": {"__C": 4, "ce": {"__C": 1, "__e": [["L'imprimerie, tout ce qui a été imprimé dessus, les-", "With that printing press, with everything that's ever been printed on it, with...", 1], ["Demandez-leur de nous envoyer tout ce qui a été imprimé à propos de Donovan.", "Have them send us every word that has ever been printed about William H. Donovan.", 1]]}, "logo": {"__C": 2, "__e": [["C'est un logo qui a été imprimé sur les accessoires d'Arts pour le festival d'entreprises de l'été.", "Arts Brewery put that drawing on their gifts... for the beer festival last summer.", 1], ["C'est un logo qui a été imprimé sur les accessoires d'Arts...", "Arts Brewery put that drawing on their gifts.", 1]]}, "__e": [["Demandez-leur de nous envoyer tout ce qui a été imprimé à propos de Donovan.", "Have them send us every word that has ever been printed about William H. Donovan.", 1], ["Et qui a été imprimé.", "The one that was published.", 1], ["On a chaque message qui a été imprimé depuis son site Internet.", "Printouts of messages posted on Samantha Savage's website.", 1]]}, "__e": [["Ici, \"Ils ont essayé de forcer les pauvres filles à dire que tout ceci n'est que mensonges et a été imprimé pour nous faire signer des papiers remplis de mensonges", "Here, \"They have been trying to get the poor girls to say \"that it is all lies and has been printed and trying to make us \"sign papers that it's all lies.\"", 1], ["Je crois que ça a été imprimé dans mon esprit à ce moment là.", "Hey! - Aish, seriously.", 1], ["Ce livre a été imprimé en Angleterre.", "This book was printed in England.", 0]]}, "a-t-il": {"__C": 2, "où": {"__C": 1, "__e": [["Où a-t-il été imprimé ?", "Where did you get it printed?", 1]]}, "cela": {"__C": 1, "__e": [["Cela a-t-il été imprimé avec la planche à billets que nous avons envoyée ?", "Was this printed with the money mold we sent out?", 1]]}, "__e": [["Où a-t-il été imprimé ?", "Where did you get it printed?", 1], ["Cela a-t-il été imprimé avec la planche à billets que nous avons envoyée ?", "Was this printed with the money mold we sent out?", 1]]}, "avoir": {"__C": 2, "après": {"__C": 1, "sera": {"__C": 1, "__e": [["Ce qui peut ne pas être vrai sur cette table, le sera après avoir été imprimé et rendu public.", "What may not be true as we sit at this table, will become true once it's printed and made public.", 1]]}, "__e": [["Ce qui peut ne pas être vrai sur cette table, le sera après avoir été imprimé et rendu public.", "What may not be true as we sit at this table, will become true once it's printed and made public.", 1]]}, "même": {"__C": 1, "peut": {"__C": 1, "__e": [["Il peut même avoir été imprimé.", "It might even be in print.", 1]]}, "__e": [["Il peut même avoir été imprimé.", "It might even be in print.", 1]]}, "__e": [["Il peut même avoir été imprimé.", "It might even be in print.", 1], ["Le même rapport peut avoir été imprimé à deux moments différents.", "It could be the same report printed by different people.", 1], ["Ce qui peut ne pas être vrai sur cette table, le sera après avoir été imprimé et rendu public.", "What may not be true as we sit at this table, will become true once it's printed and made public.", 1]]}, "__e": [["Pas un seul mot de ce qu'il a dit n'a été imprimé dans tout l'État!", "Not one word of what he's saying is being printed in that state!", 1], ["Ce qui peut ne pas être vrai sur cette table, le sera après avoir été imprimé et rendu public.", "What may not be true as we sit at this table, will become true once it's printed and made public.", 1], ["Ce livre a été imprimé en Angleterre.", "This book was printed in England.", 0]]}, "a": {"__C": 143, "qui": {"__C": 17, "celui": {"__C": 3, "trouver": {"__C": 1, "__e": [["Ce que j'aimerais que vous fassiez, c'est trouver celui qui a imprimé ceci, en combien d'exemplaires, afin qu'ils me soient tous rapportés.", "so, what i need you to do, captain, is to find out who created this flyer, how many were distributed, and have every single one of them returned to me.", 1]]}, "sur": {"__C": 1, "__e": [["Quoi qu'il en soit, je resterai là jusqu'à ce qu'on ait un truc sur celui qui a imprimé ça.", "Well, regardless, I will be staying here until we get a collar on whoever printed these.", 1]]}, "__e": [["Ce que j'aimerais que vous fassiez, c'est trouver celui qui a imprimé ceci, en combien d'exemplaires, afin qu'ils me soient tous rapportés.", "so, what i need you to do, captain, is to find out who created this flyer, how many were distributed, and have every single one of them returned to me.", 1], ["Au moins je ne suis pas celui qui a imprimé le pire article de l'histoire de notre journal !", "At least I'm not the one who printed the worst dangling participle in the history of our newspaper!", 1], ["Quoi qu'il en soit, je resterai là jusqu'à ce qu'on ait un truc sur celui qui a imprimé ça.", "Well, regardless, I will be staying here until we get a collar on whoever printed these.", 1]]}, "personne": {"__C": 2, "la": {"__C": 1, "__e": [["La personne qui a imprimé cet argent qui, d'ailleurs, est morte essayait d'utiliser l'argent pour financer une production de drogue, c'est pourquoi nous devons savoir comment il a terminé.", "The person that printed that money-- who, by the way, is dead-- was trying to use it to bankroll a drug operation, which is why we need to know how it ended up with you.", 1]]}, "une": {"__C": 1, "__e": [["Tu n' étais qu' une personne qui a imprimé les rumeurs.", "You were just a nobody who printed gossip.", 1]]}, "__e": [["Tu n' étais qu' une personne qui a imprimé les rumeurs.", "You were just a nobody who printed gossip.", 1], ["La personne qui a imprimé cet argent qui, d'ailleurs, est morte essayait d'utiliser l'argent pour financer une production de drogue, c'est pourquoi nous devons savoir comment il a terminé.", "The person that printed that money-- who, by the way, is dead-- was trying to use it to bankroll a drug operation, which is why we need to know how it ended up with you.", 1]]}, "__e": [["Mais pour un mec, au fond de son garage pourri, qui a imprimé des cartes de visite avec le mot \"agent\" dessus.", "I think of him as a bloke who had some cards printed up in a vending machine in the garage with the word \"agent\" on them.", 1], ["Au moins je ne suis pas celui qui a imprimé le pire article de l'histoire de notre journal !", "At least I'm not the one who printed the worst dangling participle in the history of our newspaper!", 1], ["Quoi qu'il en soit, je resterai là jusqu'à ce qu'on ait un truc sur celui qui a imprimé ça.", "Well, regardless, I will be staying here until we get a collar on whoever printed these.", 1]]}, "il": {"__C": 22, "seul": {"__C": 1, "placard": {"__C": 1, "__e": [["- Ne voulant pas sortir du placard seul, il a imprimé la liste de tous les élèves gays de Prescott.", "Well, I guess he didn't want to come out of the closet alone, so he's printed up a list of names of every gay cadet in Prescott College.", 1]]}, "__e": [["- Ne voulant pas sortir du placard seul, il a imprimé la liste de tous les élèves gays de Prescott.", "Well, I guess he didn't want to come out of the closet alone, so he's printed up a list of names of every gay cadet in Prescott College.", 1]]}, "fois": {"__C": 2, "dernière": {"__C": 1, "__e": [["La dernière fois il a imprimé des messages codés sur des T-shirts.", "The last time he printed coded messages on T-shirts.", 1]]}, "une": {"__C": 1, "__e": [["Une fois, il a imprimé les permissions de sortie sur le mauvais papier, mais les a quand même distribuées.", "We all remember the time he printed permission slips for the Easter Field trip on the wrong-sized paper and passed them out anyway!", 1]]}, "__e": [["Une fois, il a imprimé les permissions de sortie sur le mauvais papier, mais les a quand même distribuées.", "We all remember the time he printed permission slips for the Easter Field trip on the wrong-sized paper and passed them out anyway!", 1], ["La dernière fois il a imprimé des messages codés sur des T-shirts.", "The last time he printed coded messages on T-shirts.", 1]]}, "__e": [["Ceux sont les affaires de Roger, il a imprimé ces photos l'autre jour.", "This is Roger's stuff, he printed out those pics the other day.", 1], ["Je ne sais pas d'où il a imprimé ça non plus !", "I don't know where he print that from either!", 1], ["Il raconte qu'il est tombé par hasard sur mon profil et que ça l'a frappé. Il a imprimé ma photo et l'a posée sur son bureau, mais n'a jamais eu l'intention de me contacter.", "The way he tells it, is that he stumbled over my profile and was sort of stopped by it and printed out my photo, and put it on his desk, and but never really had any intention of contacting me through the site.", 1]]}, "on": {"__C": 12, "tony": {"__C": 1, "de": {"__C": 1, "__e": [["Avec l'accord de Tony on a imprimé des centaines de flyers et on les a distribué dans toute la ville.", "We printed off hundreds of them And had them delivered to houses and apartments All over the city.", 1]]}, "__e": [["Avec l'accord de Tony on a imprimé des centaines de flyers et on les a distribué dans toute la ville.", "We printed off hundreds of them And had them delivered to houses and apartments All over the city.", 1]]}, "et": {"__C": 1, "l'après-midi": {"__C": 1, "__e": [["Scott m'a appelé et m'a dit que le père de Teresa était passé pour demander s'il avait vu Teresa. Scott m'a appelé et je suis allé chez lui dans l'après-midi. Et on a imprimé la liste de ses appels sur Internet.", "Scott had called me and said that Teresa's dad had went over and asked if he had seen Teresa, and Scott called me and I went over to the house that afternoon and we printed off her cell phone records off the Internet.", 1]]}, "__e": [["Scott m'a appelé et m'a dit que le père de Teresa était passé pour demander s'il avait vu Teresa. Scott m'a appelé et je suis allé chez lui dans l'après-midi. Et on a imprimé la liste de ses appels sur Internet.", "Scott had called me and said that Teresa's dad had went over and asked if he had seen Teresa, and Scott called me and I went over to the house that afternoon and we printed off her cell phone records off the Internet.", 1]]}, "__e": [["On a imprimé et vendu plus de journaux.", "Newspapers have sold more papers.", 1], ["Jackie Lynn, je suis si fier de toi, comme la fois où on a imprimé par erreur que tu avais eu la bourse du mérite.", "Jackie Lynn, I haven't been this proud of you since that misprint in the paper said that you were a National Merit Finalist.", 1], ["Scott m'a appelé et m'a dit que le père de Teresa était passé pour demander s'il avait vu Teresa. Scott m'a appelé et je suis allé chez lui dans l'après-midi. Et on a imprimé la liste de ses appels sur Internet.", "Scott had called me and said that Teresa's dad had went over and asked if he had seen Teresa, and Scott called me and I went over to the house that afternoon and we printed off her cell phone records off the Internet.", 1]]}, "__e": [["Quoi qu'il en soit, je resterai là jusqu'à ce qu'on ait un truc sur celui qui a imprimé ça.", "Well, regardless, I will be staying here until we get a collar on whoever printed these.", 1], ["Vous savez qu'elle a imprimé une liste de questions que je dois poser à tout le monde?", "Do you know she printed up a list of questions for me to ask everyone?", 1], ["En 2018, l'Algérie a imprimé de l'argent pour couvrir sont déficit.", "In 2018, Algeria printed money to finance its deficit.", 0]]}, "est": {"__C": 74, "qui": {"__C": 8, "ce": {"__C": 6, "mal": {"__C": 1, "__e": [["Je lis mal ce qui est imprimé.", "I ain't too good at newsprint.", 1]]}, "lire": {"__C": 2, "__e": [["Pourriez-vous nous lire ce qui est imprimé sur l'étiquette jaune ?", "Could you read what's printed on the yellow tag attached to the strap?", 1], ["Tu devrais lire ce qui est imprimé en petit.", "You should read the fine print.", 1]]}, "__e": [["Tu devrais lire ce qui est imprimé en petit.", "You should read the fine print.", 1], ["Et ce qui est imprimé petit est aussi assez dur.", "Small printed material is pretty tough too.", 1], ["À moins que votre président Philip ne puisse pas comprendre ce qui est imprimé noir sur blanc ?", "Unless, your CEO, Phillip, can't even understand what's printed in black and white?", 1]]}, "banque": {"__C": 1, "de": {"__C": 1, "__e": [["Plus vraisemblablement un chèque de banque, qui est imprimé sur un rouleau de papier.", "More like a cashier's check, which is printed on a roll of paper.", 1]]}, "__e": [["Plus vraisemblablement un chèque de banque, qui est imprimé sur un rouleau de papier.", "More like a cashier's check, which is printed on a roll of paper.", 1]]}, "__e": [["Tu devrais lire ce qui est imprimé en petit.", "You should read the fine print.", 1], ["Et ce qui est imprimé petit est aussi assez dur.", "Small printed material is pretty tough too.", 1], ["À moins que votre président Philip ne puisse pas comprendre ce qui est imprimé noir sur blanc ?", "Unless, your CEO, Phillip, can't even understand what's printed in black and white?", 1]]}, "il": {"__C": 10, "papier": {"__C": 1, "le": {"__C": 1, "__e": [["Une déclaration verbale ne vaut le papier il est imprimé.", "A verbal statement is not worth the paper it's printed on.", 1]]}, "__e": [["Une déclaration verbale ne vaut le papier il est imprimé.", "A verbal statement is not worth the paper it's printed on.", 1]]}, "car": {"__C": 1, "scène": {"__C": 1, "__e": [["Je peux matérialiser ce monde, cette scène car il est imprimé dans notre cur à tous !", "I can make this world real because it still exists within our hearts!", 1]]}, "__e": [["Je peux matérialiser ce monde, cette scène car il est imprimé dans notre cur à tous !", "I can make this world real because it still exists within our hearts!", 1]]}, "__e": [["Cela ne vaut pas le papier sur lequel il est imprimé. ce qui signifie que tu n'as pas la vraie Bannière.", "This isn't worth the paper it's printed on, which means that you don't have the real Banner.", 1], ["Cet accord ne vaut pas le papier sur lequel il est imprimé.", "That deal isn't worth the paper it's printed on.", 1], ["Et ce mandat ne vaut pas le papier sur lequel il est imprimé.", "And this warrant isn't worth the paper that it is printed on.", 1]]}, "regard": {"__C": 28, "ton": {"__C": 28, "♫": {"__C": 28, "__e": [["♫ Ton regard est imprimé dans mon esprit ♫", "♫ Your gaze is imprinted in my mind ♫", 1]]}, "__e": [["♫ Ton regard est imprimé dans mon esprit ♫", "♫ Your gaze is imprinted in my mind ♫", 1]]}, "__e": [["♫ Ton regard est imprimé dans mon esprit ♫", "♫ Your gaze is imprinted in my mind ♫", 1]]}, "__e": [["Et ce mandat ne vaut pas le papier sur lequel il est imprimé.", "And this warrant isn't worth the paper that it is printed on.", 1], ["Et ce qui est imprimé petit est aussi assez dur.", "Small printed material is pretty tough too.", 1], ["À moins que votre président Philip ne puisse pas comprendre ce qui est imprimé noir sur blanc ?", "Unless, your CEO, Phillip, can't even understand what's printed in black and white?", 1]]}, "j'ai": {"__C": 191, "et": {"__C": 9, "internet": {"__C": 3, "sur": {"__C": 2, "__e": [["Je suis allée sur Internet et j'ai imprimé des choses à I'école.", "I looked on the Internet and printed stuff out at school.", 1], ["J'ai cherché \"chiens mignons\" sur internet, et j'ai imprimé un tas d'images, donc j'ai besoin que tu me mettes un chien mignon sous le nez jusqu'à ce que je lui trouve quelque chose de dégoûtant.", "I looked up \"cute dog\" on the Internet, and I printed out a bunch of images, so I just need you to shove a cute dog in my face until I find something disgusting about it.", 1]]}, "site": {"__C": 1, "__e": [["J'ai été trop stupide de faire confiance à ce site internet, et j'ai imprimé tous les reçus et e-mails.", "I was so stupid to trust this Web site, and I printed every receipt and e-mail.", 1]]}, "__e": [["Je suis allée sur Internet et j'ai imprimé des choses à I'école.", "I looked on the Internet and printed stuff out at school.", 1], ["J'ai été trop stupide de faire confiance à ce site internet, et j'ai imprimé tous les reçus et e-mails.", "I was so stupid to trust this Web site, and I printed every receipt and e-mail.", 1], ["J'ai cherché \"chiens mignons\" sur internet, et j'ai imprimé un tas d'images, donc j'ai besoin que tu me mettes un chien mignon sous le nez jusqu'à ce que je lui trouve quelque chose de dégoûtant.", "I looked up \"cute dog\" on the Internet, and I printed out a bunch of images, so I just need you to shove a cute dog in my face until I find something disgusting about it.", 1]]}, "cherché": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Je n'ai jamais entendu parler de ce nouvel hôpital, alors j'ai cherché et j'ai imprimé ça.", "I never heard of this new hospital, so I looked it up and printed it out.", 1]]}, "__e": [["Je n'ai jamais entendu parler de ce nouvel hôpital, alors j'ai cherché et j'ai imprimé ça.", "I never heard of this new hospital, so I looked it up and printed it out.", 1]]}, "__e": [["J'ai été trop stupide de faire confiance à ce site internet, et j'ai imprimé tous les reçus et e-mails.", "I was so stupid to trust this Web site, and I printed every receipt and e-mail.", 1], ["J'ai cherché \"chiens mignons\" sur internet, et j'ai imprimé un tas d'images, donc j'ai besoin que tu me mettes un chien mignon sous le nez jusqu'à ce que je lui trouve quelque chose de dégoûtant.", "I looked up \"cute dog\" on the Internet, and I printed out a bunch of images, so I just need you to shove a cute dog in my face until I find something disgusting about it.", 1], ["Je n'ai jamais entendu parler de ce nouvel hôpital, alors j'ai cherché et j'ai imprimé ça.", "I never heard of this new hospital, so I looked it up and printed it out.", 1]]}, "oui": {"__C": 6, "et": {"__C": 1, "__e": [["- Et oui... j'ai imprimé cet article.", "And, uh... I did print that one out.", 1]]}, "__e": [["Oui, j'ai imprimé de l'argent.", "Yes, I did print money.", 1], ["- Et oui... j'ai imprimé cet article.", "And, uh... I did print that one out.", 1], ["Oui, j'ai imprimé une copie hier soir pour faire un dernier contrôle.", "Yes, I printed a copy last night to do a final check.", 1]]}, "que": {"__C": 9, "ce": {"__C": 1, "regardez": {"__C": 1, "__e": [["Regardez ce que j'ai imprimé pour vous à partir du disque.", "Look what I printed out for you from the disk.", 1]]}, "__e": [["Regardez ce que j'ai imprimé pour vous à partir du disque.", "Look what I printed out for you from the disk.", 1]]}, "trouve": {"__C": 1, "se": {"__C": 1, "__e": [["Bubba J, il se trouve que j'ai imprimé ta lettre.", "You know, I took the opportunity of printing your letter for you.", 1]]}, "__e": [["Bubba J, il se trouve que j'ai imprimé ta lettre.", "You know, I took the opportunity of printing your letter for you.", 1]]}, "__e": [["dès que j'ai imprimé ça, je suis parti.", "As soon as I print this out, I'm gone.", 1], ["Regardez ce que j'ai imprimé pour vous à partir du disque.", "Look what I printed out for you from the disk.", 1], ["- Il y a un document que j'ai imprimé parce que je voulais le lire.", "There's one I, uh, printed out because I wanted to read it.", 1]]}, "__e": [["Et aussi, à voir combien de copies j'ai imprimé, il semble que je vous dois beaucoup d'argent.", "Since I've printed so many pamphlets I'll probably have to pay you a fortune.", 1], ["Je n'ai jamais entendu parler de ce nouvel hôpital, alors j'ai cherché et j'ai imprimé ça.", "I never heard of this new hospital, so I looked it up and printed it out.", 1], ["J'ai imprimé plusieurs copies du contrat d'assurance.", "I printed many copies of the insurance contract.", 0]]}, "c'est": {"__C": 33, "que": {"__C": 3, "moment": {"__C": 1, "du": {"__C": 1, "__e": [["Un certificat d'argent n'a rien de bidon. Du moment que c'est imprimé aux USA.", "There is nothing false in Silver Certificate, always it has been printed in the United States .", 1]]}, "__e": [["Un certificat d'argent n'a rien de bidon. Du moment que c'est imprimé aux USA.", "There is nothing false in Silver Certificate, always it has been printed in the United States .", 1]]}, "parce": {"__C": 1, "pas": {"__C": 1, "__e": [["- Ce n'est pas parce que c'est imprimé que c'est vrai.", "- Horrible things that you said. - Just because someone prints it doesn't make it true.", 1]]}, "__e": [["- Ce n'est pas parce que c'est imprimé que c'est vrai.", "- Horrible things that you said. - Just because someone prints it doesn't make it true.", 1]]}, "__e": [["- Une fois que c'est imprimé.", "- Yep. - Once this is done printing.", 1], ["Un certificat d'argent n'a rien de bidon. Du moment que c'est imprimé aux USA.", "There is nothing false in Silver Certificate, always it has been printed in the United States .", 1], ["- Ce n'est pas parce que c'est imprimé que c'est vrai.", "- Horrible things that you said. - Just because someone prints it doesn't make it true.", 1]]}, "lequel": {"__C": 2, "sur": {"__C": 2, "papier": {"__C": 2, "__e": [["Carson Paper a un contrat avec le trésor, ils font de la monnaie, ou du moins le papier sur lequel c'est imprimé.", "Carson paper has a contract with the US Treasury. They make Money. Or at least the paper it's printed on.", 1], ["Et ça ne vaut pas le prix du papier sur lequel c'est imprimé.", "Not worth the paper it's printed on.", 1]]}, "__e": [["Carson Paper a un contrat avec le trésor, ils font de la monnaie, ou du moins le papier sur lequel c'est imprimé.", "Carson paper has a contract with the US Treasury. They make Money. Or at least the paper it's printed on.", 1], ["Et ça ne vaut pas le prix du papier sur lequel c'est imprimé.", "Not worth the paper it's printed on.", 1]]}, "__e": [["Carson Paper a un contrat avec le trésor, ils font de la monnaie, ou du moins le papier sur lequel c'est imprimé.", "Carson paper has a contract with the US Treasury. They make Money. Or at least the paper it's printed on.", 1], ["Et ça ne vaut pas le prix du papier sur lequel c'est imprimé.", "Not worth the paper it's printed on.", 1]]}, "si": {"__C": 3, "__e": [["Si c'est imprimé non.", "If it's print, no.", 1], ["Si c'est imprimé sur un journal, est-ce forcément de l'art mineur ?", "And why just because it's printed in a newspaper and it's a comic strip is it automatically low art?", 1], ["-Si c'est imprimé, ça doit être vrai.", "-If it's in print, it's gotta be true.", 1]]}, "__e": [["- Ce n'est pas parce que c'est imprimé que c'est vrai.", "- Horrible things that you said. - Just because someone prints it doesn't make it true.", 1], ["Et ça ne vaut pas le prix du papier sur lequel c'est imprimé.", "Not worth the paper it's printed on.", 1], ["Il a un souvenir physique qui c'est imprimé en lui, même si il ne pouvait pas s'en souvenir.", "He had a physical memory of it imprinted in him, even though he couldn't remember it.", 1]]}, "circuit": {"__C": 82, "de": {"__C": 9, "cartes": {"__C": 2, "des": {"__C": 1, "__e": [["Et des cartes de circuit imprimé.", "And circuit boards.", 1]]}, "les": {"__C": 1, "__e": [["As-tu les cartes de circuit imprimé ?", "Did you get the boards?", 1]]}, "__e": [["As-tu les cartes de circuit imprimé ?", "Did you get the boards?", 1], ["Et des cartes de circuit imprimé.", "And circuit boards.", 1]]}, "carte": {"__C": 5, "une": {"__C": 2, "__e": [["C'était juste une carte de circuit imprimé.", "It was just a circuit board.", 1], ["Et il était vraiment consommer plus de notre temps. Et nous avons pensé, vous savez, si nous pouvions faire ce qu'on appelle une carte de circuit imprimé, qui est une pièce de fibre de verre avec du cuivre sur les deux côtés qui est gravée pour former les fils,", "And we thought if we could make what's called a printed circuit board, which is a piece of fiberglass with copper on both sides that's etched to form the wires so that you could build a computer...", 1], ["D'où vous vous tenez, si vous regardez en bas à gauche, il y a ce qu'on appelle une carte de circuit imprimé.", "From where you're standing, if you look at the bottom left, there's a thing called a circuit board card.", 1]]}, "la": {"__C": 2, "__e": [["Entrez par la fente située sur le côté droit de la carte de circuit imprimé.", "Let's try around the back.", 1], ["Parlez-nous de la carte de circuit imprimé qu'on a trouvée chez vous. C'était pour quoi ?", "She wasn't in the apartment, Mrs. Singh.", 1]]}, "__e": [["Parlez-nous de la carte de circuit imprimé qu'on a trouvée chez vous. C'était pour quoi ?", "She wasn't in the apartment, Mrs. Singh.", 1], ["Et il était vraiment consommer plus de notre temps. Et nous avons pensé, vous savez, si nous pouvions faire ce qu'on appelle une carte de circuit imprimé, qui est une pièce de fibre de verre avec du cuivre sur les deux côtés qui est gravée pour former les fils,", "And we thought if we could make what's called a printed circuit board, which is a piece of fiberglass with copper on both sides that's etched to form the wires so that you could build a computer...", 1], ["D'où vous vous tenez, si vous regardez en bas à gauche, il y a ce qu'on appelle une carte de circuit imprimé.", "From where you're standing, if you look at the bottom left, there's a thing called a circuit board card.", 1]]}, "__e": [["Parlez-nous de la carte de circuit imprimé qu'on a trouvée chez vous. C'était pour quoi ?", "She wasn't in the apartment, Mrs. Singh.", 1], ["Et il était vraiment consommer plus de notre temps. Et nous avons pensé, vous savez, si nous pouvions faire ce qu'on appelle une carte de circuit imprimé, qui est une pièce de fibre de verre avec du cuivre sur les deux côtés qui est gravée pour former les fils,", "And we thought if we could make what's called a printed circuit board, which is a piece of fiberglass with copper on both sides that's etched to form the wires so that you could build a computer...", 1], ["D'où vous vous tenez, si vous regardez en bas à gauche, il y a ce qu'on appelle une carte de circuit imprimé.", "From where you're standing, if you look at the bottom left, there's a thing called a circuit board card.", 1]]}, "le": {"__C": 38, "que": {"__C": 3, "confirmation": {"__C": 1, "__e": [["Bill, je sais que j'ai promis au président que je lui donnerais confirmation que le circuit imprimé n'est pas tombé entre de mauvaises mains.", "Bill, I know I promised the president that I would give him confirmation that the circuit board did not fall into the wrong hands.", 1]]}, "russes": {"__C": 1, "__e": [["Tom l'a renvoyée auprès de Bishop avec une fausse histoire et de faux e-mails dans l'espoir de convaincre les Russes que le circuit imprimé a été détruit à temps. Avec un peu de chance,", "Tom sent her back to this man Bishop with a cover story and falsified emails that we hope will convince the Russians that we destroyed the circuit board before the Chinese could get it out of the country.", 1]]}, "__e": [["Tom l'a renvoyée auprès de Bishop avec une fausse histoire et de faux e-mails dans l'espoir de convaincre les Russes que le circuit imprimé a été détruit à temps. Avec un peu de chance,", "Tom sent her back to this man Bishop with a cover story and falsified emails that we hope will convince the Russians that we destroyed the circuit board before the Chinese could get it out of the country.", 1], ["Je pensais que le circuit imprimé était une partie de la bombe.", "Thought the circuit board was part of the bomb.", 1], ["Bill, je sais que j'ai promis au président que je lui donnerais confirmation que le circuit imprimé n'est pas tombé entre de mauvaises mains.", "Bill, I know I promised the president that I would give him confirmation that the circuit board did not fall into the wrong hands.", 1]]}, "est": {"__C": 2, "où": {"__C": 2, "__e": [["- Où est le circuit imprimé?", "Where's the sub-circuit board?", 1]]}, "__e": [["- Où est le circuit imprimé?", "Where's the sub-circuit board?", 1]]}, "__e": [["Je pensais que le circuit imprimé était une partie de la bombe.", "Thought the circuit board was part of the bomb.", 1], ["Bill, je sais que j'ai promis au président que je lui donnerais confirmation que le circuit imprimé n'est pas tombé entre de mauvaises mains.", "Bill, I know I promised the president that I would give him confirmation that the circuit board did not fall into the wrong hands.", 1], ["Comme je l'ai dit plus tôt, il ne nous reste plus qu'à trouver le circuit imprimé.", "As I said earlier, we just need to find the circuit board.", 1]]}, "un": {"__C": 15, "contre": {"__C": 1, "audrey": {"__C": 1, "__e": [["Ils veulent échanger Audrey contre un circuit imprimé FB.", "The Chinese wanna exchange Audrey for an FB-sub-circuit board.", 1]]}, "__e": [["Ils veulent échanger Audrey contre un circuit imprimé FB.", "The Chinese wanna exchange Audrey for an FB-sub-circuit board.", 1]]}, "retiré": {"__C": 2, "ont": {"__C": 1, "__e": [["J'ai entendu qu'ils ont retiré un circuit imprimé de la tête de Tom.", "I heard they pulled a circuit board out of Tom's head.", 1]]}, "avaient": {"__C": 1, "__e": [["J'ai entendu qu'ils avaient retiré un circuit imprimé de la tête de Tom.", "I heard they pulled a circuit board out of Tom's head.", 1]]}, "__e": [["J'ai entendu qu'ils avaient retiré un circuit imprimé de la tête de Tom.", "I heard they pulled a circuit board out of Tom's head.", 1], ["J'ai entendu qu'ils ont retiré un circuit imprimé de la tête de Tom.", "I heard they pulled a circuit board out of Tom's head.", 1]]}, "__e": [["Nous devons trouver un circuit imprimé qui ressemble à une carte.", "We need to find a circuit board that looks like a card.", 1], ["J'ai entendu qu'ils ont retiré un circuit imprimé de la tête de Tom.", "I heard they pulled a circuit board out of Tom's head.", 1], ["Vous devriez voir quelque chose ça ressemble à un circuit imprimé.", "You should see something that looks like a circuit board. Okay.", 1]]}, "__e": [["Bill, je sais que j'ai promis au président que je lui donnerais confirmation que le circuit imprimé n'est pas tombé entre de mauvaises mains.", "Bill, I know I promised the president that I would give him confirmation that the circuit board did not fall into the wrong hands.", 1], ["Comme je l'ai dit plus tôt, il ne nous reste plus qu'à trouver le circuit imprimé.", "As I said earlier, we just need to find the circuit board.", 1], ["D'où vous vous tenez, si vous regardez en bas à gauche, il y a ce qu'on appelle une carte de circuit imprimé.", "From where you're standing, if you look at the bottom left, there's a thing called a circuit board card.", 1]]}, "__e": [["Le journalisme, c'est imprimer ce que quelqu'un ne veut pas voir imprimé. Tout le reste, ce sont des relations publiques.", "Journalism is printing what someone else does not want printed. Everything else is public relations.", 0], ["Les journaux n'ont pas imprimé cette histoire.", "The papers didn't print this story.", 0], ["Il y a un canard imprimé sur sa chemise.", "There's a duck on her shirt.", 0]]}, "vivien": {"__C": 360, "et": {"__C": 6, "olivier": {"__C": 1, "laurence": {"__C": 1, "avec": {"__C": 1, "__e": [["Lady Hamilton avec Laurence Olivier et Vivien Leigh, et Huit heures de sursis avec James Mason.", "That Hamilton Woman with Laurence olivier and Vivien Leigh, and Odd Man Out with James Mason.", 1]]}, "__e": [["Lady Hamilton avec Laurence Olivier et Vivien Leigh, et Huit heures de sursis avec James Mason.", "That Hamilton Woman with Laurence olivier and Vivien Leigh, and Odd Man Out with James Mason.", 1]]}, "__e": [["Lady Hamilton avec Laurence Olivier et Vivien Leigh, et Huit heures de sursis avec James Mason.", "That Hamilton Woman with Laurence olivier and Vivien Leigh, and Odd Man Out with James Mason.", 1]]}, "bermudes": {"__C": 1, "aux": {"__C": 1, "être": {"__C": 1, "__e": [["Je suis censé être aux Bermudes et Vivien peut téléphoner.", "I'm supposed to be in Bermuda, and Vivien might telephone.", 1]]}, "__e": [["Je suis censé être aux Bermudes et Vivien peut téléphoner.", "I'm supposed to be in Bermuda, and Vivien might telephone.", 1]]}, "__e": [["Je suis censé être aux Bermudes et Vivien peut téléphoner.", "I'm supposed to be in Bermuda, and Vivien might telephone.", 1]]}, "témoignent": {"__C": 1, "qu'ils": {"__C": 1, "pour": {"__C": 1, "__e": [["Je peux amener ces gens devant le juge pour qu'ils témoignent, et Vivien Tanaka ne pourra plus sauver les miches de Karinski.", "But I get these people in front of a judge to tell their story, and there is no way that Vivien Tanaka can spin this to save Karinski's ass.", 1]]}, "__e": [["Je peux amener ces gens devant le juge pour qu'ils témoignent, et Vivien Tanaka ne pourra plus sauver les miches de Karinski.", "But I get these people in front of a judge to tell their story, and there is no way that Vivien Tanaka can spin this to save Karinski's ass.", 1]]}, "__e": [["Je peux amener ces gens devant le juge pour qu'ils témoignent, et Vivien Tanaka ne pourra plus sauver les miches de Karinski.", "But I get these people in front of a judge to tell their story, and there is no way that Vivien Tanaka can spin this to save Karinski's ass.", 1]]}, "__e": [["Lady Hamilton avec Laurence Olivier et Vivien Leigh, et Huit heures de sursis avec James Mason.", "That Hamilton Woman with Laurence olivier and Vivien Leigh, and Odd Man Out with James Mason.", 1], ["Je suis censé être aux Bermudes et Vivien peut téléphoner.", "I'm supposed to be in Bermuda, and Vivien might telephone.", 1], ["Mais qu'il y a-t-il avec Audrey et Vivien, ces étranges noms ?", "But what is with the strange Audrey and Vivien names from earlier?", 1]]}, "que": {"__C": 12, "est-ce": {"__C": 1, "__e": [["- Est-ce que Vivien a payé ?", "- Has Vivien paid yet?", 1]]}, "dit": {"__C": 1, "a": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle a dit que Vivien Leigh était la plus belle actrice au monde. J'ai dit que c'était toi.", "She said Vivien Leigh's the most beautiful film star in the world, and I said you were.", 1]]}, "__e": [["Elle a dit que Vivien Leigh était la plus belle actrice au monde. J'ai dit que c'était toi.", "She said Vivien Leigh's the most beautiful film star in the world, and I said you were.", 1]]}, "__e": [["Le portier dit que Vivien est montée au 2C.", "Doorman says he remembers Vivien going up to apartment 2C.", 1], ["Elle a dit que Vivien Leigh était la plus belle actrice au monde. J'ai dit que c'était toi.", "She said Vivien Leigh's the most beautiful film star in the world, and I said you were.", 1]]}, "su": {"__C": 2, "a-t-il": {"__C": 1, "comment": {"__C": 1, "__e": [["Comment a-t-il su que Vivien avait parlé à Toni ?", "But how did he find out that Vivien talked to Toni?", 1]]}, "__e": [["Comment a-t-il su que Vivien avait parlé à Toni ?", "But how did he find out that Vivien talked to Toni?", 1]]}, "peut-être": {"__C": 1, "ont": {"__C": 1, "__e": [["Elles ont peut-être su que Vivien menait l'enquête.", "Maybe they found out that Vivien was investigating his death.", 1]]}, "__e": [["Elles ont peut-être su que Vivien menait l'enquête.", "Maybe they found out that Vivien was investigating his death.", 1]]}, "__e": [["Elles ont peut-être su que Vivien menait l'enquête.", "Maybe they found out that Vivien was investigating his death.", 1], ["Comment a-t-il su que Vivien avait parlé à Toni ?", "But how did he find out that Vivien talked to Toni?", 1]]}, "__e": [["L'émotion c'est bien, mais garde quelques faits objectifs en réserve, parce que Vivien Tanaka est une dure à cuire.", "Emotion is fine, but you better have some cold, hard facts to back it up. Because Vivien Tanaka is no pushover.", 1], ["Elle a dit que Vivien Leigh était la plus belle actrice au monde. J'ai dit que c'était toi.", "She said Vivien Leigh's the most beautiful film star in the world, and I said you were.", 1], ["Nick découvre que Vivien est au courant et la tue à son tour.", "And he poisons him. And then Nick discovers that Vivien's on to him, and kills her, too.", 1]]}, "inspecteur": {"__C": 14, "__e": [["[inspecteur Vivien] Ce serait un colosse avec une tête de gros bébé.", "He's a hulking man with the face of a baby.", 1], ["[inspecteur Vivien] Il n'a rien dit d'autre ?", "He didn't say anything else?", 1], ["[inspecteur Vivien] Au point où on est, je préfère ça plutôt que le laisser filer.", "At this stage, I'd rather catch him than let him slip through.", 1]]}, "à": {"__C": 11, "transmettra": {"__C": 1, "lui": {"__C": 1, "qui": {"__C": 1, "__e": [["De ton côté, tout est en place ? Moi, d'ici, je transmets à Dutertre qui, lui, transmettra à Vivien. -Oui.", "As for you, everything is all right?", 1]]}, "__e": [["De ton côté, tout est en place ? Moi, d'ici, je transmets à Dutertre qui, lui, transmettra à Vivien. -Oui.", "As for you, everything is all right?", 1]]}, "__e": [["De ton côté, tout est en place ? Moi, d'ici, je transmets à Dutertre qui, lui, transmettra à Vivien. -Oui.", "As for you, everything is all right?", 1]]}, "prise": {"__C": 1, "j'avais": {"__C": 1, "que": {"__C": 1, "__e": [["Celle que j'avais prise à Vivien Van Pelt.", "Oh, that? The one I got from Vivian Van Pelt.", 1]]}, "__e": [["Celle que j'avais prise à Vivien Van Pelt.", "Oh, that? The one I got from Vivian Van Pelt.", 1]]}, "__e": [["Celle que j'avais prise à Vivien Van Pelt.", "Oh, that? The one I got from Vivian Van Pelt.", 1]]}, "grâce": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais grâce à Vivien, tout le monde a cru que j'avais tué ma femme.", "But thanks to Vivien, everyone in the state believed that I killed my wife.", 1]]}, "__e": [["Mais grâce à Vivien, tout le monde a cru que j'avais tué ma femme.", "But thanks to Vivien, everyone in the state believed that I killed my wife.", 1]]}, "__e": [["Je devrais aussi me tuer. Je ressemble pas à Vivien Leigh.", "So maybe I should kill myself, too, because I don't look like Vivien Leigh.", 1], ["Vous dites que votre amant décédé a parlé à Vivien de votre liaison. Oui.", "You're telling me that your dead lover told Vivien about your affair.", 1], ["Mais grâce à Vivien, tout le monde a cru que j'avais tué ma femme.", "But thanks to Vivien, everyone in the state believed that I killed my wife.", 1]]}, "pas": {"__C": 5, "comprends": {"__C": 1, "je": {"__C": 1, "novembre": {"__C": 1, "__e": [["SALON DE BEAUTÉ MARLA, 169 WEST 129ÈME RUE JEUDI 17 NOVEMBRE Je comprends pas, Vivien.", "I don't get it, Vivian.", 1]]}, "__e": [["SALON DE BEAUTÉ MARLA, 169 WEST 129ÈME RUE JEUDI 17 NOVEMBRE Je comprends pas, Vivien.", "I don't get it, Vivian.", 1]]}, "__e": [["SALON DE BEAUTÉ MARLA, 169 WEST 129ÈME RUE JEUDI 17 NOVEMBRE Je comprends pas, Vivien.", "I don't get it, Vivian.", 1]]}, "meurs": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne meurs pas, Vivien.", "Don't die on me, Vivien.", 1]]}, "__e": [["Ne meurs pas, Vivien.", "Don't die on me, Vivien.", 1]]}, "connais": {"__C": 1, "ne": {"__C": 1, "je": {"__C": 1, "__e": [["Écoutez, je ne connais pas Vivien très bien.", "Look, I don't know Vivien that well.", 1]]}, "__e": [["Écoutez, je ne connais pas Vivien très bien.", "Look, I don't know Vivien that well.", 1]]}, "__e": [["Écoutez, je ne connais pas Vivien très bien.", "Look, I don't know Vivien that well.", 1]]}, "__e": [["Tu sais, je ne le regrette pas, Vivien.", "You know, I don't miss Vivien.", 1], ["Écoutez, je ne connais pas Vivien très bien.", "Look, I don't know Vivien that well.", 1], ["Je ne connaissais pas Vivien, donc l'histoire de la série et la réalité du tournage sont proches. On ne se connaissait pas bien et on s'est découverts au cours du tournage.", "I didn't know Vivien before we started, and so the story line and the reality of shooting are somewhat side by side in that we didn't know each other very well and then we got to know each other better and better as we shot the series.", 1]]}, "de": {"__C": 27, "bureau": {"__C": 6, "du": {"__C": 2, "par-derrière": {"__C": 1, "__e": [["Un agent d'entretien a vu un homme sortir par-derrière du bureau de Vivien vers 14 h 30 hier.", "I got a maintenance worker, said he saw a man leaving the back door of Vivien's office around 2:30 yesterday afternoon.", 1]]}, "proche": {"__C": 1, "__e": [["Un restaurant proche du bureau de Vivien ?", "Was this restaurant anywhere near Vivien's office?", 1]]}, "__e": [["Un restaurant proche du bureau de Vivien ?", "Was this restaurant anywhere near Vivien's office?", 1], ["Un agent d'entretien a vu un homme sortir par-derrière du bureau de Vivien vers 14 h 30 hier.", "I got a maintenance worker, said he saw a man leaving the back door of Vivien's office around 2:30 yesterday afternoon.", 1]]}, "au": {"__C": 3, "étiez": {"__C": 1, "__e": [["D'après le G.P.S., vous étiez au bureau de Vivien pendant plus d'une heure le jour de sa mort.", "The GPS on your anklet indicates that you were at Vivien's office for over an hour, the day that she was killed.", 1]]}, "aller": {"__C": 1, "__e": [["Tout le temps qu'il faut pour aller au bureau de Vivien, la tuer, écrire la lettre, tout ça, avant le ramassage.", "That would've been plenty of time for him to get to Vivien's office, murder her, write the letter, all before the mail was picked up.", 1]]}, "__e": [["D'après le G.P.S., vous étiez au bureau de Vivien pendant plus d'une heure le jour de sa mort.", "The GPS on your anklet indicates that you were at Vivien's office for over an hour, the day that she was killed.", 1], ["Tout le temps qu'il faut pour aller au bureau de Vivien, la tuer, écrire la lettre, tout ça, avant le ramassage.", "That would've been plenty of time for him to get to Vivien's office, murder her, write the letter, all before the mail was picked up.", 1], ["À 17 h 15, vous avez quitté le restaurant, êtes allée au bureau de Vivien pour la tuer.", "And then at 5:15, you left the restaurant and went straight to Vivien's office and murdered her.", 1]]}, "__e": [["Où êtes-vous allé après avoir quitté le bureau de Vivien ?", "So, Mr. Donnelly, where did you go after you left Vivien's office?", 1], ["Tout le temps qu'il faut pour aller au bureau de Vivien, la tuer, écrire la lettre, tout ça, avant le ramassage.", "That would've been plenty of time for him to get to Vivien's office, murder her, write the letter, all before the mail was picked up.", 1], ["À 17 h 15, vous avez quitté le restaurant, êtes allée au bureau de Vivien pour la tuer.", "And then at 5:15, you left the restaurant and went straight to Vivien's office and murdered her.", 1]]}, "l'agenda": {"__C": 1, "vérifie": {"__C": 1, "ryan": {"__C": 1, "__e": [["Ryan, vérifie l'agenda de Vivien, on va interroger ses clients d'hier.", "All right, Ryan, check Vivien's calendar and let's interview her clients from yesterday.", 1]]}, "__e": [["Ryan, vérifie l'agenda de Vivien, on va interroger ses clients d'hier.", "All right, Ryan, check Vivien's calendar and let's interview her clients from yesterday.", 1]]}, "__e": [["Ryan, vérifie l'agenda de Vivien, on va interroger ses clients d'hier.", "All right, Ryan, check Vivien's calendar and let's interview her clients from yesterday.", 1]]}, "fille": {"__C": 1, "la": {"__C": 1, "__e": [["La fille de Vivien pense qu'Albert est Albert Moreno.", "Vivien's daughter is pretty sure that Albert is Albert Moreno.", 1]]}, "__e": [["La fille de Vivien pense qu'Albert est Albert Moreno.", "Vivien's daughter is pretty sure that Albert is Albert Moreno.", 1]]}, "__e": [["J'ai parlé au psychiatre de Vivien... et elle n'est pas assez forte pour entendre cette nouvelle maintenant.", "I spoke with Vivien's psychiatrist... and he doesn't feel she's mentally strong enough to hear this news right now.", 1], ["Tu peux me dire ce que le masque de pute de Vivien faisait dans notre lit ?", "What was Vivien's slutty whore-mask doing in our bed?", 1], ["À 17 h 15, vous avez quitté le restaurant, êtes allée au bureau de Vivien pour la tuer.", "And then at 5:15, you left the restaurant and went straight to Vivien's office and murdered her.", 1]]}, "__e": [["À 17 h 15, vous avez quitté le restaurant, êtes allée au bureau de Vivien pour la tuer.", "And then at 5:15, you left the restaurant and went straight to Vivien's office and murdered her.", 1], ["Je ne connaissais pas Vivien, donc l'histoire de la série et la réalité du tournage sont proches. On ne se connaissait pas bien et on s'est découverts au cours du tournage.", "I didn't know Vivien before we started, and so the story line and the reality of shooting are somewhat side by side in that we didn't know each other very well and then we got to know each other better and better as we shot the series.", 1], ["Vivien me l'a dit juste il y a 10 minutes et je n'ai pas eu le temps de te la dire.", "Vivien just told me 10 minutes ago, and I didn't have time to tell you.", 1]]}, "réparerai": {"__C": 383, "le": {"__C": 101, "je": {"__C": 94, "que": {"__C": 3, "promets": {"__C": 2, "__e": [["Je vous promets que je le réparerai demain.", "I PROMISE, IT'LL BE FIXED TOMORROW.", 1], ["Je suis si désolée, chérie ! Je promets que je le réparerai.", "I am so sory baby, I'll make it up to you, I promise.", 1]]}, "dire": {"__C": 1, "__e": [["Parce que j'ai eu la faiblesse de dire que je le réparerai, c'est moi qui doit le réparer ?", "Oh, so just 'cause I said I would fix it, I'm the one who has to fix it?", 1]]}, "__e": [["Je vous promets que je le réparerai demain.", "I PROMISE, IT'LL BE FIXED TOMORROW.", 1], ["Je suis si désolée, chérie ! Je promets que je le réparerai.", "I am so sory baby, I'll make it up to you, I promise.", 1], ["Parce que j'ai eu la faiblesse de dire que je le réparerai, c'est moi qui doit le réparer ?", "Oh, so just 'cause I said I would fix it, I'm the one who has to fix it?", 1]]}, "et": {"__C": 4, "fait": {"__C": 1, "__e": [["Dis-moi ce que j'ai fait et je le réparerai.", "Please. Just tell me what I did and I'll fix it.", 1]]}, "resterai": {"__C": 1, "__e": [["Alors donnez-moi le plus léger miroitez d'espoir, et je resterai et je le réparerai.", "Then give me the slightest glimmer of hope, and I will stay and I will repair it.", 1]]}, "__e": [["J'en achèterai un nouveau demain matin et je le réparerai.", "I'll replace it with a new one tomorrow.", 1], ["Dis-moi ce que j'ai fait et je le réparerai.", "Please. Just tell me what I did and I'll fix it.", 1], ["Alors, je vais trouver ce dont j'ai besoin dans l'épave et je le réparerai à l'aide de MacGyver.", "Then I'll just find what I need from the wreckage and I'll just MacGyver it back together.", 1]]}, "__e": [["Je suis si désolée, chérie ! Je promets que je le réparerai.", "I am so sory baby, I'll make it up to you, I promise.", 1], ["S'il y a un problème pouvez-vous me dire maintenant je le réparerai", "If there's something wrong, you can tell me now I'll fix that", 1], ["Parce que j'ai eu la faiblesse de dire que je le réparerai, c'est moi qui doit le réparer ?", "Oh, so just 'cause I said I would fix it, I'm the one who has to fix it?", 1]]}, "ne": {"__C": 2, "je": {"__C": 2, "brises": {"__C": 1, "__e": [["Mais si tu le brises, je ne le réparerai pas.", "Just remember, if you break it, I'm not going to rebuild it.", 1]]}, "__e": [["Je ne le réparerai plus.", "I'll stop fixing it up.", 1], ["Mais si tu le brises, je ne le réparerai pas.", "Just remember, if you break it, I'm not going to rebuild it.", 1]]}, "__e": [["Je ne le réparerai plus.", "I'll stop fixing it up.", 1], ["Mais si tu le brises, je ne le réparerai pas.", "Just remember, if you break it, I'm not going to rebuild it.", 1]]}, "te": {"__C": 2, "je": {"__C": 2, "jour": {"__C": 1, "__e": [["Un jour, je te le réparerai.", "One day, I'll fix it for you.", 1]]}, "l'amour": {"__C": 1, "__e": [["Si je te fais l'amour, je te le réparerai !", "And by that, I mean I'll fix your sink.", 1]]}, "__e": [["Un jour, je te le réparerai.", "One day, I'll fix it for you.", 1], ["Si je te fais l'amour, je te le réparerai !", "And by that, I mean I'll fix your sink.", 1]]}, "__e": [["Un jour, je te le réparerai.", "One day, I'll fix it for you.", 1], ["Si je te fais l'amour, je te le réparerai !", "And by that, I mean I'll fix your sink.", 1]]}, "__e": [["T'as dit que tu le réparerai, On a des millions de dollars,", "You said you rebuilt. We have millions of dollars,", 1], ["S'il y a un problème pouvez-vous me dire maintenant je le réparerai", "If there's something wrong, you can tell me now I'll fix that", 1], ["Parce que j'ai eu la faiblesse de dire que je le réparerai, c'est moi qui doit le réparer ?", "Oh, so just 'cause I said I would fix it, I'm the one who has to fix it?", 1]]}, "la": {"__C": 52, "je": {"__C": 48, "mais": {"__C": 2, "fichue": {"__C": 1, "__e": [["Capitaine, cette radio est fichue. Mais je la réparerai.", "Captain, sir, this radio is shot to hell, but I'll fix this thing, sir.", 1]]}, "__e": [["Mais je la réparerai.", "I failed you, but I'll make it right.", 1], ["Capitaine, cette radio est fichue. Mais je la réparerai.", "Captain, sir, this radio is shot to hell, but I'll fix this thing, sir.", 1]]}, "et": {"__C": 2, "tondeuse": {"__C": 1, "__e": [["Dis à maman que tu as besoin de moi pour réparer la tondeuse, et je la réparerai...", "You tell Mom that you need me to repair the lawnmower, and then I hang out and I just...", 1]]}, "bandeau": {"__C": 1, "__e": [["Je mettrai mon bandeau et je la réparerai plus tard.", "Later, I'll get my blindfold and fix it.", 1]]}, "__e": [["Je mettrai mon bandeau et je la réparerai plus tard.", "Later, I'll get my blindfold and fix it.", 1], ["Dis à maman que tu as besoin de moi pour réparer la tondeuse, et je la réparerai...", "You tell Mom that you need me to repair the lawnmower, and then I hang out and I just...", 1]]}, "__e": [["Je la réparerai pour vous quand la pluie va s'arrêter.", "It's fine. I'll fix it for you when the rain stops.", 1], ["Mack, je peux te trouver une voiture dans cette gamme de prix, je la réparerai pour Buzz et je ne vais rien te facturer.", "Mack, I can find you a car in that price range, and I'll fix it up for Buzz, and I'm not even gonna charge you a thing.", 1], ["Dis à maman que tu as besoin de moi pour réparer la tondeuse, et je la réparerai...", "You tell Mom that you need me to repair the lawnmower, and then I hang out and I just...", 1]]}, "ne": {"__C": 1, "je": {"__C": 1, "mais": {"__C": 1, "__e": [["Je laisserai le froid entrer cette nuit, mais je ne la réparerai pas.", "It's gonna get cold here at night, and I'm gonna leave it get cold 'cause I ain't a-gonna fix that door.", 1]]}, "__e": [["Je laisserai le froid entrer cette nuit, mais je ne la réparerai pas.", "It's gonna get cold here at night, and I'm gonna leave it get cold 'cause I ain't a-gonna fix that door.", 1]]}, "__e": [["Je laisserai le froid entrer cette nuit, mais je ne la réparerai pas.", "It's gonna get cold here at night, and I'm gonna leave it get cold 'cause I ain't a-gonna fix that door.", 1]]}, "te": {"__C": 1, "je": {"__C": 1, "__e": [["Je te la réparerai un peu plus tard.", "I'll fix your machine later.", 1]]}, "__e": [["Je te la réparerai un peu plus tard.", "I'll fix your machine later.", 1]]}, "__e": [["Dis à maman que tu as besoin de moi pour réparer la tondeuse, et je la réparerai...", "You tell Mom that you need me to repair the lawnmower, and then I hang out and I just...", 1], ["Tu as dit que tu la réparerai avant la dernière affaire !", "You said you'd fix it before the last case!", 1], ["Je laisserai le froid entrer cette nuit, mais je ne la réparerai pas.", "It's gonna get cold here at night, and I'm gonna leave it get cold 'cause I ain't a-gonna fix that door.", 1]]}, "je": {"__C": 185, "et": {"__C": 8, "outils": {"__C": 1, "mes": {"__C": 1, "__e": [["Lundi, je prendrai mes outils et je réparerai tout ça.", "ll bring my tools on Monday and I'll get to work.", 1]]}, "__e": [["Lundi, je prendrai mes outils et je réparerai tout ça.", "ll bring my tools on Monday and I'll get to work.", 1]]}, "maison": {"__C": 1, "la": {"__C": 1, "__e": [["Je veux que tu ranges la maison, et je réparerai peut-être la télé.", "I want this place cleaned up by the time I get back and then maybe I'll consider fixing the TV.", 1]]}, "__e": [["Je veux que tu ranges la maison, et je réparerai peut-être la télé.", "I want this place cleaned up by the time I get back and then maybe I'll consider fixing the TV.", 1]]}, "__e": [["Je vais t'amener au boulot et je réparerai ça plus tard.", "I'll give you a ride to the job site and mend this later.", 1], ["Lundi, je prendrai mes outils et je réparerai tout ça.", "ll bring my tools on Monday and I'll get to work.", 1], ["Et je réparerai ça d'ici pâques, même si je dois retirer mon fils de l'école.", "And I will make good by easter, even if I have to pull my son out of school.", 1]]}, "que": {"__C": 4, "dit": {"__C": 2, "j'ai": {"__C": 2, "__e": [["Gavin, j'ai dit que je réparerai ta fenêtre.", "Gavin, I told you I'd fix your windows.", 1], ["J'ai dit que je réparerai ce toit et je vais le faire !", "Now, damn it, I said I'd fix that roof, and fix it I will!", 1]]}, "__e": [["Gavin, j'ai dit que je réparerai ta fenêtre.", "Gavin, I told you I'd fix your windows.", 1], ["J'ai dit que je réparerai ce toit et je vais le faire !", "Now, damn it, I said I'd fix that roof, and fix it I will!", 1]]}, "pendant": {"__C": 2, "pirouettes": {"__C": 1, "__e": [["Je casserai ta putain de jambe, monsieur... et je ferai des pirouettes pendant que je réparerai mon coeur transgenre...", "\"l'll break your fucking legs, sir...\" \"and then I'll pirouette while I mend my transgender heart!\"", 1]]}, "console": {"__C": 1, "__e": [["Si ça te console, pendant que je réparerai son coeur, tu pourras serrer Ie mien.", "If it's any consolation, when I'm fixing his heart... you can hold mine.", 1]]}, "__e": [["Je casserai ta putain de jambe, monsieur... et je ferai des pirouettes pendant que je réparerai mon coeur transgenre...", "\"l'll break your fucking legs, sir...\" \"and then I'll pirouette while I mend my transgender heart!\"", 1], ["Si ça te console, pendant que je réparerai son coeur, tu pourras serrer Ie mien.", "If it's any consolation, when I'm fixing his heart... you can hold mine.", 1]]}, "__e": [["Gavin, j'ai dit que je réparerai ta fenêtre.", "Gavin, I told you I'd fix your windows.", 1], ["Si ça te console, pendant que je réparerai son coeur, tu pourras serrer Ie mien.", "If it's any consolation, when I'm fixing his heart... you can hold mine.", 1], ["J'ai dit que je réparerai ce toit et je vais le faire !", "Now, damn it, I said I'd fix that roof, and fix it I will!", 1]]}, "mais": {"__C": 5, "j'aimerais": {"__C": 1, "déjà": {"__C": 1, "__e": [["Vous partez déjà ? J'aimerais, mais... Je réparerai le pont demain avec ça.", "Well, I thought of it many times, but Hana is still alive...", 1]]}, "__e": [["Vous partez déjà ? J'aimerais, mais... Je réparerai le pont demain avec ça.", "Well, I thought of it many times, but Hana is still alive...", 1]]}, "oui": {"__C": 1, "__e": [["Oui, mais je réparerai vraiment l'éclairage !", "But I will fix the lights.", 1]]}, "__e": [["Mais je réparerai mon erreur.", "My change won't affect his plan.", 1], ["Mais je réparerai pas ses erreurs.", "But I'm not cleaning up his mess.", 1], ["Vous partez déjà ? J'aimerais, mais... Je réparerai le pont demain avec ça.", "Well, I thought of it many times, but Hana is still alive...", 1]]}, "__e": [["Si le bureau s'en prend à moi, je réparerai des voitures toute la journée au lieu de le faire le soir et les week-ends.", "If IAD comes after me because I'm talking to you I will be fixing cars every day instead of nights and weekends.", 1], ["Je réparerai ton chariot.", "I'll fix your wagon.", 0], ["Je réparerai cette machine tout seul.", "I myself will repair that machine.", 0]]}, "les": {"__C": 13, "je": {"__C": 13, "clignotants": {"__C": 1, "des": {"__C": 1, "__e": [["Il y a des clignotants. Je les réparerai plus tard...", "I'll fix the blinker later...", 1]]}, "__e": [["Il y a des clignotants. Je les réparerai plus tard...", "I'll fix the blinker later...", 1]]}, "moi": {"__C": 1, "et": {"__C": 1, "__e": [["Et moi, je les réparerai.", "-Why not me?", 1]]}, "__e": [["Et moi, je les réparerai.", "-Why not me?", 1]]}, "__e": [["Si j'ai commis des erreurs, je les réparerai.", "I mean, if there's something I did or something I screwed up, I'll fix it.", 1], ["Si tu as fait des conneries, je les réparerai.", "Whatever mess you made, I'll clean it up.", 1], ["Dans ce cas, je les réparerai encore grâce à mes talents.", "Then I can fix them again with my skills.", 1]]}, "__e": [["Si j'ai commis des erreurs, je les réparerai.", "I mean, if there's something I did or something I screwed up, I'll fix it.", 1], ["Si tu as fait des conneries, je les réparerai.", "Whatever mess you made, I'll clean it up.", 1], ["Dans ce cas, je les réparerai encore grâce à mes talents.", "Then I can fix them again with my skills.", 1]]}, "te": {"__C": 13, "je": {"__C": 10, "que": {"__C": 1, "sûr": {"__C": 1, "__e": [["Bien sûr que je te réparerai ça.", "Sure, I'll fix it.", 1]]}, "__e": [["Bien sûr que je te réparerai ça.", "Sure, I'll fix it.", 1]]}, "ensuite": {"__C": 1, "et": {"__C": 1, "__e": [["Je vais réparer la couronne et ensuite, je te réparerai !", "-I know!", 1]]}, "__e": [["Je vais réparer la couronne et ensuite, je te réparerai !", "-I know!", 1]]}, "__e": [["Bien sûr que je te réparerai ça.", "Sure, I'll fix it.", 1], ["Je vais réparer la couronne et ensuite, je te réparerai !", "-I know!", 1], ["Je te réparerai ton évier, si tu veux.", "I'll fix your sink for you if you want.", 0]]}, "elle": {"__C": 1, "__e": [["- Elle te réparerai tout de suite.", "- She'll fix you right up.", 1]]}, "et": {"__C": 1, "outils": {"__C": 1, "les": {"__C": 1, "__e": [["Yuezhu, je vais rassembler les outils et te réparerai plus tard.", "Yuezhu, I'll gather the tools and repair you later.", 1]]}, "__e": [["Yuezhu, je vais rassembler les outils et te réparerai plus tard.", "Yuezhu, I'll gather the tools and repair you later.", 1]]}, "__e": [["Yuezhu, je vais rassembler les outils et te réparerai plus tard.", "Yuezhu, I'll gather the tools and repair you later.", 1]]}, "__e": [["Bien sûr que je te réparerai ça.", "Sure, I'll fix it.", 1], ["Je vais réparer la couronne et ensuite, je te réparerai !", "-I know!", 1], ["Je te réparerai ton évier, si tu veux.", "I'll fix your sink for you if you want.", 0]]}, "ne": {"__C": 10, "je": {"__C": 10, "jamais": {"__C": 1, "plus": {"__C": 1, "__e": [["Plus jamais je ne réparerai tes bêtises, et si ça veut dire emmener Elfie, j'irai au tribunal et voilà ce que je ferai.", "Never again will I clear up your mess, and if that means me taking Elfie, I will go to court and that is what I will do.", 1]]}, "__e": [["Plus jamais je ne réparerai tes bêtises, et si ça veut dire emmener Elfie, j'irai au tribunal et voilà ce que je ferai.", "Never again will I clear up your mess, and if that means me taking Elfie, I will go to court and that is what I will do.", 1]]}, "et": {"__C": 1, "__e": [["Et je ne réparerai pas vos bêtises.", "And I'm not going to clean up your mess.", 1]]}, "__e": [["Et je ne réparerai pas vos bêtises.", "And I'm not going to clean up your mess.", 1], ["Je ne réparerai pas ce qui cloche dans mon cerveau avec les pilules ou les trucs de charlatan que vend ta mère.", "- Yeah, I'm not gonna be able to fix whatever's wrong with my brain by taking some pill some snake oil salesman sold to your mom.", 1], ["Je ne réparerai pas le passé, mais je peux tenter de repartir d'un bon pied.", "But I can try to repair the broken parts for the future.", 1]]}, "__e": [["Et je ne réparerai pas vos bêtises.", "And I'm not going to clean up your mess.", 1], ["Je ne réparerai pas ce qui cloche dans mon cerveau avec les pilules ou les trucs de charlatan que vend ta mère.", "- Yeah, I'm not gonna be able to fix whatever's wrong with my brain by taking some pill some snake oil salesman sold to your mom.", 1], ["Je ne réparerai pas le passé, mais je peux tenter de repartir d'un bon pied.", "But I can try to repair the broken parts for the future.", 1]]}, "__e": [["Je vous réparerai votre évier, si vous voulez.", "I'll fix your sink for you if you want.", 0], ["Je te réparerai ton évier, si tu veux.", "I'll fix your sink for you if you want.", 0], ["Je réparerai cette machine tout seul.", "I myself will repair that machine.", 0]]}, "éliminent": {"__C": 187, "qui": {"__C": 8, "ceux": {"__C": 1, "ya": {"__C": 1, "il": {"__C": 1, "__e": [["Il ya ceux qui éliminent les mauvaises choses et ceux qui devraient être éliminés.", "Some people weed things out and some should be weeded out.", 1]]}, "__e": [["Il ya ceux qui éliminent les mauvaises choses et ceux qui devraient être éliminés.", "Some people weed things out and some should be weeded out.", 1]]}, "__e": [["Il ya ceux qui éliminent les mauvaises choses et ceux qui devraient être éliminés.", "Some people weed things out and some should be weeded out.", 1]]}, "gages": {"__C": 1, "à": {"__C": 1, "tueurs": {"__C": 1, "__e": [["La sécurité sociale a engagé des tueurs à gages qui éliminent les petits vieux invalides pour faire des économies.", "The Social Security Administration has hired killers who liquidate helpless old people in order to save their pensions. They killed Lidia.", 1]]}, "__e": [["La sécurité sociale a engagé des tueurs à gages qui éliminent les petits vieux invalides pour faire des économies.", "The Social Security Administration has hired killers who liquidate helpless old people in order to save their pensions. They killed Lidia.", 1]]}, "__e": [["La sécurité sociale a engagé des tueurs à gages qui éliminent les petits vieux invalides pour faire des économies.", "The Social Security Administration has hired killers who liquidate helpless old people in order to save their pensions. They killed Lidia.", 1]]}, "lasers": {"__C": 2, "des": {"__C": 2, "avons": {"__C": 2, "__e": [["Nous avons des lasers qui éliminent les taches rouges.", "She would need to, you know, seek a professional for that.", 1], ["Mais nous avons des lasers qui éliminent les poils.", "I don't have that skill set.", 1]]}, "__e": [["Nous avons des lasers qui éliminent les taches rouges.", "She would need to, you know, seek a professional for that.", 1], ["Mais nous avons des lasers qui éliminent les poils.", "I don't have that skill set.", 1]]}, "__e": [["Nous avons des lasers qui éliminent les taches rouges.", "She would need to, you know, seek a professional for that.", 1], ["Mais nous avons des lasers qui éliminent les poils.", "I don't have that skill set.", 1]]}, "__e": [["Il ya ceux qui éliminent les mauvaises choses et ceux qui devraient être éliminés.", "Some people weed things out and some should be weeded out.", 1], ["Les envoyés de la Stratégie céleste n'ont-ils pas toujours été des héros qui éliminent le mal pour les citoyens ?", "Hadn't the Heaven Strategy Envoys always been heroes that eliminate the evil for the citizens?", 1], ["Mais je peux appeler les sociétés qui éliminent les déchets biologiques et voir si l'une d'entre elles a signalé une effraction.", "But I can contact the local medical waste facilities and see if anyone reported a break-in.", 1]]}, "ils": {"__C": 44, "vient": {"__C": 1, "il": {"__C": 1, "d'où": {"__C": 1, "__e": [["Là d'où il vient, ils éliminent leurs amis.", "Where he comes from, they annihilate their friends.", 1]]}, "__e": [["Là d'où il vient, ils éliminent leurs amis.", "Where he comes from, they annihilate their friends.", 1]]}, "__e": [["Là d'où il vient, ils éliminent leurs amis.", "Where he comes from, they annihilate their friends.", 1]]}, "bien": {"__C": 1, "grand": {"__C": 1, "plus": {"__C": 1, "__e": [["Quant aux autres ça leur fait le plus grand bien. Ils éliminent le boeuf qu'ils mangent.", "As for the other men, a little hard ride in the sun is good... for them burn some of the guard house beef of their bellies.", 1]]}, "__e": [["Quant aux autres ça leur fait le plus grand bien. Ils éliminent le boeuf qu'ils mangent.", "As for the other men, a little hard ride in the sun is good... for them burn some of the guard house beef of their bellies.", 1]]}, "__e": [["Quant aux autres ça leur fait le plus grand bien. Ils éliminent le boeuf qu'ils mangent.", "As for the other men, a little hard ride in the sun is good... for them burn some of the guard house beef of their bellies.", 1]]}, "et": {"__C": 3, "début": {"__C": 1, "le": {"__C": 1, "__e": [["Matty a raison. Je pense que Crystal et Kenny sont ensemble depuis le début, et ils éliminent qui ils veulent.", "matty is right, i think, that cristal and kenny have been in this together from the beginning and they just take out whoever they want.", 1]]}, "__e": [["Matty a raison. Je pense que Crystal et Kenny sont ensemble depuis le début, et ils éliminent qui ils veulent.", "matty is right, i think, that cristal and kenny have been in this together from the beginning and they just take out whoever they want.", 1]]}, "one": {"__C": 1, "lazarus": {"__C": 1, "__e": [["Non, j'ai été engagée par les dirigeants de Lazarus one, Et ils éliminent leurs ennemis.", "No, I was hired by the people running Lazarus one, and they're taking out their enemies.", 1]]}, "__e": [["Non, j'ai été engagée par les dirigeants de Lazarus one, Et ils éliminent leurs ennemis.", "No, I was hired by the people running Lazarus one, and they're taking out their enemies.", 1]]}, "__e": [["Et ils éliminent certains, comme Warren Johnstone.", "Bumping folk off, like Warren Johnstone.", 1], ["Non, j'ai été engagée par les dirigeants de Lazarus one, Et ils éliminent leurs ennemis.", "No, I was hired by the people running Lazarus one, and they're taking out their enemies.", 1], ["Matty a raison. Je pense que Crystal et Kenny sont ensemble depuis le début, et ils éliminent qui ils veulent.", "matty is right, i think, that cristal and kenny have been in this together from the beginning and they just take out whoever they want.", 1]]}, "__e": [["Ils doivent être vus pour dominer quelqu'un, mais comme ils éliminent leur seul témoin, ils doivent constamment recommencer.", "They need to be seen to have power over someone, and yet circumstance demands that they erase the only witness, which means they have to do the whole thing over again.", 1], ["Pour un gros poisson, ils paient. Puis ils éliminent tout le monde pour protéger leurs secrets.", "Someone that big, they pay, and then they take out everyone just to protect their intellectual property.", 1], ["Matty a raison. Je pense que Crystal et Kenny sont ensemble depuis le début, et ils éliminent qui ils veulent.", "matty is right, i think, that cristal and kenny have been in this together from the beginning and they just take out whoever they want.", 1]]}, "les": {"__C": 13, "ils": {"__C": 2, "ou": {"__C": 1, "amérique": {"__C": 1, "__e": [["Les gens aiment les rats en Amérique ou ils les éliminent ?", "Miss, do people like rats in America, or are they just pests?", 1]]}, "__e": [["Les gens aiment les rats en Amérique ou ils les éliminent ?", "Miss, do people like rats in America, or are they just pests?", 1]]}, "__e": [["Ils les éliminent probablement comme n'importe qui d'autre.", "They probably retire them just like anybody else.", 1], ["Les gens aiment les rats en Amérique ou ils les éliminent ?", "Miss, do people like rats in America, or are they just pests?", 1]]}, "qui": {"__C": 1, "ceux": {"__C": 1, "à": {"__C": 1, "__e": [["Maintenant, le consortium offre des primes à ceux qui les éliminent.", "And I nearly had him!", 1]]}, "__e": [["Maintenant, le consortium offre des primes à ceux qui les éliminent.", "And I nearly had him!", 1]]}, "__e": [["Maintenant, le consortium offre des primes à ceux qui les éliminent.", "And I nearly had him!", 1]]}, "qu'ils": {"__C": 3, "et": {"__C": 1, "sources": {"__C": 1, "__e": [["Et crois-moi, si ton système n'est pas parfait, ça ne sera pas long avant qu'ils identifient les sources et qu'ils les éliminent.", "And believe me, if your OS is anything less than secure... it's not gonna take them long to identify the rest of the sources... and to hunt them down.", 1]]}, "__e": [["Et crois-moi, si ton système n'est pas parfait, ça ne sera pas long avant qu'ils identifient les sources et qu'ils les éliminent.", "And believe me, if your OS is anything less than secure... it's not gonna take them long to identify the rest of the sources... and to hunt them down.", 1]]}, "ce": {"__C": 1, "jusqu'à": {"__C": 1, "__e": [["Vasselheim était entourée de bêtes légendaires jusqu'à ce qu'ils les éliminent.", "Vasselheim used to be surrounded by legendary beasts until the Take cleared them out.", 1]]}, "__e": [["Vasselheim était entourée de bêtes légendaires jusqu'à ce qu'ils les éliminent.", "Vasselheim used to be surrounded by legendary beasts until the Take cleared them out.", 1]]}, "__e": [["Vasselheim était entourée de bêtes légendaires jusqu'à ce qu'ils les éliminent.", "Vasselheim used to be surrounded by legendary beasts until the Take cleared them out.", 1], ["Qu'ils les éliminent sans laisser de traces !", "Tell them to squash them without trace!", 1], ["Et crois-moi, si ton système n'est pas parfait, ça ne sera pas long avant qu'ils identifient les sources et qu'ils les éliminent.", "And believe me, if your OS is anything less than secure... it's not gonna take them long to identify the rest of the sources... and to hunt them down.", 1]]}, "__e": [["Et crois-moi, si ton système n'est pas parfait, ça ne sera pas long avant qu'ils identifient les sources et qu'ils les éliminent.", "And believe me, if your OS is anything less than secure... it's not gonna take them long to identify the rest of the sources... and to hunt them down.", 1], ["Les gens aiment les rats en Amérique ou ils les éliminent ?", "Miss, do people like rats in America, or are they just pests?", 1], ["Si mon peuple les éliminent, ils mourront, Mais si nous ne tuons pas tous les humains, ils détruiront leur planète et ils mourront de toute façon, et tout ce qu'il y a de beau sur cette planète disparaîtra avec eux.", "If my people kill them all, they die, but if we do not kill the humans, they will destroy the planet, then they will die anyway, and every beautiful thing on this planet will die with them.", 1]]}, "nous": {"__C": 19, "ils": {"__C": 10, "là": {"__C": 1, "et": {"__C": 1, "__e": [["Et là, ils nous éliminent un par un.", "And now they're ripping us off one by one.", 1]]}, "__e": [["Et là, ils nous éliminent un par un.", "And now they're ripping us off one by one.", 1]]}, "et": {"__C": 2, "quelqu'un": {"__C": 1, "__e": [["On est l'expérience de quelqu'un et ils nous éliminent !", "We're someone's experiment and they're killing us off!", 1]]}, "__e": [["Et ils nous éliminent un par un.", "And they're taking us out, one by one.", 1], ["On est l'expérience de quelqu'un et ils nous éliminent !", "We're someone's experiment and they're killing us off!", 1]]}, "__e": [["On est l'expérience de quelqu'un et ils nous éliminent !", "We're someone's experiment and they're killing us off!", 1], ["Ils nous éliminent un par un, car c'est facile.", "They're picking us off one by one 'cause that's the easy vote.", 1], ["Ils nous éliminent tous, tous ceux au courant de la face cachée...", "They're whacking us out, everyone who knows what's on the dark...", 1]]}, "s'ils": {"__C": 1, "__e": [["S'ils nous éliminent un par un, je vais au moins causer un énorme grabuge.", "If they're going to pick us off one by one, I'm at least going to cause a big ruckus going down.", 1]]}, "qu'ils": {"__C": 3, "entrer": {"__C": 1, "fais": {"__C": 1}}, "pour": {"__C": 1, "assez": {"__C": 1, "__e": [["- Combien de temps ? - Assez pour qu'ils nous éliminent ?", "How long we gonna wait, Martian... long enough from them to wipe us out?", 1]]}, "__e": [["- Combien de temps ? - Assez pour qu'ils nous éliminent ?", "How long we gonna wait, Martian... long enough from them to wipe us out?", 1]]}, "__e": [["Fais entrer SOCO, qu'ils nous éliminent de tout ce qu'ils veulent.", "You can let SOCO in now, they can eliminate us from whatever they want.", 1], ["- Combien de temps ? - Assez pour qu'ils nous éliminent ?", "How long we gonna wait, Martian... long enough from them to wipe us out?", 1], ["Vous vouliez qu'ils nous éliminent pour récupérer le fric ?", "Just tell us. You wanted them to take care of us and then keep the money. - Is that it?", 1]]}, "__e": [["S'ils nous éliminent un par un, je vais au moins causer un énorme grabuge.", "If they're going to pick us off one by one, I'm at least going to cause a big ruckus going down.", 1], ["si nous éliminent sa mémoire de nos coeurs... comme il ne vivait jamais ?", "Should we wipe out his memory from our hearts... like he never lived?", 1], ["Ils nous éliminent tous, tous ceux au courant de la face cachée...", "They're whacking us out, everyone who knows what's on the dark...", 1]]}, "qu'ils": {"__C": 16, "chier": {"__C": 1, "fait": {"__C": 1, "me": {"__C": 1, "__e": [["Ça me fait chier qu'ils éliminent les trucs intéressants dans les vidéos.", "Always's pissing me off, they always take the \"motherfuck\" words out of the fucking videos.", 1]]}, "__e": [["Ça me fait chier qu'ils éliminent les trucs intéressants dans les vidéos.", "Always's pissing me off, they always take the \"motherfuck\" words out of the fucking videos.", 1]]}, "__e": [["Ça me fait chier qu'ils éliminent les trucs intéressants dans les vidéos.", "Always's pissing me off, they always take the \"motherfuck\" words out of the fucking videos.", 1]]}, "surpris": {"__C": 2, "m'a": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça m'a surpris qu'ils éliminent Kat.", "WITH THE OTHER TRIBE?", 1]]}, "__e": [["Ça m'a surpris qu'ils éliminent Kat.", "WITH THE OTHER TRIBE?", 1]]}, "vraiment": {"__C": 1, "serais": {"__C": 1, "__e": [["Donc on voulait tous sortir JD, mais Sara et Shan ont foiré le puzzle, et je serais vraiment surpris qu'ils éliminent Shan.", "RICARD: So we all wanted to get out JD, but Sara and Shan messed up the puzzle, and I would be really surprised if they voted out Shan.", 1]]}, "__e": [["Donc on voulait tous sortir JD, mais Sara et Shan ont foiré le puzzle, et je serais vraiment surpris qu'ils éliminent Shan.", "RICARD: So we all wanted to get out JD, but Sara and Shan messed up the puzzle, and I would be really surprised if they voted out Shan.", 1]]}, "__e": [["Ça m'a surpris qu'ils éliminent Kat.", "WITH THE OTHER TRIBE?", 1], ["Donc on voulait tous sortir JD, mais Sara et Shan ont foiré le puzzle, et je serais vraiment surpris qu'ils éliminent Shan.", "RICARD: So we all wanted to get out JD, but Sara and Shan messed up the puzzle, and I would be really surprised if they voted out Shan.", 1]]}, "pour": {"__C": 3, "temple": {"__C": 1, "du": {"__C": 1, "__e": [["Ca peut etre une diversion pour nous éloigner du temple pour qu'ils éliminent Sensei Wu.", "It might be a diversion to draw us away from the temple so they can finish off Master Wu.", 1]]}, "__e": [["Ca peut etre une diversion pour nous éloigner du temple pour qu'ils éliminent Sensei Wu.", "It might be a diversion to draw us away from the temple so they can finish off Master Wu.", 1]]}, "mafia": {"__C": 1, "la": {"__C": 1, "__e": [["M. Buscetta, vous avez déclaré que Tano Badalamenti vous avait dit qu'un contrat avait été ordonné par l'honorable Giulio Andreotti à des personnages de la mafia, pour qu'ils éliminent Pecorelli.", "Mr buscetta, you have stated that tano badalamenti told you that a specific task had been ordered by the honorable giulio andreotti to personages of the mafia, for them to eliminate pecorelli.", 1]]}, "__e": [["M. Buscetta, vous avez déclaré que Tano Badalamenti vous avait dit qu'un contrat avait été ordonné par l'honorable Giulio Andreotti à des personnages de la mafia, pour qu'ils éliminent Pecorelli.", "Mr buscetta, you have stated that tano badalamenti told you that a specific task had been ordered by the honorable giulio andreotti to personages of the mafia, for them to eliminate pecorelli.", 1]]}, "__e": [["Velementov se charge des militaires, pour qu'ils éliminent ses gardiens ou quiconque se rebellera.", "Velementov will organize the military so they are ready to take his guards, or anyone else who wishes to fight.", 1], ["M. Buscetta, vous avez déclaré que Tano Badalamenti vous avait dit qu'un contrat avait été ordonné par l'honorable Giulio Andreotti à des personnages de la mafia, pour qu'ils éliminent Pecorelli.", "Mr buscetta, you have stated that tano badalamenti told you that a specific task had been ordered by the honorable giulio andreotti to personages of the mafia, for them to eliminate pecorelli.", 1], ["Ca peut etre une diversion pour nous éloigner du temple pour qu'ils éliminent Sensei Wu.", "It might be a diversion to draw us away from the temple so they can finish off Master Wu.", 1]]}, "__e": [["Donc on voulait tous sortir JD, mais Sara et Shan ont foiré le puzzle, et je serais vraiment surpris qu'ils éliminent Shan.", "RICARD: So we all wanted to get out JD, but Sara and Shan messed up the puzzle, and I would be really surprised if they voted out Shan.", 1], ["Il nous reste moins de 48 heures avant qu'ils éliminent les preuves.", "WE HAVE LESS THAN 48 HOURS BEFORE THEY DECIDETO GET RID OF THE EVIDENCE.", 1], ["Je vais juste y aller, mon idole dans la poche, au cas où. Serait-il possible qu'ils éliminent quelqu'un de notre tribu ?", "*** would it be possible for them To vote somebody off on our Tribe?", 1]]}, "et": {"__C": 12, "diamants": {"__C": 1, "de": {"__C": 1, "marché": {"__C": 1, "__e": [["Face à leurs adversaires, ils inondent le marché de diamants et éliminent la compétition.", "If somebody doesn't play ball, they flood the market with diamonds and drive the competition out of business.", 1]]}, "__e": [["Face à leurs adversaires, ils inondent le marché de diamants et éliminent la compétition.", "If somebody doesn't play ball, they flood the market with diamonds and drive the competition out of business.", 1]]}, "__e": [["Face à leurs adversaires, ils inondent le marché de diamants et éliminent la compétition.", "If somebody doesn't play ball, they flood the market with diamonds and drive the competition out of business.", 1]]}, "sang": {"__C": 1, "le": {"__C": 1, "haricots": {"__C": 1}, "__e": [["Les haricots Aduki purifient le sang et éliminent les toxines.", "Aduki beans purify the blood and flush out toxins.", 1]]}, "__e": [["Les haricots Aduki purifient le sang et éliminent les toxines.", "Aduki beans purify the blood and flush out toxins.", 1]]}, "place": {"__C": 1, "en": {"__C": 1, "restent": {"__C": 1, "__e": [["D'autres restent en place et éliminent toutes les petites choses qui font qu'être PDG d'une boite de cosmétique en vaut la peine. La splendide assistante surpayée, un chauffeur privé, l'appartement à Paris.", "Some stick around and eliminate the small things that make being the ceo of a cosmetics company worthwhile - the gorgeous,overpaid assistants,e chauffeur-driven town cars,the paris apartment.", 1]]}, "__e": [["D'autres restent en place et éliminent toutes les petites choses qui font qu'être PDG d'une boite de cosmétique en vaut la peine. La splendide assistante surpayée, un chauffeur privé, l'appartement à Paris.", "Some stick around and eliminate the small things that make being the ceo of a cosmetics company worthwhile - the gorgeous,overpaid assistants,e chauffeur-driven town cars,the paris apartment.", 1]]}, "__e": [["D'autres restent en place et éliminent toutes les petites choses qui font qu'être PDG d'une boite de cosmétique en vaut la peine. La splendide assistante surpayée, un chauffeur privé, l'appartement à Paris.", "Some stick around and eliminate the small things that make being the ceo of a cosmetics company worthwhile - the gorgeous,overpaid assistants,e chauffeur-driven town cars,the paris apartment.", 1]]}, "__e": [["On travaille avec des raies. Elles sont riches en protéines et éliminent les toxines du corps.", "It's high in protein and excellent for detox and digestion.", 1], ["D'autres restent en place et éliminent toutes les petites choses qui font qu'être PDG d'une boite de cosmétique en vaut la peine. La splendide assistante surpayée, un chauffeur privé, l'appartement à Paris.", "Some stick around and eliminate the small things that make being the ceo of a cosmetics company worthwhile - the gorgeous,overpaid assistants,e chauffeur-driven town cars,the paris apartment.", 1], ["Ils gagnent des esclaves, un nouveau bateau et éliminent la concurrence.", "They got slaves out of it another boat. Destroyed the competition Just business", 1]]}, "__e": [["Si mon peuple les éliminent, ils mourront, Mais si nous ne tuons pas tous les humains, ils détruiront leur planète et ils mourront de toute façon, et tout ce qu'il y a de beau sur cette planète disparaîtra avec eux.", "If my people kill them all, they die, but if we do not kill the humans, they will destroy the planet, then they will die anyway, and every beautiful thing on this planet will die with them.", 1], ["Je vais juste y aller, mon idole dans la poche, au cas où. Serait-il possible qu'ils éliminent quelqu'un de notre tribu ?", "*** would it be possible for them To vote somebody off on our Tribe?", 1], ["C'est trop gentil à vous, les gars. Même si ce sont eux qui vous éliminent, vous prenez conscience du côté humain.", "Eventhoughtheymay bethe same people who vote you off, there's a human side that you do realize, and it was exciting coming back bringing food for the tribe, because the best victories are the ones you can share.", 1]]}, "puerta": {"__C": 59, "la": {"__C": 36, "a": {"__C": 2, "un": {"__C": 1}, "__e": [["Un minuto. Llaman a la puerta.", "Just a minute, there's somebody at the door.", 1], ["A la Puerta del Sol!", "To the Puerta del Sol!", 1]]}, "à": {"__C": 7, "sécurité": {"__C": 1, "la": {"__C": 1, "__e": [["2 fois par mois je devais aller à la Direction Générale de la Sécurité... à la Puerta del Sol.", "Every 15 days I had to go to Security Headquarters... on the Puerta del Sol.", 1]]}, "__e": [["2 fois par mois je devais aller à la Direction Générale de la Sécurité... à la Puerta del Sol.", "Every 15 days I had to go to Security Headquarters... on the Puerta del Sol.", 1]]}, "quelqu'un": {"__C": 2, "rencontré": {"__C": 2, "__e": [["Il avait rencontré quelqu'un à la Puerta del Sol.", "He said he'd met someone in Puerta del Sol.", 1], ["Elle a dit que tu avais rencontré quelqu'un à la Puerta del Sol.", "She said that you met someone in Puerta del Sol?", 1]]}, "__e": [["Il avait rencontré quelqu'un à la Puerta del Sol.", "He said he'd met someone in Puerta del Sol.", 1], ["Elle a dit que tu avais rencontré quelqu'un à la Puerta del Sol.", "She said that you met someone in Puerta del Sol?", 1]]}, "__e": [["Ils ont récemment arrêté des étudiantes qui avaient ôté leur chapeau à la Puerta del Sol.", "A few months ago, they arrested some students who took off their hats in the Puerta del Sol.", 1], ["Elle a dit que tu avais rencontré quelqu'un à la Puerta del Sol.", "She said that you met someone in Puerta del Sol?", 1], ["2 fois par mois je devais aller à la Direction Générale de la Sécurité... à la Puerta del Sol.", "Every 15 days I had to go to Security Headquarters... on the Puerta del Sol.", 1]]}, "de": {"__C": 4, "s'écarter": {"__C": 1, "de": {"__C": 1}}, "bibliothèque": {"__C": 1, "la": {"__C": 1, "__e": [["Jeveuxquevousalliezà la bibliothèque de la Puerta de Toledo ...  ...etquevouslaissiezl'argentàl'intérieur du livre de la Constitution espagnole.", "I want you to go to the library in Puerta de Toledo and leave the money inside the Spanish Constitution book.", 1]]}, "__e": [["Jeveuxquevousalliezà la bibliothèque de la Puerta de Toledo ...  ...etquevouslaissiezl'argentàl'intérieur du livre de la Constitution espagnole.", "I want you to go to the library in Puerta de Toledo and leave the money inside the Spanish Constitution book.", 1]]}, "__e": [["Jeveuxquevousalliezà la bibliothèque de la Puerta de Toledo ...  ...etquevouslaissiezl'argentàl'intérieur du livre de la Constitution espagnole.", "I want you to go to the library in Puerta de Toledo and leave the money inside the Spanish Constitution book.", 1], ["Nous serons... les résistants pris dans la souricière. Comme eux étaient les résistants de la Puerta del Sol.", "We'll be the Resistance trapped in that rat hole the same way they were the Puerta del Sol Resistance.", 1], ["D'avoir parlé toute la nuit au bar de la Puerta del Sol ?", "Well, you remember how we stayed up all night at that bar near Puerta del Sol?", 1]]}, "__e": [["Elle a dit que tu avais rencontré quelqu'un à la Puerta del Sol.", "She said that you met someone in Puerta del Sol?", 1], ["Écoutez, en 2011, des jeunes gens ont occupé la Puerta del Sol, notre place la plus célèbre.", "-Let's see. Year 2011. A group of young people start to occupy the Puerta del Sol, the most emblematic square in the whole of Spain.", 1], ["2 fois par mois je devais aller à la Direction Générale de la Sécurité... à la Puerta del Sol.", "Every 15 days I had to go to Security Headquarters... on the Puerta del Sol.", 1]]}, "à": {"__C": 7, "bijoutier": {"__C": 1, "un": {"__C": 1, "chez": {"__C": 1, "__e": [["Tu les as acheté chez un bijoutier à Puerta del Sol.", "You bought them at a jeweler, in Puerta del sol.", 1]]}, "__e": [["Tu les as acheté chez un bijoutier à Puerta del Sol.", "You bought them at a jeweler, in Puerta del sol.", 1]]}, "__e": [["Tu les as acheté chez un bijoutier à Puerta del Sol.", "You bought them at a jeweler, in Puerta del sol.", 1]]}, "bienvenue": {"__C": 2, "oh": {"__C": 1, "__e": [["Oh, bienvenue à Puerta Villa.", "Oh, welcome, welcome to Puerta villa.", 1]]}, "__e": [["Bienvenue à Puerta Sol.", "Welcome to Porta Sol.", 1], ["Oh, bienvenue à Puerta Villa.", "Oh, welcome, welcome to Puerta villa.", 1]]}, "va": {"__C": 2, "on": {"__C": 2, "d'accord": {"__C": 1, "__e": [["D'accord, on va à Puerta Roja, mais pour tout le reste, c'est une surprise.", "Fine, we're going to Puerta Roja, but everything else is a surprise.", 1]]}, "__e": [["On va à Puerta Roja.", "Oh, we're going to Puerta Roja.", 1], ["D'accord, on va à Puerta Roja, mais pour tout le reste, c'est une surprise.", "Fine, we're going to Puerta Roja, but everything else is a surprise.", 1]]}, "__e": [["On va à Puerta Roja.", "Oh, we're going to Puerta Roja.", 1], ["D'accord, on va à Puerta Roja, mais pour tout le reste, c'est une surprise.", "Fine, we're going to Puerta Roja, but everything else is a surprise.", 1]]}, "__e": [["D'accord, on va à Puerta Roja, mais pour tout le reste, c'est une surprise.", "Fine, we're going to Puerta Roja, but everything else is a surprise.", 1], ["Tu les as acheté chez un bijoutier à Puerta del Sol.", "You bought them at a jeweler, in Puerta del sol.", 1], ["En arrivant à Puerta Villa, les visiteurs arrivent tous ici.", "There's only one place where everyone is brought when they come to Puerta villa.", 1]]}, "que": {"__C": 2, "dit": {"__C": 1, "rollo": {"__C": 1, "de": {"__C": 1, "__e": [["La mère de Rollo dit que Puerta Villa est magnifique.", "rollo's mother said that Puerto villa is perfectly beautiful.", 1]]}, "__e": [["La mère de Rollo dit que Puerta Villa est magnifique.", "rollo's mother said that Puerto villa is perfectly beautiful.", 1]]}, "__e": [["La mère de Rollo dit que Puerta Villa est magnifique.", "rollo's mother said that Puerto villa is perfectly beautiful.", 1]]}, "fait": {"__C": 1, "du": {"__C": 1, "simple": {"__C": 1, "__e": [["Qui ne sera pas simple du fait que Puerta de Santos n'a pas de police.", "Which won't be made any easier by the fact that Puerta de Santos does not have a police force.", 1]]}, "__e": [["Qui ne sera pas simple du fait que Puerta de Santos n'a pas de police.", "Which won't be made any easier by the fact that Puerta de Santos does not have a police force.", 1]]}, "__e": [["Qui ne sera pas simple du fait que Puerta de Santos n'a pas de police.", "Which won't be made any easier by the fact that Puerta de Santos does not have a police force.", 1]]}, "__e": [["La mère de Rollo dit que Puerta Villa est magnifique.", "rollo's mother said that Puerto villa is perfectly beautiful.", 1], ["Qui ne sera pas simple du fait que Puerta de Santos n'a pas de police.", "Which won't be made any easier by the fact that Puerta de Santos does not have a police force.", 1]]}, "a": {"__C": 1}, "ibiza": {"__C": 1, "__e": [["Ibiza, Puerta Vallarta, Tulsa,", "Ibiza, puerta vallarta, six flags over fucking tulsa,", 1]]}, "nommé": {"__C": 1, "prison": {"__C": 1, "un": {"__C": 1, "a": {"__C": 1}}}, "__e": [["A 50 Km au sud de Juarez,il y a un prison abandonée nommé \"Puerta Cobre\"", "50 kilometers south of Juarez is abandoned prison named Puerta Cobre.", 1]]}, "__e": [["Écoutez, en 2011, des jeunes gens ont occupé la Puerta del Sol, notre place la plus célèbre.", "-Let's see. Year 2011. A group of young people start to occupy the Puerta del Sol, the most emblematic square in the whole of Spain.", 1], ["Qui ne sera pas simple du fait que Puerta de Santos n'a pas de police.", "Which won't be made any easier by the fact that Puerta de Santos does not have a police force.", 1], ["2 fois par mois je devais aller à la Direction Générale de la Sécurité... à la Puerta del Sol.", "Every 15 days I had to go to Security Headquarters... on the Puerta del Sol.", 1]]}, "eagleton": {"__C": 104, "à": {"__C": 25, "venir": {"__C": 1, "en": {"__C": 1, "veux": {"__C": 1, "__e": [["Je veux en venir à Eagleton.", "What's the point? The point is Eagleton.", 1]]}, "__e": [["Je veux en venir à Eagleton.", "What's the point? The point is Eagleton.", 1]]}, "__e": [["Je veux en venir à Eagleton.", "What's the point? The point is Eagleton.", 1]]}, "déménager": {"__C": 2, "à": {"__C": 1, "pas": {"__C": 1, "__e": [["Tu n'as pas à déménager à Eagleton.", "Leslie, you don't have to move to Eagleton.", 1]]}, "__e": [["Tu n'as pas à déménager à Eagleton.", "Leslie, you don't have to move to Eagleton.", 1]]}, "__e": [["Déménager à Eagleton.", "Maybe I should move, to Eagleton.", 1], ["Tu n'as pas à déménager à Eagleton.", "Leslie, you don't have to move to Eagleton.", 1]]}, "née": {"__C": 3, "suis": {"__C": 2, "je": {"__C": 2, "__e": [["Je suis née à Eagleton ?", "Was I born in Eagleton?", 1], ["AUTEURE, MENTEUSE Mais je suis née à Eagleton.", "But sadly, I was born in Eagleton.", 1]]}, "__e": [["Je suis née à Eagleton ?", "Was I born in Eagleton?", 1], ["AUTEURE, MENTEUSE Mais je suis née à Eagleton.", "But sadly, I was born in Eagleton.", 1]]}, "fait": {"__C": 1, "en": {"__C": 1, "__e": [["- et contre productive. - Oui, vous ne le savez peut-être pas, mais Leslie est en fait née à Eagleton.", "- and self-defeating. - Yeah, you may not know this, but Leslie was actually born in Eagleton.", 1]]}, "__e": [["- et contre productive. - Oui, vous ne le savez peut-être pas, mais Leslie est en fait née à Eagleton.", "- and self-defeating. - Yeah, you may not know this, but Leslie was actually born in Eagleton.", 1]]}, "__e": [["Je suis née à Eagleton ?", "Was I born in Eagleton?", 1], ["AUTEURE, MENTEUSE Mais je suis née à Eagleton.", "But sadly, I was born in Eagleton.", 1], ["- et contre productive. - Oui, vous ne le savez peut-être pas, mais Leslie est en fait née à Eagleton.", "- and self-defeating. - Yeah, you may not know this, but Leslie was actually born in Eagleton.", 1]]}, "__e": [["- et contre productive. - Oui, vous ne le savez peut-être pas, mais Leslie est en fait née à Eagleton.", "- and self-defeating. - Yeah, you may not know this, but Leslie was actually born in Eagleton.", 1], ["On a demandé de l'aide à Eagleton, ils ont répondu qu'ils n'étaient pas chez eux.", "We asked Eagleton for help, and they claimed they weren't home.", 1], ["J'en ai marre qu'on pense que je veux pas vivre à Eagleton, car je le veux !", "I'm sick of being treated like I'm not willing to relocate to Eagleton, because I am!", 1]]}, "mme": {"__C": 4, "de": {"__C": 2, "l'adresse": {"__C": 1, "dessous": {"__C": 1, "__e": [["\"Le premier de la série\", écrit en majuscules, avec en dessous, l'adresse de Mme Eagleton.", "\"The first of the series,\" written in capital letters. Underneath,", 1]]}, "__e": [["\"Le premier de la série\", écrit en majuscules, avec en dessous, l'adresse de Mme Eagleton.", "\"The first of the series,\" written in capital letters. Underneath,", 1]]}, "mort": {"__C": 1, "la": {"__C": 1, "__e": [["la mort de Mme Eagleton.", "The death of Mrs. Eagleton.", 1]]}, "__e": [["la mort de Mme Eagleton.", "The death of Mrs. Eagleton.", 1]]}, "__e": [["la mort de Mme Eagleton.", "The death of Mrs. Eagleton.", 1], ["\"Le premier de la série\", écrit en majuscules, avec en dessous, l'adresse de Mme Eagleton.", "\"The first of the series,\" written in capital letters. Underneath,", 1]]}, "avec": {"__C": 1, "amitié": {"__C": 1, "mon": {"__C": 1, "__e": [["Il devait connaître mon amitié avec Mme Eagleton et a décidé de commencer par elle.", "Somehow he knew of my friendship with Mrs. Eagleton, and decided to begin there.", 1]]}, "__e": [["Il devait connaître mon amitié avec Mme Eagleton et a décidé de commencer par elle.", "Somehow he knew of my friendship with Mrs. Eagleton, and decided to begin there.", 1]]}, "__e": [["Il devait connaître mon amitié avec Mme Eagleton et a décidé de commencer par elle.", "Somehow he knew of my friendship with Mrs. Eagleton, and decided to begin there.", 1]]}, "et": {"__C": 1, "électron": {"__C": 1, "un": {"__C": 1, "__e": [["Beth n'est pas un électron et Mme Eagleton, non plus.", "Beth is not an electron, and neither is Mrs. Eagleton.", 1]]}, "__e": [["Beth n'est pas un électron et Mme Eagleton, non plus.", "Beth is not an electron, and neither is Mrs. Eagleton.", 1]]}, "__e": [["Beth n'est pas un électron et Mme Eagleton, non plus.", "Beth is not an electron, and neither is Mrs. Eagleton.", 1]]}, "__e": [["Beth n'est pas un électron et Mme Eagleton, non plus.", "Beth is not an electron, and neither is Mrs. Eagleton.", 1], ["\"Le premier de la série\", écrit en majuscules, avec en dessous, l'adresse de Mme Eagleton.", "\"The first of the series,\" written in capital letters. Underneath,", 1], ["Il devait connaître mon amitié avec Mme Eagleton et a décidé de commencer par elle.", "Somehow he knew of my friendship with Mrs. Eagleton, and decided to begin there.", 1]]}, "de": {"__C": 2, "municipal": {"__C": 1, "gérant": {"__C": 1, "le": {"__C": 1, "__e": [["Le gérant municipal de Eagleton.", "He's a city manager in eagleton.", 1]]}, "__e": [["Le gérant municipal de Eagleton.", "He's a city manager in eagleton.", 1]]}, "__e": [["Le gérant municipal de Eagleton.", "He's a city manager in eagleton.", 1]]}, "branché": {"__C": 1, "bar": {"__C": 1, "nouveau": {"__C": 1, "__e": [["Un nouveau bar branché de Eagleton.", "It's the hot new bar in Eagleton.", 1]]}, "__e": [["Un nouveau bar branché de Eagleton.", "It's the hot new bar in Eagleton.", 1]]}, "__e": [["Un nouveau bar branché de Eagleton.", "It's the hot new bar in Eagleton.", 1]]}, "__e": [["Le gérant municipal de Eagleton.", "He's a city manager in eagleton.", 1], ["Un nouveau bar branché de Eagleton.", "It's the hot new bar in Eagleton.", 1]]}, "et": {"__C": 10, "pawnee": {"__C": 9, "entre": {"__C": 5, "parc": {"__C": 1, "__e": [["Il y a un parc entre Pawnee et Eagleton...", "There's a small park on the line between Pawnee and Eagleton, and...", 1]]}, "basket": {"__C": 1, "__e": [["Le match de basket entre Pawnee et Eagleton.", "- No, the Pawnee-Eagleton high school basketball game.", 1]]}, "__e": [["Ce printemps nous organiserons un grand concert de l'unité pour fêter la fusion entre Pawnee et Eagleton.", "This spring we will be holding a massive unity concert to commemorate the merger between Pawnee and Eagleton.", 1], ["50 ans de mariage, un pont par-dessus le fossé insensé entre Pawnee et Eagleton.", "50 years of marriage, helping to bridge the meaningless divide between Pawnee and Eagleton.", 1], ["Cela fait un mois ou deux depuis la fusion officielle entre Pawnee et Eagleton.", "It's been a couple of months since Pawnee and Eagleton officially merged.", 1]]}, "borde": {"__C": 1, "qui": {"__C": 1, "__e": [["Nous y voilà... le park qui borde Pawnee et Eagleton.", "Jeez. Here we are... the park that borders Pawnee and Eagleton.", 1]]}, "__e": [["Nous y voilà... le park qui borde Pawnee et Eagleton.", "Jeez. Here we are... the park that borders Pawnee and Eagleton.", 1]]}, "__e": [["50 ans de mariage, un pont par-dessus le fossé insensé entre Pawnee et Eagleton.", "50 years of marriage, helping to bridge the meaningless divide between Pawnee and Eagleton.", 1], ["Cela fait un mois ou deux depuis la fusion officielle entre Pawnee et Eagleton.", "It's been a couple of months since Pawnee and Eagleton officially merged.", 1], ["J'aimerais juste que Pawnee et Eagleton soient aussi heureux que Ben et moi.", "I just wish Pawnee and Eagleton were as happy as Ben and me.", 1]]}, "__e": [["50 ans de mariage, un pont par-dessus le fossé insensé entre Pawnee et Eagleton.", "50 years of marriage, helping to bridge the meaningless divide between Pawnee and Eagleton.", 1], ["Cela fait un mois ou deux depuis la fusion officielle entre Pawnee et Eagleton.", "It's been a couple of months since Pawnee and Eagleton officially merged.", 1], ["J'aimerais juste que Pawnee et Eagleton soient aussi heureux que Ben et moi.", "I just wish Pawnee and Eagleton were as happy as Ben and me.", 1]]}, "vers": {"__C": 2, "migré": {"__C": 1, "ont": {"__C": 1, "aisés": {"__C": 1, "__e": [["Et en juillet, répugnés par l'odeur et les terres non aménageables, les plus aisés ont migré vers Eagleton.", "And by July, finding the smell unpleasant and the soil untenable, all the wealthy people evacuated to Eagleton.", 1]]}, "__e": [["Et en juillet, répugnés par l'odeur et les terres non aménageables, les plus aisés ont migré vers Eagleton.", "And by July, finding the smell unpleasant and the soil untenable, all the wealthy people evacuated to Eagleton.", 1]]}, "__e": [["Et en juillet, répugnés par l'odeur et les terres non aménageables, les plus aisés ont migré vers Eagleton.", "And by July, finding the smell unpleasant and the soil untenable, all the wealthy people evacuated to Eagleton.", 1]]}, "crétine": {"__C": 1, "je": {"__C": 1, "__e": [["- Je crétine vers Eagleton.", "Just douchein' over here in Eagleton.", 1]]}, "__e": [["- Je crétine vers Eagleton.", "Just douchein' over here in Eagleton.", 1]]}, "__e": [["- Je crétine vers Eagleton.", "Just douchein' over here in Eagleton.", 1], ["Et en juillet, répugnés par l'odeur et les terres non aménageables, les plus aisés ont migré vers Eagleton.", "And by July, finding the smell unpleasant and the soil untenable, all the wealthy people evacuated to Eagleton.", 1]]}, "contre": {"__C": 3, "fulmine": {"__C": 1, "je": {"__C": 1, "quand": {"__C": 1, "__e": [["Parfois, quand je fulmine contre Eagleton, j'oublie de respirer et je m'évanouis.", "Sometimes when I rant about Eagleton, I forget to breathe, and I pass out.", 1]]}, "__e": [["Parfois, quand je fulmine contre Eagleton, j'oublie de respirer et je m'évanouis.", "Sometimes when I rant about Eagleton, I forget to breathe, and I pass out.", 1]]}, "__e": [["Parfois, quand je fulmine contre Eagleton, j'oublie de respirer et je m'évanouis.", "Sometimes when I rant about Eagleton, I forget to breathe, and I pass out.", 1]]}, "légitimes": {"__C": 1, "totalement": {"__C": 1, "préjugés": {"__C": 1, "__e": [["J'ai peut-être laissé mes préjugés, totalement légitimes, contre Eagleton affecter mes sentiments envers votre implication dans ce projet, c'est pourquoi, je souhaite vous dire que je suis...", "I may have allowed my prejudices, my totally legitimate prejudices against Eagleton affect my feelings towards your involvement in this project, and so therefore, I would like to say that I'm--", 1]]}, "__e": [["J'ai peut-être laissé mes préjugés, totalement légitimes, contre Eagleton affecter mes sentiments envers votre implication dans ce projet, c'est pourquoi, je souhaite vous dire que je suis...", "I may have allowed my prejudices, my totally legitimate prejudices against Eagleton affect my feelings towards your involvement in this project, and so therefore, I would like to say that I'm--", 1]]}, "__e": [["J'ai peut-être laissé mes préjugés, totalement légitimes, contre Eagleton affecter mes sentiments envers votre implication dans ce projet, c'est pourquoi, je souhaite vous dire que je suis...", "I may have allowed my prejudices, my totally legitimate prejudices against Eagleton affect my feelings towards your involvement in this project, and so therefore, I would like to say that I'm--", 1]]}, "abeilles": {"__C": 1, "des": {"__C": 1, "blague": {"__C": 1, "__e": [["Comment avez-vous fait pour mette vos abeilles dans le mur, et combien de temps vous a-t-il fallu pour organiser cette hilarante blague des abeilles contre Eagleton ?", "How did you get your bees into the wall, and how long did it take to plan this hilarious bee prank on Eagleton?", 1]]}, "__e": [["Comment avez-vous fait pour mette vos abeilles dans le mur, et combien de temps vous a-t-il fallu pour organiser cette hilarante blague des abeilles contre Eagleton ?", "How did you get your bees into the wall, and how long did it take to plan this hilarious bee prank on Eagleton?", 1]]}, "__e": [["Comment avez-vous fait pour mette vos abeilles dans le mur, et combien de temps vous a-t-il fallu pour organiser cette hilarante blague des abeilles contre Eagleton ?", "How did you get your bees into the wall, and how long did it take to plan this hilarious bee prank on Eagleton?", 1]]}, "__e": [["Parfois, quand je fulmine contre Eagleton, j'oublie de respirer et je m'évanouis.", "Sometimes when I rant about Eagleton, I forget to breathe, and I pass out.", 1], ["Comment avez-vous fait pour mette vos abeilles dans le mur, et combien de temps vous a-t-il fallu pour organiser cette hilarante blague des abeilles contre Eagleton ?", "How did you get your bees into the wall, and how long did it take to plan this hilarious bee prank on Eagleton?", 1], ["J'ai peut-être laissé mes préjugés, totalement légitimes, contre Eagleton affecter mes sentiments envers votre implication dans ce projet, c'est pourquoi, je souhaite vous dire que je suis...", "I may have allowed my prejudices, my totally legitimate prejudices against Eagleton affect my feelings towards your involvement in this project, and so therefore, I would like to say that I'm--", 1]]}, "__e": [["J'en ai marre qu'on pense que je veux pas vivre à Eagleton, car je le veux !", "I'm sick of being treated like I'm not willing to relocate to Eagleton, because I am!", 1], ["Tu te souviens de tes paroles, il y a 5 ans, quand Eagleton m'a proposé ce job et que je t'ai demandé conseil ?", "Do you remember what you said to me five years ago when Eagleton offered me that job, and I asked you for your advice?", 1], ["Tout ce que vous essayez de faire est de priver de leurs droits les citoyens de l'ancien Eagleton, qui vont probablement voter pour moi parce que j'ai sauvé beaucoup de leurs emplois.", "All you're trying to do is disenfranchise the people from former Eagleton, people who will most likely vote for me because I saved a lot of their jobs.", 1]]}, "d'arès": {"__C": 79, "tête": {"__C": 3, "la": {"__C": 3, "sur": {"__C": 2, "jure-le": {"__C": 1, "__e": [["Jure-le, sur la tête d'Arès.", "Swear it... on the head of Ares.", 1]]}, "jure": {"__C": 1, "__e": [["Je jure, sur la tête d'Arès, dieu de la guerre que je serai hors de ta vallée avant le coucher du soleil.", "I swear, on the head of Ares, god of war, to be out of your valley by sundown.", 1]]}, "__e": [["Jure-le, sur la tête d'Arès.", "Swear it... on the head of Ares.", 1], ["Je jure, sur la tête d'Arès, dieu de la guerre que je serai hors de ta vallée avant le coucher du soleil.", "I swear, on the head of Ares, god of war, to be out of your valley by sundown.", 1]]}, "__e": [["Jure-le, sur la tête d'Arès.", "Swear it... on the head of Ares.", 1], ["- La tête d'Arès sur un plateau.", "Ares' head on a platter.", 1], ["Je jure, sur la tête d'Arès, dieu de la guerre que je serai hors de ta vallée avant le coucher du soleil.", "I swear, on the head of Ares, god of war, to be out of your valley by sundown.", 1]]}, "__e": [["Jure-le, sur la tête d'Arès.", "Swear it... on the head of Ares.", 1], ["- La tête d'Arès sur un plateau.", "Ares' head on a platter.", 1], ["Je jure, sur la tête d'Arès, dieu de la guerre que je serai hors de ta vallée avant le coucher du soleil.", "I swear, on the head of Ares, god of war, to be out of your valley by sundown.", 1]]}, "parler": {"__C": 3, "entendu": {"__C": 1, "déjà": {"__C": 1, "as": {"__C": 1, "__e": [["Tu as déjà entendu parler d'Arès ?", "Well, ever hear of Ares?", 1]]}, "__e": [["Tu as déjà entendu parler d'Arès ?", "Well, ever hear of Ares?", 1]]}, "__e": [["Tu as déjà entendu parler d'Arès ?", "Well, ever hear of Ares?", 1]]}, "pas": {"__C": 1, "veux": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne veux pas parler d'Arès,", "It's not about Ares.", 1]]}, "__e": [["Je ne veux pas parler d'Arès,", "It's not about Ares.", 1]]}, "__e": [["Je ne veux pas parler d'Arès,", "It's not about Ares.", 1]]}, "veux": {"__C": 1, "tu": {"__C": 1, "si": {"__C": 1, "__e": [["SI TU VEUX PARLER D'ARÈS, ON PEUT", "IF YOU WANT TO TALK ABOUT ARES, WE CAN.", 1]]}, "__e": [["SI TU VEUX PARLER D'ARÈS, ON PEUT", "IF YOU WANT TO TALK ABOUT ARES, WE CAN.", 1]]}, "__e": [["SI TU VEUX PARLER D'ARÈS, ON PEUT", "IF YOU WANT TO TALK ABOUT ARES, WE CAN.", 1]]}, "__e": [["Tu as déjà entendu parler d'Arès ?", "Well, ever hear of Ares?", 1], ["Je ne veux pas parler d'Arès,", "It's not about Ares.", 1], ["SI TU VEUX PARLER D'ARÈS, ON PEUT", "IF YOU WANT TO TALK ABOUT ARES, WE CAN.", 1]]}, "temple": {"__C": 3, "du": {"__C": 1, "revenu": {"__C": 1, "est": {"__C": 1, "__e": [["Son père est revenu du temple d'Arès... ivre et furieux.", "Her father came home from the temple of Ares drunk and angry.", 1]]}, "__e": [["Son père est revenu du temple d'Arès... ivre et furieux.", "Her father came home from the temple of Ares drunk and angry.", 1]]}, "__e": [["Son père est revenu du temple d'Arès... ivre et furieux.", "Her father came home from the temple of Ares drunk and angry.", 1]]}, "au": {"__C": 1, "soir": {"__C": 1, "un": {"__C": 1, "__e": [["Les années passent, puis un soir, au temple d'Arès, quelqu'un... un prêtre ivre, ou bien toi, crache le morceau.", "Well, things go on like this for years and then one night at the temple of Ares, someone... Maybe a drunken priest... Maybe you spills the beans.", 1]]}, "__e": [["Les années passent, puis un soir, au temple d'Arès, quelqu'un... un prêtre ivre, ou bien toi, crache le morceau.", "Well, things go on like this for years and then one night at the temple of Ares, someone... Maybe a drunken priest... Maybe you spills the beans.", 1]]}, "__e": [["Les années passent, puis un soir, au temple d'Arès, quelqu'un... un prêtre ivre, ou bien toi, crache le morceau.", "Well, things go on like this for years and then one night at the temple of Ares, someone... Maybe a drunken priest... Maybe you spills the beans.", 1]]}, "le": {"__C": 1, "sauter": {"__C": 1, "fait": {"__C": 1, "__e": [["- Tu as fait sauter le temple d'Arès ?", "Gabrielle... You blew up Ares' temple.", 1]]}, "__e": [["- Tu as fait sauter le temple d'Arès ?", "Gabrielle... You blew up Ares' temple.", 1]]}, "__e": [["- Tu as fait sauter le temple d'Arès ?", "Gabrielle... You blew up Ares' temple.", 1]]}, "__e": [["- Tu as fait sauter le temple d'Arès ?", "Gabrielle... You blew up Ares' temple.", 1], ["Son père est revenu du temple d'Arès... ivre et furieux.", "Her father came home from the temple of Ares drunk and angry.", 1], ["Les années passent, puis un soir, au temple d'Arès, quelqu'un... un prêtre ivre, ou bien toi, crache le morceau.", "Well, things go on like this for years and then one night at the temple of Ares, someone... Maybe a drunken priest... Maybe you spills the beans.", 1]]}, "l'armée": {"__C": 4, "vaincre": {"__C": 1, "peuvent": {"__C": 1, "ne": {"__C": 1, "__e": [["Tes guerrières ne peuvent vaincre l'armée d'Arès.", "Your warriors can't beat Ares' army.", 1]]}, "__e": [["Tes guerrières ne peuvent vaincre l'armée d'Arès.", "Your warriors can't beat Ares' army.", 1]]}, "__e": [["Tes guerrières ne peuvent vaincre l'armée d'Arès.", "Your warriors can't beat Ares' army.", 1]]}, "__e": [["Tes guerrières ne peuvent vaincre l'armée d'Arès.", "Your warriors can't beat Ares' army.", 1], ["L'armée d'Arès va se mettre en marche.", "Ares' army's about to march on Pylos.", 1], ["L'armée d'Arès est en route, elle va arriver par le nord.", "Ares' army is on the move. Pretty soon they'll be coming over the bridge north of the village.", 1]]}, "amoureuse": {"__C": 3, "tombes": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu tombes amoureuse d'Arès et tu m'oublies.", "You've fallen in love with Ares and suddenly I'm nothin'.", 1]]}, "__e": [["Tu tombes amoureuse d'Arès et tu m'oublies.", "You've fallen in love with Ares and suddenly I'm nothin'.", 1]]}, "êtes-vous": {"__C": 1, "xena": {"__C": 1, "__e": [["Xena, êtes-vous amoureuse d'Arès ?", "-Xena, are you in love with Ares?", 1]]}, "__e": [["Xena, êtes-vous amoureuse d'Arès ?", "-Xena, are you in love with Ares?", 1]]}, "__e": [["Xena, êtes-vous amoureuse d'Arès ?", "-Xena, are you in love with Ares?", 1], ["Tu tombes amoureuse d'Arès et tu m'oublies.", "You've fallen in love with Ares and suddenly I'm nothin'.", 1], ["Amoureuse d'Arès, après tout ce qu'il t'a fait ?", "You fell in love with Ares? After all he's done to ya?", 1]]}, "fils": {"__C": 5, "les": {"__C": 3, "sur": {"__C": 1, "enquêtons": {"__C": 1, "__e": [["Nous enquêtons sur les Fils d'Arès, mais personne ne veut parler.", "I have my personnel trying to track down anything on the Sons of Ares. But nobody's talking.", 1]]}, "__e": [["Nous enquêtons sur les Fils d'Arès, mais personne ne veut parler.", "I have my personnel trying to track down anything on the Sons of Ares. But nobody's talking.", 1]]}, "j'arrive": {"__C": 1, "__e": [["J'arrive ! Les fils d'Arès !", "I'm coming, buddy, I'm coming!", 1]]}, "__e": [["\"Les Fils d'Arès\".", "Ares. Sons of Ares, they're the people who committed this attack.", 1], ["J'arrive ! Les fils d'Arès !", "I'm coming, buddy, I'm coming!", 1], ["Nous enquêtons sur les Fils d'Arès, mais personne ne veut parler.", "I have my personnel trying to track down anything on the Sons of Ares. But nobody's talking.", 1]]}, "le": {"__C": 1, "était": {"__C": 1, "il": {"__C": 1, "__e": [["Il était le fils d'Arès et un roi à son époque.", "He was the son of Ares and a king in his day.", 1]]}, "__e": [["Il était le fils d'Arès et un roi à son époque.", "He was the son of Ares and a king in his day.", 1]]}, "__e": [["Il était le fils d'Arès et un roi à son époque.", "He was the son of Ares and a king in his day.", 1]]}, "__e": [["Fils d'Arès, il a été roi.", "He was the son of Ares and a king in his day.", 1], ["Nous enquêtons sur les Fils d'Arès, mais personne ne veut parler.", "I have my personnel trying to track down anything on the Sons of Ares. But nobody's talking.", 1], ["Il était le fils d'Arès et un roi à son époque.", "He was the son of Ares and a king in his day.", 1]]}, "__e": [["Savez-vous qu'il n'y a pas si longtemps, j'ai trouvé votre \"amie\" Xena dans une petite cabane à l'orée de la ville, dans les bras d'Arès.", "What would you say, Gabrielle..., ...if I told you that not too long ago I found your... friend... Xena in a tumbledown little loveshack at the edge of town in the arms of Ares?", 1], ["Les années passent, puis un soir, au temple d'Arès, quelqu'un... un prêtre ivre, ou bien toi, crache le morceau.", "Well, things go on like this for years and then one night at the temple of Ares, someone... Maybe a drunken priest... Maybe you spills the beans.", 1], ["Je jure, sur la tête d'Arès, dieu de la guerre que je serai hors de ta vallée avant le coucher du soleil.", "I swear, on the head of Ares, god of war, to be out of your valley by sundown.", 1]]}}