{"piano": {"__C": 10716, "de": {"__C": 1677, "professeur": {"__C": 70, "un": {"__C": 15, "serai": {"__C": 1, "__e": [["Je serai un professeur de piano.", "I will be a piano teacher.", 1]]}, "devenir": {"__C": 2, "__e": [["Je ne vais pas devenir un professeur de piano moisi.", "I'm not going to be some lame-ass piano teacher.", 1], ["Je suis maladroit, alors je pourrais finir par devenir un professeur de piano, même si je me débrouille.", "I'm clumsy so I might end up becoming a piano teacher even if I do well.", 1]]}, "__e": [["Un professeur de piano a été retrouvé mort à son domicile, qui est maintenant sur le marché.", "A piano teacher was found slain in her home, which is now on the market.", 1], ["J'ai un témoin qui a tout vu, un professeur de piano.", "Awitness saw the whole thing, a piano teacher.", 1], ["Ce n'est vraiment pas facile de trouver un professeur de piano.", "Let's get down to business.", 1]]}, "son": {"__C": 7, "chez": {"__C": 2, "__e": [["Elle avait rendez-vous à la statue d'Henri IV. À 5 min de chez son professeur de piano.", "The appointment was at the statue of Henry IV 5 minutes from her piano teacher.", 1], ["Non. Elle est chez son professeur de piano,", "No, she's at her piano teacher's", 1]]}, "avec": {"__C": 2, "__e": [["J'essaie d'être un bon père en encourageant l'amitié de mon fils avec son professeur de piano, fan de jazz, que je déteste.", "I'm trying to be a good father by encouraging my son's friendship with his jazz-playing piano teacher. Who I hate.", 1], ["Et Gabriel Diaz a enseigné une chose à sa fille avant de se lever et de partir avec son professeur de piano.", "And gabriel diaz taught his daughter one thing before he up and lt with her piano teacher.", 1], ["- avec son professeur de piano !", "- with her piano teacher!", 1]]}, "__e": [["- avec son professeur de piano !", "- with her piano teacher!", 1], ["Je suis aussi devenue son professeur de piano sans le vouloir.", "I also unintentionally ended up becoming her piano teacher.", 1], ["Non. Elle est chez son professeur de piano,", "No, she's at her piano teacher's", 1]]}, "__e": [["Je ne veux pas de professeur de piano. Et ma famille n'a pas les moyens de payer des cours.", "I'm not planning on learning the piano from anyone and my family doesn't have money to pay for lessons.", 1], ["Tom était professeur de piano.", "Tom was a piano teacher.", 0], ["Je voulais être professeur de piano.", "I wanted to be a piano teacher.", 0]]}, "leçons": {"__C": 131, "des": {"__C": 68, "donne": {"__C": 8, "__e": [["Elle donne des leçons de piano.", "She's living in Philadelphia with her cat, givin' piano lessons.", 1], ["Je donne des leçons de piano.", "- Busy giving piano lessons. - Are you?", 1], ["Nous leur faisons assez confiance pour surveiller notre maison, pareille pour eux, et Mario donne des leçons de piano à leur enfant, et je ne sais pas comment l'expliquer.", "I mean, we trust them enough to watch our house, and they trust us to watch their house, and Mario gives their kid piano lessons, and I-I don't know how to explain it.", 1]]}, "prendre": {"__C": 10, "__e": [["Mes parents m'ont forcé à prendre des leçons de piano à six ans.", "My parents forced me to take piano lessons from age six.", 1], ["Je ne peux pas prendre des leçons de piano avec vous.", "I can't take piano lessons from you anymore.", 1], ["Je lui ai dit que je voulais prendre des leçons de piano deux fois par semaine.", "That costs money.", 1]]}, "__e": [["L'enfant a reçu des leçons de piano et de chant.", "The child received piano and singing lessons.", 0], ["Elle prend des leçons de piano une fois par semaine.", "She takes piano lessons once a week.", 0], ["Ma sœur prend des leçons de piano deux fois par semaine.", "My sister takes piano lessons twice a week.", 0]]}, "les": {"__C": 20, "pour": {"__C": 3, "__e": [["J'ai fait des concessions pour les leçons de piano pour lesquelles Miao Miao n'aimaient pas assister, d'accord.", "The piano lessons that Miao Miao doesn't like attending, okay, I've compromised.", 1], ["Fais-moi penser à remercier maman pour les leçons de piano.", "Remind me to thank Mama for the piano lessons.", 1], ["Tu l'as fait la semaine dernière avec le chèque pour les leçons de piano de Becky.", "You did this last week with the check for Becky's piano lesson.", 1]]}, "et": {"__C": 2, "__e": [["Quoi, est-ce que tu dis ça pour te racheter des pièces de théâtre à l'école et les leçons de piano que tu as manquées ?", "What, are you just, like, saying that to make up for all the school plays and the piano recitals that you missed?", 1], ["Et les leçons de piano ?", "So how's the piano playing going?", 1]]}, "__e": [["Je fais juste des heures en plus pour payer les leçons de piano de Brandon.", "I've just been working extra shifts to pay for Brandon's piano lessons.", 1], ["Cela me rappelle les leçons de piano quand j'étais enfant.", "I'm reminded of piano lessons when I was a child.", 1], ["Les leçons de piano de maman n'ont pas servi à rien, non ?", "Them piano lessons Mum shelled out for us didn't go to waste now, did they?", 1]]}, "__e": [["L'enfant a reçu des leçons de piano et de chant.", "The child received piano and singing lessons.", 0], ["Elle prend des leçons de piano une fois par semaine.", "She takes piano lessons once a week.", 0], ["Ma sœur prend des leçons de piano deux fois par semaine.", "My sister takes piano lessons twice a week.", 0]]}, "cours": {"__C": 229, "un": {"__C": 14, "j'ai": {"__C": 5, "__e": [["Non, j'ai un cours de piano.", "No, I have my piano lesson.", 1], ["J'ai un cours de piano après le travail.", "I have my piano lesson after work.", 1], ["J'ai pas eu le temps. Et j'ai un cours de piano.", "There was no time, even today I had piano lesson.", 1]]}, "à": {"__C": 2, "__e": [["Je l'ai aussi fait s'inscrire à un cours de piano et à un cours de taekwondo.", "I also had her sign up for a piano class and a taekwondo class.", 1], ["- À un cours de piano.", "- Piano lesson.", 1], ["J'avais laissé mon sac à main à un cours de piano, je n'avais pas de papiers.", "I had left my purse at a piano lesson. I had no papers.", 1]]}, "__e": [["J'avais laissé mon sac à main à un cours de piano, je n'avais pas de papiers.", "I had left my purse at a piano lesson. I had no papers.", 1], ["J'ai un cours de piano après le travail.", "I have my piano lesson after work.", 1], ["J'ai pas eu le temps. Et j'ai un cours de piano.", "There was no time, even today I had piano lesson.", 1]]}, "des": {"__C": 93, "donner": {"__C": 10, "__e": [["Quand elle est rentrée à la maison, elle a arrêté de donner des cours de piano.", "And when she came back home, she stopped giving piano lessons.", 1], ["Je suis revenue et j'ai commencé à donner des cours de piano il n'y a pas si longtemps.", "I came back and started a piano class not too long ago.", 1], ["Tu crois vraiment que je vais lui donner des cours de piano?", "You think I'm really going to give her piano lessons?", 1]]}, "prendre": {"__C": 9, "__e": [["En fait, ma mère m'a dit de prendre des cours de piano mais je suis pour la guitare.", "Actually, my mother told me to take piano lessons but I am into guitars.", 1], ["II continue bien sûr à prendre des cours de piano. Mais pas chez vous.", "Of course, he'll keep on taking lessons, but not with you, I'm afraid.", 1], ["Ouais. Non, non, est-ce que je peux vous demander ce qui vous a décidé à prendre des cours de piano ?", "No, no, can I ask what made you wanna decide to take piano lessons?", 1]]}, "__e": [["Tom et Mary donnent des cours de piano aux enfants.", "Tom and Mary give piano lessons to children.", 0], ["Tom prend des cours de piano.", "Tom takes piano lessons.", 0], ["Maria prend des cours de piano une fois par semaine.", "Maria takes piano lessons once a week.", 0]]}, "__e": [["Tom et Mary donnent des cours de piano aux enfants.", "Tom and Mary give piano lessons to children.", 0], ["Tom prend des cours de piano.", "Tom takes piano lessons.", 0], ["Maria prend des cours de piano une fois par semaine.", "Maria takes piano lessons once a week.", 0]]}, "__e": [["Ce passage est le plus technique de ce morceau de piano. J'ai mis beaucoup de temps avant de savoir le jouer.", "This part of the tune needs some real skill. It took me ages to learn how to play it on the piano.", 0], ["Est-ce que je pourrais avoir de l'argent pour ma leçon de piano ?", "Could I have money for my piano lesson?", 0], ["Je ne sais pas jouer de piano, mais elle si.", "I can't play the piano, but she can.", 0]]}, "le": {"__C": 2196, "pour": {"__C": 57, "vient": {"__C": 2, "elle": {"__C": 1, "__e": [["Chérie, elle vient pour le piano.", "She wants to take piano lessons.", 1]]}, "on": {"__C": 1, "__e": [["On vient pour le piano.", "We're here to pick up a piano.", 1]]}, "__e": [["On vient pour le piano.", "We're here to pick up a piano.", 1], ["Chérie, elle vient pour le piano.", "She wants to take piano lessons.", 1]]}, "merci": {"__C": 3, "et": {"__C": 1, "__e": [["Et merci pour le piano.", "And thanks... for playing the piano.", 1]]}, "__e": [["- Merci pour le piano, Nate.", "- THANK YOU FOR THE PIANO, NATE.", 1], ["Merci pour le piano.", "Thank you for the piano.", 1], ["Et merci pour le piano.", "And thanks... for playing the piano.", 1]]}, "__e": [["Je ne savais pas non plus pour le piano.", "- That's impossible. I... - Me neither.", 1], ["Je dois faire attention à mes mains pour le piano, c'est tout.", "I just have to be careful about my hands on account of playing the piano.", 1], ["Ce n'est pas pour le piano que je suis ici.", "I'm not here just to run a piano school.", 1]]}, "sur": {"__C": 176, "est": {"__C": 4, "il": {"__C": 1, "__e": [["Il est sur le piano à queue.", "He's on the grand piano.", 1]]}, "elle": {"__C": 2, "__e": [["Oui, elle est sur le piano.", "Yes, it's on the piano.", 1], ["Et là, elle est sur le piano.", "And there she is at the piano.", 1], ["Elle est sur le piano, mon cœur, je crois.", "It should be on the piano, sweetheart.", 1]]}, "__e": [["Oui, elle est sur le piano.", "Yes, it's on the piano.", 1], ["Et là, elle est sur le piano.", "And there she is at the piano.", 1], ["Elle est sur le piano, mon cœur, je crois.", "It should be on the piano, sweetheart.", 1]]}, "lune": {"__C": 4, "de": {"__C": 4, "__e": [["C'est toi qui as laissé \"Clair de lune\" sur le piano, n'est-ce pas ?", "It was you who left Clair de Lune on the piano, wasn't it.", 1], ["C'est toi qui as laissé Clair de lune sur le piano, n'est-ce pas.", "It was you who left Clair de Lune on the piano, wasn't it.", 1], ["C'est toi qui à laissé Clair de lune sur le piano, n'est-ce pas ?", "'lt was you who left Clair de tune on the piano, wasn't it.'", 1]]}, "__e": [["C'est toi qui as laissé \"Clair de lune\" sur le piano, n'est-ce pas ?", "It was you who left Clair de Lune on the piano, wasn't it.", 1], ["C'est toi qui as laissé Clair de lune sur le piano, n'est-ce pas.", "It was you who left Clair de Lune on the piano, wasn't it.", 1], ["C'est toi qui à laissé Clair de lune sur le piano, n'est-ce pas ?", "'lt was you who left Clair de tune on the piano, wasn't it.'", 1]]}, "__e": [["Il y a la photo d'un jeune homme sur le piano, avec tous les autres.", "There's a photograph on the piano of a young man with all the others.", 1], ["Alors qu'elle jouait le dernier accord du concerto de Rachmaninov, Khatia Buniatishvili leva ses mains puissantes et les reposa avec une vigueur astreignante sur le piano.", "Khatia Buniatishvili's powerful hands rose and returned to the piano with exacting force as she played the last chord of a Rachmaninoff concerto.", 0], ["Sur le piano était imprimé un avertissement : S'il vous plaît, ne tirez pas sur le pianiste. Il fait de son mieux.", "Over the piano was printed a notice: Please do not shoot the pianist. He is doing his best.", 0]]}, "et": {"__C": 40, "basse": {"__C": 2, "guitare": {"__C": 1, "__e": [["Il joue de l'orgue et la guitare basse et le piano.", "He plays the organ and the bass and the piano.", 1]]}, "la": {"__C": 1, "__e": [["L'intéraction entre la basse et le piano (soupirs)", "The interplay between the bass and the piano. (sighs)", 1], ["Je l'ai combiné avec la basse et le piano.", "I put that together with the bass and piano.", 1]]}, "__e": [["L'intéraction entre la basse et le piano (soupirs)", "The interplay between the bass and the piano. (sighs)", 1], ["Il joue de l'orgue et la guitare basse et le piano.", "He plays the organ and the bass and the piano.", 1], ["Je l'ai combiné avec la basse et le piano.", "I put that together with the bass and piano.", 1]]}, "l'anglais": {"__C": 2, "enseignait": {"__C": 1, "__e": [["Elle nous enseignait l'anglais et le piano.", "She gave us English and piano lessons.", 1]]}, "apprendre": {"__C": 1, "__e": [["Je veux aussi apprendre l'anglais et le piano.", "Um... I... want to learn English and play piano, too.", 1]]}, "__e": [["Elle nous enseignait l'anglais et le piano.", "She gave us English and piano lessons.", 1], ["Je la prendrai et je l'enverrai à une académie pour l'anglais et le piano.", "I will take her back with me, have her attend English school, and let her learn piano.", 1], ["Je veux aussi apprendre l'anglais et le piano.", "Um... I... want to learn English and play piano, too.", 1]]}, "__e": [["Et... le piano, et la voiture et les vêtements, et...", "And... That piano, and the car and the clothes and...", 1], ["Le bar qui était juste là, et le piano était au fond.", "I remember the bar was over there, and the piano was in the back.", 1], ["Comme ce que tu as fait avec moi et le piano.", "That's just like what you did with me and the piano.", 1]]}, "__e": [["Je connais le piano.", "I am familiar with the piano.", 0], ["On a fait entrer le piano par la fenêtre.", "We brought the piano in through the window.", 0], ["Le piano ne passe pas dans la porte.", "The piano won't go through that door.", 0]]}, "du": {"__C": 2471, "jouer": {"__C": 741, "à": {"__C": 102, "appris": {"__C": 22, "__e": [["Je ne lui ai jamais appris à jouer du piano.", "I never learned to play piano.", 1], ["Bien... on dirait que tu as aussi appris à jouer du piano.", "Well, it sounds like you learned how to play the piano too.", 1], ["Tu sais que je lui ai appris à jouer du piano avant qu'il ne puisse marcher, et, il est bon.", "You know I taught him how to play the piano before he could walk, and, well, he's good.", 1]]}, "apprendre": {"__C": 9, "__e": [["Je ne veux pas apprendre à jouer du piano !", "I don't want to learn the piano!", 1], ["Je fais seulement ce que votre mère m'a demandé de faire : lui apprendre à jouer du piano.", "I'm just doing what your mother urged me to do, teach her how to play the piano.", 1], ["J'aimerais apprendre à jouer du piano, de la guitare et de la flûte.", "I would like to learn to play the piano, guitar or flute.", 0]]}, "__e": [["Elle apprend à jouer du piano.", "She is learning the piano.", 0], ["Elle commence à jouer du piano.", "She is beginning to play the piano.", 0], ["Elle utilise la plus grande partie de son temps libre à jouer du piano.", "She gives most of her spare time to playing the piano.", 0]]}, "de": {"__C": 53, "train": {"__C": 7, "__e": [["Il est en train de jouer du piano dans son monde à lui.", "He's playing the piano inside his own world now.", 1], ["Elle était en train de jouer du piano lorsque les invités arrivèrent.", "She was playing the piano when the guests arrived.", 0], ["Je suis en train de jouer du piano.", "I am playing the piano now.", 0]]}, "arrêter": {"__C": 4, "__e": [["Je veux arrêter de jouer du piano.", "I want to stop playing piano.", 1], ["Et... je vais arrêter de jouer du piano.", "And... I'm going to stop playing piano.", 1], ["Elle a dit qu'elle va vraiment arrêter de jouer du piano.", "She said that she'll truly quit piano.", 1]]}, "__e": [["Mon loisir, c'est de jouer du piano.", "My hobby is playing the piano.", 0], ["Je n'ai jamais essayé de jouer du piano.", "I never tried playing the piano.", 0], ["Je suis en train de jouer du piano.", "I am playing the piano now.", 0]]}, "__e": [["Il sait jouer du piano mieux que moi.", "He can play the piano better than I can.", 0], ["Je suis en train de jouer du piano.", "I am playing the piano now.", 0], ["Je lui ai demandé de ne pas jouer du piano trop tard la nuit.", "I asked him not to play the piano late at night.", 0]]}, "joue": {"__C": 381, "je": {"__C": 88, "que": {"__C": 7, "__e": [["Tu sais bien que je joue du piano.", "I play the piano. You know that.", 1], ["Mais à chaque fois que je joue du piano je me sens proche d'elle.", "But whenever I play the piano I feel closer to her.", 1], ["Si tu veux que je joue du piano, je jouerai du piano.", "If you want me to play the piano, I'll play the piano.", 0]]}, "et": {"__C": 7, "__e": [["Et je joue du piano.", "-And play the piano.", 1], ["Et je joue du piano pour toi.", "And for you I play.", 1], ["On a une idée de ce qu'on veut, elle chante et je joue du piano.", "We... We know what the song needs to be, and she sings. - I play the piano a little bit...", 1]]}, "__e": [["Je joue du piano après le souper.", "I play the piano after dinner.", 0], ["Je joue du piano.", "I play the piano.", 0], ["Je joue du piano après dîner.", "I play the piano after dinner.", 0]]}, "qui": {"__C": 51, "quelqu'un": {"__C": 3, "__e": [["C'est juste quelqu'un qui joue du piano.", "It's just someone playing a piano.", 1], ["Je pense qu'il y a quelqu'un qui joue du piano.", "I think there's someone playing a piano.", 1], ["Si on a besoin de quelqu'un, ce serait quelqu'un qui joue du piano tout le temps.", "If we need somebody else... Yes. Probably be like a guy that plays piano all the time.", 1]]}, "chat": {"__C": 4, "__e": [["Avez-vous vu la vidéo du chat qui joue du piano avec des baguettes ?", "Have you seen that video where the cat plays Chopsticks with the chopsticks?", 1], ["Je vaux pas mieux qu'un chat qui joue du piano.", "- Come on. - I'm like a fucking cat playing a piano.", 1], ["Enfin, Regarde moi ce petit chat qui joue du piano.", "I mean, look at this little kitty right here play the piano.", 1]]}, "__e": [["Qui joue du piano ?", "Who plays the piano?", 0], ["Qui joue du piano dans le salon ?", "Who is playing the piano in the living room?", 0], ["La fille qui joue du piano est ma sœur.", "The girl playing the piano is my sister.", 0]]}, "__e": [["Elle joue du piano tous les jours.", "She plays the piano every day.", 0], ["Ma sœur joue du piano tous les jours.", "My sister plays the piano every day.", 0], ["La fille qui joue du piano est ma sœur.", "The girl playing the piano is my sister.", 0]]}, "jouait": {"__C": 42, "elle": {"__C": 7, "quand": {"__C": 1, "__e": [["Shoko était vraiment très belle quand elle jouait du piano.", "Shoko was so beautiful when she played the piano", 1], ["On l'a trouvée morte quand elle jouait du piano.", "She seemed to have died while playing piano.", 1]]}, "__e": [["Elle jouait du piano à ce moment.", "She was playing the piano at that time.", 0], ["Elle jouait du piano, pendant que son frère jouait dehors avec ses amis.", "She played the piano while her brother played with his friends outside.", 0], ["Quand je suis entré dans la pièce, elle jouait du piano.", "Entering the room, I found her playing the piano.", 0]]}, "qui": {"__C": 5, "fille": {"__C": 1, "__e": [["J'étais avec une fille qui jouait du piano dans l'auditorium.", "I was with a girl playing piano in the auditorium.", 1], ["A l'époque... il y avait une fille qui jouait du piano.", "Back then... there was a girl playing piano.", 1]]}, "cochon": {"__C": 1, "__e": [["J'ai travaillé dans une fête foraine, un cochon qui jouait du piano.", "I worked at an amusement park, they had a piano-playing pig--", 1]]}, "__e": [["A l'époque... il y avait une fille qui jouait du piano.", "Back then... there was a girl playing piano.", 1], ["Tu te souviens du monsieur qui jouait du piano ici.", "- Do you remember the man who played the piano here.", 1], ["Il y avait un enfant qui jouait du piano avec moi.", "A boy accompanied me, playing the piano.", 1]]}, "__e": [["Elle jouait du piano à ce moment.", "She was playing the piano at that time.", 0], ["Elle jouait du piano, pendant que son frère jouait dehors avec ses amis.", "She played the piano while her brother played with his friends outside.", 0], ["Quand je suis entré dans la pièce, elle jouait du piano.", "Entering the room, I found her playing the piano.", 0]]}, "__e": [["Elle ne joue pas très bien du piano.", "She can't play piano very well.", 0], ["Je suis en train de jouer du piano.", "I am playing the piano now.", 0], ["Je lui ai demandé de ne pas jouer du piano trop tard la nuit.", "I asked him not to play the piano late at night.", 0]]}, "ce": {"__C": 216, "de": {"__C": 24, "touches": {"__C": 2, "40": {"__C": 1, "__e": [["Koong-dahl, de l'électricité parcourt 20 des 40 touches de ce piano.", "Now, Koong-dahl, electricity is running through 20 among the 40 piano keys.", 1]]}, "les": {"__C": 1, "__e": [["Quand j'ai touché les touches de ce piano pour la première fois, tu as touché mon cœur, Asli.", "When... you played on these keys for the... For the very first time, I... You made my heart soar then, Aslı.", 1], ["Les touches de ce piano étaient trop lourdes pour moi.", "The keys on that piano felt too heavy every time I played.", 1], ["Les touches de ce piano", "The keys on that piano", 1]]}, "__e": [["Quand j'ai touché les touches de ce piano pour la première fois, tu as touché mon cœur, Asli.", "When... you played on these keys for the... For the very first time, I... You made my heart soar then, Aslı.", 1], ["Les touches de ce piano étaient trop lourdes pour moi.", "The keys on that piano felt too heavy every time I played.", 1], ["Les touches de ce piano", "The keys on that piano", 1]]}, "jouer": {"__C": 4, "supposé": {"__C": 1, "__e": [["Tu n'es pas supposé jouer de ce piano.", "You're not supposed to be playing that.", 1]]}, "aller": {"__C": 1, "__e": [["Tu dois aller jouer de ce piano !", "So, go play that ghost piano!", 1]]}, "__e": [["Tu dois aller jouer de ce piano !", "So, go play that ghost piano!", 1], ["On peut en jouer, de ce piano ?", "Can you play this piano?", 1], ["Il va jouer de ce piano. C'est possible ?", "He's going to play that piano for a bit, is that okay?", 1]]}, "__e": [["On peut en jouer, de ce piano ?", "Can you play this piano?", 1], ["Il va jouer de ce piano. C'est possible ?", "He's going to play that piano for a bit, is that okay?", 1], ["À cause de ce piano, je n'ai jamais eu la chance de suivre mon cœur.", "That piano is the reason I never had a chance to follow my heart.", 1]]}, "sur": {"__C": 10, "joué": {"__C": 1, "a": {"__C": 1, "__e": [["Cole Porter a joué sur ce piano.", "Cole Porter played that piano.", 1]]}, "__e": [["Cole Porter a joué sur ce piano.", "Cole Porter played that piano.", 1], ["Tu n'as pas joué sur ce piano depuis longtemps.", "So you haven't played this piano in a while, then.", 1]]}, "jouer": {"__C": 2, "frère": {"__C": 1, "__e": [["{\\pos(192,210)}j'ai regardé mon frère jouer sur ce piano {\\pos(192,210)}ou évanoui dessous.", "I watched my brother playing this piano or passed out under it.", 1]]}, "à": {"__C": 1, "__e": [["J'ai appris à jouer sur ce piano.", "Everything. Yeah, well I learned how to play on that piano, all right?", 1], ["Ma grand-mère m'a appris à jouer sur ce piano.", "My grandmother taught me how to play on this piano.", 1], ["Sais-tu pourquoi j'ai passé Tellement de temps à jouer sur ce piano ?", "Do you know why I spend so much time playing this piano?", 1]]}, "__e": [["J'ai appris à jouer sur ce piano.", "Everything. Yeah, well I learned how to play on that piano, all right?", 1], ["Ma grand-mère m'a appris à jouer sur ce piano.", "My grandmother taught me how to play on this piano.", 1], ["Sais-tu pourquoi j'ai passé Tellement de temps à jouer sur ce piano ?", "Do you know why I spend so much time playing this piano?", 1]]}, "__e": [["Tu n'as pas joué sur ce piano depuis longtemps.", "So you haven't played this piano in a while, then.", 1], ["Je vais vous dire ce que vous pouvez choisir: un petit air sur ce piano.", "I'll tell you what you can pick. A tune out on that piano.", 1], ["Sais-tu pourquoi j'ai passé Tellement de temps à jouer sur ce piano ?", "Do you know why I spend so much time playing this piano?", 1]]}, "à": {"__C": 5, "toujours": {"__C": 1, "__e": [["Toujours à ce piano ?", "Still at the piano?", 1]]}, "arrive": {"__C": 1, "chose": {"__C": 1, "__e": [["Si quelque chose arrive à ce piano, je ne suis pas responsable.", "If anything happens to this piano,I'm not responsible.", 1]]}, "__e": [["Si quelque chose arrive à ce piano, je ne suis pas responsable.", "If anything happens to this piano,I'm not responsible.", 1]]}, "__e": [["Voulez-vous qu'il y ait un homme à ce piano là-bas ?", "Shall we have a man at the piano over there ?", 1], ["Si quelque chose arrive à ce piano, je ne suis pas responsable.", "If anything happens to this piano,I'm not responsible.", 1], ["Non, je vais rester ici et donner vie à ce piano.", "No, I'm gonna stay in and put this piano to good use.", 1]]}, "__e": [["Je pense que ce piano n'a pas été accordé depuis des années.", "I think this piano hasn't been tuned for a few years.", 0], ["Quel âge a ce piano ?", "How old is this piano?", 0], ["Je ne pense pas que nous pouvons déplacer ce piano sans aide.", "I don't think we can move this piano without some help.", 0]]}, "au": {"__C": 1179, "musique": {"__C": 25, "de": {"__C": 1, "lecture": {"__C": 1, "__e": [["[ LECTURE DE MUSIQUE AU PIANO ]", "[PIANO MUSIC PLAYING]", 1]]}, "__e": [["[ LECTURE DE MUSIQUE AU PIANO ]", "[PIANO MUSIC PLAYING]", 1], ["Et si on faisait un peu de musique au piano double ?", "Well, how about a little double piano?", 1]]}, "la": {"__C": 3, "de": {"__C": 1, "__e": [["Écouter de la musique au piano l'a fait grandir... Alors peut-être s'agit-il d'un \"Arbre à Musique\".", "It started growing when the piano was played, so, that must make it a music tree.", 1]]}, "__e": [["[LA MUSIQUE AU PIANO S'ARRÊTE]", "(Piano music stops)", 1], ["Écouter de la musique au piano l'a fait grandir... Alors peut-être s'agit-il d'un \"Arbre à Musique\".", "It started growing when the piano was played, so, that must make it a music tree.", 1], ["Les vampires sont devenus bizarres quand il y eu la musique au piano, pas vrai?", "The vampires suddenly started acting weird when the piano music turned slow, right?", 1]]}, "__e": [["Les vampires sont devenus bizarres quand il y eu la musique au piano, pas vrai?", "The vampires suddenly started acting weird when the piano music turned slow, right?", 1], ["(une musique au piano passe)", "( Piano music playing )", 1], ["Et si on faisait un peu de musique au piano double ?", "Well, how about a little double piano?", 1]]}, "jouer": {"__C": 50, "à": {"__C": 4, "m'apprend": {"__C": 1, "__e": [["- Le docteur m'apprend à jouer au piano.", "- The Doctor's giving me piano lessons.", 1]]}, "ici": {"__C": 1, "__e": [["Je ne peux être ici à jouer au piano pour toi tous les jours.", "I can't be here to play the piano for you every day.", 1]]}, "__e": [["Il n'y a toujours pas de \"Merci\" écrit pour la douche de bébé, ou pour les meubles de la chambre de bébé, et je dois apprendre à jouer au piano pour qu'on puisse enseigner ça au bébé.", "I still have to write thank-you notes for my baby shower, you have to build furniture for the nursery, and I still have to learn how to play the piano, so we can teach the baby how to play piano.", 1], ["Je ne peux être ici à jouer au piano pour toi tous les jours.", "I can't be here to play the piano for you every day.", 1], ["Für Elise est un des premiers morceaux que j'ai appris à jouer au piano.", "Für Elise is one of the first pieces that I learned to play on the piano.", 0]]}, "de": {"__C": 5, "l'envie": {"__C": 1, "__e": [["Attends de ressentir l'envie de jouer au piano par amour de la musique.", "Just take your time until you feel like playing, playing the piano for the sake of the music.", 1]]}, "l'habitude": {"__C": 1, "__e": [["J'avais l'habitude de jouer au piano et...", "I used to play piano and...", 1]]}, "__e": [["Il était si heureux de jouer au piano.", "He was so happy at the piano.", 1], ["J'avais un rêve pourtant, de jouer au piano autant que je voulais.", "I used to have a dream, though, of playing the piano all I wanted.", 1], ["Est-ce que c'est le moment de jouer au piano ?", "Is this the time to play piano?", 1]]}, "__e": [["Für Elise est un des premiers morceaux que j'ai appris à jouer au piano.", "Für Elise is one of the first pieces that I learned to play on the piano.", 0], ["Je veux t'entendre jouer au piano.", "I want to hear you play the piano.", 0], ["Je veux vous entendre jouer au piano.", "I want to hear you play the piano.", 0]]}, "douce": {"__C": 30, "musique": {"__C": 27, "referme": {"__C": 1, "__e": [["[la porte s'ouvre et se referme] [musique douce au piano]", "[door closes] [birdsong]", 1]]}, "clément": {"__C": 1, "__e": [["-Clément...) ... ( Musique douce au piano ...", "I LOVE YOU [pensive music playing]", 1]]}, "__e": [["Musique douce au piano - Te voilà, avec une gueule de chat,", "# Hail to you, my feline friend #", 1], ["[MUSIQUE DOUCE AU PIANO, AUCUN SON] [AUCUN SON] ♪ ♪", "♪", 1], ["[musique douce au piano] Je suis pas encore très au point, tu sais.", "I haven't quite got the hang of it.", 1]]}, "mélodie": {"__C": 2, "__e": [["(mélodie douce au piano)", "- [exhales] [gentle piano melody]", 1], ["Mélodie douce au piano ...", "[pensive classical music playing] [speaking French]", 1]]}, "__e": [["Musique douce au piano - Te voilà, avec une gueule de chat,", "# Hail to you, my feline friend #", 1], ["[MUSIQUE DOUCE AU PIANO, AUCUN SON] [AUCUN SON] ♪ ♪", "♪", 1], ["[musique douce au piano] Je suis pas encore très au point, tu sais.", "I haven't quite got the hang of it.", 1]]}, "__e": [["Qui joue au piano dans votre groupe ?", "Who plays the keyboards in your band?", 0], ["Je veux vous entendre jouer au piano.", "I want to hear you play the piano.", 0], ["Il est meilleur que moi au piano.", "He's better at the piano than I am.", 0]]}, "un": {"__C": 1068, "avec": {"__C": 42, "maison": {"__C": 2, "une": {"__C": 1, "__e": [["Je veux une maison, avec un piano... je n'en ai jamais eu. Écrire des chansons.", "I want to get this house and have access to a piano, which I've never had before, and write some tunes.", 1]]}, "grande": {"__C": 1, "__e": [["Il a une très grande maison, avec un piano et tout ça.", "He has a really big house with a piano and all.", 1]]}, "__e": [["Il vivait avec sa mère dans une vieille maison, avec un piano.", "He used to live with his mother in an old house. They had a piano.", 1], ["Je veux une maison, avec un piano... je n'en ai jamais eu. Écrire des chansons.", "I want to get this house and have access to a piano, which I've never had before, and write some tunes.", 1], ["Il a une très grande maison, avec un piano et tout ça.", "He has a really big house with a piano and all.", 1]]}, "pas": {"__C": 2, "n'est": {"__C": 1, "__e": [["Ce n'est pas avec un piano que l'on dirige une entreprise.", "You can't run a grain firm from the piano.", 1]]}, "pourrai": {"__C": 1, "__e": [["Là, c'est mon tour de me vanter. Et je pourrai pas avec un piano gratuit.", "And this is my turn to flaunt, and I can't flaunt with a free piano.", 1]]}, "__e": [["Là, c'est mon tour de me vanter. Et je pourrai pas avec un piano gratuit.", "And this is my turn to flaunt, and I can't flaunt with a free piano.", 1], ["Ce n'est pas avec un piano que l'on dirige une entreprise.", "You can't run a grain firm from the piano.", 1]]}, "__e": [["\"Elle va te montrer ce qu'elle fait avec un piano", "I suggest you listen to it for a moment and I'm sure you will thank me.", 1], ["On peut pas faire ça avec un piano sur le dos.", "You can't do that with a piano on your hook.", 1], ["Il a une très grande maison, avec un piano et tout ça.", "He has a really big house with a piano and all.", 1]]}, "a": {"__C": 58, "y": {"__C": 38, "il": {"__C": 38, "__e": [["Il y a un piano ici. Si ton père ne te laisse y jouer, joues ici.", "Your dad won't let you play, you play here", 1], ["Chez toi, il y a un piano, c'est ça ?", "You have a piano inside your house!", 1], ["Il y a un piano dans la pièce.", "There's a piano in the room.", 0]]}, "__e": [["Chez toi, il y a un piano, c'est ça ?", "You have a piano inside your house!", 1], ["Si elle est comme avant... n'importe où, s'il y a un piano.", "- If she's back the way she was... any place with a piano.", 1], ["Il y a un piano dans la pièce.", "There's a piano in the room.", 0]]}, "on": {"__C": 7, "hamsters": {"__C": 1, "__e": [["On n'a pas de hamsters On a un piano", "Not married or anything. I just...", 1]]}, "génial": {"__C": 1, "__e": [["Oh génial, on a un piano !", "Oh, sweet, we have a piano. That's useful for black ops.", 1]]}, "__e": [["On a un piano.", "well, we've got a piano.", 1], ["Oh génial, on a un piano !", "Oh, sweet, we have a piano. That's useful for black ops.", 1], ["On a un piano à la maison. Viens quand tu veux.", "Well, we have a piano that you can use anytime you want to.", 1]]}, "__e": [["Nancy a un piano.", "Nancy has a piano.", 0], ["Ma sœur a un piano.", "My sister has a piano.", 0], ["Il y a un piano dans la pièce.", "There's a piano in the room.", 0]]}, "sur": {"__C": 26, "garçons": {"__C": 4, "500": {"__C": 1, "__e": [["- 500 garçons sur un piano !", "- Five hundred boy piano!", 1]]}, "__e": [["- 500 garçons sur un piano !", "- Five hundred boy piano!", 1], ["Garçons sur un piano !", "Boy piano!", 1]]}, "jouer": {"__C": 3, "pourrais": {"__C": 1, "__e": [["Comment je pourrais jouer sur un piano détraqué ?", "I can't play a broken piano.", 1]]}, "sache": {"__C": 1, "__e": [["Sache jouer sur un piano normal, et Chopin sera à toi.", "Once you can play a normal piano, you can play Chopin.", 1]]}, "__e": [["Comment je pourrais jouer sur un piano détraqué ?", "I can't play a broken piano.", 1], ["- T'en as un. Tout ce que tu peux jouer sur un piano, tu peux le jouer sur un comptoir.", "Anything you can play on the piano you can play on the counter.", 1], ["Bien sûr, mais Dan ne pourrait pas jouer sur un piano qui est utilisé.", "Well, sure, but Dan couldn't play one that's in use.", 1]]}, "__e": [["Bien sûr, mais Dan ne pourrait pas jouer sur un piano qui est utilisé.", "Well, sure, but Dan couldn't play one that's in use.", 1], ["Je n'ai jamais fait l'amour sur un piano.", "I've never had sex on top of the piano.", 1], ["Ma vieille tante Mary joue sur un piano neuf.", "My old aunt Mary is playing on a new piano.", 0]]}, "__e": [["Un piano est cher, mais une voiture est plus chère.", "A piano is expensive, but a car is more expensive.", 0], ["Et j'avais 14 ans quand j'ai touché un piano pour la première fois.", "And I was fourteen years old before I touched a piano for the first time.", 0], ["Il y a un piano dans la pièce.", "There's a piano in the room.", 0]]}, "__e": [["Le piano ne passe pas dans la porte.", "The piano won't go through that door.", 0], ["Je ne sais pas jouer de piano, mais elle si.", "I can't play the piano, but she can.", 0], ["Je lui ai demandé de ne pas jouer du piano trop tard la nuit.", "I asked him not to play the piano late at night.", 0]]}, "karan": {"__C": 847, "m": {"__C": 31, "instant": {"__C": 1, "un": {"__C": 1, "__e": [["Un instant, M. Karan.", "One moment Mr Karan.", 1]]}, "__e": [["Un instant, M. Karan.", "One moment Mr Karan.", 1]]}, "patience": {"__C": 1, "prenez": {"__C": 1, "__e": [["Prenez patience, M. Karan.", "\"Have patience, Mr Karan.", 1]]}, "__e": [["Prenez patience, M. Karan.", "\"Have patience, Mr Karan.", 1]]}, "patron": {"__C": 1, "votre": {"__C": 1, "de": {"__C": 1, "__e": [["Je suis une amie de votre patron, M. Karan Singhaniya.", "I am a friend \"of your boss, Mr. Karan Singhaniya.\"", 1]]}, "__e": [["Je suis une amie de votre patron, M. Karan Singhaniya.", "I am a friend \"of your boss, Mr. Karan Singhaniya.\"", 1]]}, "__e": [["Je suis une amie de votre patron, M. Karan Singhaniya.", "I am a friend \"of your boss, Mr. Karan Singhaniya.\"", 1]]}, "__e": [["Donc pouvez vous imaginez ce que ressent M. Karan en ce moment.", "So you could imagine how Mr. Karan must feel right now.", 1], ["Vous pensez que M Karan ferait sa à sa propre fille.", "You think Mr. Karan would do that to his daughter?", 1], ["Si M. Karan veut faire des affaires, il sait où me trouver.", "If Mr. Karan wants to do business, he knows where I am.", 1]]}, "de": {"__C": 46, "l'histoire": {"__C": 2, "pour": {"__C": 1, "preuves": {"__C": 1, "__e": [["Vous m'avez dit que vous aviez besoin de preuves pour l'histoire de Karan.", "You told me you need proof for Karan's story.", 1]]}, "__e": [["Vous m'avez dit que vous aviez besoin de preuves pour l'histoire de Karan.", "You told me you need proof for Karan's story.", 1]]}, "étudier": {"__C": 1, "voulais": {"__C": 1, "__e": [["Je voulais étudier l'histoire de Karan, la géographie de Karan, chaque détail.", "I wanted to study Karan's history, Karan's geography... every inch of him.", 1]]}, "__e": [["Je voulais étudier l'histoire de Karan, la géographie de Karan, chaque détail.", "I wanted to study Karan's history, Karan's geography... every inch of him.", 1]]}, "__e": [["Je voulais étudier l'histoire de Karan, la géographie de Karan, chaque détail.", "I wanted to study Karan's history, Karan's geography... every inch of him.", 1], ["Vous m'avez dit que vous aviez besoin de preuves pour l'histoire de Karan.", "You told me you need proof for Karan's story.", 1]]}, "propos": {"__C": 2, "à": {"__C": 2, "rien": {"__C": 1, "__e": [["Mais ne me dis rien à propos de Karan.", "But don't tell me anything about Karan.", 1]]}, "dit": {"__C": 1, "__e": [["Mais... Je ne lui ai rien dit à propos de Karan.", "But... I didn't mention anything about Karan to her.", 1]]}, "__e": [["Mais ne me dis rien à propos de Karan.", "But don't tell me anything about Karan.", 1], ["Tu n'as pas dis que c'est moi qui t'ai demandé de parlé à propos de Karan et Arjun Qu'as-tu dis?", "You have not said what I brought you here to say. About Karan and Arjun... What did you say?", 1], ["Mais... Je ne lui ai rien dit à propos de Karan.", "But... I didn't mention anything about Karan to her.", 1]]}, "__e": [["Mais ne me dis rien à propos de Karan.", "But don't tell me anything about Karan.", 1], ["Tu n'as pas dis que c'est moi qui t'ai demandé de parlé à propos de Karan et Arjun Qu'as-tu dis?", "You have not said what I brought you here to say. About Karan and Arjun... What did you say?", 1], ["Mais... Je ne lui ai rien dit à propos de Karan.", "But... I didn't mention anything about Karan to her.", 1]]}, "mort": {"__C": 2, "la": {"__C": 2, "sur": {"__C": 1, "__e": [["On enquêtait sur la mort de Karan Bhushan. Il y était sous couvert diplomatique.", "Investigating the death of agent Karan Bhushan... who was serving in Balochistan as an Indian Diplomat.", 1]]}, "__e": [["La mort de Karan Bhushan restait un mystère.", "Karan Bhushan's death was a big mystery for us.", 1], ["On enquêtait sur la mort de Karan Bhushan. Il y était sous couvert diplomatique.", "Investigating the death of agent Karan Bhushan... who was serving in Balochistan as an Indian Diplomat.", 1]]}, "__e": [["La mort de Karan Bhushan restait un mystère.", "Karan Bhushan's death was a big mystery for us.", 1], ["On enquêtait sur la mort de Karan Bhushan. Il y était sous couvert diplomatique.", "Investigating the death of agent Karan Bhushan... who was serving in Balochistan as an Indian Diplomat.", 1]]}, "__e": [["C'est ce que vous m'avez fait payer pour le mariage de Karan.", "That's what you charged me for Karan's wedding.", 1], ["En réalité le père de Karan l'a envoyé pour vous Il va bien", "Actually Karan's dad has sent it for you", 1], ["Si tu avais été à la place de Karan alors qu'est-ce que tu aurais fait ?", "If you would have been in Karan's place then what would you have done.", 1]]}, "donna": {"__C": 39, "tailleur": {"__C": 3, "un": {"__C": 2, "regarde": {"__C": 2, "__e": [["Oh, regarde, un tailleur Donna Karan par terre au milieu de la cuisine !", "Oh, look, a Donna Karan suit right in the middle of the kitchen floor!", 1]]}, "__e": [["Oh, regarde, un tailleur Donna Karan par terre au milieu de la cuisine !", "Oh, look, a Donna Karan suit right in the middle of the kitchen floor!", 1]]}, "ravissant": {"__C": 1, "un": {"__C": 1, "__e": [["J'ai vu un ravissant tailleur Donna Karan dans le catalogue.", "Listen, I want to order that adorable Donna Karan pantsuit in your catalog.", 1]]}, "__e": [["J'ai vu un ravissant tailleur Donna Karan dans le catalogue.", "Listen, I want to order that adorable Donna Karan pantsuit in your catalog.", 1]]}, "__e": [["J'ai vu un ravissant tailleur Donna Karan dans le catalogue.", "Listen, I want to order that adorable Donna Karan pantsuit in your catalog.", 1], ["Oh, regarde, un tailleur Donna Karan par terre au milieu de la cuisine !", "Oh, look, a Donna Karan suit right in the middle of the kitchen floor!", 1]]}, "chez": {"__C": 2, "de": {"__C": 2, "robe": {"__C": 1, "__e": [["Elle est venue à New York dans sa plus belle robe de chez Donna Karan, blonde, coiffée à la française, avec une cassette de démo dans son sac en simili-cuir, et une lettre d'introduction du directeur de sa chaîne,", "So she comes up to New York in her best Donna Karan dress-for-success knockoff, blond hair all done up in a French twist, and an audition tape in her imitation leather briefcase, along with a letter of introduction from her station manager.", 1]]}, "ouverte": {"__C": 1, "__e": [["- Ca vient du rayon Guerre Ouverte de chez Donna Karan.", "- lt's from the DKNY open-warfare range.", 1]]}, "__e": [["Elle est venue à New York dans sa plus belle robe de chez Donna Karan, blonde, coiffée à la française, avec une cassette de démo dans son sac en simili-cuir, et une lettre d'introduction du directeur de sa chaîne,", "So she comes up to New York in her best Donna Karan dress-for-success knockoff, blond hair all done up in a French twist, and an audition tape in her imitation leather briefcase, along with a letter of introduction from her station manager.", 1], ["- Ca vient du rayon Guerre Ouverte de chez Donna Karan.", "- lt's from the DKNY open-warfare range.", 1]]}, "__e": [["Elle est venue à New York dans sa plus belle robe de chez Donna Karan, blonde, coiffée à la française, avec une cassette de démo dans son sac en simili-cuir, et une lettre d'introduction du directeur de sa chaîne,", "So she comes up to New York in her best Donna Karan dress-for-success knockoff, blond hair all done up in a French twist, and an audition tape in her imitation leather briefcase, along with a letter of introduction from her station manager.", 1], ["- Ca vient du rayon Guerre Ouverte de chez Donna Karan.", "- lt's from the DKNY open-warfare range.", 1]]}, "de": {"__C": 6, "robe": {"__C": 1, "cette": {"__C": 1, "__e": [["T'as dit que tu dirais non, mais pardon... Tu serais pas fabuleuse dans cette robe... de Donna Karan ?", "I know you said you'd say no if he asked you but how great would you look walking down the aisle in this Donna Karan?", 1]]}, "__e": [["T'as dit que tu dirais non, mais pardon... Tu serais pas fabuleuse dans cette robe... de Donna Karan ?", "I know you said you'd say no if he asked you but how great would you look walking down the aisle in this Donna Karan?", 1]]}, "jupe": {"__C": 1, "cette": {"__C": 1, "__e": [["Si elle t'achète cette jupe de Donna Karan, je pourrai te l'emprunter ?", "If she buys you that Donna Karan skirt, can I borrow it ?", 1]]}, "__e": [["Si elle t'achète cette jupe de Donna Karan, je pourrai te l'emprunter ?", "If she buys you that Donna Karan skirt, can I borrow it ?", 1]]}, "__e": [["- Elle avait un parfum de Donna Karan.", "- She had on Donna Karan perfume.", 1], ["Et je suis ravie de m'habiller comme la petite sur vulgaire de Donna Karan.\"", "And I'm totally happy dressing like Donna Karan's skanky little sister. \"", 1], ["T'as dit que tu dirais non, mais pardon... Tu serais pas fabuleuse dans cette robe... de Donna Karan ?", "I know you said you'd say no if he asked you but how great would you look walking down the aisle in this Donna Karan?", 1]]}, "__e": [["Je t'en prie, Donna Karan le fait tous les trois ans.", "Please, Donna Karan does it every three years.", 1], ["T'as dit que tu dirais non, mais pardon... Tu serais pas fabuleuse dans cette robe... de Donna Karan ?", "I know you said you'd say no if he asked you but how great would you look walking down the aisle in this Donna Karan?", 1], ["J'ai passé le reste de la nuit à essayer d'appeler un taxi et faire en sorte que ma mère ne tombe pas malade sur mon tout nouveau Donna Karan.", "The Rest Of The Night Was Spent Trying To Hail A Taxi And Keep My Mom From Getting Sick On My Brand-New Donna Karan.", 1]]}, "que": {"__C": 21, "dites": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous dites que Karan Pratap était un traître ?", "Are you trying to say that Karan Pratap was a traitor?", 1], ["Vous dites, que Karan et Arjun vous ont battus!", "You say, that Karan and Arjun thrashed you!", 1]]}, "__e": [["Vous dites que Karan Pratap était un traître ?", "Are you trying to say that Karan Pratap was a traitor?", 1], ["Vous dites, que Karan et Arjun vous ont battus!", "You say, that Karan and Arjun thrashed you!", 1]]}, "pas": {"__C": 1, "dis": {"__C": 1, "ne": {"__C": 1, "__e": [["Pourquoi tu ne dis pas que Karan et Arjun nous ont frappés comme des chiens?", "Why don't you say that Karan and Arjun hit us like dogs?", 1]]}, "__e": [["Pourquoi tu ne dis pas que Karan et Arjun nous ont frappés comme des chiens?", "Why don't you say that Karan and Arjun hit us like dogs?", 1]]}, "__e": [["Pourquoi tu ne dis pas que Karan et Arjun nous ont frappés comme des chiens?", "Why don't you say that Karan and Arjun hit us like dogs?", 1]]}, "crois": {"__C": 2, "je": {"__C": 2, "__e": [["Je crois que Karan n'aime guère Islamabad.", "I don't think Karan likes Islamabad very much.", 1], ["- Je crois que Karan a dû mourir en l'enfermant dans le pot, mais il a quand même réussi.", "Karan must've died trapping it in that jar but he did trap it.", 1]]}, "__e": [["Je crois que Karan n'aime guère Islamabad.", "I don't think Karan likes Islamabad very much.", 1], ["- Je crois que Karan a dû mourir en l'enfermant dans le pot, mais il a quand même réussi.", "Karan must've died trapping it in that jar but he did trap it.", 1]]}, "__e": [["Tu ne pourras pas obtenir un meilleur mari que Karan.", "- He doesn't need to.", 1], ["Je suis sorti pour que Karan vous parle sur le bateau.", "I went out so that Karan could talk to you on the boat.", 1], ["Je ne suis pas si honnête que Karan même si j'en ai l'air.", "I'm not as honest as Karan although I look like one.", 1]]}, "à": {"__C": 14, "choses": {"__C": 1, "des": {"__C": 1, "expliquer": {"__C": 1, "__e": [["Ne vous inquiétez pas à ce sujet, je peut expliquer des choses à Karan.", "\"What rubbish! Don't worry about that,\" I can explain things to Karan.", 1]]}, "__e": [["Ne vous inquiétez pas à ce sujet, je peut expliquer des choses à Karan.", "\"What rubbish! Don't worry about that,\" I can explain things to Karan.", 1]]}, "__e": [["Ne vous inquiétez pas à ce sujet, je peut expliquer des choses à Karan.", "\"What rubbish! Don't worry about that,\" I can explain things to Karan.", 1]]}, "parlerai": {"__C": 1, "je": {"__C": 1, "__e": [["Je parlerai à Karan au sujet de vous, et il peut même te donner une promotion. Bien.", "\"I will talk to Karan about you, and\" it can even fetch you a promotion.", 1]]}, "__e": [["Je parlerai à Karan au sujet de vous, et il peut même te donner une promotion. Bien.", "\"I will talk to Karan about you, and\" it can even fetch you a promotion.", 1]]}, "parler": {"__C": 4, "pour": {"__C": 3, "ici": {"__C": 3, "__e": [["Je suis ici pour parler à Karan...", "I am here to speak to Karan...", 1]]}, "__e": [["Je suis ici pour parler à Karan...", "I am here to speak to Karan...", 1]]}, "vraiment": {"__C": 1, "peux": {"__C": 1, "__e": [["Si tu peux vraiment parler à Karan, dis-lui d'apparaître maintenant... Je veux le voir... où est-il ?", "Ifyou can really talk to Karan, tell him to appear now... I want to see him...", 1]]}, "__e": [["Si tu peux vraiment parler à Karan, dis-lui d'apparaître maintenant... Je veux le voir... où est-il ?", "Ifyou can really talk to Karan, tell him to appear now... I want to see him...", 1]]}, "__e": [["Je suis ici pour parler à Karan...", "I am here to speak to Karan...", 1], ["Si tu peux vraiment parler à Karan, dis-lui d'apparaître maintenant... Je veux le voir... où est-il ?", "Ifyou can really talk to Karan, tell him to appear now... I want to see him...", 1]]}, "__e": [["Ne vous inquiétez pas à ce sujet, je peut expliquer des choses à Karan.", "\"What rubbish! Don't worry about that,\" I can explain things to Karan.", 1], ["Je parlerai à Karan au sujet de vous, et il peut même te donner une promotion. Bien.", "\"I will talk to Karan about you, and\" it can even fetch you a promotion.", 1], ["Écoute. À la fin de leur appel, parle à Karan, s'il te plaît et garde mon portable.", "Listen, at the end of their call, please talk to Karan and keep my cell phone with you.", 1]]}, "avec": {"__C": 14, "marier": {"__C": 1, "me": {"__C": 1, "veux": {"__C": 1, "__e": [["Je dirai à mon père que je veux me marier avec Karan.", "I'll tell father that I am ready to marry Karan.", 1]]}, "__e": [["Je dirai à mon père que je veux me marier avec Karan.", "I'll tell father that I am ready to marry Karan.", 1]]}, "__e": [["Je dirai à mon père que je veux me marier avec Karan.", "I'll tell father that I am ready to marry Karan.", 1]]}, "partir": {"__C": 1, "pu": {"__C": 1, "pas": {"__C": 1, "__e": [["Si tu n'avais pas pris la responsabilité du centre communautaire alors peut-être que je n'aurais pas pu partir avec Karan.", "If you had not taken the responsibility of the community centre.. ..then maybe I wouldn't have been able to go with Karan.", 1]]}, "__e": [["Si tu n'avais pas pris la responsabilité du centre communautaire alors peut-être que je n'aurais pas pu partir avec Karan.", "If you had not taken the responsibility of the community centre.. ..then maybe I wouldn't have been able to go with Karan.", 1]]}, "__e": [["Si tu n'avais pas pris la responsabilité du centre communautaire alors peut-être que je n'aurais pas pu partir avec Karan.", "If you had not taken the responsibility of the community centre.. ..then maybe I wouldn't have been able to go with Karan.", 1]]}, "henné": {"__C": 2, "le": {"__C": 1, "__e": [["Le henné avec Karan.", "- The henna ceremony with Karen...", 1]]}, "__e": [["\"Henné avec Karan\"!", "Mehendi with Karan!", 1], ["Le henné avec Karan.", "- The henna ceremony with Karen...", 1]]}, "__e": [["J'ai rompu tous les liens avec Karan... pour venir ici avec toi.", "I've broken all ties with Karan and come here foryou.", 1], ["Si tu n'avais pas pris la responsabilité du centre communautaire alors peut-être que je n'aurais pas pu partir avec Karan.", "If you had not taken the responsibility of the community centre.. ..then maybe I wouldn't have been able to go with Karan.", 1], ["Je dirai à mon père que je veux me marier avec Karan.", "I'll tell father that I am ready to marry Karan.", 1]]}, "__e": [["Karan, même si nous ne sommes pas des partenaires, Nous sommes toujours amis et si jamais t'as besoin d'aide, je suis là ... toujours.", "Karan, even if we are not partners, we are still friends and if you ever need any help, I am there.. always.", 1], ["J'ai passé le reste de la nuit à essayer d'appeler un taxi et faire en sorte que ma mère ne tombe pas malade sur mon tout nouveau Donna Karan.", "The Rest Of The Night Was Spent Trying To Hail A Taxi And Keep My Mom From Getting Sick On My Brand-New Donna Karan.", 1], ["Je ne sais pas ce à quoi je crois... mais je sais qu'elle m'a dit des choses... que seul Karan savait.", "I don't know what I believe... but I know she has told me things... that only Karan knew about.", 1]]}, "xavier": {"__C": 1862, "de": {"__C": 138, "celui": {"__C": 5, "soit": {"__C": 1, "numéro": {"__C": 1, "__e": [["Il est impossible que ce numéro soit celui de Xavier.", "There's no way this number is 's.", 1]]}, "__e": [["Il est impossible que ce numéro soit celui de Xavier.", "There's no way this number is 's.", 1]]}, "aviez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous aviez celui de Xavier, en tant qu'installateur.", "- And you knew Xavier's password, 'cause you set up his A/V.", 1]]}, "__e": [["Vous aviez celui de Xavier, en tant qu'installateur.", "- And you knew Xavier's password, 'cause you set up his A/V.", 1]]}, "__e": [["Celui de Xavier va au nord.", "Xavier's driving north.", 1], ["J'ai prévu quatre lieux, avec celui de Xavier.", "Okay, so I've got four spots lined up, including Xavier's.", 1], ["Il est impossible que ce numéro soit celui de Xavier.", "There's no way this number is 's.", 1]]}, "meurtre": {"__C": 4, "le": {"__C": 2, "yeux": {"__C": 1, "__e": [["Est-ce que quelqu'un ici a vu de ses yeux le meurtre de Xavier ?", "Look. So, did anyone here actually witness Xavier's murder?", 1]]}, "après": {"__C": 1, "__e": [["Mais après le meurtre de Xavier, j'ai eu un autre dossier.", "But after we solved that Xavier murder, there was another case,", 1]]}, "__e": [["Mais après le meurtre de Xavier, j'ai eu un autre dossier.", "But after we solved that Xavier murder, there was another case,", 1], ["Est-ce que quelqu'un ici a vu de ses yeux le meurtre de Xavier ?", "Look. So, did anyone here actually witness Xavier's murder?", 1]]}, "du": {"__C": 2, "dans": {"__C": 1}, "accusé": {"__C": 1, "__e": [["Elle a aidé Aniq quand on l'a accusé du meurtre de Xavier.", "She helped clear Aniq when he was accused of murdering Xavier.", 1]]}, "__e": [["Aniq est déjà sur le coup, et il a joué un rôle décisif dans l'élucidation du meurtre de Xavier.", "Aniq is already working on it, and he was instrumental in figuring out who killed Xavier so...", 1], ["Elle a aidé Aniq quand on l'a accusé du meurtre de Xavier.", "She helped clear Aniq when he was accused of murdering Xavier.", 1]]}, "__e": [["Elle a aidé Aniq quand on l'a accusé du meurtre de Xavier.", "She helped clear Aniq when he was accused of murdering Xavier.", 1], ["Mais après le meurtre de Xavier, j'ai eu un autre dossier.", "But after we solved that Xavier murder, there was another case,", 1], ["Est-ce que quelqu'un ici a vu de ses yeux le meurtre de Xavier ?", "Look. So, did anyone here actually witness Xavier's murder?", 1]]}, "chambre": {"__C": 3, "la": {"__C": 3, "dans": {"__C": 2, "__e": [["Il y a une caméra cachée dans la chambre de Xavier, pile dans l'il d'Oates sur le poster de Private Eyes.", "There is a secret hidden camera in Xavier's bedroom. It is in Oates's eye in the Private Eyes movie poster.", 1], ["Il y a une caméra cachée dans la chambre de Xavier, dans le poster de Private Eyes. Elle voit tout.", "There is a secret hidden camera in Xavier's bedroom in the Private Eyes movie poster, watching you.", 1]]}, "voir": {"__C": 1, "__e": [["Je monte voir la chambre de Xavier, et j'arrête le coupable.", "I need to go upstairs and check out Xavier's room really quick, and then I'll be ready to make an arrest.", 1]]}, "__e": [["Il y a une caméra cachée dans la chambre de Xavier, pile dans l'il d'Oates sur le poster de Private Eyes.", "There is a secret hidden camera in Xavier's bedroom. It is in Oates's eye in the Private Eyes movie poster.", 1], ["Il y a une caméra cachée dans la chambre de Xavier, dans le poster de Private Eyes. Elle voit tout.", "There is a secret hidden camera in Xavier's bedroom in the Private Eyes movie poster, watching you.", 1], ["Je monte voir la chambre de Xavier, et j'arrête le coupable.", "I need to go upstairs and check out Xavier's room really quick, and then I'll be ready to make an arrest.", 1]]}, "__e": [["Il y a une caméra cachée dans la chambre de Xavier, pile dans l'il d'Oates sur le poster de Private Eyes.", "There is a secret hidden camera in Xavier's bedroom. It is in Oates's eye in the Private Eyes movie poster.", 1], ["Il y a une caméra cachée dans la chambre de Xavier, dans le poster de Private Eyes. Elle voit tout.", "There is a secret hidden camera in Xavier's bedroom in the Private Eyes movie poster, watching you.", 1], ["Je monte voir la chambre de Xavier, et j'arrête le coupable.", "I need to go upstairs and check out Xavier's room really quick, and then I'll be ready to make an arrest.", 1]]}, "__e": [["Aussi, ces messieurs prennent la main, dans la partie de Xavier contre moi.", "Also, gentlemen overplay hand in acting part of Xavier for me.", 1], ["Mais après tu m'as parlé de la philosophie de Xavier, et l'importance du temps, j'ai décidé de faire une liste des trucs que je voulais essayer :", "But then you started talking to me about Xavier's philosophy, and making time count, and I decided to make a little list of things I wanted to try.", 1], ["Est-ce que quelqu'un ici a vu de ses yeux le meurtre de Xavier ?", "Look. So, did anyone here actually witness Xavier's murder?", 1]]}, "et": {"__C": 35, "jordan": {"__C": 3, "pour": {"__C": 1, "parfait": {"__C": 1, "__e": [["Sauf que c'était parfait pour Jordan et Xavier.", "Except that it was perfect for Jordan and Xavier.", 1]]}, "__e": [["Sauf que c'était parfait pour Jordan et Xavier.", "Except that it was perfect for Jordan and Xavier.", 1]]}, "michael": {"__C": 1, "__e": [["Michael Jordan et Xavier McDaniel échangent des mots.", "Michael Jordan and Xavier McDaniel having words.", 1]]}, "__e": [["Michael Jordan et Xavier McDaniel échangent des mots.", "Michael Jordan and Xavier McDaniel having words.", 1], ["Jordan et Xavier s'en tirent à bon compte.", "Jordan and Xavier are off the hook.", 1], ["Sauf que c'était parfait pour Jordan et Xavier.", "Except that it was perfect for Jordan and Xavier.", 1]]}, "jerome": {"__C": 4, "fils": {"__C": 1, "mes": {"__C": 1, "__e": [["\"A mes fils Jerome et Xavier", "\"To my sons, Jérôme and Xavier,", 1]]}, "__e": [["\"A mes fils Jerome et Xavier", "\"To my sons, Jérôme and Xavier,", 1]]}, "__e": [["\"Jerome et Xavier Croizet, ses fils,", "\"Jérôme and Xavier Croizet, his sons,", 1], ["\"A mes fils Jerome et Xavier", "\"To my sons, Jérôme and Xavier,", 1], ["Jerome et Xavier sont chez le directeur.", "Jérôme and Xavier are with the manager.", 1]]}, "olivia": {"__C": 4, "avec": {"__C": 1, "téléphonique": {"__C": 1, "__e": [["Ce matin, on a un rendez-vous téléphonique avec Olivia et Xavier.", "This morning we have a phone meeting with Olivia and Xavier,", 1]]}, "__e": [["Ce matin, on a un rendez-vous téléphonique avec Olivia et Xavier.", "This morning we have a phone meeting with Olivia and Xavier,", 1]]}, "recevoir": {"__C": 1, "pour": {"__C": 1, "__e": [["[Martin] Là c'est les conditions idéales pour recevoir Olivia et Xavier. Entre le ciel bleu, les palmiers, ils vont être dans le bain très, très rapidement.", "These are ideal conditions for meeting Olivia and Xavier, between the blue sky, the palm trees, they'll be in the right mood fast.", 1]]}, "__e": [["[Martin] Là c'est les conditions idéales pour recevoir Olivia et Xavier. Entre le ciel bleu, les palmiers, ils vont être dans le bain très, très rapidement.", "These are ideal conditions for meeting Olivia and Xavier, between the blue sky, the palm trees, they'll be in the right mood fast.", 1]]}, "__e": [["Et d'ailleurs, Olivia et Xavier ne s'y trompent pas.", "And besides, Olivia and Xavier are not making any mistakes.", 1], ["[Martin] Là c'est les conditions idéales pour recevoir Olivia et Xavier. Entre le ciel bleu, les palmiers, ils vont être dans le bain très, très rapidement.", "These are ideal conditions for meeting Olivia and Xavier, between the blue sky, the palm trees, they'll be in the right mood fast.", 1], ["Ce matin, on a un rendez-vous téléphonique avec Olivia et Xavier.", "This morning we have a phone meeting with Olivia and Xavier,", 1]]}, "__e": [["Eh bien, disons que Tim et Xavier ont partagé son cœur quelque temps.", "well, there was some, uh... overlap there between xavier and tim.", 1], ["J'étais là avec toi, et Xavier tombe malade!", "I was here with you, and Xavier gets sick!", 1], ["Et Xavier voulait la revoir parce qu'il a réalisé qu'il l'avait pas crue quand elle était enfant.", "And Xavier wanted to see her because he realized he hadn't believed her when she was a child.", 1]]}, "à": {"__C": 32, "appartient": {"__C": 2, "toi": {"__C": 1, "pour": {"__C": 1, "__e": [["Seule voiture à lmboca, mais pas pour toi, appartient à Xavier Cambarro, petit-fils de capitaine Cambarro.", "Only coche in Imboca, but you won't get, belong to Xavier Combarro, grandson to capitan Combarro.", 1]]}, "__e": [["Seule voiture à lmboca, mais pas pour toi, appartient à Xavier Cambarro, petit-fils de capitaine Cambarro.", "Only coche in Imboca, but you won't get, belong to Xavier Combarro, grandson to capitan Combarro.", 1]]}, "cela": {"__C": 1, "__e": [["- Cela appartient à Xavier.", "If you don't mind, those belong to Xavier.", 1]]}, "__e": [["Seule voiture à lmboca, mais pas pour toi, appartient à Xavier Cambarro, petit-fils de capitaine Cambarro.", "Only coche in Imboca, but you won't get, belong to Xavier Combarro, grandson to capitan Combarro.", 1], ["- Cela appartient à Xavier.", "If you don't mind, those belong to Xavier.", 1]]}, "promis": {"__C": 2, "j'avais": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais j'avais promis à Xavier qu'il le présenterait bien avant tout ça, Rach.", "I know. But I promised Xavier he could host, like, way before any of this, Rach.", 1]]}, "__e": [["Mais j'avais promis à Xavier qu'il le présenterait bien avant tout ça, Rach.", "I know. But I promised Xavier he could host, like, way before any of this, Rach.", 1]]}, "j'ai": {"__C": 1, "mais": {"__C": 1, "__e": [["[Mathias] On en reparlera, mais j'ai promis à Xavier qu'on toucherai pas au scénario. C'est pour ça qu'il est venu chez nous.", "We can discuss it, but I promised Xavier we wouldn't touch his script, that's why he came to us.", 1]]}, "__e": [["[Mathias] On en reparlera, mais j'ai promis à Xavier qu'on toucherai pas au scénario. C'est pour ça qu'il est venu chez nous.", "We can discuss it, but I promised Xavier we wouldn't touch his script, that's why he came to us.", 1]]}, "__e": [["Mais j'avais promis à Xavier qu'il le présenterait bien avant tout ça, Rach.", "I know. But I promised Xavier he could host, like, way before any of this, Rach.", 1], ["[Mathias] On en reparlera, mais j'ai promis à Xavier qu'on toucherai pas au scénario. C'est pour ça qu'il est venu chez nous.", "We can discuss it, but I promised Xavier we wouldn't touch his script, that's why he came to us.", 1]]}, "demandé": {"__C": 2, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu as demandé à Xavier de faire un effort sur les scènes de figuration ?", "Did you call Xavier to ask him to make an effort on the extras?", 1]]}, "__e": [["Tu as demandé à Xavier de faire un effort sur les scènes de figuration ?", "Did you call Xavier to ask him to make an effort on the extras?", 1]]}, "as-tu": {"__C": 1, "__e": [["As-tu demandé à Xavier ?", "Have you asked Xavier?", 1]]}, "__e": [["Tu as demandé à Xavier de faire un effort sur les scènes de figuration ?", "Did you call Xavier to ask him to make an effort on the extras?", 1], ["As-tu demandé à Xavier ?", "Have you asked Xavier?", 1]]}, "__e": [["Chelsea en voulait à Xavier, il avait fait un truc. Elle avait un plan pour se venger de lui.", "Chelsea was mad at Xavier about some shit that he did to her, and she was hatching a plan to do something about it.", 1], ["À ton avis, qui pourrait en vouloir assez à Xavier pour le tuer ?", "In your opinion, who'd want to kill Xavier so badly?", 1], ["Je disais à Xavier que, d'après moi, c'est votre père qui lui a appris ça.", "'Cause I was sharing with X this theory that your dad trained Hooch to do that.", 1]]}, "avec": {"__C": 38, "rupture": {"__C": 1, "sa": {"__C": 1, "après": {"__C": 1, "__e": [["Juste après sa rupture avec Xavier Cugat.", "Right after he broke up with Xavier Cugat.", 1]]}, "__e": [["Juste après sa rupture avec Xavier Cugat.", "Right after he broke up with Xavier Cugat.", 1]]}, "__e": [["Juste après sa rupture avec Xavier Cugat.", "Right after he broke up with Xavier Cugat.", 1]]}, "était": {"__C": 3, "elle": {"__C": 2, "__e": [["Elle était avec Xavier Hughes.", "She was with Xavier Hughes.", 1], ["Elle était avec Xavier ?", "Was she with Xavier?", 1]]}, "chelsea": {"__C": 1, "__e": [["Chelsea était avec Xavier ?", "Chelsea was with Xavier?", 1]]}, "__e": [["Chelsea était avec Xavier ?", "Chelsea was with Xavier?", 1], ["Elle était avec Xavier Hughes.", "She was with Xavier Hughes.", 1], ["Elle était avec Xavier ?", "Was she with Xavier?", 1]]}, "son": {"__C": 2, "un": {"__C": 2, "enregistrer": {"__C": 2, "__e": [["Je vais enregistrer un son avec Xavier, c'est pas arrivé depuis Ska-pe Diem.", "I'm about to record a track with Xavier. It's the first time since Ska-pe Diem.", 1], ["Je vais enregistrer un son avec Xavier.", "- I'm about to record a track with Xavier.", 1]]}, "__e": [["Je vais enregistrer un son avec Xavier, c'est pas arrivé depuis Ska-pe Diem.", "I'm about to record a track with Xavier. It's the first time since Ska-pe Diem.", 1], ["Je vais enregistrer un son avec Xavier.", "- I'm about to record a track with Xavier.", 1]]}, "__e": [["Je vais enregistrer un son avec Xavier, c'est pas arrivé depuis Ska-pe Diem.", "I'm about to record a track with Xavier. It's the first time since Ska-pe Diem.", 1], ["Je vais enregistrer un son avec Xavier.", "- I'm about to record a track with Xavier.", 1]]}, "__e": [["- Comment ça... déjà? Je le savais que ça marcherait parfaitement, avec Xavier. - Mais tu vois!", "Why \"already\"?", 1], ["C'est parfait, vu que je veux parler musique avec Xavier.", "Because I have music business to talk about with Xavier anyway.", 1], ["Tout le monde a un portable, enfin, avec Xavier, on en a un pour deux.", "Who doesn't? Xavier and I share one.", 1]]}, "c'est": {"__C": 33, "bonjour": {"__C": 1, "__e": [["Bonjour, c'est Xavier, on s'est vus à l'aéroport.", "Yes, hello. Xavier speaking. From the airport.", 1]]}, "christophe": {"__C": 1, "xavier": {"__C": 1, "__e": [["- [Xavier] Christophe, c'est Xavier...", "- [Xavier] Hi Christophe, it's Xavier...", 1]]}, "__e": [["- [Xavier] Christophe, c'est Xavier...", "- [Xavier] Hi Christophe, it's Xavier...", 1]]}, "bedford": {"__C": 1, "à": {"__C": 1, "existe": {"__C": 1, "__e": [["Le seul qui existe à Bedford, c'est Xavier, 69 ans, qui habite Meyers Road.", "The only Frobisher that comes up in Bedford... Xavier, 69... lives on Meyers Road, one son...", 1]]}, "__e": [["Le seul qui existe à Bedford, c'est Xavier, 69 ans, qui habite Meyers Road.", "The only Frobisher that comes up in Bedford... Xavier, 69... lives on Meyers Road, one son...", 1]]}, "__e": [["Le seul qui existe à Bedford, c'est Xavier, 69 ans, qui habite Meyers Road.", "The only Frobisher that comes up in Bedford... Xavier, 69... lives on Meyers Road, one son...", 1]]}, "__e": [["- C'est Xavier qui t'a fait ça ?", "Get me 50 mikes fentanyl! Was it Xavier? Did he do this to you?", 1], ["Bonjour, c'est Xavier, on s'est vus à l'aéroport.", "Yes, hello. Xavier speaking. From the airport.", 1], ["C'est Xavier qui vient tous nous tuer.", "That's probably just Xavier coming to kill us all.", 1]]}, "que": {"__C": 55, "pense": {"__C": 3, "je": {"__C": 3, "mais": {"__C": 1, "__e": [["Mais je pense que Xavier en fait partie.", "But I think this guy Xavier's one of them.", 1]]}, "__e": [["Mais je pense que Xavier en fait partie.", "But I think this guy Xavier's one of them.", 1], ["Je pense que Xavier essaie de s'en prendre à nous.", "I think Oswald's friend Xavier just caught up to us.", 1], ["Je pense que Xavier sait bien plus que ce qu'il nous dit.", "I think Xavier knows a lot more than he's telling us.", 1]]}, "__e": [["Mais je pense que Xavier en fait partie.", "But I think this guy Xavier's one of them.", 1], ["Je pense que Xavier essaie de s'en prendre à nous.", "I think Oswald's friend Xavier just caught up to us.", 1], ["Je pense que Xavier sait bien plus que ce qu'il nous dit.", "I think Xavier knows a lot more than he's telling us.", 1]]}, "ce": {"__C": 6, "à": {"__C": 1, "pense": {"__C": 1, "__e": [["Pense à ce que Xavier lui a fait subir.", "Just think of all Xavier put her through.", 1]]}, "__e": [["Pas à ce que Xavier tue quelqu'un.", "I didn't think Xavier would kill someone.", 1], ["Pense à ce que Xavier lui a fait subir.", "Just think of all Xavier put her through.", 1]]}, "aimes": {"__C": 1, "tu": {"__C": 1, "__e": [["Si tu aimes ce que Xavier est, qu'est-ce qu'une scientifique vient y faire ?", "So if you like who Xavier is, what's a scientist got to do with it?", 1]]}, "__e": [["Si tu aimes ce que Xavier est, qu'est-ce qu'une scientifique vient y faire ?", "So if you like who Xavier is, what's a scientist got to do with it?", 1]]}, "__e": [["Pense à ce que Xavier lui a fait subir.", "Just think of all Xavier put her through.", 1], ["Si tu aimes ce que Xavier est, qu'est-ce qu'une scientifique vient y faire ?", "So if you like who Xavier is, what's a scientist got to do with it?", 1], ["Ta mère n'a pas besoin de savoir ce que Xavier fait.", "Your mom doesn't need to know about what Xavier did.", 1]]}, "qu'est-ce": {"__C": 3, "__e": [["Qu'est-ce que Xavier t'as conté par rapport à hier soir?", "What did Xavier tell you about last night?", 1], ["Qu'est-ce que Xavier a encore fait ?", "So, what did Xavier do now?", 1], ["Qu'est-ce que Xavier t'a raconté par rapport à hier soir, là? - Rien.", "What did Xavier tell you about last night?", 1]]}, "__e": [["Ta mère n'a pas besoin de savoir ce que Xavier fait.", "Your mom doesn't need to know about what Xavier did.", 1], ["Je vous demande une dernière fois avant de risquer d'autres vies, est-ce que Xavier peut avoir raison ?", "Doctor, I'm going to ask you one last time before I put any more of my team in danger, is there any possibility that Xavier could be right.", 1], ["Je pense que Xavier sait bien plus que ce qu'il nous dit.", "I think Xavier knows a lot more than he's telling us.", 1]]}, "__e": [["Xavier est un jeune étudiant en économie à l’université de Paris.", "Xavier is a young student in economics at Paris University.", 0], ["Xavier parle très mal l'anglais.", "Xavier speaks English very poorly.", 0], ["Xavier vend du pain à l'avocat au marché.", "Xavier sells avocado bread at the market.", 0]]}, "trompez": {"__C": 6106, "vous": {"__C": 5617, "vous": {"__C": 5165, "que": {"__C": 415, "pense": {"__C": 90, "__e": [["Eh bien, je pense... je pense que vous vous trompez de personne.", "Well, I think... I think you have the wrong person.", 1], ["- Le Diable ! J'étais d'accord avec vous dès le début à propos du danger. Mais maintenant, je pense que vous vous trompez.", "Look, Miss Hawthorne, I agreed with you from the first about the danger, but now I think you're utterly mistaken.", 1], ["Je pense que vous vous trompez.", "I think you are mistaken.", 0]]}, "là": {"__C": 54, "__e": [["Ah, eh bien, c'est par là que vous vous trompez, pour commencer.", "Ah, well, that's where you're wrong to start with.", 1], ["Vous voyez, c'est là que vous vous trompez Parce que c'est le cas, en fait.", "See, that's where you're wrong, 'cause it does, actually.", 1], ["C'est là que vous vous trompez.", "This is where you're wrong.", 0]]}, "__e": [["C'est là que vous vous trompez.", "This is where you're wrong.", 0], ["Je suis presque sûr que vous vous trompez.", "I'm pretty sure you're wrong about that.", 0], ["Je vous parie que vous vous trompez à ce sujet.", "I'll bet you that you're wrong about that.", 0]]}, "mais": {"__C": 146, "pensez": {"__C": 3, "__e": [["Vous le pensez mais vous vous trompez.", "YOU THOUGHT YOU DID BUT YOU THOUGHT WRONG.", 1], ["Je sais ce que vous pensez, mais vous vous trompez.", "I know what you're thinking, but it's not true.", 1], ["Non, je sais ce que vous pensez mais vous vous trompez.", "No, I know what you're thinking but you're wrong.", 1]]}, "désolé": {"__C": 4, "__e": [["Je suis désolé, mais vous vous trompez.", "I'm sorry, I really am, but you're wrong.", 1], ["A la police ! Désolé, mais vous vous trompez de personne...", "I'm sorry but I think you're speaking to the wrong person...", 1], ["Je suis désolé, mais vous vous trompez. Je ne suis pas ce que vous pensez.", "I'm very, very sorry but yöu're dead wrong and I am certainly not who yöu think I am!", 1]]}, "__e": [["Je ne sais pas qui vous êtes, ni ce que vous faites, mais vous vous trompez.", "All right, Dr. Ashe, you've made your point. I can't help. I'll go.", 1], ["Peut-être que votre père vous a appris la raison après tout, mais vous vous trompez si vous pensez que tout ce que nous voulons c'est la carte.", "Perhaps your father taught you some sense after all, but you are mistaken if you think that all we want is the map.", 1], ["J'ai l'impression que vous ne pensez pas que c'est vous qui faites partie du monde. Vous pensez plutôt que c'est le monde qui fait partie de vous, mais vous vous trompez.", "I feel like you think you're not part of the world - rather that the world is a part of you, but you're wrong.", 0]]}, "__e": [["Je vous parie que vous vous trompez à ce sujet.", "I'll bet you that you're wrong about that.", 0], ["Vous vous trompez. Ce n'est pas ce que j'ai dit.", "You're mistaken. That's not what I said.", 0], ["J'ai l'impression que vous ne pensez pas que c'est vous qui faites partie du monde. Vous pensez plutôt que c'est le monde qui fait partie de vous, mais vous vous trompez.", "I feel like you think you're not part of the world - rather that the world is a part of you, but you're wrong.", 0]]}, "ne": {"__C": 298, "vous": {"__C": 96, "que": {"__C": 17, "__e": [["Est-ce que vous êtes sûre que vous ne vous trompez pas ?", "Are you sure it is true?", 1], ["Qu'est qui vous fait penser que vous ne vous trompez pas à mon sujet aujourd'hui ?", "What makes you think you're not wrong about me now?", 1], ["Et qu'est-ce qui me dit que vous ne vous trompez pas encore, comme la dernière fois ?", "And how do I know you're not wrong again, like the last time?", 1]]}, "non": {"__C": 5, "__e": [["Non, vous ne vous trompez pas, j'ai été condamné à 8 ans d'emprisonement pour contrebande de médicaments, à Salerne, en...", "No, you're not wrong, I was sentenced to eight years' imprisonment for drug smuggling, in salerno, in...", 1], ["Non, vous ne vous trompez pas :", "No, you are not mistaken", 1], ["Non, vous ne vous trompez pas.", "No, you're not mistaken.", 1]]}, "__e": [["Qu'est qui vous fait penser que vous ne vous trompez pas à mon sujet aujourd'hui ?", "What makes you think you're not wrong about me now?", 1], ["Vous ne vous trompez pas, mais je ne suis pas là pour ça.", "Dude, thought you wanted to play.", 1], ["Et qu'est-ce qui me dit que vous ne vous trompez pas encore, comme la dernière fois ?", "And how do I know you're not wrong again, like the last time?", 1]]}, "mais": {"__C": 12, "ennemis": {"__C": 1, "__e": [["Une épée à utiliser contre nos ennemis. Mais ne vous trompez pas.", "A sword to be used against our enemies.", 1]]}, "__e": [["Mais ne vous trompez pas, vous n'êtes pas seulement ici pour la publicité.", "But make no mistake. You're not just a figure head for the publicity.", 1], ["Mais ne vous trompez pas, vous n'êtes pas capitaine, ceci n'est pas votre vaisseau.", "But make no mistake, you are not captain and this is not your ship.", 1], ["Mais ne vous trompez pas, on en a rien à foutre de votre vie.", "But don't get me wrong, we don't give a shit about your life.", 1]]}, "__e": [["Vous ne vous trompez pas, mais je ne suis pas là pour ça.", "Dude, thought you wanted to play.", 1], ["Et qu'est-ce qui me dit que vous ne vous trompez pas encore, comme la dernière fois ?", "And how do I know you're not wrong again, like the last time?", 1], ["Ne vous trompez pas.", "Don't be wrong.", 0]]}, "que": {"__C": 16, "fois": {"__C": 1, "chaque": {"__C": 1, "__e": [["Chaque fois que vous trompez la mort vous ressentez le pur frisson de la vie.", "Every time you cheat death you feel the pure thrill of life.", 1]]}, "__e": [["Chaque fois que vous trompez la mort vous ressentez le pur frisson de la vie.", "Every time you cheat death you feel the pure thrill of life.", 1]]}, "est-ce": {"__C": 3, "__e": [["Est-ce que vous trompez Tiffany ?", "Are you cheating on Tiffany?", 1], ["Est-ce que vous trompez les actionnaires et la direction ?", "Are you fooling the shareholders and the management?", 1], ["Est-ce que vous trompez les autres, ou est-ce que vous vous trompez vous-même ?", "Are you actually deceiving others? Or are you deceiving yourself?", 1]]}, "__e": [["Maître, je... Je pense que vous trompez de personne.", "Mr. Lawyer, you must have looked for the wrong person.", 1], ["Parce que la seule personne que vous trompez, c'est vous.", "Because the only person you're fooling is you.", 1], ["Je sais que vous trompez les gens mais je le fais aussi en un sens.", "I know that you deceive people but I'm also doing it in a sense.", 1]]}, "__e": [["Je vous parie que vous vous trompez à ce sujet.", "I'll bet you that you're wrong about that.", 0], ["Vous vous trompez. Ce n'est pas ce que j'ai dit.", "You're mistaken. That's not what I said.", 0], ["J'ai l'impression que vous ne pensez pas que c'est vous qui faites partie du monde. Vous pensez plutôt que c'est le monde qui fait partie de vous, mais vous vous trompez.", "I feel like you think you're not part of the world - rather that the world is a part of you, but you're wrong.", 0]]}, "y": {"__C": 276, "vous": {"__C": 276, "ne": {"__C": 274, "mais": {"__C": 68, "__e": [["Mais ne vous y trompez pas, ce n'est pas par hasard que votre groupe a reçu un signal.", "But make no mistake, there's no coincidence that your group received a signal.", 1], ["Mais ne vous y trompez pas : la question est de savoir quand, pas si.", "But make no mistake-- it's a matter of when, not if.", 1], ["Vous pensez savoir qui je suis et ce que je suis, mais ne vous y trompez pas.", "You may think you know who I am and what I'm about, but don't get it twisted.", 1]]}, "et": {"__C": 13, "__e": [["Et ne vous y trompez pas, messieurs... notre métier est de protéger cette ville.", "And make no mistake about it, gentlemen we are in the business of protecting this town.", 1], ["Et... ne vous y trompez pas... ce sera une danse de mort.", "And... don't get me wrong, it'll be a Death Dance.", 1], ["Et ne vous y trompez pas, il y a eu un blessé.", "And make no mistake about it... someone did get hurt.", 1]]}, "__e": [["Ne vous y trompez pas, nous sommes ici pour faire entrer notre jeune reine dans le jeu.", "To get our young queen in the game.", 1], ["Mais ne vous y trompez pas : la question est de savoir quand, pas si.", "But make no mistake-- it's a matter of when, not if.", 1], ["Vous pensez savoir qui je suis et ce que je suis, mais ne vous y trompez pas.", "You may think you know who I am and what I'm about, but don't get it twisted.", 1]]}, "mais": {"__C": 1, "__e": [["mais vous y trompez pas, notre homme est un sadique sexuel.", "There seems to be no evidence of sexual congress, but make no mistake: Our man is a sexual sadist.", 1]]}, "__e": [["Ne vous y trompez pas, nous sommes ici pour faire entrer notre jeune reine dans le jeu.", "To get our young queen in the game.", 1], ["Mais ne vous y trompez pas : la question est de savoir quand, pas si.", "But make no mistake-- it's a matter of when, not if.", 1], ["Vous pensez savoir qui je suis et ce que je suis, mais ne vous y trompez pas.", "You may think you know who I am and what I'm about, but don't get it twisted.", 1]]}, "__e": [["Ne vous y trompez pas, nous sommes ici pour faire entrer notre jeune reine dans le jeu.", "To get our young queen in the game.", 1], ["Mais ne vous y trompez pas : la question est de savoir quand, pas si.", "But make no mistake-- it's a matter of when, not if.", 1], ["Vous pensez savoir qui je suis et ce que je suis, mais ne vous y trompez pas.", "You may think you know who I am and what I'm about, but don't get it twisted.", 1]]}, "le": {"__C": 24, "vous": {"__C": 22, "amitié": {"__C": 1, "par": {"__C": 1, "__e": [["S'il obéit par amitié, vous le trompez.", "If he obeys you because he likes you, you're fooling him.", 1]]}, "__e": [["S'il obéit par amitié, vous le trompez.", "If he obeys you because he likes you, you're fooling him.", 1]]}, "que": {"__C": 6, "mari": {"__C": 2, "__e": [["\"Je pourrais révéler à votre mari que vous le trompez avec M. Normand.", "\"I could inform your husband of your adultery with Mr. Yves Norman.", 1], ["Vous voulez annoncer à votre mari que vous le trompez avec Jimmy Carter ?", "You want to tell your husband that you're sleeping with Jimmy Carter?", 1]]}, "croit": {"__C": 1, "__e": [["C'est un canular qui a mal tourné, et maintenant il croit que vous le trompez.", "You know, it was a prank gone wrong and now he thinks you're actually cheating on him.", 1]]}, "__e": [["Vous voulez annoncer à votre mari que vous le trompez avec Jimmy Carter ?", "You want to tell your husband that you're sleeping with Jimmy Carter?", 1], ["- Rodney sait que vous le trompez. - Et il vous a dit de venir de voir ?", "Rodney knows you've been cheating on him.", 1], ["Il pense que vous le trompez.", "Yeah, he thinks you're having an affair.", 1]]}, "__e": [["Vous le trompez sur le fait de le tromper ?", "So, you're deceiving him about deceiving him.", 1], ["Il pense que vous le trompez.", "Yeah, he thinks you're having an affair.", 1], ["Vous le trompez et il vous tue, ce qui est la seule chose qu'il fera gratuitement.", "You cheat him and he kills you, Which is the part he'd do for free.", 1]]}, "ne": {"__C": 1, "vous": {"__C": 1, "que": {"__C": 1, "__e": [["Tant que vous ne le trompez pas.", "As long as you're not two-timing him.", 1]]}, "__e": [["Tant que vous ne le trompez pas.", "As long as you're not two-timing him.", 1]]}, "__e": [["Tant que vous ne le trompez pas.", "As long as you're not two-timing him.", 1]]}, "qui": {"__C": 1, "vous": {"__C": 1, "c'est": {"__C": 1, "__e": [["D'après ce que vous me dites c'est vous qui le trompez continuellement.", "-From what you tell me she is the one who constantly cheats on him.", 1]]}, "__e": [["D'après ce que vous me dites c'est vous qui le trompez continuellement.", "-From what you tell me she is the one who constantly cheats on him.", 1]]}, "__e": [["D'après ce que vous me dites c'est vous qui le trompez continuellement.", "-From what you tell me she is the one who constantly cheats on him.", 1]]}, "__e": [["Il pense que vous le trompez.", "Yeah, he thinks you're having an affair.", 1], ["Vous le trompez et il vous tue, ce qui est la seule chose qu'il fera gratuitement.", "You cheat him and he kills you, Which is the part he'd do for free.", 1], ["Tant que vous ne le trompez pas.", "As long as you're not two-timing him.", 1]]}, "me": {"__C": 65, "vous": {"__C": 30, "que": {"__C": 6, "fois": {"__C": 2, "__e": [["C'est la dernière fois que vous me trompez !", "You've tricked me for the last time!", 1], ["C'est bien la dernière fois que vous me trompez !", "That's the last time you deceive me !", 1]]}, "sais": {"__C": 2, "__e": [["CSI Cyber ​​2x08 Python Date de diffusion originale le 22 Novembre, ici à 2015 â ™ ª Je sais que vous me trompez, voici maintenant une surprise â ™ ª", "? CSI Cyber 2x08 ? Python Original Air Date on November 22, 2015", 1], ["Je sais que vous me trompez, voici maintenant une surprise", "♪ I know you've deceived me, now here's a surprise ♪", 1]]}, "__e": [["C'est la dernière fois que vous me trompez !", "You've tricked me for the last time!", 1], ["Je sais que vous me trompez, voici maintenant une surprise", "♪ I know you've deceived me, now here's a surprise ♪", 1], ["C'est bien la dernière fois que vous me trompez !", "That's the last time you deceive me !", 1]]}, "si": {"__C": 5, "verrez": {"__C": 1, "__e": [["Vous verrez si vous me trompez.", "Don't you dare be cheating on me.", 1]]}, "sagesse": {"__C": 1, "__e": [["Votre Grâce, avec votre sagesse, si vous me trompez, je ne le saurais probablement jamais et je serais incapable de le comprendre.", "Your Grace, with your wisdom, if you cheat me, I would probably never know and be unable to make out.", 1]]}, "__e": [["Vous verrez si vous me trompez.", "Don't you dare be cheating on me.", 1], ["- Si vous me trompez...", "- If you cross me again...", 1], ["Votre Grâce, avec votre sagesse, si vous me trompez, je ne le saurais probablement jamais et je serais incapable de le comprendre.", "Your Grace, with your wisdom, if you cheat me, I would probably never know and be unable to make out.", 1]]}, "__e": [["C'est la dernière fois que vous me trompez !", "You've tricked me for the last time!", 1], ["Je sais que vous me trompez, voici maintenant une surprise", "♪ I know you've deceived me, now here's a surprise ♪", 1], ["C'est bien la dernière fois que vous me trompez !", "That's the last time you deceive me !", 1]]}, "ne": {"__C": 33, "vous": {"__C": 20, "mais": {"__C": 5, "__e": [["Vous avez pu tromper les autres, M. Peterson... mais vous ne me trompez pas.", "You may have fooled the others, Mr Peterson... but you don't fool me.", 1], ["- Mais vous ne me trompez pas.", "- But you don't fool me.", 1], ["Mais vous ne me trompez pas une minute.", "But you ain't foolin' me for a minute.", 1]]}, "non": {"__C": 1, "__e": [["Non, vous ne me trompez pas.", "No, you don't.", 1]]}, "__e": [["Vous ne me trompez pas un seul instant.", "You're not fooling me for one moment.", 1], ["- Vous ne me trompez pas pour mon argent ?", "Aren't you cheating me for my money?", 1], ["Mais vous ne me trompez pas une minute.", "But you ain't foolin' me for a minute.", 1]]}, "mais": {"__C": 2, "serai": {"__C": 1, "__e": [["J'y serai, mais ne me trompez pas.", "All right, I'll be there at six. But please no cheating.", 1]]}, "vous": {"__C": 1, "__e": [["Ok, Josie, je ne vais pas plaisanter avec vous mais ne me trompez pas en parlant d'abandonner.", "- I'm the one who started all this trouble. - What trouble? Please don't make jokes, Jase.", 1]]}, "__e": [["Ok, Josie, je ne vais pas plaisanter avec vous mais ne me trompez pas en parlant d'abandonner.", "- I'm the one who started all this trouble. - What trouble? Please don't make jokes, Jase.", 1], ["J'y serai, mais ne me trompez pas.", "All right, I'll be there at six. But please no cheating.", 1]]}, "__e": [["Ne me trompez pas quand je suis loin.", "Don't cheat on me when I'm away", 1], ["Ne me trompez pas sans me le dire.", "Make sure you don't cheat without me knowing.", 1], ["Ne me trompez pas.", "Don't deceive me.", 0]]}, "de": {"__C": 1, "tenté": {"__C": 1, "avez": {"__C": 1, "__e": [["Vous avez tenté de me trompez à trois reprises, cette nuit.", "Three times already during this Earth night you've tried to trick me.", 1]]}, "__e": [["Vous avez tenté de me trompez à trois reprises, cette nuit.", "Three times already during this Earth night you've tried to trick me.", 1]]}, "__e": [["Vous avez tenté de me trompez à trois reprises, cette nuit.", "Three times already during this Earth night you've tried to trick me.", 1]]}, "__e": [["C'est bien la dernière fois que vous me trompez !", "That's the last time you deceive me !", 1], ["Je ne sais pas ce qui fait le plus mal, toi et Lucas qui me trompez derrière mon dos ou toi qui me mens en plein visage.", "I don't know what hurts worse, you and Lucas sneaking around behind my back or you lying about it to my face.", 1], ["Ne me trompez pas.", "Don't deceive me.", 0]]}, "ne": {"__C": 45, "vous": {"__C": 38, "allez": {"__C": 1, "__e": [["Allez ! Vous ne trompez personne !", "- Oh, come on, you aren't kidding anybody.", 1]]}, "mais": {"__C": 3, "blanc-bec": {"__C": 1, "__e": [["Vous avez pu tromper ce jeune blanc-bec, mais vous ne trompez personne d'autre!", "You fooled this young whippersnapper, but you didn't fool nobody else!", 1]]}, "responsabilité": {"__C": 1, "__e": [["La façon dont vous niez la responsabilité, mais vous ne trompez personne.", "I like the way you swerve to avoid responsibility, but you fool no one.", 1]]}, "__e": [["Mais vous ne trompez pas , moi. Inutile de vous y efforcer.", "Your words won't chase me away!", 1], ["Vous avez pu tromper ce jeune blanc-bec, mais vous ne trompez personne d'autre!", "You fooled this young whippersnapper, but you didn't fool nobody else!", 1], ["La façon dont vous niez la responsabilité, mais vous ne trompez personne.", "I like the way you swerve to avoid responsibility, but you fool no one.", 1]]}, "__e": [["- Vous ne trompez pas votre femme, non plus.", "- You don't cheat on your wife, either.", 1], ["Vous ne trompez personne quand vous dites que ce qui s'est passé il y a 15 ans...", "You are not fooling anybody... when you say that what happened 15 years ago...", 1], ["Vous ne trompez personne.", "You're not fooling anybody.", 0]]}, "alors": {"__C": 1, "guerres": {"__C": 1, "les": {"__C": 1, "__e": [["Les fermiers ne se battent pas dans les guerres, alors ne trompez pas mon frère.", "Farmers don't fight in wars so don't mislead my brother.", 1]]}, "__e": [["Les fermiers ne se battent pas dans les guerres, alors ne trompez pas mon frère.", "Farmers don't fight in wars so don't mislead my brother.", 1]]}, "__e": [["Les fermiers ne se battent pas dans les guerres, alors ne trompez pas mon frère.", "Farmers don't fight in wars so don't mislead my brother.", 1]]}, "et": {"__C": 1, "pas": {"__C": 1, "décevez": {"__C": 1, "__e": [["Je ne sais pas si vous étiez comme ça d'origine ou si vous avez changé, mais ne vous décevez pas et ne trompez pas les autres.", "I don't know if you were originally like that or changed into that, but do not deceive yourself and other people.", 1]]}, "__e": [["Je ne sais pas si vous étiez comme ça d'origine ou si vous avez changé, mais ne vous décevez pas et ne trompez pas les autres.", "I don't know if you were originally like that or changed into that, but do not deceive yourself and other people.", 1]]}, "__e": [["Je ne sais pas si vous étiez comme ça d'origine ou si vous avez changé, mais ne vous décevez pas et ne trompez pas les autres.", "I don't know if you were originally like that or changed into that, but do not deceive yourself and other people.", 1]]}, "__e": [["- Vous ne trompez pas votre femme, non plus.", "- You don't cheat on your wife, either.", 1], ["Vous ne trompez personne quand vous dites que ce qui s'est passé il y a 15 ans...", "You are not fooling anybody... when you say that what happened 15 years ago...", 1], ["Vous ne trompez personne.", "You're not fooling anybody.", 0]]}, "la": {"__C": 33, "vous": {"__C": 28, "si": {"__C": 3, "mentir": {"__C": 1, "__e": [["Comptez pas sur votre femme pour mentir si vous la trompez", "And don't expect a woman to lie for you if you're playin' away from home.", 1]]}, "__e": [["Si vous la trompez et lui brisez le coeur, votre tendre et chère ira baiser quelqu'un d'autre.", "Don't you think for two seconds that if you keep breaking this woman's heart, your sweet, innocent, little, sweet, loving, darling woman, she eventually will go out and fuck someone else.", 1], ["Comptez pas sur votre femme pour mentir si vous la trompez", "And don't expect a woman to lie for you if you're playin' away from home.", 1], ["Si vous la trompez encore... vous serez vraiment mort.", "If you cheat on her again, you'll be dead for real.", 1]]}, "que": {"__C": 12, "dire": {"__C": 1, "__e": [["Ça ne veut pas dire que vous la trompez.", "It doesn't mean that you are cheating.", 1]]}, "pense": {"__C": 2, "__e": [["Votre femme pense que vous la trompez avec elle, Josh.", "No. Your wife thinks you're having an affair with her,Josh.", 1], ["Une partie de vous pense que vous la trompez.", "A part of you feels like you're cheating on her.", 1]]}, "__e": [["Votre femme pense que vous la trompez avec elle, Josh.", "No. Your wife thinks you're having an affair with her,Josh.", 1], ["Une partie de vous pense que vous la trompez.", "A part of you feels like you're cheating on her.", 1], ["Ça ne veut pas dire que vous la trompez.", "It doesn't mean that you are cheating.", 1]]}, "__e": [["Vous la trompez, elle ne devrait plus vous faire confiance.", "You cheated on your wife. She shouldn't be trusting you no more.", 1], ["Ça ne veut pas dire que vous la trompez.", "It doesn't mean that you are cheating.", 1], ["Vous la trompez, et vous ne lui faites plus confiance.", "You cheated on her, and now you don't trust her.", 1]]}, "que": {"__C": 1, "femme": {"__C": 1, "votre": {"__C": 1, "__e": [["Ou je dirai à votre femme que la trompez.", "I'll tell your wife you have a girl friend.", 1]]}, "__e": [["Ou je dirai à votre femme que la trompez.", "I'll tell your wife you have a girl friend.", 1]]}, "__e": [["Ou je dirai à votre femme que la trompez.", "I'll tell your wife you have a girl friend.", 1]]}, "ne": {"__C": 4, "femme": {"__C": 1, "votre": {"__C": 1, "__e": [["Et deux, si vous trompez votre femme, ne la trompez pas avec une flic.", "And two, if you're gonna cheat on your wife, make sure it's not a cop.", 1]]}, "__e": [["Et deux, si vous trompez votre femme, ne la trompez pas avec une flic.", "And two, if you're gonna cheat on your wife, make sure it's not a cop.", 1]]}, "__e": [["Ne la trompez pas du tout.", "Just don't cheat, boys.", 1], ["Et deux, si vous trompez votre femme, ne la trompez pas avec une flic.", "And two, if you're gonna cheat on your wife, make sure it's not a cop.", 1], ["- Ne la trompez pas ! - On ne sait jamais.", "but you never know, lemon.", 1]]}, "__e": [["Vous la trompez, elle ne devrait plus vous faire confiance.", "You cheated on your wife. She shouldn't be trusting you no more.", 1], ["Ça ne veut pas dire que vous la trompez.", "It doesn't mean that you are cheating.", 1], ["Vous la trompez, et vous ne lui faites plus confiance.", "You cheated on her, and now you don't trust her.", 1]]}, "__e": [["Je vous parie que vous vous trompez à ce sujet.", "I'll bet you that you're wrong about that.", 0], ["Vous vous trompez. Ce n'est pas ce que j'ai dit.", "You're mistaken. That's not what I said.", 0], ["J'ai l'impression que vous ne pensez pas que c'est vous qui faites partie du monde. Vous pensez plutôt que c'est le monde qui fait partie de vous, mais vous vous trompez.", "I feel like you think you're not part of the world - rather that the world is a part of you, but you're wrong.", 0]]}, "suivis": {"__C": 2848, "a": {"__C": 493, "les": {"__C": 138, "on": {"__C": 43, "alors": {"__C": 2, "__e": [["L'agent Carlson a cru qu'ils voulaient cambrioler l'épicerie, alors on les a suivis.", "Officer Carlson thought the occupants might be planning to rob the deli, so we followed them.", 1], ["Ils se rendaient à l'école à cette heure, alors on les a suivis.", "They were headed to school at this late hour, so we followed them.", 1]]}, "une": {"__C": 3, "__e": [["Les Chronicoms en ont pris une. On les a suivis.", "The Chronicoms took one, and we followed them here.", 1]]}, "__e": [["On les a suivis, mais ils ont continué à nous tirer dessus.", "No. We followed them in, but they kept shooting at us.", 1], ["On les a suivis encore quelques minutes et ensuite, ils ont disparu.", "Ship tracked them for another couple of minutes and then: One moment he was there, the next he was gone.", 1], ["On nous a fait partir et parce qu'on était des visiteurs dans leur pays, on les a suivis", "We were marched off. And because we were the visitors in their country, we followed.", 1]]}, "il": {"__C": 21, "et": {"__C": 3, "__e": [["Mogh soupçonnait quelqu'un de comploter avec les Romuliens et il les a suivis sur Khitomer.", "Mogh suspected someone of plotting with the Romulans and followed them to Khitomer.", 1], ["Gordon a dû comprendre pour Rodney et il les a suivis à Travel Town.", "Gordon must've been on to whatever Sheriff Michaels and Rodney were up to and he followed them to Travel Town.", 1], ["Et il les a suivis.", "And he followed them in his hearse.", 1]]}, "avec": {"__C": 1}, "__e": [["Il les a suivis à la mine dès qu'il a arrêté l'école.", "He followed them to the mine as soon as he finished school.", 1], ["On a entendu quelqu'un dans les bois, il les a suivis.", "We heard someone in the woods, it went after them.", 1], ["S'il avait dit : \"Je suis malade, je dois partir\", ça aurait été suspect, alors il les a suivis un moment, puis au coin d'une rue, il est parti dans l'autre sens et a disparu.", "And he said, \"This is the end.\" So he went with them for a while, then turned the other way at a corner and quickly disappeared.", 1]]}, "__e": [["Un homme est sorti de la voiture et les a suivis dans le parc.", "Then another man got out of the driver's seat, and walked behind them into the park. Could you see what he looked like?", 1], ["- Nous étions à la mer, la police a demandé à lui parler et elle les a suivis.", "We were at the sea, the police came, asked to talk to her, and she left with them.", 1], ["S'il avait dit : \"Je suis malade, je dois partir\", ça aurait été suspect, alors il les a suivis un moment, puis au coin d'une rue, il est parti dans l'autre sens et a disparu.", "And he said, \"This is the end.\" So he went with them for a while, then turned the other way at a corner and quickly disappeared.", 1]]}, "nous": {"__C": 296, "elle": {"__C": 38, "et": {"__C": 3, "__e": [["Carly nous a vus et elle nous a suivis, filés, jusqu'au motel.", "Carly, uh, saw us and she followed us back to the motel.", 1], ["Oui, et elle nous a suivis jusqu'ici!", "Yeah, it looks like it just followed us home, huh?", 1], ["Et elle nous a suivis à chaque étape du voyage.", "Not to mention the way she's followed us every step of the tour. No...", 1]]}, "si": {"__C": 2, "__e": [["Si elle nous a suivis jusqu'ici, ça signifie qu'elle sait tout.", "If she followed us all the way here, it means she knew everything.", 1], ["Je ne sais pas si elle nous a suivis ou si elle nous a simplement croisés.", "I don't know if she followed us or just bumped into us.", 1]]}, "__e": [["Si elle nous a suivis jusqu'ici, ça signifie qu'elle sait tout.", "If she followed us all the way here, it means she knew everything.", 1], ["Elle nous a suivis parce qu'elle a cru à notre parole.", "Greeks followed us because they believed in our word.", 1], ["Je ne sais pas si elle nous a suivis ou si elle nous a simplement croisés.", "I don't know if she followed us or just bumped into us.", 1]]}, "il": {"__C": 78, "mais": {"__C": 4, "__e": [["- Oui, mais il nous a suivis.", "Yes, but the snake came with us", 1], ["Je ne sais pas pourquoi, mais il nous a suivis pendant deux jours.", "I don't know why, but he chased us for two days.", 1], ["On lui a dit de ne pas bouger et on est partis, mais il nous a suivis.", "So we told him to stay in the house, and off we went. He followed us.", 1]]}, "et": {"__C": 3, "__e": [["Oui, et il nous a suivis à Price Road.", "Yes, and he went with us to Price Road. I see.", 1], ["- Et il nous a suivis jusqu'à ici.", "- And he followed us here.", 1], ["On l'a trouvé et il nous a suivis.", "We found him. He followed us.", 1]]}, "__e": [["- Ouais, comme  pour le soir où il nous a suivis en voiture.", "Yeah. Well, like that night he chased us in Professor Fenster's car.", 1], ["Je ne sais pas pourquoi, mais il nous a suivis pendant deux jours.", "I don't know why, but he chased us for two days.", 1], ["On lui a dit de ne pas bouger et on est partis, mais il nous a suivis.", "So we told him to stay in the house, and off we went. He followed us.", 1]]}, "__e": [["Tom nous a suivis.", "Tom followed us.", 0], ["Tom nous a suivis partout.", "Tom followed us everywhere.", 0], ["Personne ne nous a suivis.", "No one followed us.", 0]]}, "vous": {"__C": 47, "on": {"__C": 23, "alors": {"__C": 1, "__e": [["Alors, on vous a suivis depuis Tres Santos.", "So we trailed you from Tres Santos.", 1]]}, "ça": {"__C": 1, "__e": [["Rangez ça. On vous a suivis ?", "All right, put the gun away.", 1]]}, "__e": [["On vous a suivis dans notre boule de cristal.", "Whoo-hoo! We've been watching you guys on our magical viewing globe.", 1], ["- On vous a suivis. - Pourquoi ?", "We tracked you, Caras.", 1], ["On vous a suivis pour vous protéger.", "[ Chuckles Nervously ]", 1]]}, "ne": {"__C": 6, "personne": {"__C": 5, "__e": [["Personne ne vous a suivis, non ?", "Nobody followed you. right?", 1], ["Vous êtes sûrs que personne ne vous a suivis ?", "Are you sure nobody was following you, saw you come in?", 1], ["C'est grâce à nous que personne ne vous a suivis.", "We the reason why no police follow y'all back home, bitch.", 1]]}, "d'eux": {"__C": 1, "__e": [["Aucun d'eux ne vous a suivis.", "None of them followed you straight down the hill.", 1]]}, "__e": [["Personne ne vous a suivis, non ?", "Nobody followed you. right?", 1], ["Vous êtes sûrs que personne ne vous a suivis ?", "Are you sure nobody was following you, saw you come in?", 1], ["C'est grâce à nous que personne ne vous a suivis.", "We the reason why no police follow y'all back home, bitch.", 1]]}, "__e": [["On vous a suivis pour vous protéger.", "[ Chuckles Nervously ]", 1], ["Elle a du être si nerveuse qu'elle vous a suivis au bar.", "Yes!", 1], ["C'est grâce à nous que personne ne vous a suivis.", "We the reason why no police follow y'all back home, bitch.", 1]]}, "__e": [["Tom nous a suivis.", "Tom followed us.", 0], ["Tom nous a suivis partout.", "Tom followed us everywhere.", 0], ["Personne ne nous a suivis.", "No one followed us.", 0]]}, "ai": {"__C": 281, "les": {"__C": 199, "je": {"__C": 195, "et": {"__C": 19, "__e": [["J'en ai pris un et je les ai suivis.", "I took one and followed them.", 1], ["Je suis sorti et je les ai suivis, sans faire de bruit.", "I went out and I followed them, silently.", 1], ["Je les ai vu se battre et je les ai suivis.", "I saw them fighting and I followed them.", 1]]}, "alors": {"__C": 9, "__e": [["J'allais vraiment ne pas m'enfuir... mais j'avais peur d'être seul, alors je les ai suivis.", "I still wasn't going to run... but I was afraid to be alone, so I followed after them.", 1], ["On aurait dit des fantômes, alors je les ai suivis.", "I FOLLOWED THEM HERE BECAUSE I THOUGHT THEY'D BE GHOSTS.", 1], ["J'ai vu une femme et des agents de sécurité traîner Johnny jusqu'à une camionnette, alors je les ai suivis.", "I saw a woman and some of the security guards drag Johnny to a van, so I followed them.", 1]]}, "__e": [["Le même avec qui je les ai vus quand je les ai suivis.", "The one I saw when I followed them.", 1], ["Je les ai suivis depuis tant d'années. Mais en quelque sorte lui, il est différent, n'est-ce pas bébé ?", "I've been followin' along lo these many years, but somehow this one's different, isn't it, baby?", 1], ["Je les ai suivis mais je n'ai pas pu en tuer un seul.", "As much as I chased them around, I couldn't kill a single one.", 1]]}, "et": {"__C": 3, "perdu": {"__C": 1, "__e": [["Hé, j'ai trouvé ce que vous aviez perdu et les ai suivis au Chester Country Club.", "Hey. I've picked up those parties you lost and trailed then to the Chester Country Club.", 1]]}, "couple": {"__C": 1, "__e": [["J'ai repéré ce vieux couple et les ai suivis jusqu'à l'ascenseur...", "So I spot this old couple and I follow them onto the elevator...", 1]]}, "__e": [["Donc je les ai appréciés et les ai suivis", "- Yes. That's why I went with him.", 1], ["Hé, j'ai trouvé ce que vous aviez perdu et les ai suivis au Chester Country Club.", "Hey. I've picked up those parties you lost and trailed then to the Chester Country Club.", 1], ["J'ai repéré ce vieux couple et les ai suivis jusqu'à l'ascenseur...", "So I spot this old couple and I follow them onto the elevator...", 1]]}, "__e": [["Le même avec qui je les ai vus quand je les ai suivis.", "The one I saw when I followed them.", 1], ["Je les ai suivis depuis tant d'années. Mais en quelque sorte lui, il est différent, n'est-ce pas bébé ?", "I've been followin' along lo these many years, but somehow this one's different, isn't it, baby?", 1], ["Je les ai suivis mais je n'ai pas pu en tuer un seul.", "As much as I chased them around, I couldn't kill a single one.", 1]]}, "y": {"__C": 1, "les": {"__C": 1, "je": {"__C": 1, "__e": [["Je les y ai suivis. Quels drôles de gens !", "Mr Parsons, I feel like a fool.", 1]]}, "__e": [["Je les y ai suivis. Quels drôles de gens !", "Mr Parsons, I feel like a fool.", 1]]}, "__e": [["Je les y ai suivis. Quels drôles de gens !", "Mr Parsons, I feel like a fool.", 1]]}, "vous": {"__C": 80, "je": {"__C": 78, "alors": {"__C": 4, "__e": [["J'ai vu ces types vous prendre, alors je vous ai suivis.", "I saw those guys pick you up on the street, so I thought I'd follow you.", 1], ["Je vous ai vu partir par là alors je vous ai suivis.", "- I followed you. - Are you all right?", 1], ["-Oui. Je vous ai vu venir ici pour regarder alors je vous ai suivis.", "I followed you to see the Qing Emissary too.", 1]]}, "et": {"__C": 4, "__e": [["J'attendais devant la base de Pearl Harbor et je vous ai suivis.", "I was waiting outside the gate at Pearl Harbor and followed you.", 1], ["Je l'ai assommée, j'ai changé de vêtements avec elle et je vous ai suivis dans le vortex.", "I jumped her from behind. I changed clothes with her and I followed you through the vortex.", 1], ["Et je vous ai suivis pour voir ce qui se passait.", "Thought I'd follow you, see what the fuck was going on.", 1]]}, "__e": [["Je vous ai suivis depuis si longtemps, ça me fait mal de tourner le dos.", "I've been following you for so long, it hurts to turn my back.", 1], ["-Oui. Je vous ai vu venir ici pour regarder alors je vous ai suivis.", "I followed you to see the Qing Emissary too.", 1], ["Je vous ai suivis.", "I followed you.", 0]]}, "et": {"__C": 2, "mort": {"__C": 1, "__e": [["J'ai feint la mort et vous ai suivis pour préserver le plus grand secret de Léonard.", "I feign death and stalk thee, that I might preserve the greatest of Leonardo's secrets.", 1]]}, "signal": {"__C": 1, "__e": [["Quand Kong m'a attrapée à New York, j'ai piraté son signal et vous ai suivis jusqu'ici.", "So when Kong grabbed me in New York, I hacked the signal and tracked you here.", 1]]}, "__e": [["J'ai feint la mort et vous ai suivis pour préserver le plus grand secret de Léonard.", "I feign death and stalk thee, that I might preserve the greatest of Leonardo's secrets.", 1], ["Quand Kong m'a attrapée à New York, j'ai piraté son signal et vous ai suivis jusqu'ici.", "So when Kong grabbed me in New York, I hacked the signal and tracked you here.", 1]]}, "__e": [["Je vous ai suivis depuis si longtemps, ça me fait mal de tourner le dos.", "I've been following you for so long, it hurts to turn my back.", 1], ["-Oui. Je vous ai vu venir ici pour regarder alors je vous ai suivis.", "I followed you to see the Qing Emissary too.", 1], ["Je vous ai suivis.", "I followed you.", 0]]}, "__e": [["Je les ai suivis mais je n'ai pas pu en tuer un seul.", "As much as I chased them around, I couldn't kill a single one.", 1], ["-Oui. Je vous ai vu venir ici pour regarder alors je vous ai suivis.", "I followed you to see the Qing Emissary too.", 1], ["Je vous ai suivis.", "I followed you.", 0]]}, "ont": {"__C": 190, "nous": {"__C": 119, "qui": {"__C": 8, "hommes": {"__C": 1, "__e": [["Et les hommes qui nous ont suivis.", "Yeah, and the men who followed us in.", 1]]}, "ceux": {"__C": 2, "__e": [["Si on réussit, il n'y aura pas de S.H.I.E.L.D. dans le futur. Et ceux qui nous ont suivis ici seront hors du temps.", "If we succeed, there will not be any S.H.I.E.L.D. in the future, and those who have followed us here... will be out of time.", 1], ["Un grand merci à tous ceux qui nous ont suivis.", "A big thanks to all our faithful viewers.", 1], ["ainsi que celle de ceux qui nous ont suivis sur le terrain de chasse.", "Also those that surrounded the battleground with us.", 1]]}, "__e": [["Ce sont des employés qui nous ont suivis depuis que nous avons créé la société.", "They had followed us since the startup.", 1], ["ainsi que celle de ceux qui nous ont suivis sur le terrain de chasse.", "Also those that surrounded the battleground with us.", 1], ["- Oui, il y a encore ici trop de gens qui nous ont suivis depuis Londres.", "Yes, there are too many who came with us from London.", 1]]}, "ils": {"__C": 58, "enfoirés": {"__C": 1, "__e": [["Les enfoirés ! Ils nous ont suivis.", "The bastards must've followed us.", 1]]}, "pas": {"__C": 1, "__e": [["Je ne pense pas ils nous ont suivis.", "I don't think they followed us.", 1]]}, "__e": [["Ils voulaient voir New York et avaient peur de se perdre, alors ils nous ont suivis.", "They wanted to see New York, and they were afraid they would get lost, so they followed us here.", 1], ["Ils vous ont vu partir avec nous, ils nous ont suivis.", "They saw you leave with us, followed.", 1], ["Ils nous ont suivis.", "They followed us.", 0]]}, "__e": [["Ils vous ont vu partir avec nous, ils nous ont suivis.", "They saw you leave with us, followed.", 1], ["- Oui, il y a encore ici trop de gens qui nous ont suivis depuis Londres.", "Yes, there are too many who came with us from London.", 1], ["Ils nous ont suivis.", "They followed us.", 0]]}, "les": {"__C": 29, "ils": {"__C": 6, "et": {"__C": 1, "__e": [["ils se sont retirés de l'Algérie et ils les ont suivis chez eux.", "They pulled out of Algeria, and they got followed home.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, ils les ont suivis.", "Yes, they followed them.", 1]]}, "__e": [["Ils les ont suivis pendant 12 minutes.", "They tracked them for an additional 12 minutes.", 1], ["Hier, ils les ont suivis à l'hôpital.", "Last night they tailed them to Hospital del Mar.", 1], ["Ils les ont suivis jusqu'à un certain endroit et puis ils les ont perdus de vue.", "They followed them some distance but then lost them.", 1]]}, "qui": {"__C": 5, "voitures": {"__C": 1, "__e": [["Ils gardent précieusement les infos sur les voitures qui les ont suivis.", "They keep careful logs on the cars that tail them.", 1]]}, "savants": {"__C": 1}, "__e": [["Ils gardent précieusement les infos sur les voitures qui les ont suivis.", "They keep careful logs on the cars that tail them.", 1], ["Les Boyz II Men ont inspiré tous les groupes qui les ont suivis.", "Boyz II Men inspired a lot of.. almost every group that's happened after them.", 1], ["- Ils ont lancé presque tous les genres de musique qui les ont suivis.", "♪ Swing down sweet chariot ♪ They pioneered almost every genre that came after them.", 1]]}, "__e": [["Mes hommes les ont suivis ce matin.", "This morning they rode off, my men followed them for some time.", 1], ["Deux de nos hommes les ont suivis. Ils ont été tués.", "Two of our men tried to follow them, but they were gunned down.", 1], ["Ils les ont suivis jusqu'à un certain endroit et puis ils les ont perdus de vue.", "They followed them some distance but then lost them.", 1]]}, "vous": {"__C": 17, "ils": {"__C": 7, "mais": {"__C": 1, "__e": [["J'essayais d'avoir de l'avance sur elle, mais ils vous ont suivis et m'ont enlevé.", "I-I've been trying to stay a step ahead of her, but they followed you and captured me.", 1]]}, "ou": {"__C": 1, "__e": [["Ils savaient ou ils vous ont suivis.", "They knew about the house or they followed you.", 1]]}, "__e": [["Ils savaient ou ils vous ont suivis.", "They knew about the house or they followed you.", 1], ["J'essayais d'avoir de l'avance sur elle, mais ils vous ont suivis et m'ont enlevé.", "I-I've been trying to stay a step ahead of her, but they followed you and captured me.", 1], ["Ils vous ont suivis depuis la boîte.", "Must've picked up a tail at the club. It's the only way they could've found him.", 1]]}, "qu'ils": {"__C": 2, "crois": {"__C": 1, "__e": [["Tu crois qu'ils vous ont suivis ?", "Think they followed you here?", 1]]}, "parce": {"__C": 1, "__e": [["Parce qu'ils vous ont suivis, connard !", "Why? Because they followed you, assholes.", 1]]}, "__e": [["Vous avez dit qu'ils étaient suspicieux. Qu'ils vous ont suivis.", "You said that they were suspicious, that they followed you home.", 1], ["Parce qu'ils vous ont suivis, connard !", "Why? Because they followed you, assholes.", 1], ["Tu crois qu'ils vous ont suivis ?", "Think they followed you here?", 1]]}, "__e": [["Tu crois qu'ils vous ont suivis ?", "Think they followed you here?", 1], ["J'essayais d'avoir de l'avance sur elle, mais ils vous ont suivis et m'ont enlevé.", "I-I've been trying to stay a step ahead of her, but they followed you and captured me.", 1], ["Ils vous ont suivis depuis la boîte.", "Must've picked up a tail at the club. It's the only way they could've found him.", 1]]}, "__e": [["Dans un moment critique, ils ont suivis les ordres, et c'est ce que nous allons vous apprendre maintenant.", "In a critical time, they did what they were ordered to do, and that is what we are gonna teach you to do now.", 1], ["- Oui, il y a encore ici trop de gens qui nous ont suivis depuis Londres.", "Yes, there are too many who came with us from London.", 1], ["Ils nous ont suivis.", "They followed us.", 0]]}, "pas": {"__C": 167, "n'est": {"__C": 16, "on": {"__C": 7, "si": {"__C": 3, "__e": [["Si on n'est pas suivis, on te lache et tu rentres chez toi.", "Just you. - We ain't followed, you walk home.", 1], ["Il regarde si on n'est pas suivis.", "It is fixed if they do not follow us.", 1], ["- Je me demande si on n'est pas suivis.", "- Checking if we're being followed.", 1]]}, "__e": [["- On n'est pas suivis. - La ferme !", "- There's nobody behind us, slow down!", 1], ["Il regarde si on n'est pas suivis.", "It is fixed if they do not follow us.", 1], ["- Je me demande si on n'est pas suivis.", "- Checking if we're being followed.", 1]]}, "qu'on": {"__C": 8, "m'assurer": {"__C": 1, "__e": [["Je vais m'assurer qu'on n'est pas suivis.", "I'm going back to make sure no one's following us.", 1]]}, "vérifier": {"__C": 2, "__e": [["On va attendre, vérifier qu'on n'est pas suivis.", "We'll wait here to make sure we're not being followed.", 1], ["Si tu vas vers l'ouest, je vais vérifier qu'on n'est pas suivis.", "If you're going to continue west, I should head back to make sure we weren't followed.", 1], ["Vous êtes sûre de pas vouloir vérifier qu'on n'est pas suivis ?", "Are you sure you didn't come here to see if someone was tailing us?", 1]]}, "__e": [["On va attendre, vérifier qu'on n'est pas suivis.", "We'll wait here to make sure we're not being followed.", 1], ["Si tu vas vers l'ouest, je vais vérifier qu'on n'est pas suivis.", "If you're going to continue west, I should head back to make sure we weren't followed.", 1], ["Vous êtes sûre de pas vouloir vérifier qu'on n'est pas suivis ?", "Are you sure you didn't come here to see if someone was tailing us?", 1]]}, "__e": [["- Je me demande si on n'est pas suivis.", "- Checking if we're being followed.", 1], ["Si tu vas vers l'ouest, je vais vérifier qu'on n'est pas suivis.", "If you're going to continue west, I should head back to make sure we weren't followed.", 1], ["Vous êtes sûre de pas vouloir vérifier qu'on n'est pas suivis ?", "Are you sure you didn't come here to see if someone was tailing us?", 1]]}, "ont": {"__C": 20, "nous": {"__C": 13, "ils": {"__C": 1, "__e": [["J'entends rien, ils nous ont pas suivis.", "I can't hear anything, they didn't follow us.", 1], ["Pourquoi ils nous ont pas suivis quand on a quitté Ia cabane?", "Why didn't they follow us when we first left the cabin?", 1]]}, "ne": {"__C": 12, "__e": [["Ils ne nous ont pas suivis, ils voulaient juste nous faire peur.", "They did not get followed. They just want to scare us.", 1], ["Comment vous savez qu'il ne nous ont pas suivis ici ?", "How do you know they didn't follow us here?", 1], ["Non, qui que ce soit, ils ne nous ont pas suivis.", "No, whoever it was, they didn't follow us.", 1]]}, "__e": [["Ils ne nous ont pas suivis, ils voulaient juste nous faire peur.", "They did not get followed. They just want to scare us.", 1], ["Comment vous savez qu'il ne nous ont pas suivis ici ?", "How do you know they didn't follow us here?", 1], ["Non, qui que ce soit, ils ne nous ont pas suivis.", "No, whoever it was, they didn't follow us.", 1]]}, "vous": {"__C": 5, "ne": {"__C": 4, "__e": [["Si vous vous êtes enfuis, pourquoi les Allemands ne vous ont pas suivis ?", "If you escaped, why were the Germans not pursuing you?", 1], ["Ils ne vous ont pas suivis ici?", "How do you know they didn't track you here?", 1], ["Tu es sûr qu'ils ne vous ont pas suivis?", "Are you sure they didn't follow you?", 1]]}, "qu'ils": {"__C": 1, "__e": [["Vous êtes sûrs qu'ils vous ont pas suivis ?", "Take your time.", 1]]}, "__e": [["Vous êtes sûrs qu'ils vous ont pas suivis ?", "Take your time.", 1], ["Ils ne vous ont pas suivis ici?", "How do you know they didn't track you here?", 1], ["Tu es sûr qu'ils ne vous ont pas suivis?", "Are you sure they didn't follow you?", 1]]}, "__e": [["Ils ne nous ont pas suivis, ils voulaient juste nous faire peur.", "They did not get followed. They just want to scare us.", 1], ["Comment vous savez qu'il ne nous ont pas suivis ici ?", "How do you know they didn't follow us here?", 1], ["Non, qui que ce soit, ils ne nous ont pas suivis.", "No, whoever it was, they didn't follow us.", 1]]}, "a": {"__C": 31, "vous": {"__C": 8, "ne": {"__C": 5, "__e": [["- On ne vous a pas suivis?", "- You sure you weren't followed?", 1], ["Vous êtes sûr qu'il ne vous a pas suivis ?", "Are you certain he didn't come up after you?", 1], ["Reste calme. On ne vous a pas suivis, c'est sûr ?", "Are you sure that you aren't being followed?", 1]]}, "on": {"__C": 3, "__e": [["On vous a pas suivis ?", "Didn't they follow you?", 1]]}, "__e": [["- On ne vous a pas suivis?", "- You sure you weren't followed?", 1], ["Vous êtes sûr qu'il ne vous a pas suivis ?", "Are you certain he didn't come up after you?", 1], ["Reste calme. On ne vous a pas suivis, c'est sûr ?", "Are you sure that you aren't being followed?", 1]]}, "nous": {"__C": 16, "ne": {"__C": 11, "__e": [["Je sais pourquoi on ne nous a pas suivis.", "I now know why we were not followed.", 1], ["J'espère que la police ne nous a pas suivis depuis la banque.", "I hope the police did not follow us from the bank.", 1], ["J'espère qu'elle ne nous a pas suivis, car on ne peut rien contre elle.", "Well, let's just hope that she didn't follow us here because our powers are useless against her.", 1]]}, "il": {"__C": 2, "__e": [["Il nous a pas suivis.", "It worked. He didn't follow us in.", 1], ["- C'est bon, il nous a pas suivis.", "It's OK, he's not following us.", 1]]}, "__e": [["Il sait pas où t'es, on nous a pas suivis.", "He doesn't know where you are, and nobody followed us.", 1], ["J'espère que la police ne nous a pas suivis depuis la banque.", "I hope the police did not follow us from the bank.", 1], ["J'espère qu'elle ne nous a pas suivis, car on ne peut rien contre elle.", "Well, let's just hope that she didn't follow us here because our powers are useless against her.", 1]]}, "__e": [["J'espère que la police ne nous a pas suivis depuis la banque.", "I hope the police did not follow us from the bank.", 1], ["La police les a pas suivis car ils avaient pas de casque et comme c'est dangereux, la police aurait eu un procès...", "And the police don't like to chase 'em because the kids take their helmets off, and then it's dangerous, and the police might get sued, so...", 1], ["J'espère qu'elle ne nous a pas suivis, car on ne peut rien contre elle.", "Well, let's just hope that she didn't follow us here because our powers are useless against her.", 1]]}, "__e": [["Tu ne les as pas suivis ? Je suis arrivée à une vieille maison, et une voix m'a appelée... une voix douce. Si.", "- Why didn't you run after them?", 1], ["J'espère qu'elle ne nous a pas suivis, car on ne peut rien contre elle.", "Well, let's just hope that she didn't follow us here because our powers are useless against her.", 1], ["Si tu ne nous avais pas suivis, rien de tout ça ne serait arrivé.", "If you hadn't followed us none of this would've happened", 1]]}, "été": {"__C": 113, "pas": {"__C": 28, "n'avez": {"__C": 8, "vous": {"__C": 8, "__e": [["Vous n'avez pas été suivis?", "-You weren't followed?", 1], ["Vous n'avez pas été suivis ? Bien.", "You sure you weren't followed?", 1], ["- Êtes-vous certain vous n'avez pas été suivis?", "- Are you certain you weren't followed?", 1]]}, "__e": [["Vous n'avez pas été suivis?", "-You weren't followed?", 1], ["Vous n'avez pas été suivis ? Bien.", "You sure you weren't followed?", 1], ["- Êtes-vous certain vous n'avez pas été suivis?", "- Are you certain you weren't followed?", 1]]}, "n'ont": {"__C": 6, "ordres": {"__C": 1, "__e": [["Ces ordres n'ont pas été suivis, uniquement car le lieutenant Arex a verrouillé manuellement toutes les commandes du moteur.", "The only reason these orders aren't being carried out is that Lieutenant Arex has all the engine controls manually locked now.", 1], ["On dirait que vos ordres n'ont pas été suivis.", "I'm afraid your order's not being followed.", 1]]}, "ils": {"__C": 3, "__e": [["Ils n'ont pas été suivis jusqu'à un âge adéquat pour diagnostiquer leur autisme.", "They were not followed up to an adequate age to diagnose them with autism.", 1], ["Ils n'ont pas été suivis.", "No sign of anyone following them.", 1], ["Les camions sont à l'intérieur, et ils n'ont pas été suivis.", "The freighters is inside and they wasn't followed.", 1]]}, "__e": [["Les camions sont à l'intérieur, et ils n'ont pas été suivis.", "The freighters is inside and they wasn't followed.", 1], ["On dirait que vos ordres n'ont pas été suivis.", "I'm afraid your order's not being followed.", 1], ["Le temps qu'il leur faudra pour être sûrs qu'ils n'ont pas été suivis.", "As long as it takes them to decide we weren't followed.", 1]]}, "__e": [["On dirait que vos ordres n'ont pas été suivis.", "I'm afraid your order's not being followed.", 1], ["Vous êtes sûr qu'on n'a pas été suivis ?", "Are you sure we weren't followed?", 1], ["Le temps qu'il leur faudra pour être sûrs qu'ils n'ont pas été suivis.", "As long as it takes them to decide we weren't followed.", 1]]}, "avons": {"__C": 16, "nous": {"__C": 16, "début": {"__C": 1, "__e": [["Depuis le début, nous avons été suivis..", "All along, we've been shadowed.", 1]]}, "que": {"__C": 2, "__e": [["S'ils soupçonnent que nous avons été suivis, ils nous tueront.", "If they even dream we've been followed, they will kill us.", 1], ["Je pense que nous avons été suivis pendant un moment par des barbares, mais c'est tout.", "I think we were followed for a while by barbarians, but that was all.", 1]]}, "__e": [["Trois de ces personnes ont aussi passé plus d'un mois en prison, Nos téléphones étaient sur écoute, nous avons été suivis par la police, et nous avons été interrogés de nombreuses fois par la police.", "Three of these people also spent more than a month in prison, our phones were tapped, we were followed by the police and we were questioned severely by the police the day of our arrest.", 1], ["Nous avons été suivis tout le temps en venant ici.", "We were followed the entire time while coming here.", 1], ["DOCTEUR : À présent, je sais pourquoi nous avons été suivis, hum.", "Now I know why we've been followed, hmm.", 1]]}, "__e": [["Trois de ces personnes ont aussi passé plus d'un mois en prison, Nos téléphones étaient sur écoute, nous avons été suivis par la police, et nous avons été interrogés de nombreuses fois par la police.", "Three of these people also spent more than a month in prison, our phones were tapped, we were followed by the police and we were questioned severely by the police the day of our arrest.", 1], ["Nous avons été suivis tout le temps en venant ici.", "We were followed the entire time while coming here.", 1], ["DOCTEUR : À présent, je sais pourquoi nous avons été suivis, hum.", "Now I know why we've been followed, hmm.", 1]]}, "ont": {"__C": 15, "qui": {"__C": 2, "awards": {"__C": 1, "__e": [["Kurt Cobain portait son t-shirt quand il est passé aux MTV Music Awards qui ont été suivis par des millions de gens.", "Kurt Cobain of the band Nirvana wore his t-shirt on MTV at the MTV music awards show which was seen by millions of people.", 1]]}, "enfants": {"__C": 1, "__e": [["On a des questions sur deux enfants qui ont été suivis ici.", "We have some questions about two children who were treated here.", 1]]}, "__e": [["Kurt Cobain portait son t-shirt quand il est passé aux MTV Music Awards qui ont été suivis par des millions de gens.", "Kurt Cobain of the band Nirvana wore his t-shirt on MTV at the MTV music awards show which was seen by millions of people.", 1], ["On a des questions sur deux enfants qui ont été suivis ici.", "We have some questions about two children who were treated here.", 1]]}, "ils": {"__C": 4, "mais": {"__C": 1, "__e": [["Mais ils ont été suivis par des soldats.", "But they were followed by soldiers.", 1]]}, "où": {"__C": 1, "__e": [["Nous avons 4000 cas où ils ont été suivis sur le radar, et vu par les pilotes.", "We have 4,000 cases where they have been tracked on radar, and seen by pilots.", 1]]}, "__e": [["Nous avons 4000 cas où ils ont été suivis sur le radar, et vu par les pilotes.", "We have 4,000 cases where they have been tracked on radar, and seen by pilots.", 1], ["ils ont été suivis jusqu'à l'âge de trois ans et demi.", "they were followed up until they were three and a half years of age.", 1], ["Mais ils ont été suivis par des soldats.", "But they were followed by soldiers.", 1]]}, "__e": [["Mais ils ont été suivis par des soldats.", "But they were followed by soldiers.", 1], ["Dans les deux cas, c'est pourquoi nos agents ont été suivis.", "In either case, that's why our operatives were followed.", 1], ["On a des questions sur deux enfants qui ont été suivis ici.", "We have some questions about two children who were treated here.", 1]]}, "__e": [["Peut-être avez-vous été suivis.", "Maybe you were followed.", 0], ["Je ne pense pas que vous ayez été suivis.", "I don't think you were followed.", 0], ["Je ne pense pas qu'on a été suivis.", "I don't think we were followed.", 0]]}, "est": {"__C": 188, "on": {"__C": 146, "si": {"__C": 6, "verra": {"__C": 1, "__e": [["On verra si on est suivis ou si le point de rendez-vous est surveillé.", "Find out if anybody else is on to us, if anybody is watching the pick-up point.", 1]]}, "voir": {"__C": 2, "__e": [["- Kendrick, va voir si on est suivis.", "Kendrick, go see if we're still being followed. Go to hell, Gould.", 1], ["Bouge le rétroviseur vers la droite pour que je puisse voir si on est suivis.", "Move the rear-view mirror to the right so I can see out the back.", 1], ["Pour voir si on est suivis.", "So I can drive around and see if we're being followed.", 1]]}, "__e": [["Pour voir si on est suivis.", "So I can drive around and see if we're being followed.", 1], ["On verra si on est suivis ou si le point de rendez-vous est surveillé.", "Find out if anybody else is on to us, if anybody is watching the pick-up point.", 1], ["Si on est suivis, si on vous trouve, peu importe.", "If we're being followed, you're found, whatever.", 1]]}, "raison": {"__C": 2, "avait": {"__C": 1, "__e": [["Walter avait raison, on est suivis.", "Annie? I think Walter was right. We're being followed.", 1]]}, "avais": {"__C": 1, "__e": [["Tu avais raison, on est suivis.", "I was right, they're following us.", 1]]}, "__e": [["Walter avait raison, on est suivis.", "Annie? I think Walter was right. We're being followed.", 1], ["Tu avais raison, on est suivis.", "I was right, they're following us.", 1]]}, "__e": [["Si ça se trouve, on est suivis.", "They could be watching us.", 1], ["Si on est suivis, si on vous trouve, peu importe.", "If we're being followed, you're found, whatever.", 1], ["On est suivis, mais la police est là. Reste avec moi et ça ira.", "Look, we're being followed... but the police are here, you stay with me you're gonna be safe.", 1]]}, "qu'on": {"__C": 39, "l'impression": {"__C": 7, "j'ai": {"__C": 6, "__e": [["- Hé, Gary, j'ai l'impression qu'on est suivis !", "Hey, Gary, I think we're outnumbered!", 1], ["Tom, j'ai l'impression qu'on est suivis.", "Tom, I think we're being followed.", 1], ["Rien et pourtant, j'ai l'impression qu'on est suivis.", "Nothing in sight. Still, I've got a feeling we're being followed.", 1]]}, "ai": {"__C": 1, "__e": [["Je me trompe peut-être, mais j' ai l'impression qu'on est suivis.", "It might not be anything at all but it just feels like we're being dogged.", 1]]}, "__e": [["Tom, j'ai l'impression qu'on est suivis.", "Tom, I think we're being followed.", 1], ["Je me trompe peut-être, mais j' ai l'impression qu'on est suivis.", "It might not be anything at all but it just feels like we're being dogged.", 1], ["Rien et pourtant, j'ai l'impression qu'on est suivis.", "Nothing in sight. Still, I've got a feeling we're being followed.", 1]]}, "crois": {"__C": 10, "je": {"__C": 10, "__e": [["Pas de détection de surveillance Je crois qu'on est suivis-.", "There's no chance for SDR, I think I might have picked up a tail.", 1], ["- Je crois qu'on est suivis.", "-I think we're being followed.", 1], ["te retourne pas, mais je crois qu'on est suivis.", "Umm, don't look now, but I think we got a stalker.", 1]]}, "__e": [["Pas de détection de surveillance Je crois qu'on est suivis-.", "There's no chance for SDR, I think I might have picked up a tail.", 1], ["- Je crois qu'on est suivis.", "-I think we're being followed.", 1], ["te retourne pas, mais je crois qu'on est suivis.", "Umm, don't look now, but I think we got a stalker.", 1]]}, "__e": [["DOCTEUR : Ma chère, cette machine indique juste qu'on est suivis, pas par qui.", "My dear, this machine can only tell us we're being followed.", 1], ["te retourne pas, mais je crois qu'on est suivis.", "Umm, don't look now, but I think we got a stalker.", 1], ["Quand on est ensemble, j'ai le sentiment qu'on est suivis.", "How come whenever I'm with you, I feel like a car is following us?", 1]]}, "monde": {"__C": 3, "le": {"__C": 3, "tout": {"__C": 3, "__e": [["Tout le monde est suivis.", "Everyone is being followed.", 1]]}, "__e": [["Tout le monde est suivis.", "Everyone is being followed.", 1]]}, "__e": [["Tout le monde est suivis.", "Everyone is being followed.", 1]]}, "__e": [["Quand on est ensemble, j'ai le sentiment qu'on est suivis.", "How come whenever I'm with you, I feel like a car is following us?", 1], ["Si on est suivis, si on vous trouve, peu importe.", "If we're being followed, you're found, whatever.", 1], ["On est suivis, mais la police est là. Reste avec moi et ça ira.", "Look, we're being followed... but the police are here, you stay with me you're gonna be safe.", 1]]}, "__e": [["Je pense que nous sommes suivis.", "I think we're being followed.", 0], ["Je ne pense pas que vous ayez été suivis.", "I don't think you were followed.", 0], ["Je ne pense pas qu'on a été suivis.", "I don't think we were followed.", 0]]}, "plaidé": {"__C": 1133, "j'ai": {"__C": 156, "que": {"__C": 6, "dira": {"__C": 1, "vous": {"__C": 1, "__e": [["M. Le Greffier vous dira que j'ai plaidé nombre de cas semblables... et qu'il m'est même arrivé d'en gagner.", "The chief clerk will tell you, my dear old friend... I've defended a great number of these cases, Max and we've succeeded in winning a few of them.", 1]]}, "__e": [["M. Le Greffier vous dira que j'ai plaidé nombre de cas semblables... et qu'il m'est même arrivé d'en gagner.", "The chief clerk will tell you, my dear old friend... I've defended a great number of these cases, Max and we've succeeded in winning a few of them.", 1]]}, "disais": {"__C": 1, "je": {"__C": 1, "__e": [["Je disais que j'ai plaidé une douzaine de cas de négligence dont bon nombre paraissaient pire que le vôtre.", "My point is I've handled dozens of negligence cases many which seem far worse than this one.", 1]]}, "__e": [["Je disais que j'ai plaidé une douzaine de cas de négligence dont bon nombre paraissaient pire que le vôtre.", "My point is I've handled dozens of negligence cases many which seem far worse than this one.", 1]]}, "__e": [["M. Le Greffier vous dira que j'ai plaidé nombre de cas semblables... et qu'il m'est même arrivé d'en gagner.", "The chief clerk will tell you, my dear old friend... I've defended a great number of these cases, Max and we've succeeded in winning a few of them.", 1], ["Il me l'a donné après que j'ai plaidé devant lui.", "He gave it to me after I appeared before him on a federal case.", 1], ["Bien que j'ai plaidé en faveur de ta vie au grand hall ce jour-là, je ne l'ai pas fait pour toi.", "Although I pleaded for your life at the grand hall that day, I didn't do it for you.", 1]]}, "mais": {"__C": 6, "clarence": {"__C": 1, "frère": {"__C": 1, "__e": [["Je n'ai pas excité le Roi contre votre frère Clarence, mais j'ai plaidé pour lui.", "I never did incense His Majesty against your brother Clarence, but have been an earnest advocate to plead for him.", 1]]}, "__e": [["Je n'ai pas excité le Roi contre votre frère Clarence, mais j'ai plaidé pour lui.", "I never did incense His Majesty against your brother Clarence, but have been an earnest advocate to plead for him.", 1]]}, "non": {"__C": 1, "__e": [["Non, mais j'ai plaidé devant le juge Hemmings, son père.", "No, but I argued a case in front of Judge Hemmings, her father.", 1]]}, "__e": [["Je n'ai pas excité le Roi contre votre frère Clarence, mais j'ai plaidé pour lui.", "I never did incense His Majesty against your brother Clarence, but have been an earnest advocate to plead for him.", 1], ["Ils en avaient besoin hier mais j'ai plaidé et nous avons obtenu un jour de plus.", "They needed it yesterday but I pleaded and got us one more day.", 1], ["M. Jang n'a pas le droit non plus, mais j'ai plaidé auprès de mon chef qu'il pourrait être en mesure de reconnaître le criminel.", "Mr. Jang isn't allowed either, but I pleaded with my Team Leader. That me may be able to recognize the criminal.", 1]]}, "quand": {"__C": 3, "ans": {"__C": 1, "52": {"__C": 1, "__e": [["J'avais 52 ans quand j'ai plaidé ma première affaire de peine de mort.", "I was 52 years old the first time I handled a death row case.", 1]]}, "__e": [["J'avais 52 ans quand j'ai plaidé ma première affaire de peine de mort.", "I was 52 years old the first time I handled a death row case.", 1]]}, "ceci": {"__C": 1, "donné": {"__C": 1, "__e": [["Il m'a donné ceci quand j'ai plaidé devant lui à la cour fédérale.", "He gave me this when I appeared before him on a federal case.", 1]]}, "__e": [["Il m'a donné ceci quand j'ai plaidé devant lui à la cour fédérale.", "He gave me this when I appeared before him on a federal case.", 1]]}, "__e": [["J'avais 52 ans quand j'ai plaidé ma première affaire de peine de mort.", "I was 52 years old the first time I handled a death row case.", 1], ["Il m'a donné ceci quand j'ai plaidé devant lui à la cour fédérale.", "He gave me this when I appeared before him on a federal case.", 1], ["Quand j'ai plaidé le cas de son fils auprès du Roi, son mari est simplement resté assis à côté de moi sans rien dire.", "When I pleaded her son's case to the King, her husband just sat there, beside me saying nothing.", 1]]}, "__e": [["Bien que j'ai plaidé en faveur de ta vie au grand hall ce jour-là, je ne l'ai pas fait pour toi.", "Although I pleaded for your life at the grand hall that day, I didn't do it for you.", 1], ["Quand j'ai plaidé le cas de son fils auprès du Roi, son mari est simplement resté assis à côté de moi sans rien dire.", "When I pleaded her son's case to the King, her husband just sat there, beside me saying nothing.", 1], ["J'ai plaidé non coupable.", "I pleaded not guilty.", 0]]}, "avez": {"__C": 58, "vous": {"__C": 55, "et": {"__C": 3, "jury": {"__C": 1, "__e": [["Nous faisons face à un procès avec jury, et vous avez plaidé non coupable.", "We're facing a juried trial, and you pled not guilty.", 1]]}, "__e": [["- Et vous avez plaidé ?", "- And were you in court?", 1], ["- Et vous avez plaidé coupable ?", "And you plead guilty to those charges?", 1], ["Nous faisons face à un procès avec jury, et vous avez plaidé non coupable.", "We're facing a juried trial, and you pled not guilty.", 1]]}, "que": {"__C": 3, "ça": {"__C": 1, "__e": [["C'est pour ça que vous avez plaidé coupable.", "That's why you pleaded guilty.", 1]]}, "comprend": {"__C": 1, "__e": [["Regina Bullock, la cour comprend que vous avez plaidé \"Pas contesté\" au code pénal de Californie article", "Regina Bullock, it's the court's understanding that you have pled \"no contest\" to California penal code", 1]]}, "__e": [["- Vous comprenez que vous avez plaidé coupable à une accusation d'homicide involontaire ?", "Do you understand that you have entered a plea of guilty to voluntary manslaughter?", 1], ["C'est pour ça que vous avez plaidé coupable.", "That's why you pleaded guilty.", 1], ["Je n'étais pas là il y a 3 ans, mais je sais que vous avez plaidé non coupable pour le meurtre de Lisa Barnes.", "I wasn't here 3 years ago, but i heard you pled not guilty to the murder of Lisa Barnes.", 1]]}, "__e": [["Ok, aide-moi à comprendre pourquoi vous avez plaidé coupable ce matin et maintenant tu es soudainement innocent.", "Team Flash, meet Chester P. Runk. Hey, what up, party people?", 1], ["Je n'étais pas là il y a 3 ans, mais je sais que vous avez plaidé non coupable pour le meurtre de Lisa Barnes.", "I wasn't here 3 years ago, but i heard you pled not guilty to the murder of Lisa Barnes.", 1], ["Vous avez plaidé coupable. Vous avez perdu le droit de vivre libre, et selon la loi de notre pays, le droit de vivre, tout court.", "Based on the crimes you've pleaded guilty to, you've not only lost your right to live as a free man, but under the laws of the United States, you have lost your right to live at all.", 1]]}, "qui": {"__C": 2, "vous": {"__C": 2, "bien": {"__C": 1, "__e": [["- C'est bien vous qui avez plaidé l'affaire Desmarteaux?", "- Did you defend Desmarteaux?", 1]]}, "c'est": {"__C": 1, "__e": [["C'est vous qui avez plaidé à sa place.", "News travels fast.", 1]]}, "__e": [["- C'est bien vous qui avez plaidé l'affaire Desmarteaux?", "- Did you defend Desmarteaux?", 1], ["C'est vous qui avez plaidé à sa place.", "News travels fast.", 1]]}, "__e": [["- C'est bien vous qui avez plaidé l'affaire Desmarteaux?", "- Did you defend Desmarteaux?", 1], ["C'est vous qui avez plaidé à sa place.", "News travels fast.", 1]]}, "le": {"__C": 1, "m": {"__C": 1}}, "__e": [["Ok, aide-moi à comprendre pourquoi vous avez plaidé coupable ce matin et maintenant tu es soudainement innocent.", "Team Flash, meet Chester P. Runk. Hey, what up, party people?", 1], ["Je n'étais pas là il y a 3 ans, mais je sais que vous avez plaidé non coupable pour le meurtre de Lisa Barnes.", "I wasn't here 3 years ago, but i heard you pled not guilty to the murder of Lisa Barnes.", 1], ["Vous avez plaidé coupable. Vous avez perdu le droit de vivre libre, et selon la loi de notre pays, le droit de vivre, tout court.", "Based on the crimes you've pleaded guilty to, you've not only lost your right to live as a free man, but under the laws of the United States, you have lost your right to live at all.", 1]]}, "a": {"__C": 493, "il": {"__C": 126, "ans": {"__C": 4, "deux": {"__C": 1, "__e": [["Arrêté pour fraude dans le Colorado il y a deux ans. Il a plaidé coupable.", "Fraud arrest in Colorado two years ago, pled guilty to a misdemeanor.", 1]]}, "six": {"__C": 2, "__e": [["C'était sa première condamnation, qui remonte à six ans. Il a plaidé la folie pour une réduction de peine.", "He had no previous charges, and this was six years ago, so he claimed insanity to get his sentence reduced.", 1], ["Il n'a pas perdu depuis six ans. Il a plaidé à la Cour suprême et il a obtenu la visite conjugale en un rien de temps.", "He hasn't lost a case in six years, he argued in front of the state Supreme Court and he made our conjugal visit happen pretty damn fast.", 1]]}, "__e": [["Arrêté pour fraude dans le Colorado il y a deux ans. Il a plaidé coupable.", "Fraud arrest in Colorado two years ago, pled guilty to a misdemeanor.", 1], ["C'était sa première condamnation, qui remonte à six ans. Il a plaidé la folie pour une réduction de peine.", "He had no previous charges, and this was six years ago, so he claimed insanity to get his sentence reduced.", 1], ["Il n'a pas perdu depuis six ans. Il a plaidé à la Cour suprême et il a obtenu la visite conjugale en un rien de temps.", "He hasn't lost a case in six years, he argued in front of the state Supreme Court and he made our conjugal visit happen pretty damn fast.", 1]]}, "mais": {"__C": 6, "retrouvée": {"__C": 1, "__e": [["L'arme n'a pas été retrouvée, mais il a plaidé coupable. Pas de remise de peine, c'est surement un dur à cuire.", "The gun was never recovered, but he pled guilty -- served all of his time, so he's probably a hard-ass.", 1]]}, "erreurs": {"__C": 1, "__e": [["Nous avons traversé de sombres périodes et fait des erreurs, mais... IL A PLAIDÉ COUPABLE POUR DÉLIT MINEUR DE FRAUDE FISCALE ET A ÉTÉ PLACÉ EN LIBERTÉ SURVEILLÉE PENDANT DEUX ANS", "We've had some dark times and made mistakes, but... _", 1]]}, "__e": [["Mais il a plaidé coupable.", "There's no grounds for appeal.", 1], ["Nous avons traversé de sombres périodes et fait des erreurs, mais... IL A PLAIDÉ COUPABLE POUR DÉLIT MINEUR DE FRAUDE FISCALE ET A ÉTÉ PLACÉ EN LIBERTÉ SURVEILLÉE PENDANT DEUX ANS", "We've had some dark times and made mistakes, but... _", 1], ["L'arme n'a pas été retrouvée, mais il a plaidé coupable. Pas de remise de peine, c'est surement un dur à cuire.", "The gun was never recovered, but he pled guilty -- served all of his time, so he's probably a hard-ass.", 1]]}, "__e": [["A ce que je sais, il a plaidé coupable et il en a pris pour 10 ans .", "Apparently, he pled guilty and got ten years.", 1], ["Il a plaidé coupable, car je n'ai pas réussi à le convaincre de se battre... Il avait peur de retourner en prison. Il ne croyait ni en la justice ni en moi.", "Daniel plead guilty because I couldn't convince him to fight... because he was too afraid of going back to prison, because he didn't trust the system, me included... because George Melton hadn't turned up dead yet,", 1], ["Il a plaidé en ma faveur.", "He put in a good word for me.", 0]]}, "elle": {"__C": 16, "et": {"__C": 1, "matin": {"__C": 1, "__e": [["Je lui ai parlé ce matin et elle a plaidé avec moi de vous convaincre.", "I spoke to her this morning, and she pleaded with me to convince you.", 1]]}, "__e": [["Je lui ai parlé ce matin et elle a plaidé avec moi de vous convaincre.", "I spoke to her this morning, and she pleaded with me to convince you.", 1]]}, "car": {"__C": 1, "psychiatrie": {"__C": 1, "__e": [["Il a pris que 6 mois en psychiatrie car elle a plaidé l'irresponsabilité passagère.", "She got him off with 6 months in a mental hospital. Diminished fucking capacity.", 1]]}, "__e": [["Il a pris que 6 mois en psychiatrie car elle a plaidé l'irresponsabilité passagère.", "She got him off with 6 months in a mental hospital. Diminished fucking capacity.", 1]]}, "__e": [["Elle a plaidé coupable. Rich, tu as dit avoir trouvé cette image dans la carte mémoire de la caméra ?", "Rich, you said you found this footage on the camera's memory card?", 1], ["Mais quand vous lui avez demandé ce qui était arrivé, elle a plaidé la légitime défense.", "But when you asked her what had happened, she claimed self-defense.", 1], ["Je lui ai parlé ce matin et elle a plaidé avec moi de vous convaincre.", "I spoke to her this morning, and she pleaded with me to convince you.", 1]]}, "et": {"__C": 11, "genou": {"__C": 1, "à": {"__C": 1, "__e": [["Il a avalé mon histoire... est tombé à genou et a plaidé pour sa vie.", "He swallowed my story hook, line and sinker. I put the gun against his head and shot him... with a blank cartridge. He fell to his knees, pleaded for his life.", 1]]}, "__e": [["Il a avalé mon histoire... est tombé à genou et a plaidé pour sa vie.", "He swallowed my story hook, line and sinker. I put the gun against his head and shot him... with a blank cartridge. He fell to his knees, pleaded for his life.", 1]]}, "qu'avant": {"__C": 1, "nerveux": {"__C": 1, "__e": [["Mais Abraham est retourné au temple plus nerveux qu'avant, et a plaidé.", "But Abraham returned to the temple more nervous than before, and pleaded.", 1]]}, "__e": [["Mais Abraham est retourné au temple plus nerveux qu'avant, et a plaidé.", "But Abraham returned to the temple more nervous than before, and pleaded.", 1]]}, "__e": [["Il a avalé mon histoire... est tombé à genou et a plaidé pour sa vie.", "He swallowed my story hook, line and sinker. I put the gun against his head and shot him... with a blank cartridge. He fell to his knees, pleaded for his life.", 1], ["Quand tu as supplié et a plaidé pour ce que je pourrais vous offrir.", "When you begged and pleaded for what I could offer you.", 1], ["Il a rencontré Se Yoon, et a dit que belle-sœur n'était pas ce genre de personne et a plaidé pour elle.", "He met Seyoon and spoke in defense of her so passionately...", 1]]}, "__e": [["Tom a plaidé coupable en octobre.", "Tom pleaded guilty in October.", 0], ["Tom a plaidé non coupable.", "Tom has pleaded not guilty.", 0], ["Il a plaidé en ma faveur.", "He put in a good word for me.", 0]]}, "ont": {"__C": 36, "ils": {"__C": 5, "__e": [["Ils ont plaidé non coupable et menacent de nous poursuivre en justice.", "They pled not guilty and are threatening to sue us for malicious prosecution.", 1], ["Ils ont plaidé le 1er Amendement, mais le juge dénonce un coup de pub et non un reportage libre.", "They did, but the judge agreed with me. He said it was a staged publicity stunt and not a protected act of journalism.", 1], ["Ils ont plaidé coupable de ne pas m'avoir donné mes données, et je ne les récupérerai jamais.", "They pleaded guilty for not giving me my data, and I'll probably never get it back.", 1]]}, "avocats": {"__C": 2, "deux": {"__C": 1, "les": {"__C": 1, "__e": [["Les deux avocats ont plaidé de manière très convaincante.", "Both officers have presented their pleas with creditable simplicity.", 1]]}, "__e": [["Les deux avocats ont plaidé de manière très convaincante.", "Both officers have presented their pleas with creditable simplicity.", 1]]}, "les": {"__C": 1, "__e": [["Les avocats ont plaidé un truc appelé le syndrome du couloir de la mort.", "The lawyers argued something called \"death row syndrome.\"", 1]]}, "__e": [["Ses avocats ont plaidé sur deux fronts, disant qu'elle était contrainte et avait subit un lavage de cerveau par ses kidnappeurs de l'armé de libération synbionaise. 5", "Her lawyers argued a two-pronged defense... That she was both brainwashed and coerced by her kidnappers at the symbionese liberation army.", 1], ["Les deux avocats ont plaidé de manière très convaincante.", "Both officers have presented their pleas with creditable simplicity.", 1], ["Les avocats ont plaidé un truc appelé le syndrome du couloir de la mort.", "The lawyers argued something called \"death row syndrome.\"", 1]]}, "et": {"__C": 5, "cause": {"__C": 1, "notre": {"__C": 1, "__e": [["\"De bons amis se sont ralliés à notre cause \"et ont plaidé longuement en notre nom.", "Good friends at home have rallied to our cause and argued long and hard on our behalf.", 1]]}, "__e": [["\"De bons amis se sont ralliés à notre cause \"et ont plaidé longuement en notre nom.", "Good friends at home have rallied to our cause and argued long and hard on our behalf.", 1]]}, "centre": {"__C": 1, "rue": {"__C": 1, "__e": [["Ils viennent d'être inculpés au 100 de la rue Centre... et ont plaidé non coupables... à des accusations d'agression et de tentative de meurtre.", "The men have just been arraigned at 100 Center Street, where they entered pleas of not guilty to charges of assault and attempted murder.", 1]]}, "__e": [["Ils viennent d'être inculpés au 100 de la rue Centre... et ont plaidé non coupables... à des accusations d'agression et de tentative de meurtre.", "The men have just been arraigned at 100 Center Street, where they entered pleas of not guilty to charges of assault and attempted murder.", 1]]}, "__e": [["Les chefs des familles Chu et Ying n'ont pas discerné le bien du mal et ont plaidé pour le coupable.", "The heads of the Chu and Ying families couldn't discern right from wrong and pleaded for the culprit.", 1], ["Ils viennent d'être inculpés au 100 de la rue Centre... et ont plaidé non coupables... à des accusations d'agression et de tentative de meurtre.", "The men have just been arraigned at 100 Center Street, where they entered pleas of not guilty to charges of assault and attempted murder.", 1], ["Ils ont tenu parole et ont plaidé coupables.", "They held up their end and plead guilty.", 1]]}, "__e": [["Ce sont des avocats qui ont plaidé et gagné de nombreuses affaires ici.", "These are attorneys who have argued and won many cases in this Court.", 1], ["D'abord les deux premiers à se retrouver face à la cour, ont plaidé la dépendance à la drogue et à l'alcool.", "They first two threw themselves on the mercy of the court, pleading alcohol and drug dependency.", 1], ["En fait, la haute dame de la cuisine royale et Madame Han ont plaidé en sa faveur auprès de la dame de la cour en chef et elles ont accepté de ne pas recevoir de paye pendant 3 ans.", "Actually, the Head Court Lady of the Royal Kitchen and Court Lady Han made a plea for her to the Chief Court Lady and they both agreed not to receive payment for 3 years.", 1]]}, "as": {"__C": 33, "tu": {"__C": 32, "que": {"__C": 3, "et": {"__C": 1, "__e": [["Et que tu as plaidé la légitime défense au procès.", "Tells me you said it was self-defense at the trial.", 1]]}, "ce": {"__C": 1, "__e": [["c'est ce que tu as plaidé.", "is what you pleaded.", 1]]}, "__e": [["Et que tu as plaidé la légitime défense au procès.", "Tells me you said it was self-defense at the trial.", 1], ["Je sais que tu as plaidé en ma faveur.", "I know you put in a good word for me with IA.", 1], ["- Ils m'ont dit que tu as plaidé en ma faveur.", "- They said you put in a good word for me.", 1]]}, "quand": {"__C": 2, "comme": {"__C": 1, "__e": [["Tu me tueras parce que tu veux devenir président. Tout comme quand tu as plaidé pour une condamnation à mort de Kang Cheol il y a dix ans, parce que tu souhaitais te lancer en politique.", "You will kill me because you want to become the president, like how you argued for a death sentence for Kang Cheol ten years ago because you wanted to engage in politics.", 1]]}, "__e": [["Quand tu as plaidé ma cause aux régents,", "When you pled on my behalf to the Regents,", 1], ["Tu me tueras parce que tu veux devenir président. Tout comme quand tu as plaidé pour une condamnation à mort de Kang Cheol il y a dix ans, parce que tu souhaitais te lancer en politique.", "You will kill me because you want to become the president, like how you argued for a death sentence for Kang Cheol ten years ago because you wanted to engage in politics.", 1]]}, "__e": [["Tu me tueras parce que tu veux devenir président. Tout comme quand tu as plaidé pour une condamnation à mort de Kang Cheol il y a dix ans, parce que tu souhaitais te lancer en politique.", "You will kill me because you want to become the president, like how you argued for a death sentence for Kang Cheol ten years ago because you wanted to engage in politics.", 1], ["Tu as plaidé pour l'opération, m'as dit que tu en étais capable.", "You sold me the surgery, told me that you could pull it off.", 1], ["Bon. Aide-moi à comprendre pourquoi tu as plaidé coupable ce matin, et là, tu es soudainement innocente.", "Okay, help me understand why you pleaded guilty this morning and now you're suddenly innocent.", 1]]}, "qui": {"__C": 1, "toi": {"__C": 1, "c'est": {"__C": 1, "__e": [["Mais c'est toi qui as plaidé et qui as obtenu l'acquittement.", "But you tried the case. You secured his acquittal.", 1]]}, "__e": [["Mais c'est toi qui as plaidé et qui as obtenu l'acquittement.", "But you tried the case. You secured his acquittal.", 1]]}, "__e": [["Mais c'est toi qui as plaidé et qui as obtenu l'acquittement.", "But you tried the case. You secured his acquittal.", 1]]}, "__e": [["Tu me tueras parce que tu veux devenir président. Tout comme quand tu as plaidé pour une condamnation à mort de Kang Cheol il y a dix ans, parce que tu souhaitais te lancer en politique.", "You will kill me because you want to become the president, like how you argued for a death sentence for Kang Cheol ten years ago because you wanted to engage in politics.", 1], ["Tu as plaidé pour l'opération, m'as dit que tu en étais capable.", "You sold me the surgery, told me that you could pull it off.", 1], ["Bon. Aide-moi à comprendre pourquoi tu as plaidé coupable ce matin, et là, tu es soudainement innocente.", "Okay, help me understand why you pleaded guilty this morning and now you're suddenly innocent.", 1]]}, "déjà": {"__C": 34, "a": {"__C": 10, "client": {"__C": 2, "votre": {"__C": 1, "__e": [["Votre client a déjà plaidé coupable pour le délit de stationnement.", "Mr. Bartlett, your client has already pleaded guilty- to the parking offense.", 1]]}, "mon": {"__C": 1, "__e": [["Mon client a déjà plaidé coupable de méfait et payé son amende.", "My client's already pleaded to criminal mischief and paid his fine. What more do you want?", 1]]}, "__e": [["Mon client a déjà plaidé coupable de méfait et payé son amende.", "My client's already pleaded to criminal mischief and paid his fine. What more do you want?", 1], ["Votre client a déjà plaidé coupable pour le délit de stationnement.", "Mr. Bartlett, your client has already pleaded guilty- to the parking offense.", 1]]}, "il": {"__C": 3, "mais": {"__C": 1, "__e": [["M. Foster n'a pas servi au Vietnam, mais il a déjà plaidé ici avec succès.", "Now, Mr. Foster didn't serve in Vietnam, but he does have three quill pens.", 1]]}, "mars": {"__C": 1, "__e": [["PRISON DE RIKERS ISLAND MARDI 27 MARS Il a déjà plaidé auprès du grand jury.", "He's already pled to the top count.", 1]]}, "__e": [["PRISON DE RIKERS ISLAND MARDI 27 MARS Il a déjà plaidé auprès du grand jury.", "He's already pled to the top count.", 1], ["M. Foster n'a pas servi au Vietnam, mais il a déjà plaidé ici avec succès.", "Now, Mr. Foster didn't serve in Vietnam, but he does have three quill pens.", 1], ["Il a déjà plaidé coupable et il a changé d'avis.", "He agreed to a plea once before, changed his mind.", 1]]}, "__e": [["Tout le monde a déjà plaidé coupable.", "People from Marketing Team Two have all confessed.", 1], ["M. Foster n'a pas servi au Vietnam, mais il a déjà plaidé ici avec succès.", "Now, Mr. Foster didn't serve in Vietnam, but he does have three quill pens.", 1], ["Il a déjà plaidé coupable et il a changé d'avis.", "He agreed to a plea once before, changed his mind.", 1]]}, "j'ai": {"__C": 8, "quoi": {"__C": 1, "__e": [["Quoi ? J'ai déjà plaidé avec ce juge, fais ça.", "I've argued in front of this judge before.", 1]]}, "nouvelle": {"__C": 1, "première": {"__C": 1, "__e": [["- Première nouvelle. * -J'ai déjà plaidé autre chose que l'union de la gauche ?", "Have you ever heard me defend anything but the left-wing united?", 1]]}, "__e": [["- Première nouvelle. * -J'ai déjà plaidé autre chose que l'union de la gauche ?", "Have you ever heard me defend anything but the left-wing united?", 1]]}, "__e": [["J'ai déjà plaidé coupable pour les armes.", "I already pleaded guilty to the guns.", 1], ["- Première nouvelle. * -J'ai déjà plaidé autre chose que l'union de la gauche ?", "Have you ever heard me defend anything but the left-wing united?", 1], ["Quoi ? J'ai déjà plaidé avec ce juge, fais ça.", "I've argued in front of this judge before.", 1]]}, "avez": {"__C": 8, "vous": {"__C": 8, "bon": {"__C": 1, "__e": [["Bon, vous avez déjà plaidé avec elle ?", "-Well, have you sat after her before?", 1]]}, "sutherland": {"__C": 1, "__e": [["Mme Sutherland, vous avez déjà plaidé coupable d'avoir accepté de distribuer les pots-de-vin de plus de 40 familles briguant l'admission à l'université de leurs enfants.", "Ms. Sutherland, you've already pled guilty to accepting and distributing bribes from over 40 families seeking college admission for their children.", 1]]}, "__e": [["Vous avez déjà plaidé des affaires, non ?", "You have tried cases before, haven't you?", 1], ["Bon, vous avez déjà plaidé avec elle ?", "-Well, have you sat after her before?", 1], ["À croire que vous avez déjà plaidé cette cause.", "Sounds like you've made this argument before.", 1]]}, "__e": [["Vous avez déjà plaidé des affaires, non ?", "You have tried cases before, haven't you?", 1], ["Bon, vous avez déjà plaidé avec elle ?", "-Well, have you sat after her before?", 1], ["À croire que vous avez déjà plaidé cette cause.", "Sounds like you've made this argument before.", 1]]}, "__e": [["Quoi ? J'ai déjà plaidé avec ce juge, fais ça.", "I've argued in front of this judge before.", 1], ["À croire que vous avez déjà plaidé cette cause.", "Sounds like you've made this argument before.", 1], ["Vos employés ont déjà plaidé coupable de les avoir tués sur vos ordres.", "[Southerlyn] On your orders. And you believe them? [ Scoffs ] Tweedledeedee and Tweedledeedum?", 1]]}, "__e": [["Tom a plaidé coupable en octobre.", "Tom pleaded guilty in October.", 0], ["Tom a plaidé non coupable.", "Tom has pleaded not guilty.", 0], ["Il a plaidé en ma faveur.", "He put in a good word for me.", 0]]}, "exclu": {"__C": 2602, "est": {"__C": 162, "il": {"__C": 38, "oui": {"__C": 1, "__e": [["Oui, il est exclu qu'il ait de jeunes enfants.", "That I know. He can't have small children.", 1]]}, "femme": {"__C": 1, "ma": {"__C": 1, "__e": [["Je serai à mon poste à 8 h demain matin. Quant à ma femme, il est exclu que j'étudie !", "Then tomorrow at 8, I'll be at my desk.", 1]]}, "__e": [["Je serai à mon poste à 8 h demain matin. Quant à ma femme, il est exclu que j'étudie !", "Then tomorrow at 8, I'll be at my desk.", 1]]}, "__e": [["Il est exclu qu'il y en est une de plus.", "There cannot possibly have been any more.", 1], ["Maintenant que je t'ai vue, il est exclu que je te mange.", "Now that I've seen you eating you is out of the question.", 1], ["Il est exclu de tout.", "He's left out of everything.", 0]]}, "on": {"__C": 8, "quand": {"__C": 2, "méchants": {"__C": 1, "__e": [["\"People are Strange\", des Doors... où ils disent : \"Les visages ont l'air méchants, quand on est exclu\" .", "People are Strange, The Doors. Where, faces look evil when you're alienated.", 1]]}, "__e": [["\"People are Strange\", des Doors... où ils disent : \"Les visages ont l'air méchants, quand on est exclu\" .", "People are Strange, The Doors. Where, faces look evil when you're alienated.", 1], ["Quand on est exclu des gens qu'on aime... on commence à chercher ailleurs.", "When you're alienated from the people you care about you start to look other places.", 1]]}, "pas": {"__C": 1, "s'intègre": {"__C": 1, "__e": [["- et en plus, ici, si on ne s'intègre pas, on est exclu.", "And the thing is that if you don't fit in, they exclude you.", 1]]}, "__e": [["- et en plus, ici, si on ne s'intègre pas, on est exclu.", "And the thing is that if you don't fit in, they exclude you.", 1]]}, "__e": [["On est exclu mais on reste à l'école ?", "Uh, is it like you're suspended - but you stay at school?", 1], ["Si on en parle au lycée, on est exclu.", "And if you talk about it on campus, you get suspended.", 1], ["Quand on est exclu des gens qu'on aime... on commence à chercher ailleurs.", "When you're alienated from the people you care about you start to look other places.", 1]]}, "qui": {"__C": 6, "féminin": {"__C": 1, "le": {"__C": 1, "__e": [["et les trois étoiles je pense que les trois étoiles représentent la trinité chrétienne qui sont trois pouvoirs divins masculins et le quatrième élément est la lune le féminin qui est exclu et quand le chri stian tradition est caractérisée comme étant purement patriarcale et purement orientée vers l'esprit", "and that is shown in this constellation of the moon the moon is now dominant and the three stars I would think that the three stars represent the christian trinity which are three male divine powers and the fourth element is the moon the feminine which is excluded and when the christian tradition is characterized as being purely patriarchal and purely spirit oriented", 1]]}, "__e": [["et les trois étoiles je pense que les trois étoiles représentent la trinité chrétienne qui sont trois pouvoirs divins masculins et le quatrième élément est la lune le féminin qui est exclu et quand le chri stian tradition est caractérisée comme étant purement patriarcale et purement orientée vers l'esprit", "and that is shown in this constellation of the moon the moon is now dominant and the three stars I would think that the three stars represent the christian trinity which are three male divine powers and the fourth element is the moon the feminine which is excluded and when the christian tradition is characterized as being purely patriarchal and purely spirit oriented", 1]]}, "ce": {"__C": 2, "dis-nous": {"__C": 1, "__e": [["- T'es premier secrétaire. Dis-nous ce qui est exclu ou négociable.", "Mr. Secretary, just say what's off-limits and what's negotiable.", 1]]}, "échangez": {"__C": 1, "__e": [["\"E\" est pour \"échangez\" ce qui est exclu parce que vous ne devez pas échanger avec le sujet à moins que ce ne soit une urgence qui menace une vie.", "\"E\" is for \"engage,\" which is left out because you are not to engage the subject unless it's a life-threatening emergency.", 1]]}, "__e": [["- T'es premier secrétaire. Dis-nous ce qui est exclu ou négociable.", "Mr. Secretary, just say what's off-limits and what's negotiable.", 1], ["\"E\" est pour \"échangez\" ce qui est exclu parce que vous ne devez pas échanger avec le sujet à moins que ce ne soit une urgence qui menace une vie.", "\"E\" is for \"engage,\" which is left out because you are not to engage the subject unless it's a life-threatening emergency.", 1]]}, "__e": [["- T'es premier secrétaire. Dis-nous ce qui est exclu ou négociable.", "Mr. Secretary, just say what's off-limits and what's negotiable.", 1], ["\"E\" est pour \"échangez\" ce qui est exclu parce que vous ne devez pas échanger avec le sujet à moins que ce ne soit une urgence qui menace une vie.", "\"E\" is for \"engage,\" which is left out because you are not to engage the subject unless it's a life-threatening emergency.", 1], ["Elle décide de tout, choisit qui est des leurs, qui est exclu.", "She calls all the shots, decides who's in, who's out.", 1]]}, "__e": [["Le droit que vous tentez d'établir est exclu par l'article sept de la constitution.", "The right you are trying to establish is ruled out by article 7 of the constitution.", 0], ["Il est exclu de tout.", "He's left out of everything.", 0], ["Un retour en arrière est exclu.", "There is no going back.", 0]]}, "c'est": {"__C": 133, "mais": {"__C": 3, "œuvre": {"__C": 1, "mon": {"__C": 1, "__e": [["En tant qu'artiste, j'aurais aimé voir mon œuvre, mais c'est exclu.", "The artist in me wishes I could see what a nice job I've done. But I never will.", 1]]}, "__e": [["En tant qu'artiste, j'aurais aimé voir mon œuvre, mais c'est exclu.", "The artist in me wishes I could see what a nice job I've done. But I never will.", 1]]}, "expliquer": {"__C": 1, "à": {"__C": 1, "__e": [["Difficile à expliquer, mais c'est exclu.", "It's difficult to explain, but we can say he's not cheating.", 1]]}, "__e": [["Difficile à expliquer, mais c'est exclu.", "It's difficult to explain, but we can say he's not cheating.", 1]]}, "__e": [["En tant qu'artiste, j'aurais aimé voir mon œuvre, mais c'est exclu.", "The artist in me wishes I could see what a nice job I've done. But I never will.", 1], ["Difficile à expliquer, mais c'est exclu.", "It's difficult to explain, but we can say he's not cheating.", 1], ["Eh bien... Vous êtes gentil, mais c'est exclu.", "Well... you're kind, but I can't.", 1]]}, "non": {"__C": 14, "ça": {"__C": 1, "__e": [["Ça, non. C'est exclu.", "Oh, no, it's out of the question.", 1]]}, "oui": {"__C": 1, "__e": [["Oui. Non, c'est exclu.", "No, it's excluded.", 1]]}, "__e": [["Ça, non. C'est exclu.", "Oh, no, it's out of the question.", 1], ["- Les clés ! - Non, c'est exclu !", "No way, boss.", 1], ["Non, c'est exclu maintenant, mais nous sommes sûrs que ce sera considéré comme un meurtre de premier degré.", "No,that's out now,But we are confident first degree murder Will stand up.", 1]]}, "pas": {"__C": 2, "joueras": {"__C": 1, "ne": {"__C": 1, "__e": [["Tu ne joueras pas. C'est exclu.", "You're not acting!", 1]]}, "__e": [["Tu ne joueras pas. C'est exclu.", "You're not acting!", 1]]}, "reste": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne reste pas, c'est exclu !", "I'm not gonna stay here. That's all there is to it.", 1]]}, "__e": [["Je ne reste pas, c'est exclu !", "I'm not gonna stay here. That's all there is to it.", 1]]}, "__e": [["Tu ne joueras pas. C'est exclu.", "You're not acting!", 1], ["Je ne reste pas, c'est exclu !", "I'm not gonna stay here. That's all there is to it.", 1]]}, "__e": [["Coucher avec le 2e femme de ton oncle, c'est exclu, mais avec la fille de ton collègue, tu y vas ?", "Oh, so your uncle's second wife is a no-fly zone, but your pal's daughter is game on?", 1], ["Je sais que vous êtes en train de vous dire: \"C'est exclu.\"", "I know you're probably thinking, no-- no fucking way.", 1], ["C'est exclu !", "No way!", 0]]}, "pas": {"__C": 161, "n'est": {"__C": 68, "ce": {"__C": 25, "oui": {"__C": 1, "__e": [["Oui, ce n'est pas exclu.", "Yes, it's possible.", 1]]}, "mais": {"__C": 3, "__e": [["Mais ce n'est pas exclu ?", "You haven't ruled it out?", 1], ["Non, mais ce n'est pas exclu.", "No, but it couldn't be ruled out.", 1], ["Mais ce n'est pas exclu, si ?", "Sheila's mum was seeing the same guy.", 1]]}, "__e": [["Tu as raison, ce n'est pas exclu.", "You're right. They could have.", 1], ["Ce n'est pas exclu. Si cet homme est coupable ?", "-No, but it's a probability", 1], ["Ce n'est pas exclu, mais j'espère que ça va aller, j'ai fait de mon mieux.", "It might be. But I wouldn't say that. I did all I could.", 1]]}, "il": {"__C": 21, "mais": {"__C": 2, "__e": [["Mais il n'est pas exclu que Frane ait fait une rechute. Que lui seul soit responsable de ses actes sur la place du marché.", "Still, it is possible that Frane had a relapse... that he alone is responsible for his actions at the marketplace.", 1], ["Mais il n'est pas exclu que ces lieux, tout sonores encore des échos de ma jeunesse, m'aient évoqué des souvenirs de cette époque.", "It's not inconceivable that I came to think of a thing or two associated with the places where we played as children.", 1]]}, "car": {"__C": 1, "__e": [["Car il n'est pas exclu, messieurs, que les coupables se trouvent parmi elles. !", "For it is not ruled out, gentlemen, that the culprits be found among them. !", 1]]}, "__e": [["Il n'est pas exclu que dans quelques années...", "It doesn't mean that in a few years...", 1], ["Il n'est pas exclu qu'elle ait tenté de le faire chanter.", "Very likely, Agnese Bignardi was blackmailing him.", 1], ["Et il n'est pas exclu que tu aies eu une liaison avec elle...", "And it's not beyond the bounds of possibility you were having an affair with her...", 1]]}, "__e": [["Lui ou elle, parce qu'il n'est pas exclu que l'assassin puisse être une femme.", "Or her. The killer could easily be a woman.", 1], ["ça n'est pas exclu... Mais chaque chose en son temps.", "I'm not ruling that out. i'm just-- You know, first things first.", 1], ["Ce n'est pas exclu, mais j'espère que ça va aller, j'ai fait de mon mieux.", "It might be. But I wouldn't say that. I did all I could.", 1]]}, "n'a": {"__C": 10, "berge": {"__C": 1, "docteur": {"__C": 1, "__e": [["Mais le docteur Berge n'a pas exclu que le fait de revenir en ces lieux... pourrait réveiller le traumatisme qu'il a connu enfant...", "But Doctor Berge hasn't ruled out that coming back to these places... could reawaken the trauma he experienced as a child...", 1]]}, "__e": [["Mais le docteur Berge n'a pas exclu que le fait de revenir en ces lieux... pourrait réveiller le traumatisme qu'il a connu enfant...", "But Doctor Berge hasn't ruled out that coming back to these places... could reawaken the trauma he experienced as a child...", 1]]}, "il": {"__C": 3, "mais": {"__C": 1, "__e": [["Il a dit que ça ressemblait à un suicide, mais il ne pouvait pas comprendre comment quelqu'un pourrait s'oter la vie avec une telle force, mais il n'a pas exclu la possibilité d'un meurtre.", "He said it looked like suicide but he couldn't understand how anyone could take their own life with such strength, haven't ruled out murder though.", 1]]}, "enfin": {"__C": 1, "__e": [["Enfin, il n'a pas exclu des poursuites juridiques s'ils trouvent des preuves d'infractions à diverses lois.", "Finally, he did not rule out more legal action if they find proof of tax, customs, or labor law violations.", 1]]}, "__e": [["Il n'a pas exclu une hospitalisation.", "He didn't rule out admission to a clinic.", 1], ["Enfin, il n'a pas exclu des poursuites juridiques s'ils trouvent des preuves d'infractions à diverses lois.", "Finally, he did not rule out more legal action if they find proof of tax, customs, or labor law violations.", 1], ["Il a dit que ça ressemblait à un suicide, mais il ne pouvait pas comprendre comment quelqu'un pourrait s'oter la vie avec une telle force, mais il n'a pas exclu la possibilité d'un meurtre.", "He said it looked like suicide but he couldn't understand how anyone could take their own life with such strength, haven't ruled out murder though.", 1]]}, "__e": [["On n'a pas exclu le Français pour avoir fumé ?", "I thought we expelled that French kid for smoking.", 1], ["On n'a pas exclu que Sheila ait fait tuer Robert.", "Well then, you'd better come up with more than what you've got.", 1], ["Mais ça n'a pas exclu la possibilité du bien, n'est-ce pas ?", "But that does not preclude the possibility of good, does it?", 1]]}, "c'est": {"__C": 17, "réfléchir": {"__C": 1, "y": {"__C": 1, "__e": [["À bien y réfléchir, c'est pas exclu.", "Come to think of it, I still might.", 1]]}, "__e": [["À bien y réfléchir, c'est pas exclu.", "Come to think of it, I still might.", 1]]}, "mais": {"__C": 2, "non": {"__C": 1, "__e": [["En apparence, non, mais c'est pas exclu.", "In appearance, no, but it's not excluded.", 1]]}, "planète": {"__C": 1, "__e": [["Je menace pas de détruire ta planète, mais c'est pas exclu situ continues à jouer de ce truc.", "Look, I'm not saying we'll destroy your planet, but it's not, like, off the table, if you play one more note on that thing.", 1]]}, "__e": [["Je menace pas de détruire ta planète, mais c'est pas exclu situ continues à jouer de ce truc.", "Look, I'm not saying we'll destroy your planet, but it's not, like, off the table, if you play one more note on that thing.", 1], ["En apparence, non, mais c'est pas exclu.", "In appearance, no, but it's not excluded.", 1]]}, "__e": [["C'est pas exclu du tout.", "Which may be true.", 1], ["À bien y réfléchir, c'est pas exclu.", "Come to think of it, I still might.", 1], ["Sauf s'il a un coup de bol. - C'est pas exclu.", "Unless, of course, he gets lucky.", 1]]}, "__e": [["J'aurais pu le frapper de temps en temps mais, je ne l'ai pas exclu de ce poker par manque de confiance.", "I might hit him with a stick every now and then, but, I did not leave him out of that poker game because I don't trust him.", 1], ["Ce n'est pas exclu, mais j'espère que ça va aller, j'ai fait de mon mieux.", "It might be. But I wouldn't say that. I did all I could.", 1], ["Je n'ai pas exclu de le faire.", "I haven't ruled out doing that.", 0]]}, "été": {"__C": 269, "a": {"__C": 138, "il": {"__C": 41, "quand": {"__C": 2, "__e": [["Mais quand il a été exclu de la transaction... il s'est mis en colère. Quand il s'est rendu compte qu'il resterait avec rien... il a volé le chef-d'oeuvre en usant de violence. Vol. ll a tué un de ses anciens associés.", "That when he realized... he would be excluded from the transaction... he became enraged... that when he realized he'd be left with nothing... he stole the masterpiece... using violence... robbery.", 1], ["Il est là depuis dix ans, comme je l'ai dit, il a porté ce fardeau quand il a été exclu à maintes reprises.", "Hasn't every indication from Saigon been that President Diem has no intention of changing his pattern?", 1]]}, "pourquoi": {"__C": 2, "__e": [["C'est pourquoi il a été exclu de l'étude de la thèse.", "So this is why the case has been rejected.", 1], ["Et c'est pourquoi il a été exclu du Grand Prix du Japon ?", "And for that, he's excluded from the Japanese Grand Prix?", 1]]}, "__e": [["Il a été exclu du club.", "He was excluded from the club.", 0], ["Il a été exclu de l'équipe.", "He was excluded from the team.", 0], ["Il a été exclu de l'école.", "He was expelled from school.", 0]]}, "qui": {"__C": 6, "étudiant": {"__C": 1, "__e": [["La lycéenne ? Il y avait un étudiant qui a été exclu de la même école, l'année auparavant.", "There was a fellow student who was expelled from the same school the year before.", 1]]}, "4x4": {"__C": 1, "__e": [["On ne peut y accéder que par le 4x4 qui a été exclu !", "Which is only accessed through the SUV, which was thrown out!", 1]]}, "__e": [["Vous êtes le disciple qui a été exclu de la secte Tian Qi car vous étiez tombé amoureux de Fei Tian.", "Are you the disciple who was dispelled from Tianqi because you had a secret crush on Fei Tian?", 1], ["La lycéenne ? Il y avait un étudiant qui a été exclu de la même école, l'année auparavant.", "There was a fellow student who was expelled from the same school the year before.", 1], ["On ne peut y accéder que par le 4x4 qui a été exclu !", "Which is only accessed through the SUV, which was thrown out!", 1]]}, "__e": [["Il a été exclu du club.", "He was excluded from the club.", 0], ["Il a été exclu de l'équipe.", "He was excluded from the team.", 0], ["Il a été exclu de l'école.", "He was expelled from school.", 0]]}, "j'ai": {"__C": 43, "et": {"__C": 4, "clarice": {"__C": 1, "__e": [["J'ai commencé à y aller, vous savez, en tant que moi au lieu de Clarice, et j'ai été exclu.", "I started going, you know, as me instead of Clarice, and I got expelled.", 1]]}, "profs": {"__C": 1, "__e": [["J'ai dit \"bites\" devant les profs et j'ai été exclu pour toi.", "I said \"dick\" to teachers for you. I got suspended for you.", 1]]}, "__e": [["J'ai dit \"bites\" devant les profs et j'ai été exclu pour toi.", "I said \"dick\" to teachers for you. I got suspended for you.", 1], ["J'ai commencé à y aller, vous savez, en tant que moi au lieu de Clarice, et j'ai été exclu.", "I started going, you know, as me instead of Clarice, and I got expelled.", 1], ["Il est venu me dire que j'étais suspendu, et j'ai été exclu.", "He's coming back, saying like, \"Oh, this is a suspension.\"", 1]]}, "que": {"__C": 3, "depuis": {"__C": 1, "__e": [["Ça n'a pas changé depuis que j'ai été exclu.", "This place has hardly changed since I was expelled.", 1]]}, "dès": {"__C": 1, "__e": [["Mais dès que j'ai été exclu de l'équipe, j'ai été exclu de leurs vies.", "But the second I was cut from the team, they cut me from their lives.", 1]]}, "__e": [["Mais dès que j'ai été exclu de l'équipe, j'ai été exclu de leurs vies.", "But the second I was cut from the team, they cut me from their lives.", 1], ["Ça n'a pas changé depuis que j'ai été exclu.", "This place has hardly changed since I was expelled.", 1], ["La dernière fois que j'ai été exclu, ma famille m'a retenu deux ans.", "THE LAST TIME I WAS RUSTICATED, MY FAMILY KEPT ME IN NEW ZEALAND FOR TWO YEARS.", 1]]}, "__e": [["J'ai été exclu alors que je faisais une bonne action, comme le reste d'entre vous.", "I got expelled while doing a good deed like the rest of you.", 1], ["Au niveau de mon jeu... Pas maintenant, car j'ai été exclu de l'équipe, mais le peu que j'ai pu...", "and how in terms of... about footy, or not now, because I've just been dropped from the team, but... the level I've been able to get to...", 1], ["J'ai été exclu de l'école.", "I was expelled from school.", 0]]}, "as": {"__C": 12, "tu": {"__C": 11, "ici": {"__C": 1, "__e": [["Tu ne dois pas venir ici, tu as été exclu.", "What are you doing here? You were kicked off the team!", 1]]}, "que": {"__C": 3, "__e": [["C'est pour ça que tu as été exclu !", "That's why they didn't want you in your fucking community!", 1], ["J'ai essayé d'agir gentiment parce que je t'ai pris en pitié vu que tu as été exclu de l'hôpital. Tu es vraiment..", "I felt bad for you getting fired, but I guess I shouldn't have.", 1], ["Si tu ne peux pas tourner au lycée et que tu as été exclu, pourquoi est-ce que tu continues ?", "Dude, if you can't shoot this at school, and you're suspended, then why are you even still doing this?", 1]]}, "__e": [["Tu ne dois pas venir ici, tu as été exclu.", "What are you doing here? You were kicked off the team!", 1], ["Si tu ne peux pas tourner au lycée et que tu as été exclu, pourquoi est-ce que tu continues ?", "Dude, if you can't shoot this at school, and you're suspended, then why are you even still doing this?", 1], ["Car tu as été exclu, et pas lui, vu que tu lui as cassé le nez.", "Because you got suspended, and he didn't, 'cause you broke his nose.", 1]]}, "en": {"__C": 1, "tu": {"__C": 1, "__e": [["- Tu en as été exclu.", "You're banned there, Dad.", 1]]}, "__e": [["- Tu en as été exclu.", "You're banned there, Dad.", 1]]}, "__e": [["Tu ne dois pas venir ici, tu as été exclu.", "What are you doing here? You were kicked off the team!", 1], ["Si tu ne peux pas tourner au lycée et que tu as été exclu, pourquoi est-ce que tu continues ?", "Dude, if you can't shoot this at school, and you're suspended, then why are you even still doing this?", 1], ["Car tu as été exclu, et pas lui, vu que tu lui as cassé le nez.", "Because you got suspended, and he didn't, 'cause you broke his nose.", 1]]}, "__e": [["Il a été exclu du club.", "He was excluded from the club.", 0], ["Il a été exclu de l'équipe.", "He was excluded from the team.", 0], ["Il a été exclu de l'école.", "He was expelled from school.", 0]]}, "a": {"__C": 76, "il": {"__C": 10, "et": {"__C": 1, "affaire": {"__C": 1, "__e": [["Il ne voulait pas d'une grosse affaire et il a exclu la moitié de nos amis.", "He didn't want it to be this big media event and excluded half our friends.", 1]]}, "__e": [["Il ne voulait pas d'une grosse affaire et il a exclu la moitié de nos amis.", "He didn't want it to be this big media event and excluded half our friends.", 1]]}, "non": {"__C": 2, "__e": [["Non, il a exclu Chivas de la Coupe de 1989.", "He didn't help las Chivas to classify at the '89 World Cup.", 1], ["Non, il a exclu les femmes associées de participer à événements professionnels importants.", "No, he excluded female associates from participating in important professional events.", 1]]}, "__e": [["C'est pourquoi il a exclu toute l'équipe de chirurgie.", "That's why he kicked out all the surgery staff.", 1], ["Il a exclu Patrick, non pas pour son physique, mais à cause de sa fierté en baisse.", "DIL-DO excluded Patrick from the mission not because of her looks, but because of her insecurities.", 1], ["Il ne voulait pas d'une grosse affaire et il a exclu la moitié de nos amis.", "He didn't want it to be this big media event and excluded half our friends.", 1]]}, "vous": {"__C": 7, "ça": {"__C": 1, "__e": [["Ça vous a exclu de toute façon.", "That ruled you out anyway.", 1]]}, "il": {"__C": 1, "__e": [["Il vous a exclu.", "He shut you out.", 1]]}, "__e": [["Ca, c'est votre ancienne psychologue qui vous a menés en bateau et vous a exclu de son groupe.", "This, this is your old therapist, who strung you along and then kicked you out of her group.", 1], ["Dites-nous pourquoi vous avez attaqué votre copine de jacuzzi quand elle vous a exclu du programme.", "Let's talk about why you attacked your hot-tub buddy when she kicked you out of the program.", 1], ["Ça vous a exclu de toute façon.", "That ruled you out anyway.", 1]]}, "on": {"__C": 23, "quand": {"__C": 1, "__e": [["\"Quand on a exclu l'impossible,", "\"When you have eliminated the impossible,", 1]]}, "mais": {"__C": 3, "drogue": {"__C": 1, "__e": [["Le rapport toxicologique de Jake Brady indique des traces de drogue, mais on a exclu l'ecstasy, \"special K\", une autre substance qu'on trouve dans les raves.", "Uh, Jake Brady's tox showed signs of a drug, but we ruled out ecstasy, \"special K,\" and other rave-related substances.", 1]]}, "__e": [["Le rapport toxicologique de Jake Brady indique des traces de drogue, mais on a exclu l'ecstasy, \"special K\", une autre substance qu'on trouve dans les raves.", "Uh, Jake Brady's tox showed signs of a drug, but we ruled out ecstasy, \"special K,\" and other rave-related substances.", 1], ["Mais on a exclu celle-là des histoires amusantes racontées par des pauvres ou des paysans, et rien de plus.", "But we dismissed it as amusing stories Told by poor, superstitious peasants, And nothing more.", 1], ["- Mais on a exclu sa participation.", "But we ruled out his involvement.", 1]]}, "__e": [["On a exclu la famille et les employés de la liste des suspects.", "We've excluded family and employees from the suspect list.", 1], ["Non. On a exclu le lien avec la fête.", "No, you ruled out that shower connection before we got to her.", 1], ["On a exclu tous ceux que tu voulais.", "More? I thought we excluded everyone you wanted.", 1]]}, "__e": [["Il ne voulait pas d'une grosse affaire et il a exclu la moitié de nos amis.", "He didn't want it to be this big media event and excluded half our friends.", 1], ["Le FMI a exclu tout nouveau prêt à ce pays.", "The IMF ruled out any new loans to that country.", 0], ["Le lieutenant Dan Anderson a exclu que Linda pourrait être un suspect.", "Lieutenant Dan Anderson ruled out that Linda could be a suspect.", 0]]}, "être": {"__C": 83, "à": {"__C": 5, "demandé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai demandé à être exclu des feuilles de vol.", "I requested temporary removal from flight status.", 1]]}, "__e": [["J'ai demandé à être exclu des feuilles de vol.", "I requested temporary removal from flight status.", 1]]}, "là": {"__C": 1, "de": {"__C": 1, "__e": [["Bon, je savais que t'avais pas beaucoup de concerts, et que tu étais souvent absent, mais de là à être exclu...", "I knew you didn't have as many gigs, and that you missed too many days of school, but being an outcast...", 1]]}, "__e": [["Bon, je savais que t'avais pas beaucoup de concerts, et que tu étais souvent absent, mais de là à être exclu...", "I knew you didn't have as many gigs, and that you missed too many days of school, but being an outcast...", 1]]}, "__e": [["J'ai demandé à être exclu des feuilles de vol.", "I requested temporary removal from flight status.", 1], ["Bon, je savais que t'avais pas beaucoup de concerts, et que tu étais souvent absent, mais de là à être exclu...", "I knew you didn't have as many gigs, and that you missed too many days of school, but being an outcast...", 1], ["Pourquoi je suis le seul à être exclu ?", "Why was I the only one to be driven out?", 1]]}, "pas": {"__C": 11, "peut": {"__C": 4, "ne": {"__C": 4, "__e": [["J'en saurais plus après l'autopsie, mais, en ce moment même, l'homicide ne peut pas être exclu.", "I'll know more when I conduct a full autopsy, but, as of this moment, homicide cannot be ruled out.", 1], ["Cela ne peut pas être exclu.", "It can't be ruled out.", 1], ["Comme on ne sait pas où il est, il ne peut pas être exclu des suspects.", "Since we don't know where he is, he's not exonerated of the charge.", 1]]}, "__e": [["J'en saurais plus après l'autopsie, mais, en ce moment même, l'homicide ne peut pas être exclu.", "I'll know more when I conduct a full autopsy, but, as of this moment, homicide cannot be ruled out.", 1], ["Cela ne peut pas être exclu.", "It can't be ruled out.", 1], ["Comme on ne sait pas où il est, il ne peut pas être exclu des suspects.", "Since we don't know where he is, he's not exonerated of the charge.", 1]]}, "devrait": {"__C": 2, "ne": {"__C": 2, "__e": [["Bien sûr, Beau-fils Ji ne devrait pas être exclu !", "Of course. Son-in-law Ji has to be in the picture!", 1]]}, "__e": [["Bien sûr, Beau-fils Ji ne devrait pas être exclu !", "Of course. Son-in-law Ji has to be in the picture!", 1]]}, "__e": [["Tu ne vas pas être exclu de l'école.", "You're not getting kicked out of school.", 1], ["Vous ne devriez pas être exclu de tout cela.", "You should not be shut out of this.", 1], ["Comme on ne sait pas où il est, il ne peut pas être exclu des suspects.", "Since we don't know where he is, he's not exonerated of the charge.", 1]]}, "va": {"__C": 6, "il": {"__C": 3, "et": {"__C": 1, "__e": [["J'ai viré l'autre jeune de l'équipe, et il va être exclu de la fac.", "I kicked the other kid off the team and he's gonna be expelled from the university.", 1]]}, "conseil": {"__C": 1, "__e": [["Souleymane va passer en conseil, il va être exclu. Il va peut-être se retrouver au bled.", "He'll get a disciplinary hearing, he'll be expelled and maybe even sent back to Mali", 1]]}, "__e": [["Souleymane va passer en conseil, il va être exclu. Il va peut-être se retrouver au bled.", "He'll get a disciplinary hearing, he'll be expelled and maybe even sent back to Mali", 1], ["Il va être exclu du village, aussi ?", "He'll get kicked out of the village too, right?", 1], ["J'ai viré l'autre jeune de l'équipe, et il va être exclu de la fac.", "I kicked the other kid off the team and he's gonna be expelled from the university.", 1]]}, "et": {"__C": 1, "discipline": {"__C": 1, "__e": [["- Souleymane va passer en conseil de discipline et va être exclu. Voilà!", "Souleymane is going to get expelled ...That's it!", 1]]}, "__e": [["- Souleymane va passer en conseil de discipline et va être exclu. Voilà!", "Souleymane is going to get expelled ...That's it!", 1]]}, "__e": [["Il va être exclu du village, aussi ?", "He'll get kicked out of the village too, right?", 1], ["Ce qui compte, c'est qu'il va être exclu du conseil.", "What matters is he's gonna be kicked out of the board.", 1], ["J'ai viré l'autre jeune de l'équipe, et il va être exclu de la fac.", "I kicked the other kid off the team and he's gonna be expelled from the university.", 1]]}, "__e": [["Vous êtes tous la famille de la victime, mais vous ne pouvez pas encore être exclu de la liste des suspects.", "You all are the family of the victim, but you can't be excluded from the list of suspects yet.", 1], ["Être exclu du vote deux conseils de suite, c'est dur de ne pas m'en vouloir, de ne pas me demander quel est mon problème.", "Being left out of the vote two Tribal Councils in a row, it's hard to not blame myself and wonder what's wrong with me.", 1], ["Mais je ne pense pas que tu devrais être exclu pour quelque chose que tu n'as pas fait.", "But I don't think you should get expelled for something that you didn't do.", 1]]}, "__e": [["Il a été exclu de l'école.", "He was expelled from school.", 0], ["Je n'ai pas exclu de le faire.", "I haven't ruled out doing that.", 0], ["Il fut exclu de l'équipe parce qu'il avait pris de la drogue.", "He got kicked off the team because he'd taken drugs.", 0]]}, "prothèse": {"__C": 873, "la": {"__C": 176, "de": {"__C": 26, "thrombose": {"__C": 2, "une": {"__C": 2, "__e": [["Il se pourrait que vous ayez une thrombose de la prothèse... avec extension aux artères rénales et mésentériques.", "You could have a thrombosis with extension into the mesenteric arteries.", 1]]}, "__e": [["Il se pourrait que vous ayez une thrombose de la prothèse... avec extension aux artères rénales et mésentériques.", "You could have a thrombosis with extension into the mesenteric arteries.", 1]]}, "série": {"__C": 4, "de": {"__C": 4, "__e": [["On a suivi le numéro de série de la prothèse de hanche.", "We tracked the serial number on her fake hip.", 1], ["J'ai suivi la trace du numéro de série de la prothèse.", "I tracked down the serial number of that knee.", 1], ["Oui, je l'ai identifié grâce au numéro de série de la prothèse de son genou droit.", "Yes, I identified him through a serial number from his right knee prosthetic.", 1]]}, "__e": [["On a suivi le numéro de série de la prothèse de hanche.", "We tracked the serial number on her fake hip.", 1], ["J'ai suivi la trace du numéro de série de la prothèse.", "I tracked down the serial number of that knee.", 1], ["Oui, je l'ai identifié grâce au numéro de série de la prothèse de son genou droit.", "Yes, I identified him through a serial number from his right knee prosthetic.", 1]]}, "__e": [["Une ligne continue de communication de la prothèse des doigts de Jason jusqu'à son cerveau humain.", "[narrator] An unbroken line of communication from Jason's prosthetic fingertips, all the way up to his very human brain.", 1], ["Pour être plus exact, il a été question de la prothèse que vous portez actuellement.", "To be more exact, it was about the support device that you're currently wearing.", 1], ["C'est un peu coincé. Il faut encore mettre le casque, mais je réalise qu'il ne lui ira pas, car j'ai oublié de prendre en compte le volume de la prothèse et des cheveux.", "I still have to put the helmet on, and I realize it won't fit because I forgot to factor in the bulkiness of the prosthetic and her hair.", 1]]}, "pour": {"__C": 8, "sais": {"__C": 1, "je": {"__C": 1, "__e": [["Écoute, Cul-de-poule je sais, pour la prothèse", "Well, Miss Thick Bubbly Lips, I found out about Dr. Fridley prosthetic leg.", 1]]}, "__e": [["Écoute, Cul-de-poule je sais, pour la prothèse", "Well, Miss Thick Bubbly Lips, I found out about Dr. Fridley prosthetic leg.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est pour la prothèse de mon fils !", "I'm trying to fix my son's hearing aid, okay?", 1]]}, "__e": [["Ils feront une autre opération afin de préparer son bras pour la prothèse de coude.", "They'll be doing another procedure to prepare her arm for a steel elbow.", 1], ["- Vous avez vu quelqu'un pour la prothèse ? - Comment ça ?", "- Anyone seen you for the prosthesis?", 1], ["On doit en parler aux médecins, avoir leur autorisation, mais tu n'as plus de cancer depuis huit semaines maintenant, et tu as au moins une semaine d'avance par rapport à ce que j'avais calculé pour la prothèse.", "We've got to talk to the doctors, get their input, but you've been cancer free for eight weeks now, and you're at least a week ahead of where I thought you'd be with the prosthetic.", 1]]}, "à": {"__C": 9, "t'habitues": {"__C": 1, "tu": {"__C": 1, "__e": [["Il faudra que tu t'habitues à la prothèse.", "A prosthetic will take some getting used to.", 1]]}, "__e": [["Il faudra que tu t'habitues à la prothèse.", "A prosthetic will take some getting used to.", 1]]}, "correspond": {"__C": 1, "il": {"__C": 1, "__e": [["Il correspond à la prothèse d'un vétéran de la guerre en Irak disparu.", "Matches the prosthetic of a missing Iraq War veteran. Guy couldn't catch a break, huh?", 1]]}, "__e": [["Il correspond à la prothèse d'un vétéran de la guerre en Irak disparu.", "Matches the prosthetic of a missing Iraq War veteran. Guy couldn't catch a break, huh?", 1]]}, "__e": [["Est-ce que je m'intéresse à la prothèse de hanche de votre papi ?", "Do we give two shits about replacing your grandpa's hip?", 1], ["Je mets un bas sur ma jambe où il s'adapte à la prothèse.", "I find a stocking over my leg, where it fits into the prosthesis,", 1], ["De l'homme à la prothèse ? Tu n'y crois pas ?", "By who, the one-armed man?", 1]]}, "__e": [["J'ai vu la prothèse de mon mari... par terre, à côté du lit, et je l'ai prise.", "I saw my husband's graphite leg on the floor lying next to the bed, and I picked it up.", 1], ["On doit en parler aux médecins, avoir leur autorisation, mais tu n'as plus de cancer depuis huit semaines maintenant, et tu as au moins une semaine d'avance par rapport à ce que j'avais calculé pour la prothèse.", "We've got to talk to the doctors, get their input, but you've been cancer free for eight weeks now, and you're at least a week ahead of where I thought you'd be with the prosthetic.", 1], ["C'est un peu coincé. Il faut encore mettre le casque, mais je réalise qu'il ne lui ira pas, car j'ai oublié de prendre en compte le volume de la prothèse et des cheveux.", "I still have to put the helmet on, and I realize it won't fit because I forgot to factor in the bulkiness of the prosthetic and her hair.", 1]]}, "sa": {"__C": 52, "sans": {"__C": 3, "difficile": {"__C": 1, "était": {"__C": 1, "__e": [["Il a tenté de fuir, ce qui était difficile... sans sa prothèse.", "He jumped out of bed and attempted to flee, which was made very difficult, she having his leg.", 1]]}, "__e": [["Il a tenté de fuir, ce qui était difficile... sans sa prothèse.", "He jumped out of bed and attempted to flee, which was made very difficult, she having his leg.", 1]]}, "et": {"__C": 1, "nus": {"__C": 1, "__e": [["Je me demande juste pourquoi une jeune fille part précipitamment pieds nus et sans sa prothèse auditive ?", "I just wonder why a girl rushes off barefoot and without her hearing aid?", 1]]}, "__e": [["Je me demande juste pourquoi une jeune fille part précipitamment pieds nus et sans sa prothèse auditive ?", "I just wonder why a girl rushes off barefoot and without her hearing aid?", 1]]}, "__e": [["Je l'ai enterré sans sa prothèse auditive, donc c'est bon.", "I didn't bury him with his hearing aid, so he's fine.", 1], ["Je me demande juste pourquoi une jeune fille part précipitamment pieds nus et sans sa prothèse auditive ?", "I just wonder why a girl rushes off barefoot and without her hearing aid?", 1], ["Il a tenté de fuir, ce qui était difficile... sans sa prothèse.", "He jumped out of bed and attempted to flee, which was made very difficult, she having his leg.", 1]]}, "de": {"__C": 4, "pose": {"__C": 2, "la": {"__C": 2, "__e": [["Les tests indiquent qu'il s'agit de la maladie de Von Willebrand, ce qui explique les saignements excessifs après la pose de sa prothèse dentaire.", "Tests are indicative of von willebrand's disease, which explains the excessive bleeding after the root canal.", 1], ["Depuis la pose de sa prothèse, Lucy va très bien.", "The doctors put in a prosthetic valve so she's... Lucy's fine.", 1]]}, "__e": [["Les tests indiquent qu'il s'agit de la maladie de Von Willebrand, ce qui explique les saignements excessifs après la pose de sa prothèse dentaire.", "Tests are indicative of von willebrand's disease, which explains the excessive bleeding after the root canal.", 1], ["Depuis la pose de sa prothèse, Lucy va très bien.", "The doctors put in a prosthetic valve so she's... Lucy's fine.", 1]]}, "haut": {"__C": 1, "le": {"__C": 1, "__e": [["Peut-être que Blaine ne veut pas être avec quelqu'un qui ressemble à quelqu'un qui enlève le haut de sa prothèse dentaire à chaque fois qu'il sourit ou quelqu'un qui ne s'habille pas comme une sortie des plus élaborée rêves érotiques d'Andy Dick.", "Maybe Blaine didn't want to be with someone who looks like they just removed their top row of dentures every time they smile or someone who doesn't dress like an extra out of one of Andy Dick's more elaborate wet dreams.", 1]]}, "__e": [["Peut-être que Blaine ne veut pas être avec quelqu'un qui ressemble à quelqu'un qui enlève le haut de sa prothèse dentaire à chaque fois qu'il sourit ou quelqu'un qui ne s'habille pas comme une sortie des plus élaborée rêves érotiques d'Andy Dick.", "Maybe Blaine didn't want to be with someone who looks like they just removed their top row of dentures every time they smile or someone who doesn't dress like an extra out of one of Andy Dick's more elaborate wet dreams.", 1]]}, "__e": [["Peut-être que Blaine ne veut pas être avec quelqu'un qui ressemble à quelqu'un qui enlève le haut de sa prothèse dentaire à chaque fois qu'il sourit ou quelqu'un qui ne s'habille pas comme une sortie des plus élaborée rêves érotiques d'Andy Dick.", "Maybe Blaine didn't want to be with someone who looks like they just removed their top row of dentures every time they smile or someone who doesn't dress like an extra out of one of Andy Dick's more elaborate wet dreams.", 1], ["Depuis la pose de sa prothèse, Lucy va très bien.", "The doctors put in a prosthetic valve so she's... Lucy's fine.", 1], ["Le type qui a créé ton bras s'occupe de sa prothèse.", "The same scientist who built your arm built his brace.", 1]]}, "que": {"__C": 2, "crois": {"__C": 1, "je": {"__C": 1, "__e": [["- Je crois que sa prothèse auditive est en panne.", "I think his hearing aid is on the fritz.", 1]]}, "__e": [["- Je crois que sa prothèse auditive est en panne.", "I think his hearing aid is on the fritz.", 1]]}, "bien": {"__C": 1, "__e": [["Bien que sa prothèse ait été légèrement endommagé, la reconstruction numérique nous confirme que la technologie est pratiquement identique.", "Now, his prosthetic was slightly damaged, but based on digital reconstruction, we can now confirm that the technology is virtually identical.", 1]]}, "__e": [["- Je crois que sa prothèse auditive est en panne.", "I think his hearing aid is on the fritz.", 1], ["Bien que sa prothèse ait été légèrement endommagé, la reconstruction numérique nous confirme que la technologie est pratiquement identique.", "Now, his prosthetic was slightly damaged, but based on digital reconstruction, we can now confirm that the technology is virtually identical.", 1]]}, "__e": [["Si elle montre sa prothèse au jury, elle va obtenir 10 millions de dollars.", "If she waves her stump at a jury, she'll get 10 million bucks.", 1], ["Votre déclaration suggère... que tu n'as fait que briser sa prothèse de jambe... parce que vous pensiez que c'était faux.", "Your statement suggests... that you only smashed his prosthetic leg... because you believed it was fake.", 1], ["Mais s'il utilise sa prothèse pour blesser les gens comme ça, je ne peux plus prétendre ne rien savoir.", "But if he's using his device to harm people like that, I can no longer pretend that I don't know anything.", 1]]}, "une": {"__C": 351, "c'est": {"__C": 21, "que": {"__C": 3, "surtout": {"__C": 1, "__e": [["Et me pelote pas par la jambe, je suis pas une fille, surtout que c'est une prothèse, c'est insensible aux requêtes.", "It's no use patting on my leg, I'm not a girl, and my leg can't feel anything, it's made of wood.", 1]]}, "dis": {"__C": 1, "__e": [["- Dis que c'est une prothèse auditive.", "Uh, uh, tell her it's a hearing aid.", 1]]}, "__e": [["Qu'est ce que c'est, une prothèse auditive?", "What is that, a hearing aid?", 1], ["HEUREUSEMENT QUE C'EST UNE PROTHÈSE", "THANK GOD IT'S A PROSTHESIS.", 1], ["Et me pelote pas par la jambe, je suis pas une fille, surtout que c'est une prothèse, c'est insensible aux requêtes.", "It's no use patting on my leg, I'm not a girl, and my leg can't feel anything, it's made of wood.", 1]]}, "mais": {"__C": 1, "__e": [["Mais c'est une prothèse formidable.", "all right. but I'm only taking one of you.", 1]]}, "__e": [["C'est une prothèse de bras.", "It is a prosthetic arm.", 1], ["- Votre main, c'est une prothèse ?", "An accident when I was younger.", 1], ["Et me pelote pas par la jambe, je suis pas une fille, surtout que c'est une prothèse, c'est insensible aux requêtes.", "It's no use patting on my leg, I'm not a girl, and my leg can't feel anything, it's made of wood.", 1]]}, "porte": {"__C": 17, "je": {"__C": 3, "jours": {"__C": 1, "__e": [["Tous les jours, je porte une prothèse qui dissimule ma vraie jambe.", "I walk around with a prosthetic every day covering my real leg.", 1]]}, "que": {"__C": 1, "__e": [["C'est parce que je porte une prothèse. Ils m'ont amputé la jambe.", "If I remove it, you see that I'm suffering.", 1]]}, "__e": [["Je porte une prothèse !", "I have a prosthetic arm!", 1], ["C'est parce que je porte une prothèse. Ils m'ont amputé la jambe.", "If I remove it, you see that I'm suffering.", 1], ["Tous les jours, je porte une prothèse qui dissimule ma vraie jambe.", "I walk around with a prosthetic every day covering my real leg.", 1]]}, "degré": {"__C": 5, "1er": {"__C": 5, "__e": [["[Handicat physique de 1er degré, porte une prothèse]", "(1st-degree physical disability, wearing a support device)", 1], ["[Handicap de 1er degré, porte une prothèse]", "(1st-degree physical disability, wearing a support device)", 1], ["[Handicap physique de 1er degré, porte une prothèse]", "(1st-degree physical disability, wearing a support device)", 1]]}, "__e": [["[Handicat physique de 1er degré, porte une prothèse]", "(1st-degree physical disability, wearing a support device)", 1], ["[Handicap de 1er degré, porte une prothèse]", "(1st-degree physical disability, wearing a support device)", 1], ["[Handicap physique de 1er degré, porte une prothèse]", "(1st-degree physical disability, wearing a support device)", 1]]}, "__e": [["Il porte une prothèse qui n'a pas été approuvé et il fait des choses que les gens normaux sont loin de pouvoir faire.", "He's wearing a device that hasn't even been confirmed, and he does things that are far from what normal people can do.", 1], ["Cet homme porte une prothèse auditive.", "That man wears a hearing aid.", 0], ["Tom porte une prothèse.", "Tom wears a prosthesis.", 0]]}, "avec": {"__C": 22, "homme": {"__C": 2, "un": {"__C": 1, "__e": [["Agent Grace, Wilkins s'est manifesté... il signale un homme avec une prothèse à l'hôtel.", "Constable Grace, Wilkins up at the ace... he reports a man with a China ear booking in.", 1], ["Mais vous connaissez un homme avec une prothèse à la jambe ?", "But you know a man with a prosthetic leg?", 1]]}, "d'un": {"__C": 1, "__e": [["Sans parler d'un homme avec une prothèse de jambe être impliqué dans les deux Le assassiner de votre ami et l'enlèvement de votre femme.", "Not to mention a man with a prosthetic leg being involved in both your friend's murder and your wife's abduction.", 1]]}, "__e": [["Agent Grace, Wilkins s'est manifesté... il signale un homme avec une prothèse à l'hôtel.", "Constable Grace, Wilkins up at the ace... he reports a man with a China ear booking in.", 1], ["Mais vous connaissez un homme avec une prothèse à la jambe ?", "But you know a man with a prosthetic leg?", 1], ["Sans parler d'un homme avec une prothèse de jambe être impliqué dans les deux Le assassiner de votre ami et l'enlèvement de votre femme.", "Not to mention a man with a prosthetic leg being involved in both your friend's murder and your wife's abduction.", 1]]}, "mètre": {"__C": 2, "1,85": {"__C": 2, "__e": [["Elle cherche une personne d'environ 1,85 mètre avec une prothèse à l'épaule.", "She's been looking for someone 185 cm tall with a metal plate in the shoulder.", 1]]}, "__e": [["Elle cherche une personne d'environ 1,85 mètre avec une prothèse à l'épaule.", "She's been looking for someone 185 cm tall with a metal plate in the shoulder.", 1]]}, "__e": [["Sans parler d'un homme avec une prothèse de jambe être impliqué dans les deux Le assassiner de votre ami et l'enlèvement de votre femme.", "Not to mention a man with a prosthetic leg being involved in both your friend's murder and your wife's abduction.", 1], ["Il peut faire tout cela, il peut être heureux, avec une prothèse de jambe.", "Now, he can do all that, he can be happy, with a prosthetic leg.", 1], ["Elle est passée au travers. C'était il y a 20 ans. Maintenant, elle marche avec une prothèse à la jambe droite.", "That was 20 years ago and now, she's a cripple.", 1]]}, "__e": [["Tom porte une prothèse.", "Tom wears a prosthesis.", 0], ["Tom a une prothèse de jambe.", "Tom has a prosthetic leg.", 0], ["Marie a une prothèse de bras.", "Mary has a prosthetic arm.", 0]]}, "ma": {"__C": 35, "de": {"__C": 5, "lubrifiant": {"__C": 1, "le": {"__C": 1, "__e": [["Le lubrifiant de ma prothèse au genou supporte mal l'air marin.", "The sea air disagrees with the lubricant in my titanium knee joint.", 1]]}, "__e": [["Le lubrifiant de ma prothèse au genou supporte mal l'air marin.", "The sea air disagrees with the lubricant in my titanium knee joint.", 1]]}, "charnière": {"__C": 1, "la": {"__C": 1, "__e": [["- Ôte ta main ! C'est la charnière de ma prothèse !", "- Take your hand ... off the hinge of my artificial limb!", 1]]}, "__e": [["- Ôte ta main ! C'est la charnière de ma prothèse !", "- Take your hand ... off the hinge of my artificial limb!", 1]]}, "__e": [["Le lubrifiant de ma prothèse au genou supporte mal l'air marin.", "The sea air disagrees with the lubricant in my titanium knee joint.", 1], ["- Je crois que vous parlez de ma prothèse auditive mais elle marche mal et je peux pas vous entendre.", "I think you're talking about my hearing aid, but it's acting up a little bit, and I can't hear you.", 1], ["En mettant un bas autour de ma prothèse, je gagne en confort, surtout si c'est de la soie.", "I find a stocking over my leg where it fits into the prosthesis... I find silk slightly more comfortable.", 1]]}, "que": {"__C": 3, "savez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous savez que ma prothèse me vaut des succès.", "My prosthesis turns some men on.", 1]]}, "__e": [["Vous savez que ma prothèse me vaut des succès.", "My prosthesis turns some men on.", 1]]}, "dit": {"__C": 1, "a": {"__C": 1, "__e": [["Vous allez bientôt me demander pourquoi j'en ai une, alors que le Dr Benbasset vous a dit que ma prothèse marchait très bien.", "You're about to ask why I need to walk with the cane since Dr Benbasset told you my biosynthetic leg works perfectly.", 1]]}, "__e": [["Vous allez bientôt me demander pourquoi j'en ai une, alors que le Dr Benbasset vous a dit que ma prothèse marchait très bien.", "You're about to ask why I need to walk with the cane since Dr Benbasset told you my biosynthetic leg works perfectly.", 1]]}, "__e": [["Vous allez bientôt me demander pourquoi j'en ai une, alors que le Dr Benbasset vous a dit que ma prothèse marchait très bien.", "You're about to ask why I need to walk with the cane since Dr Benbasset told you my biosynthetic leg works perfectly.", 1], ["Vous savez que ma prothèse me vaut des succès.", "My prosthesis turns some men on.", 1], ["J'ai d'abord cru que ça venait de moi puis j'ai remarqué que ma prothèse s'était déplacée jusqu'à mon épaule.", "First, I thought it was all in my head... but then I noticed my pretend breast had traveled up to my shoulder.", 1]]}, "pas": {"__C": 3, "chaque": {"__C": 1, "à": {"__C": 1, "__e": [["À chaque pas... ma prothèse siffle comme une théière.", "Every time i take a step My prosthetic whistles, like a tea kettle but apart from that", 1]]}, "__e": [["À chaque pas... ma prothèse siffle comme une théière.", "Every time i take a step My prosthetic whistles, like a tea kettle but apart from that", 1]]}, "porte": {"__C": 1, "ne": {"__C": 1, "__e": [["- Parfois, la nuit, je ne porte pas ma prothèse buccale.", "I don't even wear my mouth guard.", 1]]}, "__e": [["- Parfois, la nuit, je ne porte pas ma prothèse buccale.", "I don't even wear my mouth guard.", 1]]}, "__e": [["- Parfois, la nuit, je ne porte pas ma prothèse buccale.", "I don't even wear my mouth guard.", 1], ["À chaque pas... ma prothèse siffle comme une théière.", "Every time i take a step My prosthetic whistles, like a tea kettle but apart from that", 1], ["Non, mais tu veux pas ma prothèse, aussi ?", "Do you want my breast implants, too?", 1]]}, "__e": [["En mettant un bas autour de ma prothèse, je gagne en confort, surtout si c'est de la soie.", "I find a stocking over my leg where it fits into the prosthesis... I find silk slightly more comfortable.", 1], ["J'ai d'abord cru que ça venait de moi puis j'ai remarqué que ma prothèse s'était déplacée jusqu'à mon épaule.", "First, I thought it was all in my head... but then I noticed my pretend breast had traveled up to my shoulder.", 1], ["Et ma prothèse, vous ne me la mettez pas ?", "- Excuse me Dr but what about my dentures?", 1]]}, "de": {"__C": 44, "pose": {"__C": 5, "d'une": {"__C": 2, "post-op": {"__C": 2, "__e": [["Il est au 10e jour post-op d'une pose de prothèse aorto-bifémorale.", "He's 10 days post-op from Mercy General after an aorto-bifemoral bypass.", 1]]}, "__e": [["Il est au 10e jour post-op d'une pose de prothèse aorto-bifémorale.", "He's 10 days post-op from Mercy General after an aorto-bifemoral bypass.", 1]]}, "une": {"__C": 2, "ou": {"__C": 1, "__e": [["Ça peut être une suture simple, ou une pose de prothèse en PTFE.", "Could be a simple suture, or it could be a PTFE graft repair.", 1]]}, "était": {"__C": 1, "__e": [["La première intervention à laquelle j'ai assisté en troisième année était une pose de prothèse de hanche.", "The first operation I ever saw as a third-year medical student was a hip replacement.", 1]]}, "__e": [["Ça peut être une suture simple, ou une pose de prothèse en PTFE.", "Could be a simple suture, or it could be a PTFE graft repair.", 1], ["La première intervention à laquelle j'ai assisté en troisième année était une pose de prothèse de hanche.", "The first operation I ever saw as a third-year medical student was a hip replacement.", 1]]}, "__e": [["Ça peut être une suture simple, ou une pose de prothèse en PTFE.", "Could be a simple suture, or it could be a PTFE graft repair.", 1], ["La première intervention à laquelle j'ai assisté en troisième année était une pose de prothèse de hanche.", "The first operation I ever saw as a third-year medical student was a hip replacement.", 1], ["C'est la raison pour laquelle j'ai la meilleure pose de prothèse de hanche que l'on peut se payer.", "That's why I've got the finest hip replacement money can buy.", 1]]}, "genre": {"__C": 5, "ce": {"__C": 1, "avaient": {"__C": 1, "__e": [["Des expatriés russes avaient ce genre de prothèse.", "During cold-weather training in Scandinavia, there were a lot of Russian ex-pats with this type of work done.", 1]]}, "__e": [["Des expatriés russes avaient ce genre de prothèse.", "During cold-weather training in Scandinavia, there were a lot of Russian ex-pats with this type of work done.", 1]]}, "quel": {"__C": 2, "mains": {"__C": 1, "__e": [["Si je me fais couper une ou deux mains, quel genre de prothèse je voudrais porter.", "If I got one or both hands cut off, what kind of prosthetic hands I would wear.", 1]]}, "__e": [["Quel genre de prothèse est-ce?", "What kind of prosthetic is that?", 1], ["Tu sais quel genre de prothèse?", "Do you know what that support device is?", 1], ["Si je me fais couper une ou deux mains, quel genre de prothèse je voudrais porter.", "If I got one or both hands cut off, what kind of prosthetic hands I would wear.", 1]]}, "__e": [["Tu sais quel genre de prothèse?", "Do you know what that support device is?", 1], ["Si je me fais couper une ou deux mains, quel genre de prothèse je voudrais porter.", "If I got one or both hands cut off, what kind of prosthetic hands I would wear.", 1], ["Peu importe le genre de prothèse de bras qui est mise, ça ne peut pas remplacer le vrai bras.", "No matter what kind of a prosthetic arm is brought, it can't replace the real arm.", 1]]}, "pas": {"__C": 8, "n'a": {"__C": 1, "il": {"__C": 1, "__e": [["Il n'a pas de prothèse valvulaire, donc tu crois qu'il se pique ?", "Well, since he doesn't have a prosthetic heart valve, I assume you're thinking he's an IV drug user?", 1]]}, "__e": [["Il n'a pas de prothèse valvulaire, donc tu crois qu'il se pique ?", "Well, since he doesn't have a prosthetic heart valve, I assume you're thinking he's an IV drug user?", 1]]}, "veux": {"__C": 2, "ne": {"__C": 1, "__e": [["Crois-moi, tu ne veux pas de prothèse au bal.", "Hey, trust me, you do not wanna go to prom with a prosthetic.", 1]]}, "tu": {"__C": 1, "__e": [["Non ? Tu veux pas de prothèse ?", "You don't want a prosthesis?", 1]]}, "__e": [["Non ? Tu veux pas de prothèse ?", "You don't want a prosthesis?", 1], ["Crois-moi, tu ne veux pas de prothèse au bal.", "Hey, trust me, you do not wanna go to prom with a prosthetic.", 1]]}, "__e": [["Crois-moi, tu ne veux pas de prothèse au bal.", "Hey, trust me, you do not wanna go to prom with a prosthetic.", 1], ["Après l'accident, on était à la plage. Quelqu'un m'a jeté un Frisbee, je n'avais pas de prothèse, et j'ai tendu mon membre fantôme pour l'attraper, et il m'a dépassé.", "[Jason] Shortly after the accident, we were at the beach and someone threw a Frisbee at me, and I wasn't wearing a prosthetic and I stuck my phantom limb out to grab that Frisbee.", 1], ["Mon oncle s'est battu pour ce pays et il n'a toujours pas de prothèse.", "My uncle fought for this country. VA still ain't got him a decent prosthetic.", 1]]}, "__e": [["Mon oncle s'est battu pour ce pays et il n'a toujours pas de prothèse.", "My uncle fought for this country. VA still ain't got him a decent prosthetic.", 1], ["Si je me fais couper une ou deux mains, quel genre de prothèse je voudrais porter.", "If I got one or both hands cut off, what kind of prosthetic hands I would wear.", 1], ["Peu importe le genre de prothèse de bras qui est mise, ça ne peut pas remplacer le vrai bras.", "No matter what kind of a prosthetic arm is brought, it can't replace the real arm.", 1]]}, "cette": {"__C": 35, "de": {"__C": 3, "l'apparence": {"__C": 1, "de": {"__C": 1, "__e": [["La plupart des gens sont satisfaits de l'apparence de cette prothèse.", "Most people are pleased with its lifelike appearance and attention paid to detail-", 1]]}, "__e": [["La plupart des gens sont satisfaits de l'apparence de cette prothèse.", "Most people are pleased with its lifelike appearance and attention paid to detail-", 1]]}, "série": {"__C": 1, "de": {"__C": 1, "__e": [["Le numéro de série de cette prothèse oculaire est déchiffrable.", "The serial number for this prosthetic eye is discernible.", 1]]}, "__e": [["Le numéro de série de cette prothèse oculaire est déchiffrable.", "The serial number for this prosthetic eye is discernible.", 1]]}, "__e": [["Le numéro de série de cette prothèse oculaire est déchiffrable.", "The serial number for this prosthetic eye is discernible.", 1], ["La plupart des gens sont satisfaits de l'apparence de cette prothèse.", "Most people are pleased with its lifelike appearance and attention paid to detail-", 1], ["Je ne pense pas que vous aurez encore longtemps besoin de cette prothèse.", "I doubt you'll be needing that prosthetic much longer.", 1]]}, "sur": {"__C": 3, "peinture": {"__C": 1, "la": {"__C": 1, "__e": [["La peinture sur cette prothèse est très importante.", "The paint job on this application is really important.", 1]]}, "__e": [["La peinture sur cette prothèse est très importante.", "The paint job on this application is really important.", 1]]}, "recherches": {"__C": 1, "des": {"__C": 1, "__e": [["Faites des recherches sur cette prothèse auditive.", "- Look into this hearing aid.", 1]]}, "__e": [["Faites des recherches sur cette prothèse auditive.", "- Look into this hearing aid.", 1]]}, "__e": [["Faites des recherches sur cette prothèse auditive.", "- Look into this hearing aid.", 1], ["La peinture sur cette prothèse est très importante.", "The paint job on this application is really important.", 1], ["Écoutez, mon ami. Je marche sur cette prothèse depuis une demi-heure. Je suis épuisé.", "Listen, I've been walking with this prosthetic leg for half an hour.", 1]]}, "pour": {"__C": 2, "payé": {"__C": 1, "à": {"__C": 1, "__e": [["Le jour où j'ai quitté Fox River, quelqu'un nommé Outis, par bonté d'âme, non sollicitée, à payé pour cette prothèse moderne.", "The day I hit the bricks from Fox River, someone named Outis, out of the goodness of their soul, unsolicited, pays for this modern prosthesis.", 1]]}, "__e": [["Le jour où j'ai quitté Fox River, quelqu'un nommé Outis, par bonté d'âme, non sollicitée, à payé pour cette prothèse moderne.", "The day I hit the bricks from Fox River, someone named Outis, out of the goodness of their soul, unsolicited, pays for this modern prosthesis.", 1]]}, "__e": [["Le jour où j'ai quitté Fox River, quelqu'un nommé Outis, par bonté d'âme, non sollicitée, à payé pour cette prothèse moderne.", "The day I hit the bricks from Fox River, someone named Outis, out of the goodness of their soul, unsolicited, pays for this modern prosthesis.", 1], ["- pour cette prothèse.", "- for that prosthetic.", 1]]}, "__e": [["Alors j'ai besoin de savoir... à quel point cette prothèse peut être dangereuse.", "So I need to know... how dangerous that device can be.", 1], ["Je ne pense pas que vous aurez encore longtemps besoin de cette prothèse.", "I doubt you'll be needing that prosthetic much longer.", 1], ["Avant que je fasse ça... est-ce que je peux d'abord vous dire... combien cette prothèse est dangereuse pour Lee Soo Yeon?", "Before I do that, can I first tell you... how dangerous that device is to Soo Yeon?", 1]]}, "__e": [["Tom porte une prothèse.", "Tom wears a prosthesis.", 0], ["Tom a une prothèse de jambe.", "Tom has a prosthetic leg.", 0], ["Marie a une prothèse de bras.", "Mary has a prosthetic arm.", 0]]}, "méphisto": {"__C": 101, "lucifer": {"__C": 2, "belzébuth": {"__C": 2, "__e": [["Belzébuth, Lucifer, Méphisto... – Vous avez rendez-vous ?", "Beelzebub, Lucifer, Prince of Darkness. Have you an appointment?", 1]]}, "__e": [["Belzébuth, Lucifer, Méphisto... – Vous avez rendez-vous ?", "Beelzebub, Lucifer, Prince of Darkness. Have you an appointment?", 1]]}, "à": {"__C": 2, "noire": {"__C": 1, "cravate": {"__C": 1, "une": {"__C": 1, "__e": [["Faut que j'achète une cravate noire à Méphisto", "I'll have to buy Mephisto a black tie.", 1]]}, "__e": [["Faut que j'achète une cravate noire à Méphisto", "I'll have to buy Mephisto a black tie.", 1]]}, "__e": [["Faut que j'achète une cravate noire à Méphisto", "I'll have to buy Mephisto a black tie.", 1]]}, "faust": {"__C": 1, "de": {"__C": 1, "réplique": {"__C": 1, "__e": [["Ni lui, ni moi. Juste une réplique de Faust à Méphisto.", "Neither him nor me, just something Faust says to Mephisto.", 1]]}, "__e": [["Ni lui, ni moi. Juste une réplique de Faust à Méphisto.", "Neither him nor me, just something Faust says to Mephisto.", 1]]}, "__e": [["Ni lui, ni moi. Juste une réplique de Faust à Méphisto.", "Neither him nor me, just something Faust says to Mephisto.", 1]]}, "__e": [["Faut que j'achète une cravate noire à Méphisto", "I'll have to buy Mephisto a black tie.", 1], ["Ni lui, ni moi. Juste une réplique de Faust à Méphisto.", "Neither him nor me, just something Faust says to Mephisto.", 1]]}, "que": {"__C": 5, "autre": {"__C": 1, "n'est": {"__C": 1, "pécher": {"__C": 1, "__e": [["Attention Frères: une femme sensuelle et voluptueuse qui nous incite à pécher n'est autre que Méphisto déguisé.", "Beware, brethren, because a sexy and voluptuous woman who incites us  to sin, is none other than Mephistopheles in disguise.", 1]]}, "__e": [["Attention Frères: une femme sensuelle et voluptueuse qui nous incite à pécher n'est autre que Méphisto déguisé.", "Beware, brethren, because a sexy and voluptuous woman who incites us  to sin, is none other than Mephistopheles in disguise.", 1]]}, "__e": [["Attention Frères: une femme sensuelle et voluptueuse qui nous incite à pécher n'est autre que Méphisto déguisé.", "Beware, brethren, because a sexy and voluptuous woman who incites us  to sin, is none other than Mephistopheles in disguise.", 1]]}, "meilleur": {"__C": 1, "__e": [["- Meilleur que Méphisto?", "- Better than Mephistopheles? - No doubt.", 1]]}, "ce": {"__C": 2, "c'est": {"__C": 1, "oui": {"__C": 1, "__e": [["Oui, c'est ce que Méphisto nous a ordonné de faire.", "Exactly. Those were Mephisto's orders.", 1]]}, "__e": [["Oui, c'est ce que Méphisto nous a ordonné de faire.", "Exactly. Those were Mephisto's orders.", 1]]}, "__e": [["Ce que Méphisto a dit...", "Now listen carefully to what Mephisto said.", 1], ["Oui, c'est ce que Méphisto nous a ordonné de faire.", "Exactly. Those were Mephisto's orders.", 1]]}, "__e": [["Attention Frères: une femme sensuelle et voluptueuse qui nous incite à pécher n'est autre que Méphisto déguisé.", "Beware, brethren, because a sexy and voluptuous woman who incites us  to sin, is none other than Mephistopheles in disguise.", 1], ["Je suis surpris que Méphisto soit déjà passé à l'action.", "I didn't think Mephisto would be on the move already.", 1], ["Oui, c'est ce que Méphisto nous a ordonné de faire.", "Exactly. Those were Mephisto's orders.", 1]]}, "méphisto": {"__C": 3, "__e": [["Méphisto ! Méphisto !", "Mephisto...", 1]]}, "de": {"__C": 12, "réveil": {"__C": 1, "du": {"__C": 1, "ravi": {"__C": 1, "__e": [["Il sera ravi du réveil de Méphisto.", "He'll be delighted that Mephesto is awake.", 1]]}, "__e": [["Il sera ravi du réveil de Méphisto.", "He'll be delighted that Mephesto is awake.", 1]]}, "__e": [["Il sera ravi du réveil de Méphisto.", "He'll be delighted that Mephesto is awake.", 1]]}, "et": {"__C": 1, "fujimoto": {"__C": 1, "shirô": {"__C": 1, "__e": [["Ta mission consistait à enquêter sur les manigances de Shirô Fujimoto et de Méphisto Phélès, directeur de la cellule japonaise !", "Wasn't it your mission to investigate and report on the conspiracy and cover-up by the late Shiro Fujimoto and the Japan Branch Preceptor, Mephisto Pheles?", 1]]}, "__e": [["Ta mission consistait à enquêter sur les manigances de Shirô Fujimoto et de Méphisto Phélès, directeur de la cellule japonaise !", "Wasn't it your mission to investigate and report on the conspiracy and cover-up by the late Shiro Fujimoto and the Japan Branch Preceptor, Mephisto Pheles?", 1]]}, "__e": [["Ta mission consistait à enquêter sur les manigances de Shirô Fujimoto et de Méphisto Phélès, directeur de la cellule japonaise !", "Wasn't it your mission to investigate and report on the conspiracy and cover-up by the late Shiro Fujimoto and the Japan Branch Preceptor, Mephisto Pheles?", 1]]}, "côté": {"__C": 1, "du": {"__C": 1, "passée": {"__C": 1, "__e": [["- Tu es passée du côté de Méphisto ?", "Are you now in league with Mephisto?", 1]]}, "__e": [["- Tu es passée du côté de Méphisto ?", "Are you now in league with Mephisto?", 1]]}, "__e": [["- Tu es passée du côté de Méphisto ?", "Are you now in league with Mephisto?", 1]]}, "__e": [["Enfin, les histoires de Méphisto, faut jamais trop s'y fier...", "Of course, since I heard it from that damned Mephisto, who knows how reliable the info is?", 1], ["À mon avis, il aurait dû se venger de Méphisto.", "If you wanna know what I think? He should have got back at Mephisto for deceiving him.", 1], ["Si tu gardes un esprit trop fermé, tu deviendras la proie de Méphisto.", "If you go on thinking like that, my friend, Mephisto will eat you for lunch.", 1]]}, "vaincu": {"__C": 3, "avez": {"__C": 1, "qui": {"__C": 1, "vous": {"__C": 1, "__e": [["Alors que c'est vous qui avez vaincu Méphisto.", "That's the thanks you get from trying to save the planet.", 1]]}, "__e": [["Alors que c'est vous qui avez vaincu Méphisto.", "That's the thanks you get from trying to save the planet.", 1]]}, "__e": [["Alors que c'est vous qui avez vaincu Méphisto.", "That's the thanks you get from trying to save the planet.", 1]]}, "a": {"__C": 1, "on": {"__C": 1, "__e": [["On a vaincu Méphisto.", "Mephisto's been defeated.", 1]]}, "__e": [["On a vaincu Méphisto.", "Mephisto's been defeated.", 1]]}, "soi-disant": {"__C": 1, "avait": {"__C": 1, "l'alien": {"__C": 1}, "__e": [["L'alien qu'Ultraman avait soi-disant vaincu, Méphisto, est arrivé au studio", "The Alien Mephisto who recently promised to eradicate the Ultraman, - has just abducted the pop star...", 1]]}, "__e": [["L'alien qu'Ultraman avait soi-disant vaincu, Méphisto, est arrivé au studio", "The Alien Mephisto who recently promised to eradicate the Ultraman, - has just abducted the pop star...", 1]]}, "__e": [["L'alien qu'Ultraman avait soi-disant vaincu, Méphisto, est arrivé au studio", "The Alien Mephisto who recently promised to eradicate the Ultraman, - has just abducted the pop star...", 1], ["On a vaincu Méphisto.", "Mephisto's been defeated.", 1], ["Alors que c'est vous qui avez vaincu Méphisto.", "That's the thanks you get from trying to save the planet.", 1]]}, "__e": [["La terreur a envahi la paisible ville de South Park, Colorado, quand le Dr Méphisto a été blessé dans son laboratoire.", "Tonight terror invaded the small mountain community of South Park, Colorado, when Dr. Alfonse Mephesto was gunned down in his laboratory.", 1], ["Je sais, Méphisto, mais il semble étrange que la plume se soit encore brisée sur le sol.", "How strange, again my quill is gone.", 1], ["Je te demande de me servir tant que je serai en vie, Méphisto ! Tu feras ce que je t'ordonne, même si je te demande", "I charge thee wait upon me whilst I live, to do whatever Faustus shall command.", 1]]}, "d'aldo": {"__C": 91, "cause": {"__C": 2, "a": {"__C": 1, "__e": [["A cause d'Aldo?", "Because of Aldo?", 1]]}, "à": {"__C": 1, "être": {"__C": 1, "doit": {"__C": 1, "__e": [["Ça doit être à cause d'Aldo qui venait te border chaque soir.", "Has to do with your uncle Aldo tucking you in every night.", 1]]}, "__e": [["Ça doit être à cause d'Aldo qui venait te border chaque soir.", "Has to do with your uncle Aldo tucking you in every night.", 1]]}, "__e": [["Ça doit être à cause d'Aldo qui venait te border chaque soir.", "Has to do with your uncle Aldo tucking you in every night.", 1]]}, "__e": [["A cause d'Aldo?", "Because of Aldo?", 1], ["Ça doit être à cause d'Aldo qui venait te border chaque soir.", "Has to do with your uncle Aldo tucking you in every night.", 1]]}, "voiture": {"__C": 3, "la": {"__C": 3, "de": {"__C": 1, "vente": {"__C": 1, "__e": [["I n'y avait pas lieu de regretter la vente de la voiture d'Aldo.", "I couldn't regret the sale of Aldo's car.", 1]]}, "__e": [["I n'y avait pas lieu de regretter la vente de la voiture d'Aldo.", "I couldn't regret the sale of Aldo's car.", 1]]}, "__e": [["La voiture d'Aldo Moro ralentit et s'arrête derrière la Fiat 128.", "Now you see Moro's car. His driver slows and stops behind the Fiat 128.", 1], ["La voiture d'Aldo Moro passe devant le kiosque qui est à 100 m du stop.", "Aldo Moro's car passes a newspaper stand that's about a 100 meters from the stop sign.", 1], ["I n'y avait pas lieu de regretter la vente de la voiture d'Aldo.", "I couldn't regret the sale of Aldo's car.", 1]]}, "__e": [["La voiture d'Aldo Moro ralentit et s'arrête derrière la Fiat 128.", "Now you see Moro's car. His driver slows and stops behind the Fiat 128.", 1], ["La voiture d'Aldo Moro passe devant le kiosque qui est à 100 m du stop.", "Aldo Moro's car passes a newspaper stand that's about a 100 meters from the stop sign.", 1], ["I n'y avait pas lieu de regretter la vente de la voiture d'Aldo.", "I couldn't regret the sale of Aldo's car.", 1]]}, "l'enlèvement": {"__C": 4, "de": {"__C": 1, "lors": {"__C": 1, "__e": [["Lors de l'enlèvement d'Aldo Moro, j'ai eu des vomissements.", "When they abducted Moro I had spasms of vomiting.", 1]]}, "__e": [["Lors de l'enlèvement d'Aldo Moro, j'ai eu des vomissements.", "When they abducted Moro I had spasms of vomiting.", 1]]}, "après": {"__C": 1, "fuir": {"__C": 1, "pour": {"__C": 1, "__e": [["Mystère entourant les trois voitures utilisées par les terroristes pour fuir après l'enlèvement d'Aldo Moro et l'assassinat de ses cinq gardes.", "The mystery surrounding the three cars used by the terrorists to escape after kidnapping Aldo Moro and assassinating his five bodyguards.", 1]]}, "__e": [["Mystère entourant les trois voitures utilisées par les terroristes pour fuir après l'enlèvement d'Aldo Moro et l'assassinat de ses cinq gardes.", "The mystery surrounding the three cars used by the terrorists to escape after kidnapping Aldo Moro and assassinating his five bodyguards.", 1]]}, "__e": [["Faire grève après l'enlèvement d'Aldo Moro, un homme bien, quelqu'un de sérieux...", "Go on strike after Aldo Mok affair. This is a serious person", 1], ["Mystère entourant les trois voitures utilisées par les terroristes pour fuir après l'enlèvement d'Aldo Moro et l'assassinat de ses cinq gardes.", "The mystery surrounding the three cars used by the terrorists to escape after kidnapping Aldo Moro and assassinating his five bodyguards.", 1]]}, "élucider": {"__C": 1, "à": {"__C": 1, "chercher": {"__C": 1, "__e": [["Tout comme d'autres personnages appelés par Cossiga pour chercher à élucider l'enlèvement d'Aldo Moro.", "As well as other characters that had been summoned by Cossiga in order to solve Moro's kidnapping issue in terms of the actual inquiry.", 1]]}, "__e": [["Tout comme d'autres personnages appelés par Cossiga pour chercher à élucider l'enlèvement d'Aldo Moro.", "As well as other characters that had been summoned by Cossiga in order to solve Moro's kidnapping issue in terms of the actual inquiry.", 1]]}, "__e": [["Tout comme d'autres personnages appelés par Cossiga pour chercher à élucider l'enlèvement d'Aldo Moro.", "As well as other characters that had been summoned by Cossiga in order to solve Moro's kidnapping issue in terms of the actual inquiry.", 1]]}, "__e": [["Faire grève après l'enlèvement d'Aldo Moro, un homme bien, quelqu'un de sérieux...", "Go on strike after Aldo Mok affair. This is a serious person", 1], ["[TV] L'enquête sur la mort des cinq gardes et l'enlèvement d'Aldo Moro se poursuit.", "The investigation continues into the murder of five bodyguards and the abduction of Aldo Moro.", 1], ["Mystère entourant les trois voitures utilisées par les terroristes pour fuir après l'enlèvement d'Aldo Moro et l'assassinat de ses cinq gardes.", "The mystery surrounding the three cars used by the terrorists to escape after kidnapping Aldo Moro and assassinating his five bodyguards.", 1]]}, "corps": {"__C": 8, "le": {"__C": 8, "trouveront": {"__C": 2, "qu'ils": {"__C": 2, "__e": [["Vous allez dire à sa famille qu'ils trouveront le corps d'Aldo Moro via Caetani.", "- You have to tell the family. - Yes. They will find the corpse of the Honourable Aldo Moro,", 1], ["- Vous devez dire à la famille... - Oui ? Qu'ils trouveront le corps d'Aldo Moro Via Caetani.", "You must communicate to the family that they will find Aldo Moro's body in Via Caetani.", 1]]}, "__e": [["Vous allez dire à sa famille qu'ils trouveront le corps d'Aldo Moro via Caetani.", "- You have to tell the family. - Yes. They will find the corpse of the Honourable Aldo Moro,", 1], ["- Vous devez dire à la famille... - Oui ? Qu'ils trouveront le corps d'Aldo Moro Via Caetani.", "You must communicate to the family that they will find Aldo Moro's body in Via Caetani.", 1]]}, "trouver": {"__C": 2, "peuvent": {"__C": 2, "__e": [["Nous nous conformons aux dernières volontés du Président qui veut que sa famille soit informée de l'endroit où ils peuvent trouver le corps d'Aldo Moro.", "We are fulfilling the president's last wishes, by communicating to his family where the Honourable Moro's body is.", 1], ["\"Nous voulons honorer les dernières volontés de M. le président du Conseil et indiquer à sa famille où ils peuvent trouver le corps d'Aldo Moro.\"", "\"We want to fulfill Mr. President's last wishes and let his family know where they can find Aldo Moro's dead body.\"", 1]]}, "__e": [["Nous nous conformons aux dernières volontés du Président qui veut que sa famille soit informée de l'endroit où ils peuvent trouver le corps d'Aldo Moro.", "We are fulfilling the president's last wishes, by communicating to his family where the Honourable Moro's body is.", 1], ["\"Nous voulons honorer les dernières volontés de M. le président du Conseil et indiquer à sa famille où ils peuvent trouver le corps d'Aldo Moro.\"", "\"We want to fulfill Mr. President's last wishes and let his family know where they can find Aldo Moro's dead body.\"", 1]]}, "__e": [["Nous nous conformons aux dernières volontés du Président qui veut que sa famille soit informée de l'endroit où ils peuvent trouver le corps d'Aldo Moro.", "We are fulfilling the president's last wishes, by communicating to his family where the Honourable Moro's body is.", 1], ["Il ne manquait que le corps d'Aldo Moro, suite au refus de la famille qui choisit une cérémonie dans la plus stricte intimité.", "And Aldo Mok's relique Was refused by his family They chose a serious and conversant ceremony", 1], ["\"Nous voulons honorer les dernières volontés de M. le président du Conseil et indiquer à sa famille où ils peuvent trouver le corps d'Aldo Moro.\"", "\"We want to fulfill Mr. President's last wishes and let his family know where they can find Aldo Moro's dead body.\"", 1]]}, "__e": [["Nous nous conformons aux dernières volontés du Président qui veut que sa famille soit informée de l'endroit où ils peuvent trouver le corps d'Aldo Moro.", "We are fulfilling the president's last wishes, by communicating to his family where the Honourable Moro's body is.", 1], ["Il ne manquait que le corps d'Aldo Moro, suite au refus de la famille qui choisit une cérémonie dans la plus stricte intimité.", "And Aldo Mok's relique Was refused by his family They chose a serious and conversant ceremony", 1], ["\"Nous voulons honorer les dernières volontés de M. le président du Conseil et indiquer à sa famille où ils peuvent trouver le corps d'Aldo Moro.\"", "\"We want to fulfill Mr. President's last wishes and let his family know where they can find Aldo Moro's dead body.\"", 1]]}, "libération": {"__C": 5, "la": {"__C": 5, "c'était": {"__C": 1, "voulaient": {"__C": 1, "__e": [["Elle ont toujours pensé qu'il valait mieux négocier, car tout ce qu'elles voulaient, c'était la libération d'Aldo Moro.", "They've always agreed that negotiating was best, because all they wanted was for Aldo Moro to be released.", 1]]}, "__e": [["Elle ont toujours pensé qu'il valait mieux négocier, car tout ce qu'elles voulaient, c'était la libération d'Aldo Moro.", "They've always agreed that negotiating was best, because all they wanted was for Aldo Moro to be released.", 1]]}, "de": {"__C": 1, "vue": {"__C": 1, "__e": [["Tout ce qui peut être fait ou facilité en vue de la libération d'Aldo Moro, doit être fait ou facilité.", "Whatever can be done or facilitated in order for Aldo Moro to be released, must be done or facilitated.", 1]]}, "__e": [["Tout ce qui peut être fait ou facilité en vue de la libération d'Aldo Moro, doit être fait ou facilité.", "Whatever can be done or facilitated in order for Aldo Moro to be released, must be done or facilitated.", 1]]}, "__e": [["Il a exprimé dans un communiqué de presse l'émotion et la gratitude des démocrates-chrétiens pour les paroles du pape aux Brigades rouges demandant la libération d'Aldo Moro.", "He will publicly express the great emotion and the deep gratitude of all Christian Democrats for the Pope's noble words asking for the release of Aldo Moro.", 1], ["Elle ont toujours pensé qu'il valait mieux négocier, car tout ce qu'elles voulaient, c'était la libération d'Aldo Moro.", "They've always agreed that negotiating was best, because all they wanted was for Aldo Moro to be released.", 1], ["Tout ce qui peut être fait ou facilité en vue de la libération d'Aldo Moro, doit être fait ou facilité.", "Whatever can be done or facilitated in order for Aldo Moro to be released, must be done or facilitated.", 1]]}, "__e": [["Il a exprimé dans un communiqué de presse l'émotion et la gratitude des démocrates-chrétiens pour les paroles du pape aux Brigades rouges demandant la libération d'Aldo Moro.", "He will publicly express the great emotion and the deep gratitude of all Christian Democrats for the Pope's noble words asking for the release of Aldo Moro.", 1], ["Elle ont toujours pensé qu'il valait mieux négocier, car tout ce qu'elles voulaient, c'était la libération d'Aldo Moro.", "They've always agreed that negotiating was best, because all they wanted was for Aldo Moro to be released.", 1], ["Tout ce qui peut être fait ou facilité en vue de la libération d'Aldo Moro, doit être fait ou facilité.", "Whatever can be done or facilitated in order for Aldo Moro to be released, must be done or facilitated.", 1]]}, "vie": {"__C": 3, "la": {"__C": 3, "sauveraient": {"__C": 1, "ils": {"__C": 1, "__e": [["Et ils sauveraient la vie d'Aldo, qu'ils détestent.", "They're supposed to save Aldo? They hate him.", 1]]}, "__e": [["Et ils sauveraient la vie d'Aldo, qu'ils détestent.", "They're supposed to save Aldo? They hate him.", 1]]}, "sauver": {"__C": 2, "devons": {"__C": 1, "__e": [["Nous devons sauver la vie d'Aldo Moro.", "We must save Aldo Moro's life.", 1]]}, "pour": {"__C": 1, "__e": [["\"La famille d'Aldo Moro estime que l'attitude de DC est totalement insuffisante pour sauver la vie d'Aldo Moro.", "\"Aldo Moro's family believes the Christian Democracy Party's attitude \"is totally insufficient to save Aldo Moro's life.", 1]]}, "__e": [["\"La famille d'Aldo Moro estime que l'attitude de DC est totalement insuffisante pour sauver la vie d'Aldo Moro.", "\"Aldo Moro's family believes the Christian Democracy Party's attitude \"is totally insufficient to save Aldo Moro's life.", 1], ["Nous devons sauver la vie d'Aldo Moro.", "We must save Aldo Moro's life.", 1]]}, "__e": [["\"La famille d'Aldo Moro estime que l'attitude de DC est totalement insuffisante pour sauver la vie d'Aldo Moro.", "\"Aldo Moro's family believes the Christian Democracy Party's attitude \"is totally insufficient to save Aldo Moro's life.", 1], ["Nous devons sauver la vie d'Aldo Moro.", "We must save Aldo Moro's life.", 1], ["J'essaie simplement de consacrer mon travail à la recherche de la vérité, à la sauvegarde du prestige de l'État et de la vie d'Aldo Moro.", "I'm only trying to devote my work, and my people's work to find out the truth and protect both the state's prestige and Honorable Moro's life.", 1]]}, "__e": [["\"La famille d'Aldo Moro estime que l'attitude de DC est totalement insuffisante pour sauver la vie d'Aldo Moro.", "\"Aldo Moro's family believes the Christian Democracy Party's attitude \"is totally insufficient to save Aldo Moro's life.", 1], ["Nous devons sauver la vie d'Aldo Moro.", "We must save Aldo Moro's life.", 1], ["J'essaie simplement de consacrer mon travail à la recherche de la vérité, à la sauvegarde du prestige de l'État et de la vie d'Aldo Moro.", "I'm only trying to devote my work, and my people's work to find out the truth and protect both the state's prestige and Honorable Moro's life.", 1]]}, "__e": [["La police m'a relâche une fois sobre. mais le père d'Aldo était procureur, donc il m'a chargé.", "The police let me go after I sobered up, but Aldo's father was a prosecutor, so he had it out for me.", 1], ["Quand on achète une œuvre, comme celle d'Aldo, on veut avoir quelque chose de la personne qu'on admire.", "To me, when you buy art, or a painting like Aldo's, it's because you want to have the work of someone you admire in your home.", 1], ["Et même si l'histoire d'Aldo n'est qu'un rêve, c'est trop beau pour que je fasse pas la route avec lui.", "Even if his story is only a dream, it's too beautiful not to go with him.", 1]]}, "holcroft": {"__C": 59, "à": {"__C": 1, "appel": {"__C": 1, "votre": {"__C": 1, "de": {"__C": 1, "__e": [["Merci de votre appel à Holcroft Associates.", "Thank you for calling Holcroft Associates.", 1]]}, "__e": [["Merci de votre appel à Holcroft Associates.", "Thank you for calling Holcroft Associates.", 1]]}, "__e": [["Merci de votre appel à Holcroft Associates.", "Thank you for calling Holcroft Associates.", 1]]}, "__e": [["Merci de votre appel à Holcroft Associates.", "Thank you for calling Holcroft Associates.", 1]]}, "noel": {"__C": 5, "de": {"__C": 1, "bureau": {"__C": 1, "__e": [["Bureau de Noel Holcroft,", "Noel Holcroft's office. Miss Wilson speaking.", 1]]}, "__e": [["Bureau de Noel Holcroft,", "Noel Holcroft's office. Miss Wilson speaking.", 1]]}, "m'appelle": {"__C": 1, "je": {"__C": 1, "__e": [["Je m'appelle Noel Holcroft, je suis architecte.", "My name is Noel Holcroft. I am an architect.", 1]]}, "__e": [["Je m'appelle Noel Holcroft, je suis architecte.", "My name is Noel Holcroft. I am an architect.", 1]]}, "que": {"__C": 1, "fait": {"__C": 1, "le": {"__C": 1, "__e": [["Il est parvenu à mes oreilles que tous les deux, vous désapprouviez le fait que Noel Holcroft signe le pacte.", "It has come to my attention... that both of you disapprove... of Noel Holcroft signing the covenant.", 1]]}, "__e": [["Il est parvenu à mes oreilles que tous les deux, vous désapprouviez le fait que Noel Holcroft signe le pacte.", "It has come to my attention... that both of you disapprove... of Noel Holcroft signing the covenant.", 1]]}, "__e": [["Il est parvenu à mes oreilles que tous les deux, vous désapprouviez le fait que Noel Holcroft signe le pacte.", "It has come to my attention... that both of you disapprove... of Noel Holcroft signing the covenant.", 1]]}, "__e": [["Je suis Noel Holcroft,", "My name is Noel Holcroft and my father was General Heinrich Clausen.", 1], ["Je m'appelle Noel Holcroft, je suis architecte.", "My name is Noel Holcroft. I am an architect.", 1], ["Il est parvenu à mes oreilles que tous les deux, vous désapprouviez le fait que Noel Holcroft signe le pacte.", "It has come to my attention... that both of you disapprove... of Noel Holcroft signing the covenant.", 1]]}, "m": {"__C": 35, "et": {"__C": 1, "__e": [["Et, M Holcroft, un milliard", "And Mr Holcroft, one billion seconds is 32 years.", 1]]}, "vilain": {"__C": 1, "__e": [["Vilain M Holcroft.", "Naughty, naughty, Mr Holcroft.", 1]]}, "arme": {"__C": 2, "cette": {"__C": 1, "donnez-moi": {"__C": 1, "__e": [["Donnez-moi cette arme, M Holcroft.", "Do give me the gun, Mr Holcroft.", 1]]}, "__e": [["Donnez-moi cette arme, M Holcroft.", "Do give me the gun, Mr Holcroft.", 1]]}, "votre": {"__C": 1, "voici": {"__C": 1, "__e": [["Voici votre arme, M Holcroft.", "The gun you asked for, Mr Holcroft.", 1]]}, "__e": [["Voici votre arme, M Holcroft.", "The gun you asked for, Mr Holcroft.", 1]]}, "__e": [["Donnez-moi cette arme, M Holcroft.", "Do give me the gun, Mr Holcroft.", 1], ["Voici votre arme, M Holcroft.", "The gun you asked for, Mr Holcroft.", 1]]}, "__e": [["J'ignore ce qu'en pense le Wolfsschanze, mais Sa Majesté est convaincue que M Holcroft n'est pas le nouveau Führer.", "I don't know about the Wolfsschanze, Herr Oberst, but Her Majesty's Government is convinced that Mr Holcroft is not the new fuhrer.", 1], ["M Holcroft, votre père était un homme compliqué. Et le mot \"compliqué\" est un doux euphémisme.", "Mr Holcroft, your father was a complicated man and the word complicated does not begin to describe him.", 1], ["Dans mon métier, M Holcroft, on dit que celui qui suppose se fait baiser.", "Assumption, Mr Holcroft, is, as we say in my profession, the mother of fuck up.", 1]]}, "richard": {"__C": 1, "à": {"__C": 1, "mariée": {"__C": 1, "était": {"__C": 1, "__e": [["- Lors de la conception du pacte, votre mère était mariée à Richard Holcroft, un Américain.", "- By the time the covenant was drawn up, your mother was in England, married to an American, Richard Holcroft.", 1]]}, "__e": [["- Lors de la conception du pacte, votre mère était mariée à Richard Holcroft, un Américain.", "- By the time the covenant was drawn up, your mother was in England, married to an American, Richard Holcroft.", 1]]}, "__e": [["- Lors de la conception du pacte, votre mère était mariée à Richard Holcroft, un Américain.", "- By the time the covenant was drawn up, your mother was in England, married to an American, Richard Holcroft.", 1]]}, "__e": [["- Lors de la conception du pacte, votre mère était mariée à Richard Holcroft, un Américain.", "- By the time the covenant was drawn up, your mother was in England, married to an American, Richard Holcroft.", 1]]}, "de": {"__C": 4, "morts": {"__C": 4, "des": {"__C": 3, "livres": {"__C": 2, "__e": [["\"Essayez 'Les Livres des Morts de Holcroft' , aux pouvoirs mystiques.\"", "\"Try Holcroft's Books of the Dead, believed to contain mystical powers.\"", 1], ["Entre et demande \"Les Livres des Morts de Holcroft,", "Now go inside and ask for Holcroft's Books of the Dead,", 1]]}, "livre": {"__C": 1, "__e": [["\"'Le Livre des Morts de Holcroft, Volume II', est arrivé.\"", "\"Holcroft's Book of the Dead, Volume II, has arrived.\"", 1]]}, "__e": [["\"Essayez 'Les Livres des Morts de Holcroft' , aux pouvoirs mystiques.\"", "\"Try Holcroft's Books of the Dead, believed to contain mystical powers.\"", 1], ["Entre et demande \"Les Livres des Morts de Holcroft,", "Now go inside and ask for Holcroft's Books of the Dead,", 1], ["\"'Le Livre des Morts de Holcroft, Volume II', est arrivé.\"", "\"Holcroft's Book of the Dead, Volume II, has arrived.\"", 1]]}, "__e": [["\"Essayez 'Les Livres des Morts de Holcroft' , aux pouvoirs mystiques.\"", "\"Try Holcroft's Books of the Dead, believed to contain mystical powers.\"", 1], ["Entre et demande \"Les Livres des Morts de Holcroft,", "Now go inside and ask for Holcroft's Books of the Dead,", 1], ["\"'Le Livre des Morts de Holcroft, Volume II', est arrivé.\"", "\"Holcroft's Book of the Dead, Volume II, has arrived.\"", 1]]}, "__e": [["\"Essayez 'Les Livres des Morts de Holcroft' , aux pouvoirs mystiques.\"", "\"Try Holcroft's Books of the Dead, believed to contain mystical powers.\"", 1], ["Entre et demande \"Les Livres des Morts de Holcroft,", "Now go inside and ask for Holcroft's Books of the Dead,", 1], ["\"'Le Livre des Morts de Holcroft, Volume II', est arrivé.\"", "\"Holcroft's Book of the Dead, Volume II, has arrived.\"", 1]]}, "regan": {"__C": 2, "__e": [["Regan Holcroft.", "[Miss Biggs] Regan Holcroft.", 1]]}, "__e": [["- Lors de la conception du pacte, votre mère était mariée à Richard Holcroft, un Américain.", "- By the time the covenant was drawn up, your mother was in England, married to an American, Richard Holcroft.", 1], ["M Holcroft, votre père était un homme compliqué. Et le mot \"compliqué\" est un doux euphémisme.", "Mr Holcroft, your father was a complicated man and the word complicated does not begin to describe him.", 1], ["Dans mon métier, M Holcroft, on dit que celui qui suppose se fait baiser.", "Assumption, Mr Holcroft, is, as we say in my profession, the mother of fuck up.", 1]]}}