{"marier": {"__C": 35866, "se": {"__C": 14918, "va": {"__C": 2735, "on": {"__C": 1139, "et": {"__C": 53, "__e": [["On va s'en sortir et on va se marier.", "Of course we will make it. And we will get married.", 1], ["Je lui dis aujourd'hui et on va se marier.", "I was going to tell him today.", 1], ["Elle a beaucoup grandi, et on va se marier. Mais, je ne peux même pas dire que je suis son vrai père.", "She's grown up a lot now and we've even gotten married, but I can't even insist I'm the real dad.", 1]]}, "moi": {"__C": 64, "__e": [["Toi et moi, on va se marier.\"", "You and me must be married.\"", 1], ["Vous et moi, on va se marier !", "You and me can get married.", 1], ["Et toi et moi, on va se marier.", "Uh, and you and I are gonna get married.", 1]]}, "__e": [["Crois le ou pas, elle a vraiment dit \"oui.\" On va se marier.", "BELIEVE IT OR NOT, SHE ACTUALLY SAID \"YES.\" WE'RE GETTING MARRIED.", 1], ["- Je sais pas si c'est le bon moment, mais on va se marier.", "- I do not know if this is the right time, but we're getting married.", 1], ["On va se marier, et c'est tout ce que je peux vous dire.", "Orville and I are going to be married and that's all I have to say.", 1]]}, "elle": {"__C": 148, "et": {"__C": 4, "__e": [["et elle va se marier.", "She's engaged to be married.", 1], ["Tu es bien plus jolie qu'elle. Et elle va se marier.", "You're a lot prettier than that girl... and she's getting married.", 1], ["Non, c'est ma fille et elle va se marier.", "No, she's my daughter, and she's getting married!", 1]]}, "maintenant": {"__C": 4, "__e": [["Maintenant elle va se marier et... la partie est terminée.", "Now she's getting married and... game over.", 1], ["Et maintenant elle va se marier avec un homme riche.", "TO MAKE YOU INTO A FINE LADY. AND NOW SHE'S TAKIN' YOU BACK TO MARRY A RICH MAN.", 1], ["Maintenant, elle va se marier.", "Now she's getting married.", 1]]}, "__e": [["Elle va se marier et elle ne nous a rien dit.", "She's getting married, and she didn't tell us.", 1], ["L'homme avec lequel elle va se marier est astronaute.", "The man whom she is going to marry is an astronaut.", 0], ["Qui se soucie de quand elle va se marier ?", "Who cares when she gets married?", 0]]}, "__e": [["Tom va se marier le mois prochain.", "Tom is getting married next month.", 0], ["Ma sœur va se marier.", "My sister's getting married.", 0], ["Est-ce que ça va se marier ?", "Will it blend?", 0]]}, "de": {"__C": 2674, "vient": {"__C": 145, "qui": {"__C": 13, "__e": [["Une jeune femme, qui vient de se marier.", "young woman, newlyweds.", 1], ["J'ai une bonne amie qui vient de se marier.", "I have a good friend who got married.", 1], ["C'est pour ma fille qui vient de se marier à un homme très important.", "It's for my daughter who's getting married to a very important man.", 1]]}, "on": {"__C": 63, "__e": [["On vient de se marier et t'es plus ma femme ?", "We just got married and you're not my wife?", 1], ["Ta mère et moi on vient de se marier, et elle vient de perdre sa mère, on a besoin de passer du temps ensemble juste tous les deux.", "Your mom and I just got married, and she just lost her mother, and we need time with each other. Just each other.", 1], ["On vient de se marier, et ceci est notre lune de miel.", "We just got married, and this is our honeymoon.", 0]]}, "__e": [["Ta mère et moi on vient de se marier, et elle vient de perdre sa mère, on a besoin de passer du temps ensemble juste tous les deux.", "Your mom and I just got married, and she just lost her mother, and we need time with each other. Just each other.", 1], ["Tom vient de se marier.", "Tom just got married.", 0], ["On vient de se marier, et ceci est notre lune de miel.", "We just got married, and this is our honeymoon.", 0]]}, "avant": {"__C": 127, "ensemble": {"__C": 6, "__e": [["Ils vivent ensemble avant de se marier.", "They live together before getting married.", 1], ["Je lui ai menti en disant que nous sommes sortis ensemble avant de se marier.", "Before, I had lied that we got married after falling in love.", 1], ["Ils sont donc sortis longtemps ensemble avant de se marier et sont toujours comme des amis.", "So they've dated a long time before getting married and are still like friends.", 1]]}, "ça": {"__C": 3, "__e": [["- On jouait à ça avant de se marier.", "-We played that before marriage.", 1], ["Mais c'est normal de ressentir ça avant de se marier, non ?", "But, you know, I-it's normal to feel like this right before you get married, isn't it?", 1], ["- Quand ça ? Avant de se marier avec papa.", "Right before she married Dad.", 1]]}, "__e": [["C'est pourquoi je pense qu'il faut parler de ces choses avant de se marier.", "That's why I think that you, you have to talk about these things before you get married.", 1], ["Elle était une Wakahata avant de se marier.", "She was a Wakahata before she married.", 0], ["Ce n'est pas la femme qu'elle était avant de se marier.", "She is not the woman she was before she married.", 0]]}, "__e": [["Tous les jours, elle parle de se marier.", "Every day, she talks about getting married.", 0], ["Elle avait promis de se marier avec lui mais elle ne l'a pas fait.", "She promised to marry him, but she didn't.", 0], ["Ce n'est pas la femme qu'elle était avant de se marier.", "She is not the woman she was before she married.", 0]]}, "pas": {"__C": 709, "peut": {"__C": 93, "on": {"__C": 7, "__e": [["On peut pas se marier tout de suite.", "We can't get married right away.", 1], ["Comment ça, \"On peut pas se marier\" ?", "What do you mean?", 1], ["On peut pas se marier  comme tout le monde?", "Can't we get married  like... everybody?", 1]]}, "ne": {"__C": 80, "__e": [["Mais même si vous êtes contre, ça ne veut pas dire qu'on ne peut pas se marier.", "But that doesn't mean that we can't get married.", 1], ["Et, tu sais... Tout était si... On ne peut pas se marier.", "And,you know, everything was so... we can't get married.", 1], ["Le Pape ne peut pas se marier.", "The Pope has no right to marry.", 0]]}, "__e": [["Mais même si vous êtes contre, ça ne veut pas dire qu'on ne peut pas se marier.", "But that doesn't mean that we can't get married.", 1], ["Et, tu sais... Tout était si... On ne peut pas se marier.", "And,you know, everything was so... we can't get married.", 1], ["Le Pape ne peut pas se marier.", "The Pope has no right to marry.", 0]]}, "veut": {"__C": 69, "ne": {"__C": 62, "__e": [["Tom ne veut pas se marier avant d'avoir la trentaine.", "Tom doesn't want to get married until he's in his thirties.", 0], ["Il ne veut pas se marier tout de suite.", "He doesn't want to get married right away.", 0], ["Il ne veut pas se marier avec elle.", "He doesn't want to marry her.", 0]]}, "elle": {"__C": 3, "__e": [["Elle veut pas se marier dans la précipitation, elle n'est pas grosse.", "She doesn't want to rush things, because she's not pregnant.", 1], ["Si elle veut pas se marier, le problème est réglé.", "I-If she doesn't want to get married, problem solved.", 1], ["Et si elle veut pas se marier à 15 ans juste parce qu'elle est enceinte ?", "And if she doesn't wanna get married at 15 just because she's having a baby?", 1]]}, "__e": [["Tom ne veut pas se marier avant d'avoir la trentaine.", "Tom doesn't want to get married until he's in his thirties.", 0], ["Il ne veut pas se marier tout de suite.", "He doesn't want to get married right away.", 0], ["Il ne veut pas se marier avec elle.", "He doesn't want to marry her.", 0]]}, "__e": [["Juste avant son mariage, il a décidé de ne pas se marier.", "Shortly before his wedding, he decided not to get married.", 0], ["Il ne veut pas se marier tout de suite.", "He doesn't want to get married right away.", 0], ["Il ne veut pas se marier avec elle.", "He doesn't want to marry her.", 0]]}, "__e": [["Elle avait promis de se marier avec lui mais elle ne l'a pas fait.", "She promised to marry him, but she didn't.", 0], ["Ce n'est pas la femme qu'elle était avant de se marier.", "She is not the woman she was before she married.", 0], ["Ce n'est pas avec toi, mais avec elle qu'il veut se marier.", "It is not you but her that he wants to marry.", 0]]}, "me": {"__C": 7844, "vais": {"__C": 1440, "je": {"__C": 1428, "que": {"__C": 117, "__e": [["Bien que, je suppose que peut-être je le suis, vu que je vais me marier alors que je ne crois même pas au mariage.", "Although, I guess maybe I am, since I'm getting married and I don't even believe in marriage.", 1], ["tu le sais déjà mais je tu sais que je vais me marier pas vrai?", "You may know this already I... You know I'm (lit.", 1], ["Quoi que vous disiez, c'est avec elle que je vais me marier.", "Whatever you say, she is the one I'm going to marry.", 0]]}, "et": {"__C": 20, "__e": [["Je t'aime et je vais me marier avec toi.", "I love you and I'll marry you.", 1], ["Et je vais me marier avec lui.", "And I'm going to marry him.", 1], ["Je ne suis pas son genre, il n'est pas le mien et je vais me marier, alors...", "I'm not his sort of person, and he's not my sort of person. I'm supposed to be getting married.", 1]]}, "__e": [["Je vais me marier dimanche prochain.", "I'm getting married next Sunday.", 0], ["Quoi que vous disiez, c'est avec elle que je vais me marier.", "Whatever you say, she is the one I'm going to marry.", 0], ["Je vais me marier.", "I'm going to get married.", 0]]}, "qui": {"__C": 5, "moi": {"__C": 5, "__e": [["- C'est moi qui vais me marier.", "- I'm the one getting married.", 1], ["C'est pas moi qui vais me marier.", "I'm not the one getting married.", 1], ["Ce n'est pas moi qui vais me marier !", "The one getting married is-", 1]]}, "__e": [["- C'est moi qui vais me marier.", "- I'm the one getting married.", 1], ["C'est pas moi qui vais me marier.", "I'm not the one getting married.", 1], ["Ce n'est pas moi qui vais me marier !", "The one getting married is-", 1]]}, "__e": [["Je vais me marier dimanche prochain.", "I'm getting married next Sunday.", 0], ["Quoi que vous disiez, c'est avec elle que je vais me marier.", "Whatever you say, she is the one I'm going to marry.", 0], ["Je vais me marier.", "I'm going to get married.", 0]]}, "pas": {"__C": 1063, "peux": {"__C": 115, "ne": {"__C": 107, "__e": [["C'est pourquoi je ne peux pas me marier avec elle même si je le voulais.", "That's why I can't marry her even though I want to.", 1], ["Elle dit que je ne peux pas que je ne peux pas me marier.", "She says I can't... She says I can't marry no one. I'm...", 1], ["Je ne peux pas me marier sans le consentement de mes parents.", "I can't get married without my parents' permission.", 0]]}, "je": {"__C": 8, "__e": [["Je peux pas me marier sans leur dire.", "I can't walk down that aisle until I tell them.", 1], ["- Je peux pas me marier comme ça.", "- I can't get married in one shoe.", 1], ["- Non. Mais je peux pas me marier.", "No, but I can't marry anyone.", 1]]}, "__e": [["C'est pourquoi je ne peux pas me marier avec elle même si je le voulais.", "That's why I can't marry her even though I want to.", 1], ["Elle dit que je ne peux pas que je ne peux pas me marier.", "She says I can't... She says I can't marry no one. I'm...", 1], ["Je ne peux pas me marier sans le consentement de mes parents.", "I can't get married without my parents' permission.", 0]]}, "veux": {"__C": 392, "ne": {"__C": 338, "__e": [["Je ne veux pas me marier trop tôt.", "I don't want to get married too early.", 0], ["Je ne veux pas me marier.", "I don't want to get married.", 0], ["Je vous aime beaucoup, mais je ne veux pas me marier avec vous.", "I like you a lot, but I don't want to marry you.", 0]]}, "je": {"__C": 54, "__e": [["Mais je veux pas me marier avec toi.", "But I still won't marry you.", 1], ["Je te l'ai dit, je veux pas me marier.", "I said I don't want to get married.", 1], ["- Et après, on se demande pourquoi je veux pas me marier!", "- The wedding scent? - And people wonder why I'm not married.", 1]]}, "__e": [["Je ne veux pas me marier trop tôt.", "I don't want to get married too early.", 0], ["Je ne veux pas me marier.", "I don't want to get married.", 0], ["Je vous aime beaucoup, mais je ne veux pas me marier avec vous.", "I like you a lot, but I don't want to marry you.", 0]]}, "__e": [["Je ne veux pas me marier.", "I don't want to get married.", 0], ["Je vous aime beaucoup, mais je ne veux pas me marier avec vous.", "I like you a lot, but I don't want to marry you.", 0], ["Ce n'est pas que je ne t'aime pas, je ne veux juste pas me marier.", "It's not that I don't love you, I just don't want to get married.", 0]]}, "de": {"__C": 1280, "avant": {"__C": 99, "années": {"__C": 2, "__e": [["Voyez-vous, il y a plusieurs années, avant de me marier, je rêvais de lui.", "You see, years ago... before I was married, I used to dream about him.", 1], ["Il ya des années, avant de me marier,", "Years ago, before I was married,", 1]]}, "mais": {"__C": 2, "__e": [["Mais avant de me marier avec Sarabeth, je croyais que seuls les petits enfants portaient ce genre de trucs cousus jusqu'aux pieds, comme pyjamas.", "I thought, until I met and married Sarabeth... that it was only little children... who wore those things with the feet sewn on the bottom.", 1], ["Mais avant de me marier, j'ai rencontré un étranger.", "Yeah. - But before I got married - Yep?", 1], ["Mais avant de me marier, je veux prouver ma valeur.", "But before I get married, I want to show my own worth as a person.", 1]]}, "__e": [["Papa, avant de me marier, il y a quelque chose que je voulais te dire pendant que je regarde ton visage.", "Dad... I wanted to look you in the face, and tell you something before my wedding.", 1], ["Avant de me marier, il y a un truc que j'ai vraiment besoin de savoir.", "Before I get married, there's something I really need to ask you.", 1], ["Tu sais ce que je vais faire avant de me marier ?", "What comes before Part B?", 1]]}, "viens": {"__C": 47, "je": {"__C": 47, "__e": [["Je viens de me marier, j'ai ce qu'il faut.", "I just got married. I get all I want.", 1], ["Je suis bien, je viens de me marier et tout ça.", "I been doing all right, just got married and all.", 1], ["Je viens de me marier.", "I just got married.", 0]]}, "__e": [["Je viens de me marier, j'ai ce qu'il faut.", "I just got married. I get all I want.", 1], ["Je suis bien, je viens de me marier et tout ça.", "I been doing all right, just got married and all.", 1], ["Je viens de me marier.", "I just got married.", 0]]}, "__e": [["J'ai hâte de me marier.", "I can't wait to get married.", 0], ["Je n'ai jamais rêvé de me marier avec toi.", "Never have I dreamt of marrying you.", 0], ["Je viens de me marier.", "I just got married.", 0]]}, "__e": [["J'aimerais beaucoup me marier avec toi, mais ma famille ne me laisse pas le faire.", "I'd love to marry you, but my family won't let me.", 0], ["Je vous aime beaucoup, mais je ne veux pas me marier avec vous.", "I like you a lot, but I don't want to marry you.", 0], ["Ce n'est pas que je ne t'aime pas, je ne veux juste pas me marier.", "It's not that I don't love you, I just don't want to get married.", 0]]}, "te": {"__C": 5330, "de": {"__C": 790, "avant": {"__C": 33, "l'avais": {"__C": 1, "__e": [["Mais tu l'avais avant de te marier.", "But you had that before you were married.", 1]]}, "bien": {"__C": 6, "__e": [["Au fait, réfléchis bien avant de te marier.", "Oh, and by the way, think really hard before you get married.", 1], ["Je me demandais si tu le connaissais bien avant de te marier avec lui.", "I was wondering... if you got married to him after getting to know him.", 1], ["Tu dois apprendre à faire ça bien, avant de te marier.", "You have to learn this before you get married.", 1]]}, "__e": [["C'est le genre de choses que tu es censé dire à quelqu'un avant de te marier.", "This is the kind of thing that you're supposed to tell somebody about before you get married.", 1], ["Dis, la vieille, c'est vrai que tu as eu ton fils avant de te marier?", "Old woman, is it true you had a baby before marriage?", 1], ["Mais tu dois savoir une chose - avant de te marier.", "But there's something you ought to know before you get married.", 1]]}, "viens": {"__C": 21, "tu": {"__C": 21, "__e": [["Ton ami dit que tu viens de te marier.", "Oh? Your friend says you just got married.", 1], ["Tu viens de te marier, sa mère est morte, il se passe des choses.", "You just got married, her mom died, there's stuff going on.", 1], ["Tu viens de te marier, donc je ne veux pas te faire peur mais il faut faire attention au début", "You just got married, so I don't want to scare you but you must be careful during the early days", 1]]}, "__e": [["Ton ami dit que tu viens de te marier.", "Oh? Your friend says you just got married.", 1], ["Tu viens de te marier, sa mère est morte, il se passe des choses.", "You just got married, her mom died, there's stuff going on.", 1], ["Tu viens de te marier, donc je ne veux pas te faire peur mais il faut faire attention au début", "You just got married, so I don't want to scare you but you must be careful during the early days", 1]]}, "__e": [["Ça serait chouette de te marier.", "It would be nice to get married.", 0], ["J'ai appris que tu venais juste de te marier.", "I heard you just got married.", 0], ["Il est grand temps de te marier et de te ranger.", "It's high time you got married and settled down.", 0]]}, "vas": {"__C": 805, "tu": {"__C": 801, "que": {"__C": 115, "__e": [["Maintenant que tu vas te marier, je dois te dire une chose.", "Now that you're getting married, I've got something to tell you.", 1], ["Mais non... Alors ça veut dire que tu vas te marier avec lui, oui ou non ?", "So... are you going to marry him or what?", 1], ["Si tu veux me dire que tu vas te marier ou autre chose de ta vie, je veux pas savoir.", "If you want to tell me you are getting married or anything else from your play life, I don´t want to know.", 1]]}, "qui": {"__C": 10, "__e": [["Ainsi, la personne avec qui tu vas te marier ce n'est pas moi.", "So, the person you want to marry is not me.", 1], ["Au cas où. Tu sais déjà avec qui tu vas te marier après ma mort ?", "You already know who you want to marry after I'm dead?", 1], ["- Je viens de voir la femme avec qui tu vas te marier", "- I just saw the woman you're going to marry. - What?", 1]]}, "__e": [["Tu vas te marier et je ne sais pas quoi faire pour toi.", "You are getting married and I don't know what to do for you.", 1], ["Si tu veux me dire que tu vas te marier ou autre chose de ta vie, je veux pas savoir.", "If you want to tell me you are getting married or anything else from your play life, I don´t want to know.", 1], ["Tu vas te marier.", "You're getting married.", 0]]}, "qui": {"__C": 2, "toi": {"__C": 2, "__e": [["Comment tu la trouves ? - C'est toi qui vas te marier, pas moi.", "How do you like her?", 1], ["On dirait que c'est toi qui vas te marier.", "Anyone would think you're the one getting married.", 1]]}, "__e": [["Comment tu la trouves ? - C'est toi qui vas te marier, pas moi.", "How do you like her?", 1], ["On dirait que c'est toi qui vas te marier.", "Anyone would think you're the one getting married.", 1]]}, "__e": [["Tu vas te marier et je ne sais pas quoi faire pour toi.", "You are getting married and I don't know what to do for you.", 1], ["Si tu veux me dire que tu vas te marier ou autre chose de ta vie, je veux pas savoir.", "If you want to tell me you are getting married or anything else from your play life, I don´t want to know.", 1], ["Tu vas te marier.", "You're getting married.", 0]]}, "pas": {"__C": 503, "veux": {"__C": 168, "ne": {"__C": 143, "__e": [["Si tu ne veux pas te marier, on ne le fait pas.", "If you don't want to get married, let's just not.", 1], ["J'ai dis que, si tu ne veux pas... si tu ne veux pas te marier avec moi... alors pourquoi tu ne viens pas le dire ?", "I said, if you don't want... if you don't want to marry me... then why don't you just come out and say it?", 1], ["Tu ne veux pas te marier non plus, exact ?", "You don't want to get married either, right?", 0]]}, "tu": {"__C": 24, "__e": [["Tu veux dire que tu veux pas te marier ?", "Are you saying you don't want to get married?", 1], ["C'est pour ça que tu veux pas te marier ?", "Is that why you're not going to get married?", 1], ["Et c'est pour ça que tu veux pas te marier?", "And that's why you don't want to get married?", 1]]}, "__e": [["Si tu ne veux pas te marier, on ne le fait pas.", "If you don't want to get married, let's just not.", 1], ["J'ai dis que, si tu ne veux pas... si tu ne veux pas te marier avec moi... alors pourquoi tu ne viens pas le dire ?", "I said, if you don't want... if you don't want to marry me... then why don't you just come out and say it?", 1], ["Tu ne veux pas te marier non plus, exact ?", "You don't want to get married either, right?", 0]]}, "peux": {"__C": 62, "ne": {"__C": 55, "__e": [["C'est pour ça que tu ne peux pas te marier.", "That's why you can't get married.", 1], ["Il y a une autre raison qui fait que tu ne peux pas te marier.", "There is one matter even you don't know.", 1], ["Mais je veux dire que je ne peux pas te marier maintenant. Je veux dire.. Je veux dire...", "But I still can,t marry you now. I mean... , I mean...", 1]]}, "tu": {"__C": 7, "__e": [["-Mais... tu peux pas te marier avec lui !", "You can't marry him.", 1], ["Tu peux pas te marier, pas avec lui.", "You can't get married. Not to him.", 1], ["C'est pour ça que tu peux pas te marier avec elle ?", "Is that why he can't marry you?", 1]]}, "__e": [["C'est pour ça que tu peux pas te marier avec elle ?", "Is that why he can't marry you?", 1], ["Il y a une autre raison qui fait que tu ne peux pas te marier.", "There is one matter even you don't know.", 1], ["Mais je veux dire que je ne peux pas te marier maintenant. Je veux dire.. Je veux dire...", "But I still can,t marry you now. I mean... , I mean...", 1]]}, "__e": [["J'ai dis que, si tu ne veux pas... si tu ne veux pas te marier avec moi... alors pourquoi tu ne viens pas le dire ?", "I said, if you don't want... if you don't want to marry me... then why don't you just come out and say it?", 1], ["Tu ne veux pas te marier non plus, exact ?", "You don't want to get married either, right?", 0], ["Tu ne devrais pas te marier.", "You shouldn't get married.", 0]]}, "__e": [["Tu ne veux pas te marier non plus, exact ?", "You don't want to get married either, right?", 0], ["Tu es trop jeune pour te marier.", "You're too young to marry.", 0], ["Tu ne devrais pas te marier.", "You shouldn't get married.", 0]]}, "nous": {"__C": 2814, "allons": {"__C": 815, "nous": {"__C": 513, "et": {"__C": 26, "__e": [["J'ai rencontré un homme ce soir et nous allons nous marier.", "I met this guy tonight and we're getting married. You are?", 1], ["C'est mon petit ami et nous allons nous marier.", "He's my boyfriend and we're going to get married.", 1], ["Et nous allons nous marier et avoir un bébé", "And we're gonna have a wedding and a baby", 1]]}, "que": {"__C": 44, "__e": [["Mais... tout le monde sait déjà que nous allons nous marier.", "Already... The news about our marriage is all over Han Yang.", 1], ["Juste parce que nous allons nous marier, il n'a pas besoin de savoir tout de moi.", "Just cos we're getting married, he doesn't need to know everything about me.", 1], ["Je veux que le monde entier sache que nous allons nous marier.", "I want the whole world to know that we're going to get married.", 0]]}, "__e": [["Nous allons nous marier.", "We're going to get married.", 0], ["Nous allons nous marier cet été.", "We're going to get married this summer.", 0], ["Nous allons nous marier dans trois mois.", "We're getting married in three months.", 0]]}, "moi": {"__C": 232, "et": {"__C": 231, "__e": [["Ta mère et moi allons nous marier à nouveau.", "Your mom and I are going to get married again.", 1], ["Ben et moi allons nous marier et j'en parle à tout le monde.", "Ben and I are getting married, and I've been telling everybody about it.", 1], ["Je n'arrive toujours pas à croire que Mary et moi allons nous marier.", "I still can't believe Mary and I are getting married.", 0]]}, "santana": {"__C": 1, "__e": [["Santana  moi allons nous marier.", "Santana and I are getting married.", 1]]}, "__e": [["Ta mère et moi allons nous marier à nouveau.", "Your mom and I are going to get married again.", 1], ["Ben et moi allons nous marier et j'en parle à tout le monde.", "Ben and I are getting married, and I've been telling everybody about it.", 1], ["Je n'arrive toujours pas à croire que Mary et moi allons nous marier.", "I still can't believe Mary and I are getting married.", 0]]}, "__e": [["Je n'arrive toujours pas à croire que Mary et moi allons nous marier.", "I still can't believe Mary and I are getting married.", 0], ["Nous allons nous marier cet été.", "We're going to get married this summer.", 0], ["Nous allons nous marier dans trois mois.", "We're getting married in three months.", 0]]}, "de": {"__C": 443, "décidé": {"__C": 35, "avons": {"__C": 26, "__e": [["J'ai dit, nous avons décidé de nous marier.", "I said We have decided to get married.", 1], ["Je suppose que j'ai tout dit, mise à part que nous avons décidé de nous marier à la fin du mois.", "Well, I suppose that's all there is to say really, except we've talked it over and we've decided to get married at the end of the month.", 1], ["Mais à la fin, il était qu'à nous et nous avons décidé de nous marier.", "But in the end, the choice of the marriage... the choice of the marriage was chosen by us.", 1]]}, "avions": {"__C": 3, "__e": [["On m'a dit que Mlle Jo et moi avions décidé de nous marier. Mais comme je l'ai oublié, on a décidé de se fiancer d'abord.", "I was told that Ms. Jo and I agreed to get married, but since I have no recollection of it, we're settling for an engagement first.", 1], ["Il y avait une file d'attente de cinq heures à City Hall le jour où Francis et moi avions décidé de nous marier.", "There was a five-hour wait at city hall the day Francis and I decided to get married.", 1], ["Nous avions décidé de nous marier.", "We were engaged to be married once.", 1]]}, "__e": [["Je suppose que j'ai tout dit, mise à part que nous avons décidé de nous marier à la fin du mois.", "Well, I suppose that's all there is to say really, except we've talked it over and we've decided to get married at the end of the month.", 1], ["On ne peut plus attendre Alors on a décidé de nous marier", "We can't wait anymore and that's why we decided to get married fast", 1], ["Mais à la fin, il était qu'à nous et nous avons décidé de nous marier.", "But in the end, the choice of the marriage... the choice of the marriage was chosen by us.", 1]]}, "avant": {"__C": 35, "ans": {"__C": 3, "__e": [["La mère de Bailey et moi sommes sortis ensemble dix ans avant de nous marier.", "Well, Bailey's mother and I dated for 10 years before we married.", 1], ["Nous avons été amis pendant huit ans avant de nous marier.", "You know, Ken and I were friends for eight years before we got together.", 1], ["Il y a huit ans, avant de nous marier,", "Eight years ago, about a week before our wedding,", 1]]}, "longtemps": {"__C": 2, "__e": [["Ca sera sûrement une surprise pour vous tous. . ... On ne se connaissait pas depuis longtemps avant de nous marier.", "It might come as a surprise to many of you that we didn't know each other for very long before we got hitched.", 1], ["C'était il y a très longtemps, avant de nous marier.", "That was ages ago, before we got married.", 1]]}, "__e": [["Nous avons eu tout ça avant de nous marier.", "- We had all this out before we were married.", 1], ["Avant de nous marier, il nous faut encore de l'argent.", "Before we can get married, Giovanna, we need more money.", 1], ["C'était il y a très longtemps, avant de nous marier.", "That was ages ago, before we got married.", 1]]}, "__e": [["J'espère que tes parents nous permettront de nous marier.", "I hope that your parents will allow us to marry.", 0], ["Tom et moi venons de nous marier.", "Tom and I've just gotten married.", 0], ["Ça serait chouette de nous marier.", "It would be nice to get married.", 0]]}, "pas": {"__C": 82, "n'allons": {"__C": 17, "nous": {"__C": 14, "__e": [["Parce que nous sommes tombés d'accord. Nous n'allons pas nous marier maintenant. Alors il n'y avait aucune raison pour te le dire.", "Because we came to an agreement that we won't be getting married so quickly so we didn't tell you.", 1], ["Nous n'allons pas nous marier, mais nous allons être comme une mère et un père.", "We'll be parents, but we won't get married.", 1], ["Nous n'allons pas nous marier.", "We're not getting married.", 0]]}, "moi": {"__C": 2, "__e": [["Premièrement, Ji An et moi n'allons pas nous marier.", "First, Ji An and I are not getting married.", 1], ["Qin Ai et moi n'allons pas nous marier.", "Qin Ai and I will not be getting married.", 1], ["De toute façon, toi et moi n'allons pas nous marier ou quoi que ce soit.", "You and I... We aren't even going to get married, so why do you care so much?", 1]]}, "__e": [["De toute façon, toi et moi n'allons pas nous marier ou quoi que ce soit.", "You and I... We aren't even going to get married, so why do you care so much?", 1], ["Nous n'allons pas nous marier, mais nous allons être comme une mère et un père.", "We'll be parents, but we won't get married.", 1], ["Nous n'allons pas nous marier.", "We're not getting married.", 0]]}, "pouvons": {"__C": 17, "ne": {"__C": 17, "__e": [["Pourquoi nous ne pouvons pas nous marier?", "Can you explain why it is a bad deal to you?", 1], ["Même si nous ne pouvons pas nous marier,", "Even if we can't get married,", 1], ["Je suppose que c'est de ma faute si nous ne pouvons pas nous marier.", "I suppose it's my fault we can't get married.", 1]]}, "__e": [["Pourquoi nous ne pouvons pas nous marier?", "Can you explain why it is a bad deal to you?", 1], ["Même si nous ne pouvons pas nous marier,", "Even if we can't get married,", 1], ["Je suppose que c'est de ma faute si nous ne pouvons pas nous marier.", "I suppose it's my fault we can't get married.", 1]]}, "__e": [["Je ne vois aucune raison de ne pas nous marier.", "No... Even with one million, ten million. Even with reasons as many as the stars in the sky.", 1], ["Pourquoi ne pas nous marier, tous les deux ?", "Why don't we get married? The two of us.", 1], ["Nous n'allons pas nous marier.", "We're not getting married.", 0]]}, "__e": [["Je n'arrive toujours pas à croire que Mary et moi allons nous marier.", "I still can't believe Mary and I are getting married.", 0], ["Nous allons nous marier cet été.", "We're going to get married this summer.", 0], ["Nous allons nous marier dans trois mois.", "We're getting married in three months.", 0]]}, "vous": {"__C": 2951, "de": {"__C": 503, "venez": {"__C": 34, "vous": {"__C": 34, "__e": [["Comment ça vous venez de vous marier ?", "What do you mean you got married?", 1], ["Et c'est comme... Le genre de sexe que vous avez quand vous venez de vous marier.", "And it's like... the kind of sex you have when you're married.", 1], ["Je sais que vous venez de vous marier.", "I know you're newly-wed.", 1]]}, "__e": [["Comment ça vous venez de vous marier ?", "What do you mean you got married?", 1], ["Et c'est comme... Le genre de sexe que vous avez quand vous venez de vous marier.", "And it's like... the kind of sex you have when you're married.", 1], ["Je sais que vous venez de vous marier.", "I know you're newly-wed.", 1]]}, "avant": {"__C": 20, "mieux": {"__C": 1, "__e": [["Je pense que vous devriez apprendre à vous connaître mieux avant de vous marier.", "I think you should get to know each other better before the wedding bells.", 1]]}, "payé": {"__C": 1, "__e": [["Avez-vous l'habitude d'être payé, avant de vous marier l'homme riche?", "Were you used to being paid, before you married the rich man?", 1]]}, "__e": [["Je vous ai attendu si longtemps. Comment ne pas me regarder, pas une seule fois, ou me donner une chance avant de vous marier ?", "I've loved you longer than Hye-yeong, and I've always been there by your side.", 1], ["C'est pour ça que vous devez sortir ensemble avant de vous marier.", "That's why you need to date her before you get married.", 1], ["Je ne peux pas croire que vous n'en avez pas parlé avant de vous marier.", "I can't believe you didn't have that conversation before you got married.", 1]]}, "__e": [["Ce n'est pas comme si votre petit ami vous a dit de vous marier. Et il n'est pas non plus contre votre travail.", "Your boyfriend hasn't proposed or is against your job, is he?", 1], ["Envisagez-vous sérieusement de vous marier ?", "Are you serious about getting married?", 0], ["Ça serait chouette de vous marier.", "It would be nice to get married.", 0]]}, "allez": {"__C": 526, "vous": {"__C": 495, "que": {"__C": 74, "__e": [["Vous allez dire que vous allez vous marier, non ?", "You are going to say you are getting married, right?", 1], ["Et quand est-ce que vous allez vous marier, tous les deux ?", "Hey, when are the two of you getting married?", 1], ["À vous voir tous les deux, je pense que vous allez vous marier.", "It looks like you two will get married.", 1]]}, "alors": {"__C": 17, "__e": [["Alors, vous allez vous marier avec mon oncle ?", "Then are you getting married to my uncle?", 1], ["Alors vous allez vous marier.", "Well, once you get married...", 1], ["Alors vous allez vous marier ou avec juste décidé ?", "So, are you guys getting married or not?", 1]]}, "__e": [["Et quand est-ce que vous allez vous marier, tous les deux ?", "Hey, when are the two of you getting married?", 1], ["À vous voir tous les deux, je pense que vous allez vous marier.", "It looks like you two will get married.", 1], ["Vous allez vous marier.", "You're getting married.", 0]]}, "toi": {"__C": 12, "et": {"__C": 12, "__e": [["Charlie et toi allez vous marier...", "And you and Charlie get married...", 1], ["C'est vrai que George et toi allez vous marier ?", "Is it true that you and George are really getting married?", 1], ["Tout à coup, ma sœur et toi allez vous marier.", "Suddenly, you and my sister are getting married", 1]]}, "__e": [["Charlie et toi allez vous marier...", "And you and Charlie get married...", 1], ["C'est vrai que George et toi allez vous marier ?", "Is it true that you and George are really getting married?", 1], ["Tout à coup, ma sœur et toi allez vous marier.", "Suddenly, you and my sister are getting married", 1]]}, "__e": [["Et quand est-ce que vous allez vous marier, tous les deux ?", "Hey, when are the two of you getting married?", 1], ["À vous voir tous les deux, je pense que vous allez vous marier.", "It looks like you two will get married.", 1], ["Vous allez vous marier.", "You're getting married.", 0]]}, "pas": {"__C": 172, "voulez": {"__C": 29, "ne": {"__C": 25, "__e": [["Si vous ne voulez pas vous marier, il suffit de le dire.", "If you don't want to get married, just say it.", 1], ["Mais vous ne voulez pas vous marier tant qu'on ne fait pas ce que vous voulez", "You're engaged but you don't want to get married until you can have things your way.", 1], ["Vous ne voulez pas vous marier non plus, exact ?", "You don't want to get married either, right?", 0]]}, "vous": {"__C": 4, "__e": [["Starr et toi, vous voulez pas vous marier ?", "Why don't you and Starr get married?", 1], ["Vous voulez pas vous marier aujourd'hui ?", "Would you like to get married today?", 1], ["Vous voulez pas vous marier avec moi ?", "You don't want to marry me.", 1]]}, "__e": [["Si vous ne voulez pas vous marier, il suffit de le dire.", "If you don't want to get married, just say it.", 1], ["Mais vous ne voulez pas vous marier tant qu'on ne fait pas ce que vous voulez", "You're engaged but you don't want to get married until you can have things your way.", 1], ["Vous ne voulez pas vous marier non plus, exact ?", "You don't want to get married either, right?", 0]]}, "pouvez": {"__C": 32, "ne": {"__C": 32, "__e": [["Vous savez mieux que personne que, tous les deux, vous ne pouvez pas vous marier.", "You know better than anyone that you two can never get married, anyway.", 1], ["Je veux juste vous faire savoir que vous ne pouvez pas vous marier.", "I just want to let you know that you two can never get married.", 1], ["Si vous ne pouvez pas vous mettre d'accord sur ça, vous ne pouvez pas vous marier.", "And people break off engagements. You can't get married if you don't see eye to eye now.", 1]]}, "__e": [["Vous savez mieux que personne que, tous les deux, vous ne pouvez pas vous marier.", "You know better than anyone that you two can never get married, anyway.", 1], ["Je veux juste vous faire savoir que vous ne pouvez pas vous marier.", "I just want to let you know that you two can never get married.", 1], ["Si vous ne pouvez pas vous mettre d'accord sur ça, vous ne pouvez pas vous marier.", "And people break off engagements. You can't get married if you don't see eye to eye now.", 1]]}, "__e": [["Je ne vous dit pas de ne pas vous marier.", "I'm not saying don't get married.", 1], ["Vous ne devriez pas vous marier.", "You shouldn't get married.", 0], ["Vous ne voulez pas vous marier non plus, exact ?", "You don't want to get married either, right?", 0]]}, "__e": [["Vous allez vous marier.", "You're getting married.", 0], ["Vous ne voulez pas vous marier non plus, exact ?", "You don't want to get married either, right?", 0], ["Vous êtes trop jeune pour vous marier.", "You're too young to get married.", 0]]}, "la": {"__C": 165, "de": {"__C": 29, "temps": {"__C": 3, "est": {"__C": 2, "__e": [["Il est temps de la marier, Mme Miwa.", "Good age to get married, right?", 1], ["Je suppose qu'il est temps de la marier avec Noah. Qu'en penses-tu, Noah ?", "Well, I suppose it's about time that I bred her... with Noah, here.", 1], ["Il est temps de la marier.", "My parents are very concerned.", 1]]}, "peut-être": {"__C": 1, "__e": [["Il serait peut-être temps de la marier.", "Jade is doing very well now. So maybe it's time she got married.", 1]]}, "__e": [["Je suppose qu'il est temps de la marier avec Noah. Qu'en penses-tu, Noah ?", "Well, I suppose it's about time that I bred her... with Noah, here.", 1], ["Il serait peut-être temps de la marier.", "Jade is doing very well now. So maybe it's time she got married.", 1], ["Il est temps de la marier.", "My parents are very concerned.", 1]]}, "intention": {"__C": 3, "aucune": {"__C": 3, "__e": [["Je n'ai aucune intention de la marier ou d'être fiancé à elle.", "I will neither get engaged nor get married to So Ra.", 1]]}, "__e": [["Je n'ai aucune intention de la marier ou d'être fiancé à elle.", "I will neither get engaged nor get married to So Ra.", 1]]}, "__e": [["C'est très bien de la marier si jeune.", "It'll be a fine thing to have her married so young.", 1], ["J'ai besoin de la marier elle aussi !", "She'll be married off!", 1], ["C'est mieux de la marier comme ça.", "It's better to marry her off this way.", 1]]}, "faut": {"__C": 7, "il": {"__C": 6, "magali": {"__C": 1, "__e": [["Magali, il faut la marier a Django tout de suite.", "Magali, Django must marry her right away.", 1]]}, "fille": {"__C": 1, "__e": [["Un soir son père a dit: \"C'est une fille, il faut la marier\" je me suis mise en colère.", "One night, his father said let's marry her she's a girl child after all and I got so angry.", 1]]}, "__e": [["Il faut la marier d'urgence, cette petite.", "You'd better marry that girl quick.", 1], ["Il faut la marier.", "She couldn't run a household.", 1], ["Un soir son père a dit: \"C'est une fille, il faut la marier\" je me suis mise en colère.", "One night, his father said let's marry her she's a girl child after all and I got so angry.", 1]]}, "ii": {"__C": 1, "__e": [["II faut la marier.", "We must marry her off.", 1]]}, "__e": [["II faut la marier.", "We must marry her off.", 1], ["Il faut la marier.", "She couldn't run a household.", 1], ["Un soir son père a dit: \"C'est une fille, il faut la marier\" je me suis mise en colère.", "One night, his father said let's marry her she's a girl child after all and I got so angry.", 1]]}, "pas": {"__C": 15, "peux": {"__C": 5, "je": {"__C": 1, "__e": [["- Mes excuses, je peux pas la marier.", "- I can't marry her.", 1]]}, "ne": {"__C": 4, "__e": [["Je ne peux pas la marier sans argent.", "I can't just send her off to marry without any money.", 1], ["- Pourquoi tu ne peux pas la marier?", "Why can't you marry her?", 1], ["Je ne peux pas la marier sans rien.", "I can't marry her off with nothing.", 1]]}, "__e": [["Je ne peux pas la marier sans argent.", "I can't just send her off to marry without any money.", 1], ["- Pourquoi tu ne peux pas la marier?", "Why can't you marry her?", 1], ["Je ne peux pas la marier sans rien.", "I can't marry her off with nothing.", 1]]}, "veux": {"__C": 2, "ne": {"__C": 2, "__e": [["Je ne comprends pas pourquoi tu ne veux pas la marier avant ta cadette.", "I don't understand why you won't marry her before the younger one.", 1], ["C'est pourquoi je veux encore plus savoir pourquoi tu ne veux pas la marier, après avoir été avec elle.", "If you don't want to marry her after the meeting, I need explanations that I can understand.", 1]]}, "__e": [["Je ne comprends pas pourquoi tu ne veux pas la marier avant ta cadette.", "I don't understand why you won't marry her before the younger one.", 1], ["C'est pourquoi je veux encore plus savoir pourquoi tu ne veux pas la marier, après avoir été avec elle.", "If you don't want to marry her after the meeting, I need explanations that I can understand.", 1]]}, "__e": [["Je ne vais pas la marier non plus.", "I'm not going to marry her.", 1], ["C'est toi qui as dit que tu ne voulais pas la marier.", "No. You're right.", 1], ["C'est pourquoi je veux encore plus savoir pourquoi tu ne veux pas la marier, après avoir été avec elle.", "If you don't want to marry her after the meeting, I need explanations that I can understand.", 1]]}, "__e": [["C'est toi qui as dit que tu ne voulais pas la marier.", "No. You're right.", 1], ["C'est pourquoi je veux encore plus savoir pourquoi tu ne veux pas la marier, après avoir été avec elle.", "If you don't want to marry her after the meeting, I need explanations that I can understand.", 1], ["Je pourrai la marier.", "I will be able to marry her.", 0]]}, "__e": [["Je vous aime beaucoup, mais je ne veux pas me marier avec vous.", "I like you a lot, but I don't want to marry you.", 0], ["Ce n'est pas avec toi, mais avec elle qu'il veut se marier.", "It is not you but her that he wants to marry.", 0], ["Ce n'est pas que je ne t'aime pas, je ne veux juste pas me marier.", "It's not that I don't love you, I just don't want to get married.", 0]]}, "discutait": {"__C": 1264, "on": {"__C": 917, "quand": {"__C": 22, "sais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu sais, quand on discutait au téléphone, j'ai ressenti la même chose.", "You know, when we were talking on the phone, I was getting that same vibe.", 1]]}, "__e": [["Tu sais, quand on discutait au téléphone, j'ai ressenti la même chose.", "You know, when we were talking on the phone, I was getting that same vibe.", 1]]}, "bureau": {"__C": 1, "votre": {"__C": 1, "__e": [["Dans votre bureau, quand on discutait de ma carrière?", "In your office, when we were discussing my career?", 1]]}, "__e": [["Dans votre bureau, quand on discutait de ma carrière?", "In your office, when we were discussing my career?", 1]]}, "__e": [["Salut, on voulait juste s'arrêter et vous parler au sujet de ce que vous avez dit à propos de lancer une école privée l'autre jour, quand on discutait... - On a réalisé que c'était incroyablement inapproprié pour nous de passer à l'improviste.", "Hi, we just wanted to stop by and talk to you about what you said about starting the charter school the other day, when we were having the conversation-  we realize this is incredibly inappropriate for us to just drop by unannounced.", 1], ["On ne savait jamais ce qu'il pensait vraiment quand on discutait avec lui.", "You never knew what he was thinking when you were talking to him.", 1], ["Quand on discutait, parfois, elle ne disait plus un mot et avait le regard vide.", "Sometimes while we talked, Chiho would go silent and space out.", 1]]}, "et": {"__C": 41, "s'asseyait": {"__C": 2, "il": {"__C": 1, "__e": [["Il entrait ici... Il s'asseyait. Et on discutait.", "He'd come in... sit there... and we'd talk.", 1]]}, "on": {"__C": 1, "__e": [["On s'asseyait et on discutait 15 minutes.", "So I just used to sit down and talk to them for 15 minutes.", 1], ["Nous avions une sorte de club, on s'asseyait et on discutait de BD.", "That was a club we had... where we sat around and talked about comics.", 1], ["Quand vous étiez mes deux meilleurs étudiants, on s'asseyait et on discutait des théories de l'évolution.", "Brings back memories. When you two were my smartest students, we'd sit around and argue theories of evolution.", 1]]}, "__e": [["On s'asseyait et on discutait 15 minutes.", "So I just used to sit down and talk to them for 15 minutes.", 1], ["Nous avions une sorte de club, on s'asseyait et on discutait de BD.", "That was a club we had... where we sat around and talked about comics.", 1], ["Quand vous étiez mes deux meilleurs étudiants, on s'asseyait et on discutait des théories de l'évolution.", "Brings back memories. When you two were my smartest students, we'd sit around and argue theories of evolution.", 1]]}, "là": {"__C": 2, "s'asseyait": {"__C": 1, "__e": [["On s'asseyait là, et on discutait.", "We'd sit there and talk.", 1]]}, "par": {"__C": 1, "__e": [["Avant que papa meure, des villageois passaient par là et on discutait ensemble.", "Before Papa died, sometimes villagers would pass, and we'd all talk together.", 1]]}, "__e": [["On s'asseyait là, et on discutait.", "We'd sit there and talk.", 1], ["Avant que papa meure, des villageois passaient par là et on discutait ensemble.", "Before Papa died, sometimes villagers would pass, and we'd all talk together.", 1]]}, "__e": [["Il lui avait piqué son sac, et on discutait. Elle savait que c'était lui, mais elle a cru que j'étais de mèche. Elle m'a jeté son chocolat chaud au visage.", "The woman that I thought I did -- heittä on my face and hot chocolate.", 1], ["On était dans le même club à la fac et on discutait de temps en temps.", "I do keep in touch with her occasionally. We were in the same club, so...", 1], ["Je parlais avec Sue, et on discutait du fait qu'elle devait réaliser ses rêves, car tu m'as toujours dit de ne pas le faire, et donc...", "It's just, I-I was talking to Sue, and we were talking about how she should follow her dreams, 'cause you never told me to follow my dreams, and so...", 1]]}, "si": {"__C": 104, "et": {"__C": 36, "sai": {"__C": 1, "__e": [["Bien, Ah Sai, et si on discutait ?", "Ah Sai, how about a talk?", 1]]}, "janice": {"__C": 1, "__e": [["\"Chère Janice, et si on discutait autour d'un diner?", "\"Dear Janice, how about we discuss over dinner?", 1]]}, "__e": [["Et si on discutait un peu tous les deux?", "Hmm, so am I.", 1], ["Bonnie On y est presque Besoin de temps Et si on discutait de la proposition ?", "So why don't we move this evening along and discuss the terms of this proposal?", 1], ["Et si on discutait de tout ça autour d'une danse ce soir ?", "How about we discuss it over a dance tonight?", 1]]}, "comme": {"__C": 10, "pas": {"__C": 3, "__e": [["C'est pas comme si on discutait.", "It's not like we're having a conversation or anything.", 1], ["Ne fais pas comme si on discutait.", "Stop talking to me like we're in the middle of a conversation.", 1]]}, "fais": {"__C": 2, "__e": [["Fais comme si on discutait.", "Just pretend that we're talking.", 1]]}, "__e": [["Il agit comme si on n'était jamais sortis ensemble, comme si on discutait boulot.", "He acted as if we've never even had a relationship before, like it was just business.", 1], ["Comme si on discutait de courses de chevaux au lieu de femmes.", "like we were discussing racehorses instead of women.", 1], ["Mais on a l'air d'avoir une conversation, comme si on discutait au coin d'une table.", "What it is a little bit, it seems like you're having a conversation with me, we're outside, shooting the breeze, you're talking to me.", 1]]}, "__e": [["Bob, ça vous dirait si on discutait un peu, tous les deux?", "Bob, how would you feel about you and me having a little talk?", 1], ["Alors, les filles, si on discutait un peu de tout ça ?", "Ladies, let's just talk about this.", 1], ["Mais on a l'air d'avoir une conversation, comme si on discutait au coin d'une table.", "What it is a little bit, it seems like you're having a conversation with me, we're outside, shooting the breeze, you're talking to me.", 1]]}, "__e": [["Est-ce une raison ? Non, mais il a fait un concert et il a mangé un rat vivant... et il a des tatouages sur tout le corps et... et une fois on discutait à propos de la musique... et il m'a menacé de me balancer dans les escaliers.", "No, but he gave a concert and he ate a live rat at the concert... and he`s got tattoos all over his body, and we had a discussion... about music and he threatened to push me down a flight of stairs.", 1], ["Je ne sais pas, on discutait et d'un coup, c'est comme si on était de retour au lycée.", "[groans] Y'all was a mess in high school. - [Tracy] Mm-hmm. - [Jada] I know, right?", 1], ["C'est ça qui a été le plus dur, quand il n'a plus été capable de parler. On discutait de plein de choses.", "That was the worst part when he stopped talking, because we used to talk a lot.", 1]]}, "ne": {"__C": 23, "et": {"__C": 3, "discrète": {"__C": 1, "très": {"__C": 1, "__e": [["Elle était toujours très discrète et ne discutait jamais de nos affaires.", "She was always very discrete. Never discussed our affair", 1]]}, "__e": [["Elle était toujours très discrète et ne discutait jamais de nos affaires.", "She was always very discrete. Never discussed our affair", 1]]}, "reconnaissait": {"__C": 1, "ne": {"__C": 1, "__e": [["Dont personne ne parlait jamais, ne reconnaissait et ne discutait jamais ?", "Which no one would so much as hint at much less acknowledge, much less ever actually discuss?", 1]]}, "__e": [["Dont personne ne parlait jamais, ne reconnaissait et ne discutait jamais ?", "Which no one would so much as hint at much less acknowledge, much less ever actually discuss?", 1]]}, "__e": [["Dont personne ne parlait jamais, ne reconnaissait et ne discutait jamais ?", "Which no one would so much as hint at much less acknowledge, much less ever actually discuss?", 1], ["Elle était toujours très discrète et ne discutait jamais de nos affaires.", "She was always very discrete. Never discussed our affair", 1], ["Ne fais pas comme si on était amis et ne discutait pas.", "Don't act like we're close and refrain from talking to me.", 1]]}, "on": {"__C": 9, "si": {"__C": 1, "__e": [["Si on ne discutait pas, on pourrait déjà être loin d'ici.", "Every minute we waste is a minute we could spend further away from here.", 1]]}, "mais": {"__C": 1, "disait": {"__C": 1, "__e": [["C'est ce que ton père disait, mais on ne discutait jamais.", "That's just what your father used to say - Ma. when there'd never been any discussion at all.", 1]]}, "__e": [["C'est ce que ton père disait, mais on ne discutait jamais.", "That's just what your father used to say - Ma. when there'd never been any discussion at all.", 1]]}, "__e": [["On ne discutait pas politique, on était là uniquement pour le parcours combattant et les armes.", "There were no political discussions, we were there purely for the assault course and weapons training.", 1], ["Si on ne discutait pas, on pourrait déjà être loin d'ici.", "Every minute we waste is a minute we could spend further away from here.", 1], ["C'est ce que ton père disait, mais on ne discutait jamais.", "That's just what your father used to say - Ma. when there'd never been any discussion at all.", 1]]}, "il": {"__C": 4, "__e": [["Il ne discutait pas ses idées, il acceptait tous ses goûts, il devenait sa maîtresse plutôt qu'elle n'était la sienne.", "He was more her mistress than she his. Her tender words and kisses carried off his soul.", 1], ["Il ne discutait pas beaucoup.", "Didn't engage much.", 1], ["Il ne discutait jamais avec nous.", "He was not gonna sit there and chat with you.", 1]]}, "__e": [["C'est ce que ton père disait, mais on ne discutait jamais.", "That's just what your father used to say - Ma. when there'd never been any discussion at all.", 1], ["Ne fais pas comme si on était amis et ne discutait pas.", "Don't act like we're close and refrain from talking to me.", 1], ["Bon, mon père ne discutait jamais avec moi, et maintenant c'est trop tard.", "Well,my dad never talked to me,and now it's too late.", 1]]}, "en": {"__C": 69, "on": {"__C": 64, "si": {"__C": 33, "et": {"__C": 10, "__e": [["Et si on en discutait plus tard ?", "Why don't we discuss this later?", 1], ["- Et si on en discutait un peu ?", "Why don't you come and talk about it?", 1], ["Et si on en discutait autour du repas.", "Why don't we talk about this over dinner?", 1]]}, "mecs": {"__C": 1, "__e": [["Les mecs, si on en discutait?", "All right, guys. Let's just talk about this.", 1]]}, "__e": [["Alors, si on en discutait plutôt autour d'un petit-déjeuner ?", "Sowhatdo yousay  we try to resolve this oversome breakfast instead?", 1], ["Si on en discutait, vous et moi ?", "Let's you and I have a little conversation about this.", 1], ["Et si on en discutait autour du repas.", "Why don't we talk about this over dinner?", 1]]}, "et": {"__C": 3, "cœur": {"__C": 1, "__e": [["Pour notre part, Turk et moi venions d'examiner un patient avec une valvule porcine au cœur, et on en discutait.", "As for Turk and I, we had just checked on a patient who had a pig valve installed in his heart, which sparked a lively medical debate.", 1]]}, "petit": {"__C": 1, "__e": [["Il est venu ici quand il était petit, et on en discutait.", "When he came here as a boy, we sometimes discussed it.", 1]]}, "__e": [["Pour notre part, Turk et moi venions d'examiner un patient avec une valvule porcine au cœur, et on en discutait.", "As for Turk and I, we had just checked on a patient who had a pig valve installed in his heart, which sparked a lively medical debate.", 1], ["On lisait une scène et on en discutait.", "Both of us read a scene, talk about it.", 1], ["Il est venu ici quand il était petit, et on en discutait.", "When he came here as a boy, we sometimes discussed it.", 1]]}, "__e": [["Il est venu ici quand il était petit, et on en discutait.", "When he came here as a boy, we sometimes discussed it.", 1], ["Elle voulait venir avec moi, on en discutait et on l'a pas entendu.", "She wanted to come with me. We were talking and didn't hear him come home.", 1], ["Je voulais pas perdre ma mère, vraiment pas, Mais on a eu cette discussion, deux semaines avant son décès on en discutait et j'ai dit:", "I didn't want to lose my mom, I really didn't, but I... but we had this one conversation, like, two weeks before she died, when we were...", 1]]}, "papa": {"__C": 1, "précisément": {"__C": 1, "plus": {"__C": 1, "__e": [["Il y avait l'heure du dîner, quand nous discutions de politique, enfin, plus précisément, papa en discutait, et nous acquiesçons.", "There was the dinner hour, when we discussed politics or, more accurately, Dad discussed, we agreed.", 1]]}, "__e": [["Il y avait l'heure du dîner, quand nous discutions de politique, enfin, plus précisément, papa en discutait, et nous acquiesçons.", "There was the dinner hour, when we discussed politics or, more accurately, Dad discussed, we agreed.", 1]]}, "__e": [["Il y avait l'heure du dîner, quand nous discutions de politique, enfin, plus précisément, papa en discutait, et nous acquiesçons.", "There was the dinner hour, when we discussed politics or, more accurately, Dad discussed, we agreed.", 1]]}, "qu'on": {"__C": 2, "et": {"__C": 1, "reste": {"__C": 1, "__e": [["Elle dit : \"Et si on regardait le reste et qu'on en discutait après ?\"", "She's like, \"No, why can't we just watch the rest of this and then discuss it afterwards?\"", 1]]}, "__e": [["Elle dit : \"Et si on regardait le reste et qu'on en discutait après ?\"", "She's like, \"No, why can't we just watch the rest of this and then discuss it afterwards?\"", 1]]}, "fois": {"__C": 1, "chaque": {"__C": 1, "__e": [["Et à chaque fois, qu'on en discutait, tu nous reconnectais à ce mouvement social important pour nous, du monde réel.", "SHAN: And at every turn when we had these conversations, you relocked us in with this social movement that was really important to us, that's happening in the real world.", 1]]}, "__e": [["Et à chaque fois, qu'on en discutait, tu nous reconnectais à ce mouvement social important pour nous, du monde réel.", "SHAN: And at every turn when we had these conversations, you relocked us in with this social movement that was really important to us, that's happening in the real world.", 1]]}, "__e": [["Et à chaque fois, qu'on en discutait, tu nous reconnectais à ce mouvement social important pour nous, du monde réel.", "SHAN: And at every turn when we had these conversations, you relocked us in with this social movement that was really important to us, that's happening in the real world.", 1], ["Elle dit : \"Et si on regardait le reste et qu'on en discutait après ?\"", "She's like, \"No, why can't we just watch the rest of this and then discuss it afterwards?\"", 1]]}, "__e": [["Il est venu ici quand il était petit, et on en discutait.", "When he came here as a boy, we sometimes discussed it.", 1], ["Elle voulait venir avec moi, on en discutait et on l'a pas entendu.", "She wanted to come with me. We were talking and didn't hear him come home.", 1], ["Je voulais pas perdre ma mère, vraiment pas, Mais on a eu cette discussion, deux semaines avant son décès on en discutait et j'ai dit:", "I didn't want to lose my mom, I really didn't, but I... but we had this one conversation, like, two weeks before she died, when we were...", 1]]}, "elle": {"__C": 26, "dernière": {"__C": 1, "l'année": {"__C": 1, "__e": [["L'année dernière, elle discutait avec un ami.", "Last year she was forever chatting about some peculiar little friend .", 1]]}, "__e": [["L'année dernière, elle discutait avec un ami.", "Last year she was forever chatting about some peculiar little friend .", 1]]}, "qui": {"__C": 3, "avec": {"__C": 3, "lesbienne": {"__C": 1, "__e": [["qu'elle lui a sucré la lesbienne. Avec qui elle discutait juste. Hein, les gars ?", "And whoever tells me who left Damian drunk in my elevator in his underwear gets the first piece.", 1]]}, "fréquentait": {"__C": 1, "__e": [["Je pense que la première chose à faire serait de regarder son ordinateur, voir quels chats elle fréquentait, avec qui elle discutait.", "{\\Well, }I think the first course of action should be to look through her computer, see what chat rooms she was in, who she was chatting to.", 1]]}, "__e": [["Vous savez avec qui elle discutait ?", "Did you know any of the people she was dealing with? Anybody up in Harlem?", 1], ["qu'elle lui a sucré la lesbienne. Avec qui elle discutait juste. Hein, les gars ?", "And whoever tells me who left Damian drunk in my elevator in his underwear gets the first piece.", 1], ["Je pense que la première chose à faire serait de regarder son ordinateur, voir quels chats elle fréquentait, avec qui elle discutait.", "{\\Well, }I think the first course of action should be to look through her computer, see what chat rooms she was in, who she was chatting to.", 1]]}, "__e": [["Vous savez avec qui elle discutait ?", "Did you know any of the people she was dealing with? Anybody up in Harlem?", 1], ["qu'elle lui a sucré la lesbienne. Avec qui elle discutait juste. Hein, les gars ?", "And whoever tells me who left Damian drunk in my elevator in his underwear gets the first piece.", 1], ["Je pense que la première chose à faire serait de regarder son ordinateur, voir quels chats elle fréquentait, avec qui elle discutait.", "{\\Well, }I think the first course of action should be to look through her computer, see what chat rooms she was in, who she was chatting to.", 1]]}, "et": {"__C": 2, "descendre": {"__C": 1, "de": {"__C": 1, "__e": [["Je pensais parler à maman, mais je viens de descendre et elle discutait avec papa.", "I was just planning to talk to Mom, but when I went downstairs, she was talking to Dad.", 1]]}, "__e": [["Je pensais parler à maman, mais je viens de descendre et elle discutait avec papa.", "I was just planning to talk to Mom, but when I went downstairs, she was talking to Dad.", 1]]}, "russell": {"__C": 1, "et": {"__C": 1, "__e": [["Cathy et Russell, et elle discutait avec Cathy de ces agressions sexuelles.", "Cathy and Russell, and she was sharing with Cathy about the abuse.", 1]]}, "__e": [["Cathy et Russell, et elle discutait avec Cathy de ces agressions sexuelles.", "Cathy and Russell, and she was sharing with Cathy about the abuse.", 1]]}, "__e": [["Cathy et Russell, et elle discutait avec Cathy de ces agressions sexuelles.", "Cathy and Russell, and she was sharing with Cathy about the abuse.", 1], ["Je pensais parler à maman, mais je viens de descendre et elle discutait avec papa.", "I was just planning to talk to Mom, but when I went downstairs, she was talking to Dad.", 1]]}, "__e": [["Elle discutait avec son mari. Tu sais ce qu'elle a dit ?", "You know what he said to her?", 1], ["Je pensais parler à maman, mais je viens de descendre et elle discutait avec papa.", "I was just planning to talk to Mom, but when I went downstairs, she was talking to Dad.", 1], ["Elle était là, elle discutait de trucs à la con, et puis elle n'était plus là, et honnêtement, je ne sais pas D'un côté il y a Manchester et de l'autre, alors ... tu connais un endroit où je pourrais me poser ?", "She was standing there, chatting all this bullshit, and then she was gone, and, honestly, I don't know one end of Manchester from the other, so... d'you know anywhere I could stay?", 1]]}, "il": {"__C": 43, "qui": {"__C": 4, "avec": {"__C": 4, "savoir": {"__C": 1, "__e": [["Essaie de savoir avec qui il discutait.", "See if you can find out who he's talking with.", 1]]}, "type": {"__C": 1, "__e": [["Je ne pensais pas qu'il aurait le courage de rencontrer quelqu'un, mais c'est le type avec qui il discutait.", "I didn't think he'd have the nerve to meet anybody in person, but that is the guy that he was chatting with.", 1]]}, "__e": [["Essaie de savoir avec qui il discutait.", "See if you can find out who he's talking with.", 1], ["Ce n'est pas facile de trouver le contenu ou avec qui il discutait.", "It's not easy to find the content or whom he was chatting with.", 1], ["Je ne pensais pas qu'il aurait le courage de rencontrer quelqu'un, mais c'est le type avec qui il discutait.", "I didn't think he'd have the nerve to meet anybody in person, but that is the guy that he was chatting with.", 1]]}, "__e": [["Essaie de savoir avec qui il discutait.", "See if you can find out who he's talking with.", 1], ["Ce n'est pas facile de trouver le contenu ou avec qui il discutait.", "It's not easy to find the content or whom he was chatting with.", 1], ["Je ne pensais pas qu'il aurait le courage de rencontrer quelqu'un, mais c'est le type avec qui il discutait.", "I didn't think he'd have the nerve to meet anybody in person, but that is the guy that he was chatting with.", 1]]}, "bien": {"__C": 2, "et": {"__C": 1, "__e": [["Et bien il discutait tout le temps.", "Well, if you ask me, arguing was his turn-on.", 1]]}, "eh": {"__C": 1, "__e": [["Eh bien, il discutait avec Tish, il y a deux minutes.", "He was getting cosy with Tish a couple of minutes ago.", 1]]}, "__e": [["Eh bien, il discutait avec Tish, il y a deux minutes.", "He was getting cosy with Tish a couple of minutes ago.", 1], ["Et bien il discutait tout le temps.", "Well, if you ask me, arguing was his turn-on.", 1]]}, "et": {"__C": 2, "perron": {"__C": 1, "le": {"__C": 1, "__e": [["Il s'asseyait sur le perron et il discutait.", "I mean, just sitting out on her stoop, just talking.", 1]]}, "__e": [["Il s'asseyait sur le perron et il discutait.", "I mean, just sitting out on her stoop, just talking.", 1]]}, "maintenant": {"__C": 1, "moi": {"__C": 1, "__e": [["Il était près d'eux, comme toi et moi maintenant, et il discutait avec la femme qui lui a tiré dessus.", "He was standing as close as you were to me right now, and he was chatting with the woman who shot him.", 1]]}, "__e": [["Il était près d'eux, comme toi et moi maintenant, et il discutait avec la femme qui lui a tiré dessus.", "He was standing as close as you were to me right now, and he was chatting with the woman who shot him.", 1]]}, "__e": [["Il s'asseyait sur le perron et il discutait.", "I mean, just sitting out on her stoop, just talking.", 1], ["Il était près d'eux, comme toi et moi maintenant, et il discutait avec la femme qui lui a tiré dessus.", "He was standing as close as you were to me right now, and he was chatting with the woman who shot him.", 1]]}, "__e": [["Je ne pensais pas qu'il aurait le courage de rencontrer quelqu'un, mais c'est le type avec qui il discutait.", "I didn't think he'd have the nerve to meet anybody in person, but that is the guy that he was chatting with.", 1], ["Il était près d'eux, comme toi et moi maintenant, et il discutait avec la femme qui lui a tiré dessus.", "He was standing as close as you were to me right now, and he was chatting with the woman who shot him.", 1], ["Il discutait de la réunion d'hier soir avec son ami Jesse jackson.", "He was chatting with his friend Jesse Jackson about the meeting that night.", 0]]}, "qu'on": {"__C": 57, "pendant": {"__C": 15, "partout": {"__C": 1, "yeux": {"__C": 1}, "__e": [["Ses yeux furetaient partout pendant qu'on discutait.", "He was looking around all the time that we were talking.", 1]]}, "préciser": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai oublié de préciser, pendant qu'on discutait, que ma mère biologique, celle qui m'a abandonnée...", "Did I forget to mention earlier when we were talking about my birth mother, the one that gave me up? Mm-hm.", 1]]}, "__e": [["J'ai oublié de préciser, pendant qu'on discutait, que ma mère biologique, celle qui m'a abandonnée...", "Did I forget to mention earlier when we were talking about my birth mother, the one that gave me up? Mm-hm.", 1]]}, "__e": [["J'ai oublié de préciser, pendant qu'on discutait, que ma mère biologique, celle qui m'a abandonnée...", "Did I forget to mention earlier when we were talking about my birth mother, the one that gave me up? Mm-hm.", 1], ["Pendant qu'on discutait tous deux, je pensais :", "And the whole time she's talking to me, all I can think is:", 1], ["Oui ! J'ai eu une idée pendant qu'on discutait.", "I've got an idea, while we were sitting here.", 1]]}, "et": {"__C": 9, "grille": {"__C": 1, "la": {"__C": 1, "__e": [["Depuis que ma mère et moi, on s'asseyait près de la grille et qu'on discutait tranquillement de la journée.", "Since I used to sit next to my mother by the fire She talked to me about the chores of the day.", 1]]}, "__e": [["Depuis que ma mère et moi, on s'asseyait près de la grille et qu'on discutait tranquillement de la journée.", "Since I used to sit next to my mother by the fire She talked to me about the chores of the day.", 1]]}, "ensemble": {"__C": 1, "était": {"__C": 1, "__e": [["Quand on était ensemble et qu'on discutait, j'ai ressenti un truc.", "Well, when we were together, you know, just talking, I felt something.", 1]]}, "__e": [["Quand on était ensemble et qu'on discutait, j'ai ressenti un truc.", "Well, when we were together, you know, just talking, I felt something.", 1]]}, "__e": [["Quand on était ensemble et qu'on discutait, j'ai ressenti un truc.", "Well, when we were together, you know, just talking, I felt something.", 1], ["Et si on prenait un café et qu'on discutait un peu ?", "Why don't we just sit down, have some coffee, and talk about business, hmm?", 1], ["Tu te souviens, quand on était chez eux l'autre soir, et qu'on discutait politique ?", "Brooke, do you remember when we were over there the other night? -Him discussing politics with us? -Yeah, we disagree about politics.", 1]]}, "croyais": {"__C": 7, "je": {"__C": 7, "__e": [["Je croyais qu'on discutait de mon addiction.", "I thought we were talking about my pill problem.", 1], ["Je croyais qu'on discutait tranquillement.", "Thought we were just three guys talking.", 1], ["Je croyais qu'on discutait.", "I thought we were talking.", 1]]}, "__e": [["Je croyais qu'on discutait de mon addiction.", "I thought we were talking about my pill problem.", 1], ["Je croyais qu'on discutait tranquillement.", "Thought we were just three guys talking.", 1], ["Je croyais qu'on discutait.", "I thought we were talking.", 1]]}, "__e": [["On y est allés, on a dit au central qu'on discutait sur un plan personnel.", "We went on the zone, told dispatch we were going down on a personal.", 1], ["L'autre jour, alors qu'on discutait, il m'a confié qu'il n'allait pas bien et qu'il avait besoin de prendre l'air.", "- Him and I were having a conversation the other day and he said that he's obviously going through a hard time. - Right. - And he really felt like he needed to get away.", 1], ["Tu te souviens, quand on était chez eux l'autre soir, et qu'on discutait politique ?", "Brooke, do you remember when we were over there the other night? -Him discussing politics with us? -Yeah, we disagree about politics.", 1]]}, "__e": [["C'est ça qui a été le plus dur, quand il n'a plus été capable de parler. On discutait de plein de choses.", "That was the worst part when he stopped talking, because we used to talk a lot.", 1], ["Le vieil homme discutait avec ses commensaux.", "The old man was talking to his tablemates.", 0], ["Il discutait de la réunion d'hier soir avec son ami Jesse jackson.", "He was chatting with his friend Jesse Jackson about the meeting that night.", 0]]}, "battant": {"__C": 2305, "se": {"__C": 665, "en": {"__C": 338, "mort": {"__C": 15, "est": {"__C": 9, "__e": [["Vous savez qu'il est mort en se battant pour une cause.", "And you know that he died fighting for a cause.", 1], ["Comme son père, il est mort en se battant pour nous tous.", "Like his father, he died for what he knew was right.", 1], ["Parce que mon fils aussi est mort, en se battant pour le droit d'un Anglais d'être libre.", "Because my son died too, fighting for an Englishman's right to be free.", 1]]}, "est-il": {"__C": 2, "__e": [["Est-il mort en se battant ?", "Did he die fighting?", 1]]}, "__e": [["Vous savez qu'il est mort en se battant pour une cause.", "And you know that he died fighting for a cause.", 1], ["Comme son père, il est mort en se battant pour nous tous.", "Like his father, he died for what he knew was right.", 1], ["Parce que mon fils aussi est mort, en se battant pour le droit d'un Anglais d'être libre.", "Because my son died too, fighting for an Englishman's right to be free.", 1]]}, "grognent": {"__C": 42, "frappe": {"__C": 1, "__e": [["[FRAPPE] [GROGNENT EN SE BATTANT]", "[smash] [fighting grunts]", 1]]}, "luttant": {"__C": 1, "__e": [["[GROGNENT EN LUTTANT] [GROGNENT EN SE BATTANT]", "[struggling grunts] [fighting grunts]", 1]]}, "__e": [["[GROGNENT EN LUTTANT] [GROGNENT EN SE BATTANT]", "[struggling grunts] [fighting grunts]", 1], ["[GROGNENT EN SE BATTANT]", "[FIGHTING GRUNTS]", 1], ["[FRAPPE] [GROGNENT EN SE BATTANT]", "[smash] [fighting grunts]", 1]]}, "__e": [["Cette vie qui n'a duré que 18 ans, il a passé chaque jour de cette vie en se battant contre cette peur et en est mort.", "That life that only lasted 18 years, he spent every day of it fighting with that fear and died.", 1], ["Une femme ne peut pas quitter son mari qui a été blessé en se battant pour elle, n'est-ce pas ?", "You couldn't very well leave a husband who had fought and been wounded for you. Could you?", 1], ["En se battant pour laver le nom de sa mère, il a fini par tuer non pas une, mais deux personnes.", "Fighting to clear his framed mother's name, he ended up killing not just one, but two people.", 1]]}, "qu'en": {"__C": 12, "amour": {"__C": 1, "en": {"__C": 1, "__e": [["Il vaut mieux s'épuiser en amour qu'en se battant.", "You're supposed to wear yourself out loving, not fighting.", 1]]}, "__e": [["Il vaut mieux s'épuiser en amour qu'en se battant.", "You're supposed to wear yourself out loving, not fighting.", 1]]}, "gagne": {"__C": 2, "ne": {"__C": 1, "__e": [["On ne gagne qu'en se battant.", "Here, you can only win by fighting.", 1]]}, "se": {"__C": 1, "__e": [["La liberté ne se gagne qu'en se battant pour la libération.", "Freedom can only be gained through the struggle for liberation.", 1]]}, "__e": [["On ne gagne qu'en se battant.", "Here, you can only win by fighting.", 1], ["La liberté ne se gagne qu'en se battant pour la libération.", "Freedom can only be gained through the struggle for liberation.", 1]]}, "__e": [["La liberté ne se gagne qu'en se battant pour la libération.", "Freedom can only be gained through the struggle for liberation.", 1], ["Si les gens ne se comprennent qu'en se battant, alors dis-moi, comment a-t-on fait pour devenir amis ?", "If people only understand each other through fighting... Then what was the point of us ever meeting? !", 1], ["Fin du temps mort. Nous allons gagner. Ça, on ne le saura qu'en se battant.", "We ran into a little glitch, but we can proceed with your destruction now!", 1]]}, "et": {"__C": 8, "ian": {"__C": 1}, "mourir": {"__C": 1, "à": {"__C": 1, "__e": [["Tu sais, je n'ai jamais vu personne prêt à mourir et se battant autant pour rester en vie.", "You know, I've never seen somebody who's ready to die put up such an awesome fight to stay alive.", 1]]}, "__e": [["Tu sais, je n'ai jamais vu personne prêt à mourir et se battant autant pour rester en vie.", "You know, I've never seen somebody who's ready to die put up such an awesome fight to stay alive.", 1]]}, "__e": [["Je vois notre peuple divisé et se battant les uns contre les autres et ça me donne l'impression... que mon incompétence a causé ce désastre.", "I see our people divided and fighting against each other, and it feels as if... my incompetence has caused this disaster.", 1], ["Furieux, et se battant pour les gens bien.", "Pissed and fighting for the good guys.", 1], ["Tu sais, je n'ai jamais vu personne prêt à mourir et se battant autant pour rester en vie.", "You know, I've never seen somebody who's ready to die put up such an awesome fight to stay alive.", 1]]}, "__e": [["Une femme ne peut pas quitter son mari qui a été blessé en se battant pour elle, n'est-ce pas ?", "You couldn't very well leave a husband who had fought and been wounded for you. Could you?", 1], ["Tu sais, je n'ai jamais vu personne prêt à mourir et se battant autant pour rester en vie.", "You know, I've never seen somebody who's ready to die put up such an awesome fight to stay alive.", 1], ["En se battant pour laver le nom de sa mère, il a fini par tuer non pas une, mais deux personnes.", "Fighting to clear his framed mother's name, he ended up killing not just one, but two people.", 1]]}, "un": {"__C": 437, "c'est": {"__C": 111, "mais": {"__C": 6, "un": {"__C": 1}, "triste": {"__C": 1, "__e": [["C'est triste, mais c'est un battant. Comment se passe ce stage ?", "I'm trying to time my meds so they kick in just before I go on.", 1]]}, "__e": [["Mais c'est un battant. Il a horreur de perdre.", "- You William's father?", 1], ["C'est triste, mais c'est un battant. Comment se passe ce stage ?", "I'm trying to time my meds so they kick in just before I go on.", 1], ["Je ne sais pas si ça suffira, mais c'est un battant.", "Not sure it's gonna be enough to hold up, but what a trooper he is.", 1]]}, "que": {"__C": 6, "sais": {"__C": 1, "__e": [["Tu sais que c'est un battant, mec.", "Y'all know he's a fighter, man.", 1]]}, "pense": {"__C": 1, "__e": [["De ce que j'ai vu, je pense que, c'est un battant, alors il a des chances.", "From what I saw, though, he's a fighter, so he's got a chance.", 1]]}, "__e": [["Tu sais que c'est un battant, mec.", "Y'all know he's a fighter, man.", 1], ["Tu connais notre fils. Tu sais qu'il est têtu, que c'est un battant, et qu'il est déterminé.", "You know our son, Lord, I'm sure that you know that he is headstrong, a fighter, and resolute.", 1], ["De ce que j'ai vu, je pense que, c'est un battant, alors il a des chances.", "From what I saw, though, he's a fighter, so he's got a chance.", 1]]}, "__e": [["Il passe son temps à dire à quel point c'est un battant, tellement super et tout. C'est toujours Terry, Terry, Terry.", "Terry always speaks as it is competitive and how is good and everything more, and it is tiring.", 1], ["Il a le nom, un trésor de guerre, le peuple l'aime et c'est un battant. Merci, Pete.", "He's got a brand name, war chest, populist appeal and he's a fighter.", 1], ["De ce que j'ai vu, je pense que, c'est un battant, alors il a des chances.", "From what I saw, though, he's a fighter, so he's got a chance.", 1]]}, "suis": {"__C": 36, "je": {"__C": 36, "que": {"__C": 9, "__e": [["\"Je travaille aussi dans des écoles. \"Le directeur adjoint dit que je suis un battant.", "I also work in schools, where the Vice-Principal says I'm a go-getter.", 1], ["Impossible de me retenir Tu sais que je suis un battant", "♪ Can't hold me down Cuz you know I'm a fighter ♪", 1], ["Ça a dû être l'un des moments les plus difficiles de ma vie et... je l'ai fait, parce que je suis un battant.", "That was probably one of the most challenging times in my life. And... I made it, 'cause I'm a fighter.", 1]]}, "car": {"__C": 4, "__e": [["♪ Car je suis un battant ♪", "♪ 'Cause I'm a fighter ♪", 1], ["♪ Je ne perds pas car je suis un battant ♪", "♪ Can't lose 'cause I'm a fighter ♪", 1], ["♪ Je ne peux pas perdre, car je suis un battant ♪", "♪ Can't lose 'cause I'm a fighter ♪", 1]]}, "__e": [["♪ Je ne peux pas perdre, car je suis un battant ♪", "♪ Can't lose 'cause I'm a fighter ♪", 1], ["Ça a dû être l'un des moments les plus difficiles de ma vie et... je l'ai fait, parce que je suis un battant.", "That was probably one of the most challenging times in my life. And... I made it, 'cause I'm a fighter.", 1], ["Je suis un battant, j'aime aller jusqu'au bout... mais au plus profond de mon cœur, j'ai le sentiment que j'en ai fait assez et je ne pense pas que mes bras puissent me porter plus loin.", "I'm a fighter, and I like to contend to the very end. But I got to tell you, there's something deep inside of my heart that tells me that that was enough, and I'm not sure that my arms can do any better, going further.", 1]]}, "__e": [["♪ Je ne peux pas perdre, car je suis un battant ♪", "♪ Can't lose 'cause I'm a fighter ♪", 1], ["Ça a dû être l'un des moments les plus difficiles de ma vie et... je l'ai fait, parce que je suis un battant.", "That was probably one of the most challenging times in my life. And... I made it, 'cause I'm a fighter.", 1], ["Je suis un battant, j'aime aller jusqu'au bout... mais au plus profond de mon cœur, j'ai le sentiment que j'en ai fait assez et je ne pense pas que mes bras puissent me porter plus loin.", "I'm a fighter, and I like to contend to the very end. But I got to tell you, there's something deep inside of my heart that tells me that that was enough, and I'm not sure that my arms can do any better, going further.", 1]]}, "est": {"__C": 54, "mari": {"__C": 3, "votre": {"__C": 3, "__e": [["- Votre mari est un battant.", "- Your husband is a fighter.", 1], ["Bien, votre mari est un battant !", "Good. Good. That means he's a fighter.", 1]]}, "__e": [["- Votre mari est un battant.", "- Your husband is a fighter.", 1], ["Bien, votre mari est un battant !", "Good. Good. That means he's a fighter.", 1]]}, "père": {"__C": 4, "ton": {"__C": 3, "__e": [["Ayumu, ton père est un battant.", "Ayumu, your dad's quite a survivalist.", 1], ["Ton père est un battant, Hal.", "Your father's a fighter, Hal.", 1], ["Ton père est un battant.", "Your dad is a fighter.", 1]]}, "mon": {"__C": 1, "__e": [["Mon père est un battant.", "My father's a relentless man.", 1]]}, "__e": [["Ton père est un battant, Hal.", "Your father's a fighter, Hal.", 1], ["Ton père est un battant.", "Your dad is a fighter.", 1], ["Mon père est un battant.", "My father's a relentless man.", 1]]}, "__e": [["C'est pas très bon pour lui, là, mais Chris est un battant.", "Doesn't look too good for him right now, but Chris is a fighter.", 1], ["Je sais que vous ne connaissez pas mon fils, mais mon John est un battant et il n'abandonne jamais.", "I know that you don't know my son, but my John is a fighter and he doesn't give up.", 1], ["Le bébé aussi, ce qui est, euh... Et bien, comme je le disais, l'enfant est un battant.", "So did the baby, which is, uh... well, it's like i said, the kid's a fighter.", 1]]}, "__e": [["Ça a dû être l'un des moments les plus difficiles de ma vie et... je l'ai fait, parce que je suis un battant.", "That was probably one of the most challenging times in my life. And... I made it, 'cause I'm a fighter.", 1], ["Je suis un battant, j'aime aller jusqu'au bout... mais au plus profond de mon cœur, j'ai le sentiment que j'en ai fait assez et je ne pense pas que mes bras puissent me porter plus loin.", "I'm a fighter, and I like to contend to the very end. But I got to tell you, there's something deep inside of my heart that tells me that that was enough, and I'm not sure that my arms can do any better, going further.", 1], ["Je sais pourquoi tu fais ça, mais tu dois te demander si tu te bats parce que tu es un battant ou si c'est le mieux pour cet enfant.", "I know why you think you want this, but you need to ask yourself if you're just putting up a fight just because you're a fighter or if this is what's best for this kid.", 1]]}, "en": {"__C": 185, "tout": {"__C": 5, "retournez": {"__C": 1, "vous": {"__C": 1, "__e": [["Puis vous vous retournez... tout en battant des pieds.", "Hands first here, and your feet go all the time.", 1]]}, "__e": [["Puis vous vous retournez... tout en battant des pieds.", "Hands first here, and your feet go all the time.", 1]]}, "souffle": {"__C": 1, "dernier": {"__C": 1, "__e": [["La triste saga de Sorry Sue, la petite jument dopée qui courut jusqu'à son dernier souffle tout en battant deux records en une seule après-midi, touche à sa fin aujourd'hui avec Tony Pazzo, patron de la Mafia, condamné à 15 ans de prison.", "Well, what's become known as the sad saga of Sorry Sue, the little horse who was doped and ran herself to death while breaking records at two different racetracks in the same afternoon, came to an end today when mafia boss Tony Pazzo was sentenced to 15 years in prison.", 1]]}, "__e": [["La triste saga de Sorry Sue, la petite jument dopée qui courut jusqu'à son dernier souffle tout en battant deux records en une seule après-midi, touche à sa fin aujourd'hui avec Tony Pazzo, patron de la Mafia, condamné à 15 ans de prison.", "Well, what's become known as the sad saga of Sorry Sue, the little horse who was doped and ran herself to death while breaking records at two different racetracks in the same afternoon, came to an end today when mafia boss Tony Pazzo was sentenced to 15 years in prison.", 1]]}, "__e": [["Les survivants ont lutté, tout en battant en retraite.", "The survivors fought as they retreated.", 1], ["Tout en battant des ailes", "While flapping its wings", 1], ["Puis vous vous retournez... tout en battant des pieds.", "Hands first here, and your feet go all the time.", 1]]}, "et": {"__C": 5, "moi": {"__C": 1, "de": {"__C": 1, "__e": [["Il s'est approché tout près de moi et en battant des cils, il m'a dit: \"Carla, tu sais pourquoi je veux cet enfant?", "And he got real close to me, and then he batted those eyelashes at me. He said, \"Carla, you know why I want that kid?", 1]]}, "__e": [["Il s'est approché tout près de moi et en battant des cils, il m'a dit: \"Carla, tu sais pourquoi je veux cet enfant?", "And he got real close to me, and then he batted those eyelashes at me. He said, \"Carla, you know why I want that kid?", 1]]}, "honnêteté": {"__C": 1, "avec": {"__C": 1, "__e": [["Je suis venu dans ce jeu avec l'idée de le remporter et de le faire avec honnêteté, et en battant les meilleurs, et en affrontant les meilleurs face à face.", "I came into this game with the attitude of winning the whole thing, and to do it in a fair way and to do it beating the best people and going against the best head-to-head.", 1]]}, "__e": [["Je suis venu dans ce jeu avec l'idée de le remporter et de le faire avec honnêteté, et en battant les meilleurs, et en affrontant les meilleurs face à face.", "I came into this game with the attitude of winning the whole thing, and to do it in a fair way and to do it beating the best people and going against the best head-to-head.", 1]]}, "__e": [["Et en battant tous nos chevaliers.", "And besting all our local Henchmen, he", 1], ["Je suis venu dans ce jeu avec l'idée de le remporter et de le faire avec honnêteté, et en battant les meilleurs, et en affrontant les meilleurs face à face.", "I came into this game with the attitude of winning the whole thing, and to do it in a fair way and to do it beating the best people and going against the best head-to-head.", 1], ["Il s'est approché tout près de moi et en battant des cils, il m'a dit: \"Carla, tu sais pourquoi je veux cet enfant?", "And he got real close to me, and then he batted those eyelashes at me. He said, \"Carla, you know why I want that kid?", 1]]}, "dit": {"__C": 8, "me": {"__C": 8, "cœur": {"__C": 8, "__e": [["♫ Mon cœur me dit, en battant légèrement ♫", "♫ My quietly trembling heart tells me.  ♫", 1], ["♪ ♬ ♪ C'est toi qui te soucie de moi au quotidien ♪ ♬ ♪ ♪ ♬ ♪ Mon cœur me dit, en battant légèrement ♪ ♬ ♪", "(Delete)", 1], ["♫ Mon cœur me dit, en battant légèrement ♫ ♫ De te dire que tu me manques ♫", "♫ My quietly trembling heart tells me it wants to say it misses you  ♫", 1]]}, "__e": [["♫ Mon cœur me dit, en battant légèrement ♫", "♫ My quietly trembling heart tells me.  ♫", 1], ["♪ ♬ ♪ C'est toi qui te soucie de moi au quotidien ♪ ♬ ♪ ♪ ♬ ♪ Mon cœur me dit, en battant légèrement ♪ ♬ ♪", "(Delete)", 1], ["♫ Mon cœur me dit, en battant légèrement ♫ ♫ De te dire que tu me manques ♫", "♫ My quietly trembling heart tells me it wants to say it misses you  ♫", 1]]}, "__e": [["♫ Mon cœur me dit, en battant légèrement ♫", "♫ My quietly trembling heart tells me.  ♫", 1], ["♪ ♬ ♪ C'est toi qui te soucie de moi au quotidien ♪ ♬ ♪ ♪ ♬ ♪ Mon cœur me dit, en battant légèrement ♪ ♬ ♪", "(Delete)", 1], ["♫ Mon cœur me dit, en battant légèrement ♫ ♫ De te dire que tu me manques ♫", "♫ My quietly trembling heart tells me it wants to say it misses you  ♫", 1]]}, "__e": [["Il mis sa main beaucoup trop tard Donc je suis dehors en battant l'air", "He puts his hand out way too late, so I'm out there flailing around.", 1], ["On va rentrer et on va se battre, et ensuite on va essayer de te transformer en être humain normal, ce qui... pour le moment... me paraît plus dur que de voler jusqu'à la lune en battant des bras.", "We're going to go back and fight, and then we're going to try and turn you into a normal human being, which... at the moment... flapping my arms and flying to the moon seems like a better bet.", 1], ["Les oiseaux volent en battant des ailes.", "The birds fly by flapping their wings.", 0]]}, "me": {"__C": 125, "en": {"__C": 107, "et": {"__C": 3, "fanfare": {"__C": 1, "__e": [["Même si ça n'a pas tourné en ma faveur, je serai partie en fanfare et en me battant.", "Even though it didn't work out in my favour, I'll be gone with a bang and fighting.", 1]]}, "renoncer": {"__C": 1, "__e": [["C'est le résultat de 32 jours en Extinction. Toujours le jeu à l'esprit, sans jamais renoncer, et en me battant pour tout.", "This is 32 days of being on Extinction, keeping my head in the game, never giving up here, and fighting for everything I have.", 1]]}, "__e": [["Et en me battant pour Dane, j'ai découvert une force que je ne me connaissais pas.", "And in fighting for Dane... I discovered a strength I never knew I had.", 1], ["C'est le résultat de 32 jours en Extinction. Toujours le jeu à l'esprit, sans jamais renoncer, et en me battant pour tout.", "This is 32 days of being on Extinction, keeping my head in the game, never giving up here, and fighting for everything I have.", 1], ["Même si ça n'a pas tourné en ma faveur, je serai partie en fanfare et en me battant.", "Even though it didn't work out in my favour, I'll be gone with a bang and fighting.", 1]]}, "mourir": {"__C": 13, "préfère": {"__C": 9, "__e": [["Le Lord Protecteur va prendre sa revanche sur chacun d'entre nous. Et si nous devons mourir, je préfère mourir en me battant.", "The Lord Protector will take his revenge, on all of us and if we're going to die, I would rather die fighting.", 1], ["Je préfère mourir en me battant que mourir de faim.", "I'd rather die fighting than starve to death at home.", 1], ["Je préfère mourir en me battant que continuer à me cacher !", "I'd rather die trying to change things than keep on hiding!", 1]]}, "veux": {"__C": 1, "__e": [["Je veux mourir en me battant contre un ennemi puissant.", "I need to die in glorious battle against a mighty enemy.", 1], ["Je veux mourir en me battant ! Oui.", "I'd rather die fighting.", 1]]}, "__e": [["Je préfère mourir en me battant que mourir de faim.", "I'd rather die fighting than starve to death at home.", 1], ["Je préfère mourir en me battant que continuer à me cacher !", "I'd rather die trying to change things than keep on hiding!", 1], ["J'espérais aussi marcher sur vos pas, faire de mon mieux et mourir en me battant sur le champ de bataille.", "I also wished to tread on the heels of Your Highness, do the best and die fighting in the battlefield.", 1]]}, "__e": [["Je pars avec tant de confiance et de force et je suis heureuse de la façon dont je suis sortie, en me battant.", "BE HERE WITH A PAST ME. AND I BEAT HER. I'M LEAVING WITH SO", 1], ["Parce que si je dois perdre, je veux perdre en me battant grâce en quelque chose en quoi je crois.", "'Cause if I go down, I wanna go down fighting with something I believe in.", 1], ["Je veux partir en me battant pour quelque chose en quoi je crois, pour le future de cette jeune femme, et -- et cette femme qui a tant de raison de vivre.", "I want to go down fighting for something that I believe in, for this young woman's future, and-- and these women who have so much to live for.", 1]]}, "et": {"__C": 3, "mo": {"__C": 3, "ni": {"__C": 3}}, "__e": [["(kimi no soba ni mo tadoritsukeru) (et me battant jusqu'à atteindre ton rivage...) (KARAFURU na moya ni kokoro wo ubaware) (en cette soirée étincellante mon coeur a été volé)", "(kimi no soba ni mo tadoritsukeru) (and struggling to reach your side...) (KARAFURU na moya ni kokoro wo ubaware) (in the colorful evening my heart was stolen)", 1], ["(kimi no soba ni mo tadoritsukeru) (et me battant pour atteindre ton rivage...) (kimi no soba de zutto yume wo miru) (je continuerai à voir mon rêve à tes côtés) \"Des larmes\"", "(kimi no soba ni mo tadoritsukeru) (and struggling to reach your side...) (kimi no soba de zutto yume wo miru) (I will continue to see my dream by your side) \"Tears\"", 1], ["(kimi no soba ni mo tadoritsukeru) (et me battant pour atteindre ton rivage...)", "(kimi no soba ni mo tadoritsukeru) (and struggling to reach your side...)", 1]]}, "qu'en": {"__C": 2, "saurai": {"__C": 1, "le": {"__C": 1, "__e": [["Je le saurai qu'en me battant, mais ce nouvel adversaire m'a l'air d'être d'un tout autre niveau.", "I won't know until I try. This guy's power is in a league all its own, after all.", 1]]}, "__e": [["Je le saurai qu'en me battant, mais ce nouvel adversaire m'a l'air d'être d'un tout autre niveau.", "I won't know until I try. This guy's power is in a league all its own, after all.", 1]]}, "__e": [["Qu'en me battant au mépris des règles, je ne serais qu'un assassin.", "That unless you fought following rules, it was just murder.", 1], ["Je le saurai qu'en me battant, mais ce nouvel adversaire m'a l'air d'être d'un tout autre niveau.", "I won't know until I try. This guy's power is in a league all its own, after all.", 1]]}, "__e": [["Je pars avec tant de confiance et de force et je suis heureuse de la façon dont je suis sortie, en me battant.", "BE HERE WITH A PAST ME. AND I BEAT HER. I'M LEAVING WITH SO", 1], ["Parce que si je dois perdre, je veux perdre en me battant grâce en quelque chose en quoi je crois.", "'Cause if I go down, I wanna go down fighting with something I believe in.", 1], ["Je veux partir en me battant pour quelque chose en quoi je crois, pour le future de cette jeune femme, et -- et cette femme qui a tant de raison de vivre.", "I want to go down fighting for something that I believe in, for this young woman's future, and-- and these women who have so much to live for.", 1]]}, "cœur": {"__C": 114, "un": {"__C": 6, "avec": {"__C": 2, "jour": {"__C": 1, "__e": [["Je ne pensais pas le revoir un jour... avec un cœur battant.", "I never thought I would see this world again. Not with a beating heart.", 1]]}, "__e": [["- Avec un cœur battant la chamade.", "-With a wildly beating heart.", 1], ["Je ne pensais pas le revoir un jour... avec un cœur battant.", "I never thought I would see this world again. Not with a beating heart.", 1]]}, "pour": {"__C": 1, "ici": {"__C": 1, "__e": [["Ici pour un cœur battant quadruple G.D.A.C", "In for a beating heart quadruple C.A.B.G.", 1]]}, "__e": [["Ici pour un cœur battant quadruple G.D.A.C", "In for a beating heart quadruple C.A.B.G.", 1]]}, "__e": [["Un cœur battant qui m'appelait à lui.", "It was a heartbeat calling me back.", 1], ["Il y a un cœur battant dans cette ville qui permet aux noirs de prospérer.", "There's a heart that beats in this city for Black people to thrive.", 1], ["Je ne pensais pas le revoir un jour... avec un cœur battant.", "I never thought I would see this world again. Not with a beating heart.", 1]]}, "le": {"__C": 58, "t'attendrai": {"__C": 2, "je": {"__C": 2, "__e": [["Je t'attendrai le cœur battant Tu sais pourquoi ?", "I'll wait for you with a beating heart You know why?", 1]]}, "__e": [["Je t'attendrai le cœur battant Tu sais pourquoi ?", "I'll wait for you with a beating heart You know why?", 1]]}, "j'avais": {"__C": 3, "chi": {"__C": 1}, "maintenant": {"__C": 1, "__e": [["Maintenant, j'avais le cœur battant.", "Now my heart was pounding.", 1]]}, "__e": [["En m'arrêtant â Saigon, devenu Hô Chi Minh-Ville, j'avais le cœur battant quand j'emmenai Jimmy Voir son père, qu'adolescente, j'avais follement aimé, vingt ans auparavant.", "Stopping in old Saigon first now Ho Chi Minh City my heart trembled with anticipation as I took Jimmy to see his father who, as a teenage girl, I'd fallen madly in love with twenty years before.", 1], ["Maintenant, j'avais le cœur battant.", "Now my heart was pounding.", 1], ["Autrefois, dans le train qui me ramenait de pension, ..à la seule idée de te retrouver.. ..j'avais le cœur battant.", "On that train coming home from that ghastly boarding school... the mere idea of seeing you for the holidays... would make my heart leap.", 1]]}, "__e": [["Comme quand on est réveillé au milieu de la nuit par une main sur son visage et qu'on s'assoit, le cœur battant, mais qu'il n'y a personne.", "It's like being wakened suddenly in the middle of the night, by a hand over your face, and you sit up with your heart going fast, and no one is there.", 1], ["Et quand j'arrive à dormir, je me réveille le cœur battant comme si j'avais couru, et j'ai l'impression que mon sang veut sortir par mes oreilles.", "Even when I do get to sleep, waking up, my heart is beating so fast like I've been running for miles, and I can feel all the blood swooshing in my ears, trying to escape.", 1], ["Le cœur battant, elle ouvrit la porte.", "With her heart pounding, she opened the door.", 0]]}, "mon": {"__C": 8, "fenêtre": {"__C": 1, "la": {"__C": 1, "__e": [["\"J'ai cru vous voir par la fenêtre, mon cœur battant de cet amour", "\"I thought I saw you in the window, and my heart was throbbing with this love\"", 1]]}, "__e": [["\"J'ai cru vous voir par la fenêtre, mon cœur battant de cet amour", "\"I thought I saw you in the window, and my heart was throbbing with this love\"", 1]]}, "de": {"__C": 3, "son": {"__C": 1, "__e": [["- Le son de mon cœur battant, comme un marteau contre du tissu.", "The sound of my heart beating, like a hammer against cloth.", 1]]}, "peur": {"__C": 2, "__e": [["♫ Parce que j'ai peur de mon cœur battant ♫", "♫ Because I was afraid of my pounding heart ♫", 1]]}, "__e": [["- Le son de mon cœur battant, comme un marteau contre du tissu.", "The sound of my heart beating, like a hammer against cloth.", 1], ["♫ Parce que j'ai peur de mon cœur battant ♫", "♫ Because I was afraid of my pounding heart ♫", 1]]}, "__e": [["- Le son de mon cœur battant, comme un marteau contre du tissu.", "The sound of my heart beating, like a hammer against cloth.", 1], ["♫ Parce que j'ai peur de mon cœur battant ♫", "♫ Because I was afraid of my pounding heart ♫", 1], ["\"J'ai cru vous voir par la fenêtre, mon cœur battant de cet amour", "\"I thought I saw you in the window, and my heart was throbbing with this love\"", 1]]}, "__e": [["Au centre de ton être, il y a un tout petit cœur battant.", "- Eliot!", 1], ["Et quand j'arrive à dormir, je me réveille le cœur battant comme si j'avais couru, et j'ai l'impression que mon sang veut sortir par mes oreilles.", "Even when I do get to sleep, waking up, my heart is beating so fast like I've been running for miles, and I can feel all the blood swooshing in my ears, trying to escape.", 1], ["Le cœur battant, elle ouvrit la porte.", "With her heart pounding, she opened the door.", 0]]}, "coeur": {"__C": 49, "le": {"__C": 24, "revient": {"__C": 2, "elle": {"__C": 2, "__e": [["-Elle revient le coeur battant", "She returns with heart a-flutter", 1]]}, "__e": [["-Elle revient le coeur battant", "She returns with heart a-flutter", 1]]}, "t'attendais": {"__C": 2, "je": {"__C": 2, "__e": [["Je t'attendais le coeur battant!", "My blood's still hammering in the temples.", 1], ["Donc, la comtesse? Qu'est-ce qu'elle a dit? Je t'attendais le coeur battant!", "I've been waiting anxiously behind that screen.", 1]]}, "__e": [["Je t'attendais le coeur battant!", "My blood's still hammering in the temples.", 1], ["Donc, la comtesse? Qu'est-ce qu'elle a dit? Je t'attendais le coeur battant!", "I've been waiting anxiously behind that screen.", 1]]}, "__e": [["C'est la vraie liberté, et ça, c'est le coeur battant de tout art.", "That's real freedom, and that is the heartbeat of all art.", 1], ["Où est-ce qu'ils vont, le coeur battant comme ça ?", "Where are they going with hearts all pounding?", 1], ["Mais trouver le coeur battant de l'histoire, cela fait de toi un journaliste.", "But finding the center, the beating' heart of your story... that's what makes a reporter.", 1]]}, "mon": {"__C": 3, "c'était": {"__C": 1, "ou": {"__C": 1, "__e": [["- Ou c'était mon coeur battant plus fort ?", "Or did you hear my heart begin to beat faster?", 1]]}, "__e": [["- Ou c'était mon coeur battant plus fort ?", "Or did you hear my heart begin to beat faster?", 1]]}, "de": {"__C": 1, "délice": {"__C": 1, "__e": [["♪ Tu es le seul délice de mon coeur battant ♪", "♪ You're my one true Beating heart's delight ♪", 1]]}, "__e": [["♪ Tu es le seul délice de mon coeur battant ♪", "♪ You're my one true Beating heart's delight ♪", 1]]}, "__e": [["Et j'ai jeté mon coeur battant", "And I threw my beating heart", 1], ["- Ou c'était mon coeur battant plus fort ?", "Or did you hear my heart begin to beat faster?", 1], ["Mon coeur battant va te blesser mais je ne te reconnais plus...", "# My pounding heart may ache # but I do not know you anymore.", 1]]}, "un": {"__C": 2, "brûlante": {"__C": 1, "solitude": {"__C": 1, "__e": [["Une solitude brûlante, un coeur battant, et pas un moment de paix font ma merveilleuse histoire", "A searing loneliness, a pacing heart, and not a moment's peace... make up a wonderful story of mine;", 1]]}, "__e": [["Une solitude brûlante, un coeur battant, et pas un moment de paix font ma merveilleuse histoire", "A searing loneliness, a pacing heart, and not a moment's peace... make up a wonderful story of mine;", 1]]}, "tenu": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai tenu un coeur battant dans ma main une fois, et j'ai écrit un article dessus.", "I held a beating heart in my hand once, and I wrote a paper about it.", 1]]}, "__e": [["J'ai tenu un coeur battant dans ma main une fois, et j'ai écrit un article dessus.", "I held a beating heart in my hand once, and I wrote a paper about it.", 1]]}, "__e": [["Une solitude brûlante, un coeur battant, et pas un moment de paix font ma merveilleuse histoire", "A searing loneliness, a pacing heart, and not a moment's peace... make up a wonderful story of mine;", 1], ["J'ai tenu un coeur battant dans ma main une fois, et j'ai écrit un article dessus.", "I held a beating heart in my hand once, and I wrote a paper about it.", 1]]}, "__e": [["La personne qui a gardé ce coeur battant tout ce temps, était toi.", "The person who kept this heart beating all this time, was you.", 1], ["Au centre de ton être, il y a un petit coeur battant.", "- In the center of your being, there's a tiny beating heart.", 1], ["Il ne sait pas ce que c'est de couper à l'intérieur du coeur battant d'une personne et de la soigner, sans la tuer.", "He doesn't know what it takes to cut into the heart of a living human being and end up curing them, not killing them.", 1]]}, "__e": [["Il est étonnant de constater que les Iraniens, auxquels les Arabes ont imposé l'Islam en les battant militairement, sont devenus ses plus zélés adeptes au point d'opprimer ceux du Zoroastrisme, qui est pourtant la religion de leurs propres pères. Une sorte de syndrome de Stockholm à l'échelle nationale.", "It is astonishing to witness that the Iranians, onto whom the Arabs imposed Islam through military defeat, have become its most zealous followers to the point of oppressing those of Zoroastrianism, though it is the religion of their own fathers. A kind of Stockholm syndrome on the national scale.", 0], ["Le cœur battant, elle ouvrit la porte.", "With her heart pounding, she opened the door.", 0], ["Les oiseaux volent en battant des ailes.", "The birds fly by flapping their wings.", 0]]}, "volez": {"__C": 1625, "ne": {"__C": 119, "vous": {"__C": 40, "si": {"__C": 2, "même": {"__C": 1, "__e": [["Même si vous ne volez pas quelques temps...", "So what if you have to give up flying a while?", 1]]}, "__e": [["Si vous ne volez pas, vous ne vous coucherez pas non plus !", "Alright, if you don't fly on it, then you shan't lie on it!", 1], ["Même si vous ne volez pas quelques temps...", "So what if you have to give up flying a while?", 1]]}, "que": {"__C": 10, "parce": {"__C": 2, "__e": [["Parce que vous ne volez jamais.", "Because you've never flown. What we don't know, we fear.", 1], ["Je dois pleurer parce que vous ne volez plus de voitures ?", "Am I supposed to tear up because you're not stealing cars anymore?", 1]]}, "longtemps": {"__C": 1, "__e": [["Aussi longtemps que vous ne volez pas.", "As long as you don't steal.", 1]]}, "__e": [["Vous dites tous que vous ne volez pas...", "- We know your kind. - You all say you didn't steal.", 1], ["Je dois pleurer parce que vous ne volez plus de voitures ?", "Am I supposed to tear up because you're not stealing cars anymore?", 1], ["Vous êtes sûr que vous ne volez pas le cheval, pour essayer de filer hors de la ville ?", "You sure you're not stealing the horse, Trying to high-tail it out of town?", 1]]}, "__e": [["Mais si vous restez là, vous ne volez vers rien.", "But if you stay here, you're flying toward nothing.", 1], ["Vous êtes sûr que vous ne volez pas le cheval, pour essayer de filer hors de la ville ?", "You sure you're not stealing the horse, Trying to high-tail it out of town?", 1], ["Vous êtes en train de me dire que vous n'êtes pas quelqu'un de méchant. Vous n'aimez pas faire du mal aux gens. Vous ne volez pas.", "From what I see, what you're telling me is you are not a hateful mean person, you're not the kind of person who goes around causing distress to people.", 1]]}, "et": {"__C": 6, "travail": {"__C": 1, "notre": {"__C": 1, "__e": [["S'il vous plaît respectez notre travail et ne volez pas nos sous-titres.", "Please respect our work and do not steal our subtitles.", 1]]}, "__e": [["S'il vous plaît respectez notre travail et ne volez pas nos sous-titres.", "Please respect our work and do not steal our subtitles.", 1]]}, "salut": {"__C": 1, "__e": [["\"Salut et ne volez pas l'argenterie.\"", "\"Howdy, and please don't steal the silverware.\"", 1]]}, "__e": [["S'il vous plaît respectez notre travail et ne volez pas nos sous-titres.", "Please respect our work and do not steal our subtitles.", 1], ["Carl, rentrez chez vous et ne volez rien.", "Carl, go back inside and don't steal things.", 1], ["Asseyez-vous, ne touchez à rien et ne volez rien, compris ?", "You don't touch anything. You don't steal anything.", 1]]}, "plaît": {"__C": 9, "vous": {"__C": 9, "s'il": {"__C": 9, "__e": [["Sous-titres et segments fournis par l'équipe de Sunshine @ Viki S'il vous plaît, ne volez pas notre travail acharné.", "Subtitles amp; Segments Provided by Sunshine's Team @ Viki  Please don't steal our hard work.", 1]]}, "__e": [["Sous-titres et segments fournis par l'équipe de Sunshine @ Viki S'il vous plaît, ne volez pas notre travail acharné.", "Subtitles amp; Segments Provided by Sunshine's Team @ Viki  Please don't steal our hard work.", 1]]}, "__e": [["Sous-titres et segments fournis par l'équipe de Sunshine @ Viki S'il vous plaît, ne volez pas notre travail acharné.", "Subtitles amp; Segments Provided by Sunshine's Team @ Viki  Please don't steal our hard work.", 1]]}, "__e": [["Vous êtes sûr que vous ne volez pas le cheval, pour essayer de filer hors de la ville ?", "You sure you're not stealing the horse, Trying to high-tail it out of town?", 1], ["Vous êtes en train de me dire que vous n'êtes pas quelqu'un de méchant. Vous n'aimez pas faire du mal aux gens. Vous ne volez pas.", "From what I see, what you're telling me is you are not a hateful mean person, you're not the kind of person who goes around causing distress to people.", 1], ["Ne volez pas, ne mentez pas, ne soyez pas paresseux.", "Do not steal, do not lie, do not be lazy.", 0]]}, "vous": {"__C": 741, "que": {"__C": 74, "ce": {"__C": 5, "tout": {"__C": 1, "__e": [["Ca doit être joli chez vous avec tout ce que vous volez", "You must have a lovely home, Katie, with all the things you've stolen.", 1]]}, "vois": {"__C": 1, "__e": [["Je vois ce que vous volez dire.", "- I take your meaning, Mr Bullock.", 1]]}, "__e": [["Je vois ce que vous volez dire.", "- I take your meaning, Mr Bullock.", 1], ["Ca doit être joli chez vous avec tout ce que vous volez", "You must have a lovely home, Katie, with all the things you've stolen.", 1], ["- Je me demande bien où ce que vous volez votre argent pour vivre.", "- Where do you steal the money you live on?", 1]]}, "pendant": {"__C": 5, "germanique": {"__C": 1, "__e": [["Nous volons les âmes du Saint Empire Romain Germanique, pendant que vous volez leurs provinces.", "We are stealing souls from the Holy German Empire, while you are stealing their provinces.", 1]]}, "faire": {"__C": 1, "__e": [["Devrais-je rester sans rien faire, pendant que vous volez l'armée de Francis pour vous enfuir avec votre prince Bourbon ?", "Why should I stand by while you steal my son's army to run off with your Bourbon prince?", 1]]}, "__e": [["Pendant que vous volez, vous lirez ce que ceux avant vous ont écrit.", "While you fly, you will read what those before you wrote in the sky.", 1], ["Devrais-je rester sans rien faire, pendant que vous volez l'armée de Francis pour vous enfuir avec votre prince Bourbon ?", "Why should I stand by while you steal my son's army to run off with your Bourbon prince?", 1], ["Pendant que vous volez, nous prions pour vous, mon lieutenant.", "While you fly, we pray, First Lieutenant.", 1]]}, "__e": [["Deux fois par jour, je sais que vous volez au-dessus de la France, et que vous ne revenez pas tous.", "Twice a day I know you're 30,000 feet over France. You may not all return.", 1], ["Un conseil : la prochaine fois que vous volez quelqu'un qui m'a volé, ne vous laissez pas voler vos affaires.", "Word of advice, next time you steal from someone who stole from me, don't let your stuff be so stolen.", 1], ["Et avez vous tellement besoin de ces choses que vous volez de l'argent pour les acheter ?", "And did you need those shoes so badly that you stole money to buy them?", 1]]}, "si": {"__C": 48, "et": {"__C": 2, "__e": [["Et si vous volez notre livre, l'un de nous mourra au Carrousel.", "And if you'd taken our book, then it's one of us who dies tonight at carousel.", 1], ["Et si vous volez voir de l'humiliation, attention.", "And if you want to see humiliation, watch out.", 1], ["Et si vous volez...", "- Tuesday.", 1]]}, "fous": {"__C": 2, "m'en": {"__C": 2, "__e": [["Allez, je m'en fous si vous volez la banque.", "Come on, I don't care if you rob the bank.", 1], ["Je m'en fous si vous volez ou faites exploser un truc.", "I don't care if you rob the store or blow something up.", 1]]}, "__e": [["Allez, je m'en fous si vous volez la banque.", "Come on, I don't care if you rob the bank.", 1], ["Je m'en fous si vous volez ou faites exploser un truc.", "I don't care if you rob the store or blow something up.", 1]]}, "__e": [["Si vous volez avec quelqu'un, il sait que vous êtes un voleur.", "If you steal with a guy, he knows you're a thief.", 1], ["Je suppose que si vous volez 20 000 pieds au-dessus du sol, autant le faire dans le grand luxe.", "i guess if you're gonna be 20,000 feet above the ground, you might as well do it in the lap of luxury.", 1], ["Si vous volez avec Air France, vous mangerez bien.", "If you fly Air France, you will eat well.", 0]]}, "et": {"__C": 24, "barb": {"__C": 1, "ranch": {"__C": 1, "__e": [["Nous sommes des cow-boys du ranch Barb et vous volez notre sel.", "We're Barb riders and that's Barb salt you're stealing.", 1]]}, "__e": [["Nous sommes des cow-boys du ranch Barb et vous volez notre sel.", "We're Barb riders and that's Barb salt you're stealing.", 1]]}, "héros": {"__C": 2, "les": {"__C": 2, "__e": [["# Hello, messieurs # # Vous êtes les héros Et vous volez si haut #", "\"Hello Fellas, we know you're heroes and you can fly... so high.", 1], ["# Vous êtes les héros Et vous volez si haut #", "We know you're heroes and you can fly so high", 1]]}, "__e": [["# Hello, messieurs # # Vous êtes les héros Et vous volez si haut #", "\"Hello Fellas, we know you're heroes and you can fly... so high.", 1], ["# Vous êtes les héros Et vous volez si haut #", "We know you're heroes and you can fly so high", 1]]}, "__e": [["Voici une liste de ses associés, et il apparaît que Pete et vous volez de l'argent depuis un bout de temps", "This is a list of known associates, and it appears that you and Pete have been separating people from their money for quite awhile.", 1], ["Mais je ne saurai jamais, car vous ne me laissez pas essayer, et vous prenez tous nos robots et vous volez tous nos cadavres !", "You know, but I'll never know because you won't let me try one, but you hog all our robots and you steal all our corpses!", 1], ["Et vous êtes assise là , tranquille Et vous volez les secrets de mon passé Je ne veux pas m'en mêler monsieur", "You sit there patiently... and would draw out secrets of my past.", 1]]}, "__e": [["Ils disent que soit vous volez de la nourriture sur votre chemin, soit vous restez et vous le faites tous les jours.", "They say you Guatemalans either steal food on your way through... or stay and steal some every day.", 1], ["Si vous volez avec Air France, vous mangerez bien.", "If you fly Air France, you will eat well.", 0], ["Lorsque vous volez une banque, vous allez en prison. Lorsqu'une banque vous vole, elle distribue des primes.", "When you rob a bank, you go to jail. When a bank robs you, they hand out bonuses.", 0]]}, "me": {"__C": 123, "vous": {"__C": 93, "si": {"__C": 10, "mais": {"__C": 1, "__e": [["D'accord, mais si vous me volez mon idée, je vous jure...", "All right. But if any of you motherfuckers steals my idea, I swear to God I will...", 1]]}, "désormais": {"__C": 1, "__e": [["Désormais, si vous me volez mon bâton, ayez l'amabilité de réellement me tuer.", "In future, if you're going to take my stick, do me the courtesy of actually killing me.", 1]]}, "__e": [["Si vous me volez encore une fois, je vous tuerai moi-même.", "If you ever steal from me again, I'll shoot you myself.", 1], ["Si vous me mentez, si vous me volez, non seulement je vous tuerai, mais je tuerai aussi votre femme.", "If you lie to me, if you steal from me, I won't just kill you. I'll kill your wife.", 1], ["D'accord, mais si vous me volez mon idée, je vous jure...", "All right. But if any of you motherfuckers steals my idea, I swear to God I will...", 1]]}, "et": {"__C": 7, "gagné": {"__C": 1, "__e": [["Je l'ai gagné, et vous me volez !", "I made it, you're stealing it!", 1]]}, "là-bas": {"__C": 1, "__e": [["Je dis, \"juste là-bas,\" et vous me volez quand même.", "I say, \"Right down there,\" and then you rob me anyway.", 1]]}, "__e": [["Je suis né libre et vous me volez cette liberté.", "I was created with free will and you are taking it from me.", 1], ["Oui, encore moi. Et vous me volez encore mon taxi.", "Getting my cab taken by you again.", 1], ["Je dis, \"juste là-bas,\" et vous me volez quand même.", "I say, \"Right down there,\" and then you rob me anyway.", 1]]}, "__e": [["D'abord vous me volez ma mère et maintenant vous essayez de voler mon meilleur ami ?", "First you steal my mom and now you're trying to steal my best friend?", 1], ["Donc si j'ai bien compris, vous me volez, ils vous volent, et vous voulez les voler pour me rendre mon bien ?", "Let me see if I got this straight. You steal from me, they steal from you, and now you wanna steal back from them so you can give it to me?", 1], ["Et il ne vous suffit pas de voler notre trésor, vous me volez aussi ma femme?", "And it wasn't enough to steal our treasure. You had to steal my wife. He didn't steal me.", 1]]}, "ne": {"__C": 23, "visage": {"__C": 1, "mon": {"__C": 1, "__e": [["Mon visage, ne me volez pas mon visage.", "My face. Don't steal my face.", 1]]}, "__e": [["Mon visage, ne me volez pas mon visage.", "My face. Don't steal my face.", 1]]}, "vous": {"__C": 2, "__e": [["Vous ne me volez pas.", "You're not poaching me.", 1]]}, "__e": [["Mon visage, ne me volez pas mon visage.", "My face. Don't steal my face.", 1], ["Ne me volez pas mon travail, je vous en supplie.", "Don't take my job from me, please.", 1], ["Si vous avez des problèmes, venez me voir, ne me volez pas.", "If you are in trouble, come to me, don't steal from me.", 1]]}, "qui": {"__C": 2, "garce": {"__C": 1, "la": {"__C": 1, "__e": [["C'est vous la garce qui me volez mon homme.", "You're the ho stealing my man.", 1]]}, "__e": [["C'est vous la garce qui me volez mon homme.", "You're the ho stealing my man.", 1]]}, "vous": {"__C": 1, "c'est": {"__C": 1, "__e": [["Donc c'est vous qui me volez.", "So it's you who's robbing me.", 1]]}, "__e": [["Donc c'est vous qui me volez.", "So it's you who's robbing me.", 1]]}, "__e": [["Donc c'est vous qui me volez.", "So it's you who's robbing me.", 1], ["C'est vous la garce qui me volez mon homme.", "You're the ho stealing my man.", 1]]}, "__e": [["D'abord vous me volez ma mère et maintenant vous essayez de voler mon meilleur ami ?", "First you steal my mom and now you're trying to steal my best friend?", 1], ["Donc si j'ai bien compris, vous me volez, ils vous volent, et vous voulez les voler pour me rendre mon bien ?", "Let me see if I got this straight. You steal from me, they steal from you, and now you wanna steal back from them so you can give it to me?", 1], ["Et il ne vous suffit pas de voler notre trésor, vous me volez aussi ma femme?", "And it wasn't enough to steal our treasure. You had to steal my wife. He didn't steal me.", 1]]}, "et": {"__C": 35, "l'enfer": {"__C": 2, "quittez": {"__C": 2, "__e": [["Quittez l'enfer et volez au paradis !", "Leave hell and fly to heaven!", 1]]}, "__e": [["Quittez l'enfer et volez au paradis !", "Leave hell and fly to heaven!", 1]]}, "vie": {"__C": 2, "en": {"__C": 2, "gardez-le": {"__C": 2, "__e": [["Gardez-le en vie et volez sa force.", "Just keep him alive and steal his strength.", 1], ["Gardez-le en vie et volez simplement sa force.", "Keep him alive and just steal his strength.", 1]]}, "__e": [["Gardez-le en vie et volez sa force.", "Just keep him alive and steal his strength.", 1], ["Gardez-le en vie et volez simplement sa force.", "Keep him alive and just steal his strength.", 1]]}, "__e": [["Gardez-le en vie et volez sa force.", "Just keep him alive and steal his strength.", 1], ["Gardez-le en vie et volez simplement sa force.", "Keep him alive and just steal his strength.", 1]]}, "droguez": {"__C": 2, "vous": {"__C": 2, "que": {"__C": 1, "__e": [["Des amis que vous droguez et volez.", "Friends you drugged and rolled.", 1]]}, "__e": [["Vous droguez et volez ces hommes.", "Look... you dosed, and then you robbed these guys.", 1], ["Des amis que vous droguez et volez.", "Friends you drugged and rolled.", 1]]}, "__e": [["Vous droguez et volez ces hommes.", "Look... you dosed, and then you robbed these guys.", 1], ["Des amis que vous droguez et volez.", "Friends you drugged and rolled.", 1]]}, "__e": [["Montez aussi haut que vous le pouvez et volez haut.", "Go as high as you can... and fly high.", 1], ["Vous avez cru que seriez venu ici et volez toutes ces belles choses?", "You boys thought you could come in here and steal all these beautiful things?", 1], ["J'ai décidé que je vais prendre l'avion du mort et volez vers le sud.", "I have decided that I'm going to take the dead guy's plane and fly south.", 1]]}, "le": {"__C": 27, "vous": {"__C": 16, "si": {"__C": 1, "__e": [["Si vous le volez, il prendra sa revanche.", "If you steal from him, he will be revenged.", 1]]}, "alors": {"__C": 1, "__e": [["ALORS VOUS LE VOLEZ.", "THEN YOU STOLE IT.", 1]]}, "__e": [["Suivez moi chez mon proprio, Heu, laissez moi lui donner l'argent, Et là vous le volez.", "Follow me to my Landlord's, uh, let me give him this money, and then you rob him.", 1], ["Nos enfants se voient offrir une chance, et même ça, vous le volez.", "We're getting one opportunity to educate our children but you want to steal that too.", 1], ["Mais tout le monde le sait que vous le volez !", ".. They all know you steal it!", 1]]}, "ne": {"__C": 6, "disait": {"__C": 1, "qui": {"__C": 1, "__e": [["C'est... c'est pour ça qu'il y avait un mot sur le pouf qui disait, \"Ne le volez pas...\"", "Well, that's why they put that sign on the beanbag chair that says, \"Do not steal this...\"", 1]]}, "__e": [["C'est... c'est pour ça qu'il y avait un mot sur le pouf qui disait, \"Ne le volez pas...\"", "Well, that's why they put that sign on the beanbag chair that says, \"Do not steal this...\"", 1]]}, "__e": [["Ne le volez pas.", "Hey!", 1], ["Ne le volez pas.\"", "Don't... steal it.\"", 1], ["C'est... c'est pour ça qu'il y avait un mot sur le pouf qui disait, \"Ne le volez pas...\"", "Well, that's why they put that sign on the beanbag chair that says, \"Do not steal this...\"", 1]]}, "me": {"__C": 4, "vous": {"__C": 3, "pourquoi": {"__C": 1, "__e": [["Pourquoi vous me le volez ?", "How could you steal it?", 1]]}, "__e": [["Vous me le volez ouvertement ?", "You people are openly stealing it from me?", 1], ["Vous me le volez ?", "You mean you're stealing it from me?", 1], ["Pourquoi vous me le volez ?", "How could you steal it?", 1]]}, "ne": {"__C": 1, "__e": [["Ne me le volez pas.", "Nobody steal that.", 1]]}, "__e": [["Vous me le volez ?", "You mean you're stealing it from me?", 1], ["Pourquoi vous me le volez ?", "How could you steal it?", 1], ["Ne me le volez pas.", "Nobody steal that.", 1]]}, "__e": [["Nos enfants se voient offrir une chance, et même ça, vous le volez.", "We're getting one opportunity to educate our children but you want to steal that too.", 1], ["Mais tout le monde le sait que vous le volez !", ".. They all know you steal it!", 1], ["Vous m'avez amené ici, mais ce n'est pas vous qui le volez ?", "You brought me here, but you're not the one stealing it?", 1]]}, "nous": {"__C": 32, "vous": {"__C": 22, "que": {"__C": 3, "ce": {"__C": 1, "__e": [["Comme exiger de manger ce que vous nous volez.", "Like demanding we eat the food you steal from us.", 1]]}, "coeur": {"__C": 1, "__e": [["Je sais dans mon coeur que vous nous volez.", "Just, that I know in my heart that you steal from us.", 1]]}, "__e": [["Comme exiger de manger ce que vous nous volez.", "Like demanding we eat the food you steal from us.", 1], ["Est-ce que vous nous volez ?", "Are you... stealing from us?", 1], ["Je sais dans mon coeur que vous nous volez.", "Just, that I know in my heart that you steal from us.", 1]]}, "et": {"__C": 3, "chance": {"__C": 1, "__e": [["Nous vous offrons une seconde chance et vous nous volez.", "After we gave you a second chance. This is how you repay us?", 1]]}, "nous": {"__C": 1, "__e": [["Vous traînez dans les mêmes coins que nous et vous nous volez nos pas de danse.", "It's bad enough you guys hang out at our spots and steal our moves.", 1]]}, "__e": [["Et vous nous volez ?", "And you steal from us?", 1], ["Nous vous offrons une seconde chance et vous nous volez.", "After we gave you a second chance. This is how you repay us?", 1], ["Vous traînez dans les mêmes coins que nous et vous nous volez nos pas de danse.", "It's bad enough you guys hang out at our spots and steal our moves.", 1]]}, "__e": [["Je sais dans mon coeur que vous nous volez.", "Just, that I know in my heart that you steal from us.", 1], ["Vous nous volez du terrain qui n'est pas à vous.", "You stole land that isn't yours.", 1], ["Vous nous volez la victoire, shérif, et si Dieu le veut, tout le monde saura...", "You robbing us of our victory here, Sheriff, and God help me, everyone gonna know what...", 1]]}, "qui": {"__C": 1, "vous": {"__C": 1, "donc": {"__C": 1, "__e": [["c'est donc vous qui nous volez.", "So you're the one who's been stealing from us.", 1]]}, "__e": [["c'est donc vous qui nous volez.", "So you're the one who's been stealing from us.", 1]]}, "__e": [["c'est donc vous qui nous volez.", "So you're the one who's been stealing from us.", 1]]}, "ne": {"__C": 7, "mais": {"__C": 2, "pas": {"__C": 1, "__e": [["Je suis sûr que ça ne se reproduira pas, mais ne nous volez plus nos idées.", "I'm sure it won't happen again, but please don't steal from us.", 1]]}, "__e": [["Mais ne nous volez pas nos filles.", "But do not steal our girls.", 1], ["Je suis sûr que ça ne se reproduira pas, mais ne nous volez plus nos idées.", "I'm sure it won't happen again, but please don't steal from us.", 1]]}, "crions": {"__C": 2, "le": {"__C": 2, "__e": [["Nous sommes là, nous le crions Ne nous volez pas notre avenir", "We are here, and we are loud Stealing our future is not allowed", 1]]}, "__e": [["Nous sommes là, nous le crions Ne nous volez pas notre avenir", "We are here, and we are loud Stealing our future is not allowed", 1]]}, "__e": [["Règle n° 1 est que vous ne nous volez pas !", "Rule #1 is you never steal from us!", 1], ["Mais ne nous volez pas nos filles.", "But do not steal our girls.", 1], ["Je suis sûr que ça ne se reproduira pas, mais ne nous volez plus nos idées.", "I'm sure it won't happen again, but please don't steal from us.", 1]]}, "__e": [["Je sais dans mon coeur que vous nous volez.", "Just, that I know in my heart that you steal from us.", 1], ["Vous nous volez du terrain qui n'est pas à vous.", "You stole land that isn't yours.", 1], ["Vous nous volez la victoire, shérif, et si Dieu le veut, tout le monde saura...", "You robbing us of our victory here, Sheriff, and God help me, everyone gonna know what...", 1]]}, "__e": [["Si vous volez avec Air France, vous mangerez bien.", "If you fly Air France, you will eat well.", 0], ["Lorsque vous volez une banque, vous allez en prison. Lorsqu'une banque vous vole, elle distribue des primes.", "When you rob a bank, you go to jail. When a bank robs you, they hand out bonuses.", 0], ["Ne volez pas, ne mentez pas, ne soyez pas paresseux.", "Do not steal, do not lie, do not be lazy.", 0]]}, "souveniez": {"__C": 442, "vous": {"__C": 337, "vous": {"__C": 276, "que": {"__C": 202, "pour": {"__C": 13, "__e": [["C'est arrivé. Je saurai trouver les mots pour que vous vous souveniez.", "It's the truth, I'll find the words to make you remember what's happened.", 1], ["Quelques mots pour que vous vous souveniez de moi s'il m'arrive quelque chose.", "I want to give you some words to remember me by in case something happens.", 1], ["Un de ces jours, je vous trouverai et je vous donnerai cette lettre pour que vous vous souveniez de ce que je vous avais fait.\"", "One of these days, I'm going to find you and I'm going to give youthis letter so you'll remember what you done to me.\"", 1]]}, "veux": {"__C": 35, "__e": [["Donc je veux que vous vous souveniez de ça pour toujours, votre anniversaire est le jour de sa mort et vous êtes", "So I want you to remember this forever Your birthday is her death day", 1], ["J'ai assis ma famille autour de la table de la cuisine chez moi... et j'ai dit: 'Je viens d'avoir le jour le plus extraordinaire de ma vie... et je veux que vous vous souveniez de ce jour.", "[ Ford ] The themes that George is dealing with are so strong, so primordial. The conflicts between children and their parents. Luke Skywalker was George growing up.", 1], ["Je veux que vous vous souveniez de cet instant.", "I want you to remember this moment.", 0]]}, "__e": [["J'ai assis ma famille autour de la table de la cuisine chez moi... et j'ai dit: 'Je viens d'avoir le jour le plus extraordinaire de ma vie... et je veux que vous vous souveniez de ce jour.", "[ Ford ] The themes that George is dealing with are so strong, so primordial. The conflicts between children and their parents. Luke Skywalker was George growing up.", 1], ["Je veux que vous vous souveniez de cet instant.", "I want you to remember this moment.", 0], ["Je suis content que vous vous souveniez de moi.", "I'm glad you remembered me.", 0]]}, "si": {"__C": 30, "demandais": {"__C": 7, "__e": [["Je me demandais si vous vous souveniez de moi.", "I wondered if you remembered me.", 1], ["Je vous demandais si vous vous souveniez le match test", "I was asking if you remember the test match.", 1], ["Je me demandais si vous vous souveniez de la personne qui a envoyé ceci.", "I was wondering if you remember the person who sent this.", 1]]}, "demandait": {"__C": 4, "__e": [["On se demandait si vous vous souveniez de Jimmy Tully.", "We're wondering if you remember Jimmy Tully.", 1], ["On a votre nom d'une fiche d'inscription, et on se demandait si vous vous souveniez qui a utilisé cet ordinateur juste avant vous.", "We got your name from the sign-in sheet, and we were wondering if you can remember who was using that computer right before you.", 1], ["On a trouvé cette carte dans les fleurs et on se demandait si vous vous souveniez d'un jeune homme qui les aurait achetées il y a deux ans ?", "We found this card in the flowers and we're wondering if you remember a young man who may have bought them from here a couple of days ago?", 1]]}, "__e": [["Je me demandais si vous vous souveniez de la personne qui a envoyé ceci.", "I was wondering if you remember the person who sent this.", 1], ["Et elle m'a dit de vous demander si vous vous souveniez de la fois où vous avez visité ce château en Suisse.", "And then she told me to ask if you remembered the time you went up to that castle in Switzerland.", 1], ["On a trouvé cette carte dans les fleurs et on se demandait si vous vous souveniez d'un jeune homme qui les aurait achetées il y a deux ans ?", "We found this card in the flowers and we're wondering if you remember a young man who may have bought them from here a couple of days ago?", 1]]}, "__e": [["J'ai assis ma famille autour de la table de la cuisine chez moi... et j'ai dit: 'Je viens d'avoir le jour le plus extraordinaire de ma vie... et je veux que vous vous souveniez de ce jour.", "[ Ford ] The themes that George is dealing with are so strong, so primordial. The conflicts between children and their parents. Luke Skywalker was George growing up.", 1], ["Je veux que vous vous souveniez de cet instant.", "I want you to remember this moment.", 0], ["Je suis content que vous vous souveniez de moi.", "I'm glad you remembered me.", 0]]}, "ne": {"__C": 58, "vous": {"__C": 58, "que": {"__C": 44, "__e": [["Donc, tout ce que vous nous avez dit avant... que vous ne vous souveniez pas de jamais l'avoir rencontré... c'était un mensonge ?", "So everything that you told us before... that you have no recollection of ever having met him... that was a lie?", 1], ["Et tout comme les cinq conversations que l'on a eue, vous ne vous en souvenez pas, il est fort possible que vous ne vous souveniez pas que vos enfants soient venus vous voir.", "And just like you've talked to me about five times, and you don't remember, it's quite possible you don't remember that your children have come to see you.", 1], ["Il se peut que vous ne vous souveniez pas de moi, mais je me souviens de vous.", "You may not remember me, but I remember you.", 0]]}, "si": {"__C": 2, "__e": [["Arrêtez de faire comme si vous ne vous souveniez pas.", "Don't pretend like you don't remember.", 1], ["Et si vous ne vous souveniez pas d'avoir tué cette fille ?", "- Yeah. What if you don't remember killing that girl?", 1]]}, "__e": [["Donc, tout ce que vous nous avez dit avant... que vous ne vous souveniez pas de jamais l'avoir rencontré... c'était un mensonge ?", "So everything that you told us before... that you have no recollection of ever having met him... that was a lie?", 1], ["Et tout comme les cinq conversations que l'on a eue, vous ne vous en souvenez pas, il est fort possible que vous ne vous souveniez pas que vos enfants soient venus vous voir.", "And just like you've talked to me about five times, and you don't remember, it's quite possible you don't remember that your children have come to see you.", 1], ["Il se peut que vous ne vous souveniez pas de moi, mais je me souviens de vous.", "You may not remember me, but I remember you.", 0]]}, "__e": [["Donc, tout ce que vous nous avez dit avant... que vous ne vous souveniez pas de jamais l'avoir rencontré... c'était un mensonge ?", "So everything that you told us before... that you have no recollection of ever having met him... that was a lie?", 1], ["Et tout comme les cinq conversations que l'on a eue, vous ne vous en souvenez pas, il est fort possible que vous ne vous souveniez pas que vos enfants soient venus vous voir.", "And just like you've talked to me about five times, and you don't remember, it's quite possible you don't remember that your children have come to see you.", 1], ["Il se peut que vous ne vous souveniez pas de moi, mais je me souviens de vous.", "You may not remember me, but I remember you.", 0]]}, "que": {"__C": 1, "heureuse": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis heureuse que vous souveniez de la Polognez.", "I'm glad you remember Poland.", 1]]}, "__e": [["Je suis heureuse que vous souveniez de la Polognez.", "I'm glad you remember Poland.", 1]]}, "__e": [["Je suis heureuse que vous souveniez de la Polognez.", "I'm glad you remember Poland.", 1]]}, "__e": [["Je veux que vous vous souveniez de cet instant.", "I want you to remember this moment.", 0], ["Je suis content que vous vous souveniez de moi.", "I'm glad you remembered me.", 0], ["Il se peut que vous ne vous souveniez pas de moi, mais je me souviens de vous.", "You may not remember me, but I remember you.", 0]]}, "en": {"__C": 101, "vous": {"__C": 101, "vous": {"__C": 81, "que": {"__C": 68, "__e": [["Mais j'ai fait ça pour vous, pour que vous vous en souveniez à votre retour.", "But I did it for you, for when you came back for you to remember by.", 1], ["Je veux que vous sachiez une chose... et que vous vous en souveniez dans les années à venir.", "One thing I do want you to know to hold in your thoughts in the years to come.", 1], ["Je ne m'attends pas à ce que vous vous en souveniez.", "I don't expect you'd remember.", 0]]}, "si": {"__C": 8, "__e": [["Ce n'est pas comme si vous vous en souveniez !", "It's not like you remembered it!", 1], ["Je comptais vous dire que c'était pas grave... si vous vous en souveniez.", "I thought if you remembered... to let you know it was okay.", 1], ["Parce que si vous vous en souveniez, vous devriez la laisser partir.", "'Cause if you remembered it, then you'd have to let her go.", 1]]}, "__e": [["Mais j'ai fait ça pour vous, pour que vous vous en souveniez à votre retour.", "But I did it for you, for when you came back for you to remember by.", 1], ["Je veux que vous sachiez une chose... et que vous vous en souveniez dans les années à venir.", "One thing I do want you to know to hold in your thoughts in the years to come.", 1], ["Je ne m'attends pas à ce que vous vous en souveniez.", "I don't expect you'd remember.", 0]]}, "ne": {"__C": 18, "vous": {"__C": 18, "__e": [["Je vous l'ai dit, je travaille ici, on s'est croisés pleins de fois, et c'est fou que vous ne vous en souveniez pas !", "I told you, I was in the office because I work there, and we've actually met a bunch of times, and it's crazy you don't remember me!", 1], ["Je ne suis pas surpris que vous ne vous en souveniez pas.", "I'm not surprised you don't remember.", 0], ["Je ne suis pas surprise que vous ne vous en souveniez pas.", "I'm not surprised you don't remember.", 0]]}, "__e": [["Je vous l'ai dit, je travaille ici, on s'est croisés pleins de fois, et c'est fou que vous ne vous en souveniez pas !", "I told you, I was in the office because I work there, and we've actually met a bunch of times, and it's crazy you don't remember me!", 1], ["Je ne suis pas surpris que vous ne vous en souveniez pas.", "I'm not surprised you don't remember.", 0], ["Je ne suis pas surprise que vous ne vous en souveniez pas.", "I'm not surprised you don't remember.", 0]]}, "__e": [["Je ne m'attends pas à ce que vous vous en souveniez.", "I don't expect you'd remember.", 0], ["Je ne suis pas surpris que vous ne vous en souveniez pas.", "I'm not surprised you don't remember.", 0], ["Je ne suis pas surprise que vous ne vous en souveniez pas.", "I'm not surprised you don't remember.", 0]]}, "__e": [["Je ne m'attends pas à ce que vous vous en souveniez.", "I don't expect you'd remember.", 0], ["Je ne suis pas surpris que vous ne vous en souveniez pas.", "I'm not surprised you don't remember.", 0], ["Je ne suis pas surprise que vous ne vous en souveniez pas.", "I'm not surprised you don't remember.", 0]]}, "t'en": {"__C": 1, "ne": {"__C": 1, "tu": {"__C": 1, "et": {"__C": 1, "__e": [["Et tu ne t'en souveniez pas !", "And you didn't remember!", 1]]}, "__e": [["Et tu ne t'en souveniez pas !", "And you didn't remember!", 1]]}, "__e": [["Et tu ne t'en souveniez pas !", "And you didn't remember!", 1]]}, "__e": [["Et tu ne t'en souveniez pas !", "And you didn't remember!", 1]]}, "ne": {"__C": 1, "vous": {"__C": 1, "vous": {"__C": 1, "que": {"__C": 1, "__e": [["Il se peut que vous vous ne souveniez pas de moi, mais je me rappelle bien de vous.", "You may not remember me, but I most certainly remember you.", 1]]}, "__e": [["Il se peut que vous vous ne souveniez pas de moi, mais je me rappelle bien de vous.", "You may not remember me, but I most certainly remember you.", 1]]}, "__e": [["Il se peut que vous vous ne souveniez pas de moi, mais je me rappelle bien de vous.", "You may not remember me, but I most certainly remember you.", 1]]}, "__e": [["Il se peut que vous vous ne souveniez pas de moi, mais je me rappelle bien de vous.", "You may not remember me, but I most certainly remember you.", 1]]}, "sous": {"__C": 1, "vous": {"__C": 1, "que": {"__C": 1, "flatté": {"__C": 1, "__e": [["Je suis flatté que vous sous souveniez de mon nom.", "It's flattering you remember my name.", 1]]}, "__e": [["Je suis flatté que vous sous souveniez de mon nom.", "It's flattering you remember my name.", 1]]}, "__e": [["Je suis flatté que vous sous souveniez de mon nom.", "It's flattering you remember my name.", 1]]}, "__e": [["Je suis flatté que vous sous souveniez de mon nom.", "It's flattering you remember my name.", 1]]}, "réellement": {"__C": 1, "avez": {"__C": 1, "vous": {"__C": 1, "si": {"__C": 1, "__e": [["Eh bien, peut-être si vous avez réellement souveniez moi d'être votre élève.", "Well, maybe if you actually remembered me being your student.", 1]]}, "__e": [["Eh bien, peut-être si vous avez réellement souveniez moi d'être votre élève.", "Well, maybe if you actually remembered me being your student.", 1]]}, "__e": [["Eh bien, peut-être si vous avez réellement souveniez moi d'être votre élève.", "Well, maybe if you actually remembered me being your student.", 1]]}, "__e": [["Eh bien, peut-être si vous avez réellement souveniez moi d'être votre élève.", "Well, maybe if you actually remembered me being your student.", 1]]}, "__e": [["Je ne suis pas surpris que vous ne vous en souveniez pas.", "I'm not surprised you don't remember.", 0], ["Je ne suis pas surprise que vous ne vous en souveniez pas.", "I'm not surprised you don't remember.", 0], ["Il se peut que vous ne vous souveniez pas de moi, mais je me souviens de vous.", "You may not remember me, but I remember you.", 0]]}, "accédera": {"__C": 74, "il": {"__C": 10, "mois": {"__C": 1, "18": {"__C": 1, "dans": {"__C": 1, "__e": [["Dans 18 mois, il accédera au pouvoir, ça n'ira pas tout seul.", "In 18 months when he comes to power, we shall have to look out for trouble.", 1]]}, "__e": [["Dans 18 mois, il accédera au pouvoir, ça n'ira pas tout seul.", "In 18 months when he comes to power, we shall have to look out for trouble.", 1]]}, "__e": [["Dans 18 mois, il accédera au pouvoir, ça n'ira pas tout seul.", "In 18 months when he comes to power, we shall have to look out for trouble.", 1]]}, "aime": {"__C": 1, "vous": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Vous lui donnerez la volonté... et parce qu'il vous aime, il accédera à vos souhaits.", "You'll give him the drive... and because he loves you, he'll accede to your needs.", 1]]}, "__e": [["Vous lui donnerez la volonté... et parce qu'il vous aime, il accédera à vos souhaits.", "You'll give him the drive... and because he loves you, he'll accede to your needs.", 1]]}, "__e": [["Vous lui donnerez la volonté... et parce qu'il vous aime, il accédera à vos souhaits.", "You'll give him the drive... and because he loves you, he'll accede to your needs.", 1]]}, "jour": {"__C": 1, "un": {"__C": 1, "__e": [["Un jour, il accédera au trône après Sa Majesté.", "Someday, he'll ascend to the throne after His Majesty.", 1]]}, "__e": [["Un jour, il accédera au trône après Sa Majesté.", "Someday, he'll ascend to the throne after His Majesty.", 1]]}, "__e": [["Il accédera à la conscience le 29 août à 2 h 14 du matin.", "It becomes self-aware at 2:14 a. m. Eastern time, August 29.", 1], ["Le jour où il accédera au trône, compte tenu de sa personnalité, la noblesse sera la première à disparaître.", "One day when he takes the throne, judging by his temperament, the nobility will be the first to go.", 1], ["Il a dû décider de s'en faire des amis afin qu'ils lui soient utiles quand il accédera au trône.", "He must have decided to befriend them so that they could be of use when he becomes the next king.", 1]]}, "y": {"__C": 4, "on": {"__C": 2, "si": {"__C": 1, "et": {"__C": 1, "__e": [["On se demande ce qu'il y a de l'autre côté et si on y accédera.", "- Yeah. You don't know what's on the other end, and if you're gonna get to the end.", 1]]}, "__e": [["On se demande ce qu'il y a de l'autre côté et si on y accédera.", "- Yeah. You don't know what's on the other end, and if you're gonna get to the end.", 1]]}, "__e": [["On y accédera par un pont suspendu.", "We'll get to them on a suspension bridge.", 1], ["On se demande ce qu'il y a de l'autre côté et si on y accédera.", "- Yeah. You don't know what's on the other end, and if you're gonna get to the end.", 1]]}, "deux": {"__C": 1, "des": {"__C": 1, "lequel": {"__C": 1, "__e": [["Gokû et Kuririn se battent pour une place en finale. Lequel des deux y accédera ?", "[NARRATOR] So far, Goku and Krillin seem evenly matched.", 1]]}, "__e": [["Gokû et Kuririn se battent pour une place en finale. Lequel des deux y accédera ?", "[NARRATOR] So far, Goku and Krillin seem evenly matched.", 1]]}, "__e": [["Gokû et Kuririn se battent pour une place en finale. Lequel des deux y accédera ?", "[NARRATOR] So far, Goku and Krillin seem evenly matched.", 1]]}, "qui": {"__C": 1, "sait": {"__C": 1, "qui": {"__C": 1, "__e": [["Si je ne m'empare pas du trône, qui sait qui y accédera ?", "If I do not return to claim the throne, there is no telling who will. Good.", 1]]}, "__e": [["Si je ne m'empare pas du trône, qui sait qui y accédera ?", "If I do not return to claim the throne, there is no telling who will. Good.", 1]]}, "__e": [["Si je ne m'empare pas du trône, qui sait qui y accédera ?", "If I do not return to claim the throne, there is no telling who will. Good.", 1]]}, "__e": [["On y accédera par un pont suspendu.", "We'll get to them on a suspension bridge.", 1], ["Gokû et Kuririn se battent pour une place en finale. Lequel des deux y accédera ?", "[NARRATOR] So far, Goku and Krillin seem evenly matched.", 1], ["On se demande ce qu'il y a de l'autre côté et si on y accédera.", "- Yeah. You don't know what's on the other end, and if you're gonna get to the end.", 1]]}, "qui": {"__C": 6, "libéraux": {"__C": 1, "des": {"__C": 1, "file": {"__C": 1, "__e": [["Le chef de file des libéraux qui accédera sans doute au pouvoir quand la princesse montera sur le trône.", "The Liberal leader who'll probably be in power when the Princess succeeds.", 1]]}, "__e": [["Le chef de file des libéraux qui accédera sans doute au pouvoir quand la princesse montera sur le trône.", "The Liberal leader who'll probably be in power when the Princess succeeds.", 1]]}, "__e": [["Le chef de file des libéraux qui accédera sans doute au pouvoir quand la princesse montera sur le trône.", "The Liberal leader who'll probably be in power when the Princess succeeds.", 1]]}, "roi": {"__C": 1, "prochain": {"__C": 1, "le": {"__C": 1, "__e": [["Mon seul héritier et donc le prochain roi qui accédera au trône ne peut être que le Prince Héritier.", "My only heir and next King who will ascend to the throne is the Crown Prince.", 1]]}, "__e": [["Mon seul héritier et donc le prochain roi qui accédera au trône ne peut être que le Prince Héritier.", "My only heir and next King who will ascend to the throne is the Crown Prince.", 1]]}, "__e": [["Mon seul héritier et donc le prochain roi qui accédera au trône ne peut être que le Prince Héritier.", "My only heir and next King who will ascend to the throne is the Crown Prince.", 1]]}, "héritier": {"__C": 1, "prince": {"__C": 1, "du": {"__C": 1, "__e": [["Vous avez dit au revoir à votre mari, mais vous êtes maintenant la mère du prince héritier qui accédera au trône.", "The Late King is dead but you're the mother of a Prince who is to succeed the throne.", 1]]}, "__e": [["Vous avez dit au revoir à votre mari, mais vous êtes maintenant la mère du prince héritier qui accédera au trône.", "The Late King is dead but you're the mother of a Prince who is to succeed the throne.", 1]]}, "__e": [["Vous avez dit au revoir à votre mari, mais vous êtes maintenant la mère du prince héritier qui accédera au trône.", "The Late King is dead but you're the mother of a Prince who is to succeed the throne.", 1]]}, "__e": [["Le chef de file des libéraux qui accédera sans doute au pouvoir quand la princesse montera sur le trône.", "The Liberal leader who'll probably be in power when the Princess succeeds.", 1], ["Mon seul héritier et donc le prochain roi qui accédera au trône ne peut être que le Prince Héritier.", "My only heir and next King who will ascend to the throne is the Crown Prince.", 1], ["Vous avez dit au revoir à votre mari, mais vous êtes maintenant la mère du prince héritier qui accédera au trône.", "The Late King is dead but you're the mother of a Prince who is to succeed the throne.", 1]]}, "on": {"__C": 10, "façon": {"__C": 1, "toute": {"__C": 1, "de": {"__C": 1, "__e": [["De toute façon, on accédera au labo.", "Anyway, I am sure we'll get into the basement lab just fine.", 1]]}, "__e": [["De toute façon, on accédera au labo.", "Anyway, I am sure we'll get into the basement lab just fine.", 1]]}, "__e": [["De toute façon, on accédera au labo.", "Anyway, I am sure we'll get into the basement lab just fine.", 1]]}, "et": {"__C": 1, "__e": [["Et on accédera au laboratoire de Saxon grâce au scanner rétinien de Charli.", "Then use Charli's retinal scan to access Saxon's restricted lab.", 1]]}, "enfin": {"__C": 1, "et": {"__C": 1, "m": {"__C": 1, "__e": [["Et entre 4 h et 4h30 du matin, on aura foré notre tunnel de 11,68 m. Et enfin, on accédera au parking.", "And between 4:00 and 4:30 in the morning, we're going to reach the end of the 11 meters and 68 centimeters of our tunnel, which means that we're finally... getting to the parking garage.", 1]]}, "__e": [["Et entre 4 h et 4h30 du matin, on aura foré notre tunnel de 11,68 m. Et enfin, on accédera au parking.", "And between 4:00 and 4:30 in the morning, we're going to reach the end of the 11 meters and 68 centimeters of our tunnel, which means that we're finally... getting to the parking garage.", 1]]}, "__e": [["Et entre 4 h et 4h30 du matin, on aura foré notre tunnel de 11,68 m. Et enfin, on accédera au parking.", "And between 4:00 and 4:30 in the morning, we're going to reach the end of the 11 meters and 68 centimeters of our tunnel, which means that we're finally... getting to the parking garage.", 1]]}, "__e": [["On accédera à Xadia au coucher, on doit revenir avec le cœur du titan avant le début du lever du soleil.", "So, we will enter Xadia at sundown, and we must return with the heart of the titan before the first moments of the sun's rise.", 1], ["On accédera à la tumeur par une incision dans le thorax entre les côtes.", "We'll access the tumor via an incision in the chest wall between your ribs.", 1], ["On accédera par les chambres du dessus et du dessous.", "We can access it from the rooms above and below.", 1]]}, "qu'il": {"__C": 4, "certain": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Si vous voulez monter à cheval ou sortir avec le Dixième Frère ou moi, je suis certain qu'il accédera à votre requête.", "If you want to ride a horse or go out with 10th brother or me. I'm sure he will agree to your request.", 1]]}, "__e": [["Si vous voulez monter à cheval ou sortir avec le Dixième Frère ou moi, je suis certain qu'il accédera à votre requête.", "If you want to ride a horse or go out with 10th brother or me. I'm sure he will agree to your request.", 1]]}, "__e": [["Si vous voulez monter à cheval ou sortir avec le Dixième Frère ou moi, je suis certain qu'il accédera à votre requête.", "If you want to ride a horse or go out with 10th brother or me. I'm sure he will agree to your request.", 1]]}, "assurée": {"__C": 1, "m'a": {"__C": 1, "goloborodko": {"__C": 1, "__e": [["Le président Goloborodko m'a assurée qu'il accédera bientôt à nos demandes.", "President Holoborodko gave his assurance that our demands will be met in the near future.", 1]]}, "__e": [["Le président Goloborodko m'a assurée qu'il accédera bientôt à nos demandes.", "President Holoborodko gave his assurance that our demands will be met in the near future.", 1]]}, "__e": [["Le président Goloborodko m'a assurée qu'il accédera bientôt à nos demandes.", "President Holoborodko gave his assurance that our demands will be met in the near future.", 1]]}, "fois": {"__C": 2, "une": {"__C": 2, "__e": [["Une fois qu'il accédera au trône, la sécurité du palais s'en chargera.", "The King's Guards can only take over after the official coronation.", 1], ["Une fois qu'il accédera au trône, ce sera du ressort de la sécurité du palais.", "After the coronation the King's Guards will take over.", 1]]}, "__e": [["Une fois qu'il accédera au trône, la sécurité du palais s'en chargera.", "The King's Guards can only take over after the official coronation.", 1], ["Une fois qu'il accédera au trône, ce sera du ressort de la sécurité du palais.", "After the coronation the King's Guards will take over.", 1]]}, "__e": [["Une fois qu'il accédera au trône, la sécurité du palais s'en chargera.", "The King's Guards can only take over after the official coronation.", 1], ["Une fois qu'il accédera au trône, ce sera du ressort de la sécurité du palais.", "After the coronation the King's Guards will take over.", 1], ["Si vous voulez monter à cheval ou sortir avec le Dixième Frère ou moi, je suis certain qu'il accédera à votre requête.", "If you want to ride a horse or go out with 10th brother or me. I'm sure he will agree to your request.", 1]]}, "équipe": {"__C": 3, "quelle": {"__C": 2, "disponibles": {"__C": 1, "encore": {"__C": 1, "__e": [["QUALIFICATIONS Avec deux places encore disponibles, quelle équipe accédera aux demi-finales ?", "With two spots remaining, which of these teams will secure their place in the semifinals?", 1]]}, "__e": [["QUALIFICATIONS Avec deux places encore disponibles, quelle équipe accédera aux demi-finales ?", "With two spots remaining, which of these teams will secure their place in the semifinals?", 1]]}, "disponible": {"__C": 1, "demi-finales": {"__C": 1, "__e": [["Avec une place convoitée en demi-finales disponible, quelle équipe accédera au niveau supérieur ?", "With one coveted semi-final spot up for grabs, which of these teams will move on to the next round?", 1]]}, "__e": [["Avec une place convoitée en demi-finales disponible, quelle équipe accédera au niveau supérieur ?", "With one coveted semi-final spot up for grabs, which of these teams will move on to the next round?", 1]]}, "__e": [["Avec une place convoitée en demi-finales disponible, quelle équipe accédera au niveau supérieur ?", "With one coveted semi-final spot up for grabs, which of these teams will move on to the next round?", 1], ["QUALIFICATIONS Avec deux places encore disponibles, quelle équipe accédera aux demi-finales ?", "With two spots remaining, which of these teams will secure their place in the semifinals?", 1]]}, "une": {"__C": 1, "seule": {"__C": 1, "savez": {"__C": 1, "__e": [["Comme vous le savez, seule une équipe accédera aux demi-finales.", "- Okay. Okay, teams. As you know, there's only one team moving onto the semi-finals.", 1]]}, "__e": [["Comme vous le savez, seule une équipe accédera aux demi-finales.", "- Okay. Okay, teams. As you know, there's only one team moving onto the semi-finals.", 1]]}, "__e": [["Comme vous le savez, seule une équipe accédera aux demi-finales.", "- Okay. Okay, teams. As you know, there's only one team moving onto the semi-finals.", 1]]}, "__e": [["Avec une place convoitée en demi-finales disponible, quelle équipe accédera au niveau supérieur ?", "With one coveted semi-final spot up for grabs, which of these teams will move on to the next round?", 1], ["QUALIFICATIONS Avec deux places encore disponibles, quelle équipe accédera aux demi-finales ?", "With two spots remaining, which of these teams will secure their place in the semifinals?", 1], ["Comme vous le savez, seule une équipe accédera aux demi-finales.", "- Okay. Okay, teams. As you know, there's only one team moving onto the semi-finals.", 1]]}, "__e": [["Si vous voulez monter à cheval ou sortir avec le Dixième Frère ou moi, je suis certain qu'il accédera à votre requête.", "If you want to ride a horse or go out with 10th brother or me. I'm sure he will agree to your request.", 1], ["Vous avez dit au revoir à votre mari, mais vous êtes maintenant la mère du prince héritier qui accédera au trône.", "The Late King is dead but you're the mother of a Prince who is to succeed the throne.", 1], ["En quittant le palais, quand le prince sera assez grand et accédera au trône, alors on m'a dit qu'elle aura quelque chose à dire.", "While leaving the Palace, when the Prince fully grows and ascends to the throne, then she will have something to say, I heard.", 1]]}, "ecoutes-moi": {"__C": 94, "important": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est important. Ecoutes-moi.", "This is important.", 1]]}, "__e": [["C'est important. Ecoutes-moi.", "This is important.", 1]]}, "pas": {"__C": 1, "pars": {"__C": 1, "ne": {"__C": 1, "sally": {"__C": 1, "__e": [["Sally, ne pars pas. Ecoutes-moi !", "Sally, don't go, listen to me!", 1]]}, "__e": [["Sally, ne pars pas. Ecoutes-moi !", "Sally, don't go, listen to me!", 1]]}, "__e": [["Sally, ne pars pas. Ecoutes-moi !", "Sally, don't go, listen to me!", 1]]}, "__e": [["Sally, ne pars pas. Ecoutes-moi !", "Sally, don't go, listen to me!", 1]]}, "cricket": {"__C": 1, "__e": [["Cricket, Ecoutes-moi.", "Cricket, you listen to me.", 1]]}, "ok": {"__C": 1, "__e": [["OK. Ecoutes-moi juste une seconde.", "Okay. Okay, okay, okay. Just listen to me for a second.", 1]]}, "mieux": {"__C": 1, "encore": {"__C": 1, "__e": [["Encore mieux. Ecoutes-moi.", "Even better.", 1]]}, "__e": [["Encore mieux. Ecoutes-moi.", "Even better.", 1]]}, "dire": {"__C": 1, "te": {"__C": 1, "de": {"__C": 1, "train": {"__C": 1, "__e": [["Ton copain est en train de te dire... Ecoutes-moi bien, espèce de mort-vivant accros au sang,", "Your buddy is saying -- listen to me, you undead blood junkie,", 1]]}, "__e": [["Ton copain est en train de te dire... Ecoutes-moi bien, espèce de mort-vivant accros au sang,", "Your buddy is saying -- listen to me, you undead blood junkie,", 1]]}, "__e": [["Ton copain est en train de te dire... Ecoutes-moi bien, espèce de mort-vivant accros au sang,", "Your buddy is saying -- listen to me, you undead blood junkie,", 1]]}, "__e": [["Ton copain est en train de te dire... Ecoutes-moi bien, espèce de mort-vivant accros au sang,", "Your buddy is saying -- listen to me, you undead blood junkie,", 1]]}, "__e": [["Ecoutes-moi attentivement, ils ne t'en veulent pas à toi, mais à tous ceux qui sont différents d'eux.", "It's not that they hate you. They hate anyone who's different from them.", 1], ["Ecoutes-moi, Quand le soleil va se coucher Ils seront après nous pour nous baiser encore une fois,", "Listen, when that sun comes down... those fuckers are gonna be on us again, man.", 1], ["Ecoutes-moi, à partir de maintenant, quand je dis qu'un truc est trop dangereux, il ne le fait pas, d'accord ?", "Listen to me,from now on, when I say that something is too dangerous, he doesn't do it,all right?", 1]]}, "renhe": {"__C": 295, "l'hôpital": {"__C": 67, "à": {"__C": 16, "thoracique": {"__C": 6, "chirurgie": {"__C": 5, "__e": [["[Fu Bo Wen, chirurgien résident en chirurgie thoracique à l'hôpital Renhe]", "[Fu Bo Wen, resident surgeon in Thoracic Surgery at Renhe Hospital]", 1], ["[Zhang Shu Mei, infirmière en chirurgie thoracique à l'hôpital Renhe]", "[Zhang Shu Mei, nurse in Thoracic Surgery at Renhe Hospital]", 1], ["[Xiu Min Qi, chef de la chirurgie thoracique à l'hôpital Renhe]", "[Xiu Min Qi, Chief of Thoracic Surgery at Renhe Hospital]", 1]]}, "chirurgien": {"__C": 1, "__e": [["Quoi qu'il en soit, une fois qu'il est là vous perdrez probablement le statut de meilleur chirurgien thoracique à l'hôpital Renhe.", "Anyway, once he's here you'll probably lose the status of top thoracic surgeon at Renhe Hospital.", 1]]}, "__e": [["[Zhang Shu Mei, infirmière en chirurgie thoracique à l'hôpital Renhe]", "[Zhang Shu Mei, nurse in Thoracic Surgery at Renhe Hospital]", 1], ["[Xiu Min Qi, chef de la chirurgie thoracique à l'hôpital Renhe]", "[Xiu Min Qi, Chief of Thoracic Surgery at Renhe Hospital]", 1], ["Quoi qu'il en soit, une fois qu'il est là vous perdrez probablement le statut de meilleur chirurgien thoracique à l'hôpital Renhe.", "Anyway, once he's here you'll probably lose the status of top thoracic surgeon at Renhe Hospital.", 1]]}, "né": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis né à l'hôpital Renhe.", "I was born in Renhe Hospital.", 1]]}, "__e": [["Je suis né à l'hôpital Renhe.", "I was born in Renhe Hospital.", 1]]}, "__e": [["Ils diront que c'était le stagiaire de Xian Feng fils du directeur de l'hôpital Renhe, qui a frappé quelqu'un à l'hôpital Renhe pour le président de Xian Feng.", "They'll say it was Xian Feng's intern son of Renhe Hospital's director, who hit someone at Renhe Hospital for Xian Feng's chairman.", 1], ["M. Lin Hao a reçu des soins d'urgence jusqu'à sa mort à l'hôpital Renhe", "Mr. Lin Hao received emergency treatment up to his death at Renhe Hospital", 1], ["Quoi qu'il en soit, une fois qu'il est là vous perdrez probablement le statut de meilleur chirurgien thoracique à l'hôpital Renhe.", "Anyway, once he's here you'll probably lose the status of top thoracic surgeon at Renhe Hospital.", 1]]}, "de": {"__C": 26, "thoracique": {"__C": 3, "chirurgie": {"__C": 3, "__e": [["[Université médicale de Jialin affiliée à la chirurgie thoracique de l'hôpital Renhe]", "] [Lu Chen Xi, Zhuang Shu]", 1], ["3 juin 1984, dans le service de chirurgie thoracique de l'hôpital Renhe allergie à la pénicilline expérimentée entraînant un œdème pulmonaire, un œdème cérébral une insuffisance respiratoire et une insuffisance cardiaque.", "June 3, 1984, in Renhe Hospital's Thoracic Surgery department experienced penicillin allergy leading to pulmonary edema, cerebral edema respiratory failure, and heart failure.", 1], ["Aujourd'hui, le professeur Zhuang rejoint officiellement la chirurgie thoracique de l'hôpital Renhe en tant que superviseur pédagogique et directeur du service 1.", "Today Professor Zhuang officially joins Renhe Hospital's Thoracic Surgery as teaching supervisor and manager of Ward 1.", 1]]}, "__e": [["[Université médicale de Jialin affiliée à la chirurgie thoracique de l'hôpital Renhe]", "] [Lu Chen Xi, Zhuang Shu]", 1], ["3 juin 1984, dans le service de chirurgie thoracique de l'hôpital Renhe allergie à la pénicilline expérimentée entraînant un œdème pulmonaire, un œdème cérébral une insuffisance respiratoire et une insuffisance cardiaque.", "June 3, 1984, in Renhe Hospital's Thoracic Surgery department experienced penicillin allergy leading to pulmonary edema, cerebral edema respiratory failure, and heart failure.", 1], ["Aujourd'hui, le professeur Zhuang rejoint officiellement la chirurgie thoracique de l'hôpital Renhe en tant que superviseur pédagogique et directeur du service 1.", "Today Professor Zhuang officially joins Renhe Hospital's Thoracic Surgery as teaching supervisor and manager of Ward 1.", 1]]}, "directeur": {"__C": 4, "le": {"__C": 3, "__e": [["Dites-lui le directeur de l'hôpital Renhe, le chef de la chirurgie thoracique l'opérera personnellement.", "Tell him Renhe Hospital's director, the chief of Thoracic Surgery will personally operate on him.", 1], ["Vous êtes le directeur de l'hôpital Renhe.", "You are the director of Renhe Hospital.", 1], ["[Le directeur de l'hôpital Renhe, Yang Fan, était soupçonné de crimes] [en achats de médicaments et de matériel.]", "[Director of Renhe Hospital Yang Fan was suspected of crimes] [in purchases of drugs and equipment.]", 1]]}, "du": {"__C": 1, "__e": [["Ils diront que c'était le stagiaire de Xian Feng fils du directeur de l'hôpital Renhe, qui a frappé quelqu'un à l'hôpital Renhe pour le président de Xian Feng.", "They'll say it was Xian Feng's intern son of Renhe Hospital's director, who hit someone at Renhe Hospital for Xian Feng's chairman.", 1]]}, "__e": [["Vous êtes le directeur de l'hôpital Renhe.", "You are the director of Renhe Hospital.", 1], ["Ils diront que c'était le stagiaire de Xian Feng fils du directeur de l'hôpital Renhe, qui a frappé quelqu'un à l'hôpital Renhe pour le président de Xian Feng.", "They'll say it was Xian Feng's intern son of Renhe Hospital's director, who hit someone at Renhe Hospital for Xian Feng's chairman.", 1], ["[Le directeur de l'hôpital Renhe, Yang Fan, était soupçonné de crimes] [en achats de médicaments et de matériel.]", "[Director of Renhe Hospital Yang Fan was suspected of crimes] [in purchases of drugs and equipment.]", 1]]}, "__e": [["Le Dr Lu Chen Xi de l'hôpital Renhe a été le premier à le soigner.", "Dr. Lu Chen Xi of Renhe Hospital was the first to treat him.", 1], ["Depuis la fondation de l'hôpital Renhe il n'y a jamais eu de patient qui s'est suicidé.", "Since the founding of Renhe Hospital there has never before been a patient who committed suicide.", 1], ["Aujourd'hui, j'ai quelque chose à dire en tant que médecin ordinaire de l'hôpital Renhe.", "Today, I have something to say as an ordinary doctor of Renhe Hospital.", 1]]}, "que": {"__C": 4, "découvert": {"__C": 1, "avons": {"__C": 1, "__e": [["Quant à l'affirmation de la famille selon laquelle il y a eu négligence dans la gestion de l'hôpital provoquant l'infection de Lin Hao par des bactéries résistantes aux médicaments à travers notre enquête nous avons découvert que l'hôpital Renhe était le premier des hôpitaux de même niveau", "As for the family's claim that there existed negligence in the hospital's management bringing about Lin Hao's infection by drug-resistant bacteria through our investigation we found Renhe Hospital was the first of same-tier hospitals to join in relief efforts", 1]]}, "__e": [["Quant à l'affirmation de la famille selon laquelle il y a eu négligence dans la gestion de l'hôpital provoquant l'infection de Lin Hao par des bactéries résistantes aux médicaments à travers notre enquête nous avons découvert que l'hôpital Renhe était le premier des hôpitaux de même niveau", "As for the family's claim that there existed negligence in the hospital's management bringing about Lin Hao's infection by drug-resistant bacteria through our investigation we found Renhe Hospital was the first of same-tier hospitals to join in relief efforts", 1]]}, "pensera": {"__C": 1, "public": {"__C": 1, "__e": [["Si cette photo est publiée le public pensera que l'hôpital Renhe négligeait d'autres patients en faveur de s'occuper du président d'une société pharmaceutique.", "If this photo is posted the public will think Renhe Hospital was neglecting other patients in favor of tending to the chairman of a pharmaceutical company.", 1]]}, "__e": [["Si cette photo est publiée le public pensera que l'hôpital Renhe négligeait d'autres patients en faveur de s'occuper du président d'une société pharmaceutique.", "If this photo is posted the public will think Renhe Hospital was neglecting other patients in favor of tending to the chairman of a pharmaceutical company.", 1]]}, "__e": [["Je démissionne de toutes les fonctions que l'hôpital Renhe m'a confiées et n'acceptera aucune autre tâche.", "I resign from all duties Renhe Hospital assigned me and will not accept any other tasks.", 1], ["Quant à l'affirmation de la famille selon laquelle il y a eu négligence dans la gestion de l'hôpital provoquant l'infection de Lin Hao par des bactéries résistantes aux médicaments à travers notre enquête nous avons découvert que l'hôpital Renhe était le premier des hôpitaux de même niveau", "As for the family's claim that there existed negligence in the hospital's management bringing about Lin Hao's infection by drug-resistant bacteria through our investigation we found Renhe Hospital was the first of same-tier hospitals to join in relief efforts", 1], ["Au lieu de cela, c'était que l'hôpital Renhe devait faire face à sa propre sombre histoire.", "Instead, it was that Renhe Hospital should face its own dark history.", 1]]}, "__e": [["Depuis la fondation de l'hôpital Renhe il n'y a jamais eu de patient qui s'est suicidé.", "Since the founding of Renhe Hospital there has never before been a patient who committed suicide.", 1], ["Aujourd'hui, j'ai quelque chose à dire en tant que médecin ordinaire de l'hôpital Renhe.", "Today, I have something to say as an ordinary doctor of Renhe Hospital.", 1], ["Au lieu de cela, c'était que l'hôpital Renhe devait faire face à sa propre sombre histoire.", "Instead, it was that Renhe Hospital should face its own dark history.", 1]]}, "de": {"__C": 75, "l'hôpital": {"__C": 12, "de": {"__C": 7, "directeur": {"__C": 3, "__e": [["Voici l'ancien directeur de l'hôpital de Renhe et président honoraire du Conseil académique thoracique", "This is Renhe's former hospital director and honorary chairman of Thoracic Academic Board", 1], ["[Fu Bo Wen, directeur de l'hôpital de Renhe]", "[Fu Bo Wen, Director of Renhe Hospital]", 1], ["En ce qui concerne les maladies thoraciques de la compréhension aux percées [Conférence de spécialiste en chirurgie thoracique] aux méthodes de traitement [Fu Bo Wen, directeur de l'hôpital de Renhe] de l'enquête à la détermination...", "With regards to thoracic diseases from understanding to breakthroughs [Lecture of Thoracic Surgery specialist] to treatment methods [Renhe Hospital Director Fu Bo Wen] from inquiring to determining...", 1]]}, "adjoint": {"__C": 1, "__e": [["[Directeur adjoint de l'hôpital de Renhe et chef de la chirurgie thoracique]", "[Renhe Hospital Deputy Director and Chief of Thoracic Surgery]", 1]]}, "__e": [["[Directeur adjoint de l'hôpital de Renhe et chef de la chirurgie thoracique]", "[Renhe Hospital Deputy Director and Chief of Thoracic Surgery]", 1], ["Mais actuellement, il y a une rumeur qui se répand en ligne disent les médecins de l'hôpital de Renhe a fait honte à une patiente et l'a forcée à mourir parce qu'elle était moralement imparfaite ; elle était une briseuse de ménage.", "But currently, there is a rumor spreading online saying the doctors of Renhe Hospital shamed a patient and forced her to death because she was morally imperfect and a homewrecker.", 1], ["Le lieu de l'accident se trouve à trois kilomètres à l'ouest de l'hôpital de Renhe.", "Scene of accident is three kilometers west of Renhe Hospital.", 1]]}, "à": {"__C": 3, "compliquées": {"__C": 1, "__e": [["Il y a beaucoup d'affaires compliquées à l'hôpital de Renhe.", "There are many complicated affairs in Renhe Hospital.", 1]]}, "produisait": {"__C": 1, "__e": [["J'ai appris qu'une infection résistante aux médicaments se produisait à l'hôpital de Renhe.", "I learned a drug-resistant infection was happening in Renhe Hospital.", 1]]}, "__e": [["J'ai appris qu'une infection résistante aux médicaments se produisait à l'hôpital de Renhe.", "I learned a drug-resistant infection was happening in Renhe Hospital.", 1], ["Il y a beaucoup d'affaires compliquées à l'hôpital de Renhe.", "There are many complicated affairs in Renhe Hospital.", 1], ["il y a 30 ans... ma mère était infirmière à l'hôpital de Renhe.", "30 years ago... my mother was a nurse at Renhe Hospital.", 1]]}, "__e": [["il y a 30 ans... ma mère était infirmière à l'hôpital de Renhe.", "30 years ago... my mother was a nurse at Renhe Hospital.", 1], ["Le lieu de l'accident se trouve à trois kilomètres à l'ouest de l'hôpital de Renhe.", "Scene of accident is three kilometers west of Renhe Hospital.", 1], ["La Commission nationale chinoise de la santé fait très attention et ont mis en quarantaine l'hôpital de Renhe, où l'épidémie a été découverte pour la première fois.", "China's National Health Commission is paying close attention and have quarantined Renhe Hospital, where the outbreak was first discovered.", 1]]}, "thoracique": {"__C": 14, "chirurgie": {"__C": 12, "la": {"__C": 9, "__e": [["La chirurgie thoracique de Renhe a maintenant un chirurgien qui est meilleur que moi.", "Renhe's Thoracic Surgery now has a surgeon who is better than me.", 1], ["Cependant, la chirurgie thoracique de Renhe n'est plus la même que lorsque vous étiez chef.", "However, Renhe's Thoracic Surgery is no longer the same as when you were chief.", 1], ["Tu as changé mon dégoût pour cet endroit et m'a même fait ressentir de l'affection pour la chirurgie thoracique de Renhe et amour pour toi.", "You changed my disgust with this place and even made me feel affection for Renhe's Thoracic Surgery and love for you.", 1]]}, "de": {"__C": 2, "__e": [["Ma mère était infirmière au service de chirurgie thoracique de Renhe.", "My mother was a nurse in Renhe's Thoracic Surgery department.", 1], ["Si vous ne faites pas partie du service de chirurgie thoracique de Renhe vous ne pouvez pas l'emprunter si facilement.", "If you are not a part of Renhe's Thoracic Surgery department you cannot borrow it so easily.", 1]]}, "__e": [["Cependant, la chirurgie thoracique de Renhe n'est plus la même que lorsque vous étiez chef.", "However, Renhe's Thoracic Surgery is no longer the same as when you were chief.", 1], ["Si vous ne faites pas partie du service de chirurgie thoracique de Renhe vous ne pouvez pas l'emprunter si facilement.", "If you are not a part of Renhe's Thoracic Surgery department you cannot borrow it so easily.", 1], ["Tu as changé mon dégoût pour cet endroit et m'a même fait ressentir de l'affection pour la chirurgie thoracique de Renhe et amour pour toi.", "You changed my disgust with this place and even made me feel affection for Renhe's Thoracic Surgery and love for you.", 1]]}, "le": {"__C": 1, "que": {"__C": 1, "__e": [["Je ne le supporte pas, donc cela signifie que le thoracique de Renhe ne le supporte pasnbsp;!", "I don't support it, so that means Renhe's Thoracic doesn't support it!", 1]]}, "__e": [["Je ne le supporte pas, donc cela signifie que le thoracique de Renhe ne le supporte pasnbsp;!", "I don't support it, so that means Renhe's Thoracic doesn't support it!", 1]]}, "__e": [["Cependant, la chirurgie thoracique de Renhe n'est plus la même que lorsque vous étiez chef.", "However, Renhe's Thoracic Surgery is no longer the same as when you were chief.", 1], ["Si vous ne faites pas partie du service de chirurgie thoracique de Renhe vous ne pouvez pas l'emprunter si facilement.", "If you are not a part of Renhe's Thoracic Surgery department you cannot borrow it so easily.", 1], ["Tu as changé mon dégoût pour cet endroit et m'a même fait ressentir de l'affection pour la chirurgie thoracique de Renhe et amour pour toi.", "You changed my disgust with this place and even made me feel affection for Renhe's Thoracic Surgery and love for you.", 1]]}, "urgences": {"__C": 5, "des": {"__C": 3, "service": {"__C": 3, "__e": [["Voici Chen Shao Cong du service des urgences de Renhe.", "This is Chen Shao Cong of Renhe's Emergency Department.", 1], ["Retournez au service des urgences de Renhe avec une promotion.", "Return to Renhe Emergency Department on a promotion.", 1], ["Je suis un médecin du service des urgences de Renhe.", "I am a doctor from Renhe's Emergency Department.", 1]]}, "__e": [["Voici Chen Shao Cong du service des urgences de Renhe.", "This is Chen Shao Cong of Renhe's Emergency Department.", 1], ["Retournez au service des urgences de Renhe avec une promotion.", "Return to Renhe Emergency Department on a promotion.", 1], ["Je suis un médecin du service des urgences de Renhe.", "I am a doctor from Renhe's Emergency Department.", 1]]}, "aux": {"__C": 1, "bienvenue": {"__C": 1, "__e": [["Bienvenue aux urgences de Renhe.", "Welcome to Renhe's ER.", 1]]}, "__e": [["Bienvenue aux urgences de Renhe.", "Welcome to Renhe's ER.", 1]]}, "__e": [["Retournez au service des urgences de Renhe avec une promotion.", "Return to Renhe Emergency Department on a promotion.", 1], ["À l'époque, les urgences de Renhe faisaient face à son défi le plus sombre tous les gros bonnets étaient absents.", "At the time Renhe's ER faced its grimmest challenge all the big shots were away.", 1], ["Je suis un médecin du service des urgences de Renhe.", "I am a doctor from Renhe's Emergency Department.", 1]]}, "__e": [["Si vous dites cela, je pense que c'est le Dr Zhuang qui vous a fait tomber amoureux de ce manteau blanc, pas seulement de Renhe.", "If you say that, I think it was Dr. Zhuang who made you fall in love with this white coat, not just with Renhe.", 1], ["Quand vous avez fait ce que vous faisiez à l'époque avez-vous pensé à l'honneur des médecins et à la réputation de Renhe ?", "When you two did what you did back then did you think about the honor of physicians and Renhe's reputation?", 1], ["Je parle de cet événement passé devant tous mes collègues de Renhe parce que je ne peux pas convaincre ma conscience ou tromper les yeux de ceux qui ont été témoins de la vérité.", "I am speaking up about this past event in front of all of my colleagues at Renhe because I cannot convince my conscience or deceive the eyes of those who witnessed the truth.", 1]]}, "que": {"__C": 7, "est-ce": {"__C": 1, "__e": [["Est-ce que Renhe travaille sur des recherches que vous ne pouvez pas accomplir en Amérique ?", "Is Renhe working on research that you can't accomplish in America?", 1]]}, "ce": {"__C": 1, "à": {"__C": 1, "pas": {"__C": 1, "__e": [["Je ne m'attendais pas à ce que Renhe soit si strict avec l'utilisation de la lidocaïne.", "I never expected Renhe would be so strict with the use of lidocaine.", 1]]}, "__e": [["Je ne m'attendais pas à ce que Renhe soit si strict avec l'utilisation de la lidocaïne.", "I never expected Renhe would be so strict with the use of lidocaine.", 1]]}, "__e": [["Je ne m'attendais pas à ce que Renhe soit si strict avec l'utilisation de la lidocaïne.", "I never expected Renhe would be so strict with the use of lidocaine.", 1]]}, "crois": {"__C": 1, "je": {"__C": 1, "que": {"__C": 1, "__e": [["C'est parce que je crois que Renhe peut assumer la responsabilité de ses propres erreurs et est également en mesure de protéger le droit de ses médecins de traiter les patients.", "That's because I believe Renhe can bear responsibility for its own mistakes and is also able to protect its doctors' right to treat patients.", 1]]}, "__e": [["C'est parce que je crois que Renhe peut assumer la responsabilité de ses propres erreurs et est également en mesure de protéger le droit de ses médecins de traiter les patients.", "That's because I believe Renhe can bear responsibility for its own mistakes and is also able to protect its doctors' right to treat patients.", 1]]}, "__e": [["C'est parce que je crois que Renhe peut assumer la responsabilité de ses propres erreurs et est également en mesure de protéger le droit de ses médecins de traiter les patients.", "That's because I believe Renhe can bear responsibility for its own mistakes and is also able to protect its doctors' right to treat patients.", 1]]}, "__e": [["Est-ce que Renhe travaille sur des recherches que vous ne pouvez pas accomplir en Amérique ?", "Is Renhe working on research that you can't accomplish in America?", 1], ["De plus, certains de nos partenaires ne sais pas encore que Renhe a un nouveau directeur.", "Moreover, some of our partners don't yet know that Renhe has a new director.", 1], ["C'est parce que je crois que Renhe peut assumer la responsabilité de ses propres erreurs et est également en mesure de protéger le droit de ses médecins de traiter les patients.", "That's because I believe Renhe can bear responsibility for its own mistakes and is also able to protect its doctors' right to treat patients.", 1]]}, "à": {"__C": 57, "venir": {"__C": 3, "de": {"__C": 2, "décidé": {"__C": 1, "__e": [["C'est aussi l'une des raisons pour lesquelles j'ai décidé de venir à Renhe.", "That is also one of the reasons why I decided to come to Renhe.", 1]]}, "fan": {"__C": 1, "__e": [["Pourquoi accepteriez-vous l'offre de Yang Fan de venir à Renhe ?", "Why would you accept Yang Fan's offer to come to Renhe?", 1]]}, "__e": [["Pourquoi accepteriez-vous l'offre de Yang Fan de venir à Renhe ?", "Why would you accept Yang Fan's offer to come to Renhe?", 1], ["C'est aussi l'une des raisons pour lesquelles j'ai décidé de venir à Renhe.", "That is also one of the reasons why I decided to come to Renhe.", 1]]}, "fait": {"__C": 1, "m'a": {"__C": 1, "__e": [["Elle m'a fait venir à Renhe pour te trouver.", "She had me come to Renhe to find you.", 1]]}, "__e": [["Elle m'a fait venir à Renhe pour te trouver.", "She had me come to Renhe to find you.", 1]]}, "__e": [["Pourquoi accepteriez-vous l'offre de Yang Fan de venir à Renhe ?", "Why would you accept Yang Fan's offer to come to Renhe?", 1], ["Elle m'a fait venir à Renhe pour te trouver.", "She had me come to Renhe to find you.", 1], ["C'est aussi l'une des raisons pour lesquelles j'ai décidé de venir à Renhe.", "That is also one of the reasons why I decided to come to Renhe.", 1]]}, "jour": {"__C": 2, "premier": {"__C": 1, "votre": {"__C": 1, "__e": [["C'est votre premier jour à Renhe.", "It's your first day at Renhe.", 1]]}, "__e": [["C'est votre premier jour à Renhe.", "It's your first day at Renhe.", 1]]}, "dernier": {"__C": 1, "mon": {"__C": 1, "__e": [["Après-demain sera mon dernier jour à Renhe.", "The day after tomorrow will be my last day at Renhe.", 1]]}, "__e": [["Après-demain sera mon dernier jour à Renhe.", "The day after tomorrow will be my last day at Renhe.", 1]]}, "__e": [["Après-demain sera mon dernier jour à Renhe.", "The day after tomorrow will be my last day at Renhe.", 1], ["C'est votre premier jour à Renhe.", "It's your first day at Renhe.", 1]]}, "rester": {"__C": 4, "de": {"__C": 1, "envisagez": {"__C": 1, "__e": [["Je ne sais pas si vous envisagez de rester à Renhe ou de retourner à votre ancien emplacement après la fin de votre bourse mais si vous continuez à travailler dur ce ne serait sûrement pas un problème pour vous d'être promu titulaire.", "I don't know if you plan to stay at Renhe or return to your former location after your fellowship ends but if you continue putting in the hard work it would surely not be an issue for you to be promoted to an attending.", 1]]}, "__e": [["Je ne sais pas si vous envisagez de rester à Renhe ou de retourner à votre ancien emplacement après la fin de votre bourse mais si vous continuez à travailler dur ce ne serait sûrement pas un problème pour vous d'être promu titulaire.", "I don't know if you plan to stay at Renhe or return to your former location after your fellowship ends but if you continue putting in the hard work it would surely not be an issue for you to be promoted to an attending.", 1]]}, "à": {"__C": 3, "continuer": {"__C": 2, "__e": [["Ma chance de continuer à rester à Renhe a été acquise au prix de la réputation du directeur Fu.", "My chance to continue staying at Renhe was gained at the cost of Director Fu's reputation.", 1], ["Directeur Fu, cela signifie-t-il ce médecin qui a des problèmes de communication avec les patients va continuer à rester à Renhe?", "Director Fu, does that mean this doctor who has issues communicating with patients is going to continue staying at Renhe?", 1]]}, "aptes": {"__C": 1, "__e": [["Sinon, ils ne seraient pas aptes à rester à Renhe.", "Otherwise, they wouldn't be fit to stay at Renhe.", 1]]}, "__e": [["Sinon, ils ne seraient pas aptes à rester à Renhe.", "Otherwise, they wouldn't be fit to stay at Renhe.", 1], ["Ma chance de continuer à rester à Renhe a été acquise au prix de la réputation du directeur Fu.", "My chance to continue staying at Renhe was gained at the cost of Director Fu's reputation.", 1], ["Directeur Fu, cela signifie-t-il ce médecin qui a des problèmes de communication avec les patients va continuer à rester à Renhe?", "Director Fu, does that mean this doctor who has issues communicating with patients is going to continue staying at Renhe?", 1]]}, "__e": [["Ma chance de continuer à rester à Renhe a été acquise au prix de la réputation du directeur Fu.", "My chance to continue staying at Renhe was gained at the cost of Director Fu's reputation.", 1], ["Directeur Fu, cela signifie-t-il ce médecin qui a des problèmes de communication avec les patients va continuer à rester à Renhe?", "Director Fu, does that mean this doctor who has issues communicating with patients is going to continue staying at Renhe?", 1], ["Je ne sais pas si vous envisagez de rester à Renhe ou de retourner à votre ancien emplacement après la fin de votre bourse mais si vous continuez à travailler dur ce ne serait sûrement pas un problème pour vous d'être promu titulaire.", "I don't know if you plan to stay at Renhe or return to your former location after your fellowship ends but if you continue putting in the hard work it would surely not be an issue for you to be promoted to an attending.", 1]]}, "__e": [["Il n'y a pas de règle à Renhe selon laquelle le médecin doit sortir avoir affaire à la famille d'un patient en raison d'un différend.", "There's no rule at Renhe that the physician has to step out to have dealings with a patient's family because of a dispute.", 1], ["Ce travail d'équipe médicale est fait mais vous ne pouvez pas vous reposer même lorsque vous revenez à Renhe.", "This medical team work is done but you can't rest even when you get back to Renhe.", 1], ["Je ne sais pas si vous envisagez de rester à Renhe ou de retourner à votre ancien emplacement après la fin de votre bourse mais si vous continuez à travailler dur ce ne serait sûrement pas un problème pour vous d'être promu titulaire.", "I don't know if you plan to stay at Renhe or return to your former location after your fellowship ends but if you continue putting in the hard work it would surely not be an issue for you to be promoted to an attending.", 1]]}, "quitter": {"__C": 5, "de": {"__C": 2, "envisagé": {"__C": 1, "avez-vous": {"__C": 1, "__e": [["Alors avez-vous envisagé de quitter Renhe ?", "Then have you considered transferring out of Renhe?", 1]]}, "__e": [["Alors avez-vous envisagé de quitter Renhe ?", "Then have you considered transferring out of Renhe?", 1]]}, "vous": {"__C": 1, "pour": {"__C": 1, "__e": [["Oui, ce que je veux est pour vous de quitter Renhe, de quitter la Chine et de me quitternbsp;!", "Yes, what I want is for you to leave Renhe, leave China, and leave me!", 1]]}, "__e": [["Oui, ce que je veux est pour vous de quitter Renhe, de quitter la Chine et de me quitternbsp;!", "Yes, what I want is for you to leave Renhe, leave China, and leave me!", 1]]}, "__e": [["Alors avez-vous envisagé de quitter Renhe ?", "Then have you considered transferring out of Renhe?", 1], ["Oui, ce que je veux est pour vous de quitter Renhe, de quitter la Chine et de me quitternbsp;!", "Yes, what I want is for you to leave Renhe, leave China, and leave me!", 1]]}, "toujours": {"__C": 1, "voulez-vous": {"__C": 1, "__e": [["Voulez-vous toujours quitter Renhe ?", "Do you still want to leave Renhe?", 1]]}, "__e": [["Voulez-vous toujours quitter Renhe ?", "Do you still want to leave Renhe?", 1]]}, "probablement": {"__C": 1, "très": {"__C": 1, "devrez": {"__C": 1, "__e": [["Vous devrez très probablement quitter Renhe et retourner en Amérique.", "You will very likely have to leave Renhe and go back to America.", 1]]}, "__e": [["Vous devrez très probablement quitter Renhe et retourner en Amérique.", "You will very likely have to leave Renhe and go back to America.", 1]]}, "__e": [["Vous devrez très probablement quitter Renhe et retourner en Amérique.", "You will very likely have to leave Renhe and go back to America.", 1]]}, "__e": [["Alors avez-vous envisagé de quitter Renhe ?", "Then have you considered transferring out of Renhe?", 1], ["Oui, ce que je veux est pour vous de quitter Renhe, de quitter la Chine et de me quitternbsp;!", "Yes, what I want is for you to leave Renhe, leave China, and leave me!", 1], ["Vous devrez très probablement quitter Renhe et retourner en Amérique.", "You will very likely have to leave Renhe and go back to America.", 1]]}, "chez": {"__C": 14, "formation": {"__C": 1, "la": {"__C": 1, "__e": [["La formation chez Renhe est une opportunité rare.", "Training at Renhe is a rare opportunity.", 1]]}, "__e": [["La formation chez Renhe est une opportunité rare.", "Training at Renhe is a rare opportunity.", 1]]}, "défauts": {"__C": 2, "quelques": {"__C": 2, "acquis": {"__C": 2, "__e": [["C'est juste que j'ai acquis quelques défauts chez Renhe et j'ai été plutôt exigeant envers vous et d'autres collègues.", "It's just that I've acquired some shortcomings at Renhe and have been rather demanding of you and other colleagues.", 1]]}, "__e": [["C'est juste que j'ai acquis quelques défauts chez Renhe et j'ai été plutôt exigeant envers vous et d'autres collègues.", "It's just that I've acquired some shortcomings at Renhe and have been rather demanding of you and other colleagues.", 1]]}, "__e": [["C'est juste que j'ai acquis quelques défauts chez Renhe et j'ai été plutôt exigeant envers vous et d'autres collègues.", "It's just that I've acquired some shortcomings at Renhe and have been rather demanding of you and other colleagues.", 1]]}, "travailler": {"__C": 4, "à": {"__C": 2, "continuer": {"__C": 1, "__e": [["Je ne peux pas continuer à travailler chez Renhe.", "I can't continue working at Renhe.", 1]]}, "apte": {"__C": 1, "__e": [["Si vous pensez qu'elle n'est pas apte à travailler chez Renhe alors s'il vous plaît ne la retenez pas.", "If you think she is not fit to work at Renhe then please do not hold her back.", 1]]}, "__e": [["Je ne peux pas continuer à travailler chez Renhe.", "I can't continue working at Renhe.", 1], ["Si vous pensez qu'elle n'est pas apte à travailler chez Renhe alors s'il vous plaît ne la retenez pas.", "If you think she is not fit to work at Renhe then please do not hold her back.", 1]]}, "veut": {"__C": 1, "elle": {"__C": 1, "__e": [["Quant à savoir si elle veut travailler chez Renhe, c'est son affaire.", "As for whether she wants to work at Renhe, that is her business.", 1]]}, "__e": [["Quant à savoir si elle veut travailler chez Renhe, c'est son affaire.", "As for whether she wants to work at Renhe, that is her business.", 1]]}, "__e": [["Quant à savoir si elle veut travailler chez Renhe, c'est son affaire.", "As for whether she wants to work at Renhe, that is her business.", 1], ["Si vous pensez qu'elle n'est pas apte à travailler chez Renhe alors s'il vous plaît ne la retenez pas.", "If you think she is not fit to work at Renhe then please do not hold her back.", 1], ["Si jamais vous arrêtez de travailler chez Renhe, vous pouvez venir dans notre entreprise.", "If you ever quit working at Renhe, you can come to our company.", 1]]}, "__e": [["Quant à savoir si elle veut travailler chez Renhe, c'est son affaire.", "As for whether she wants to work at Renhe, that is her business.", 1], ["Si vous pensez qu'elle n'est pas apte à travailler chez Renhe alors s'il vous plaît ne la retenez pas.", "If you think she is not fit to work at Renhe then please do not hold her back.", 1], ["Si jamais vous arrêtez de travailler chez Renhe, vous pouvez venir dans notre entreprise.", "If you ever quit working at Renhe, you can come to our company.", 1]]}, "__e": [["Si ton père quitte Renhe maintenant pour un transfert longue distance le traitement sera sans doute retardé et le danger ou même la mort pourrait lui arriver sur la route.", "If your father leaves Renhe now for a long-distance transfer treatment will undoubtedly be delayed and danger or even death could occur to him on the road.", 1], ["C'est parce que je crois que Renhe peut assumer la responsabilité de ses propres erreurs et est également en mesure de protéger le droit de ses médecins de traiter les patients.", "That's because I believe Renhe can bear responsibility for its own mistakes and is also able to protect its doctors' right to treat patients.", 1], ["Je parle de cet événement passé devant tous mes collègues de Renhe parce que je ne peux pas convaincre ma conscience ou tromper les yeux de ceux qui ont été témoins de la vérité.", "I am speaking up about this past event in front of all of my colleagues at Renhe because I cannot convince my conscience or deceive the eyes of those who witnessed the truth.", 1]]}}