{"collaborateurs": {"__C": 1164, "vos": {"__C": 59, "à": {"__C": 5, "pardon": {"__C": 1, "demande": {"__C": 1, "__e": [["Je demande pardon à vos collaborateurs aussi...", "I apologize to your collaborators too. Will you allow me to say something?", 1]]}, "__e": [["Je demande pardon à vos collaborateurs aussi...", "I apologize to your collaborators too. Will you allow me to say something?", 1]]}, "donnez-la": {"__C": 1, "celle": {"__C": 1}, "__e": [["Je vous donnerai celle d'Edi. Donnez-la à vos collaborateurs qui la donneront aux Russes.", "Now, I'm gonna give you edi's signature and you're gonna pass it on to your people who in turn are gonna give it to the Russians.", 1]]}, "__e": [["Je demande pardon à vos collaborateurs aussi...", "I apologize to your collaborators too. Will you allow me to say something?", 1], ["Mais j'ai déjà dit à vos collaborateurs que j'étais déjà engagée.", "But like I told your people, I'm already committed to another negotiation.", 1], ["Je vous laisse en parler à vos collaborateurs.", "You really need to consider the 275. Why don't you run it by your people?", 1]]}, "que": {"__C": 4, "sais": {"__C": 1, "veux": {"__C": 1, "__e": [["Je veux... sais que vos collaborateurs.", "I want to... to know your people.", 1]]}, "__e": [["Je veux... sais que vos collaborateurs.", "I want to... to know your people.", 1]]}, "jeu": {"__C": 1, "même": {"__C": 1, "__e": [["Vous jouez avec moi le même jeu que vos collaborateurs.", "You're playing the same game your men played.", 1]]}, "__e": [["Vous jouez avec moi le même jeu que vos collaborateurs.", "You're playing the same game your men played.", 1]]}, "__e": [["- Allez-y, caméra 2. - Regardez-la dans les yeux et dites-lui que vos collaborateurs n'avaient rien à voir avec cette brique.", "Now, why don't you look her in the eye and tell her that your people had nothing to do with that brick.", 1], ["M. White   J'ai été chargé de vous accompagner ainsi que vos collaborateurs.", "Mr. White I've been instructed to escort you and your associates from the building.", 1], ["Vous jouez avec moi le même jeu que vos collaborateurs.", "You're playing the same game your men played.", 1]]}, "de": {"__C": 17, "un": {"__C": 9, "pas": {"__C": 1, "__e": [["Vous garantissez qu'il n'est pas un de vos collaborateurs ?", "Can you guarantee that he's not one of yours?", 1]]}, "mais": {"__C": 1, "__e": [["-Mais un de vos collaborateurs peut m'accompagner.", "Okay, but your colleagues can accompany me.", 1]]}, "__e": [["Un de vos collaborateurs a appelé mon bureau pour me proposer des informations secrètes.", "A man with whom you've worked very closely has contacted this ofﬁce and offered me access to highly classified information.", 1], ["- Avez-vous des problèmes avec un de vos collaborateurs ?", "- You having problems with anybody who works for you?", 1], ["Et il me semble que c'est un de vos collaborateurs qui a ouvert cette affaire.", "And then I believe it was your own associate who opened the case again in the first place.", 1]]}, "noms": {"__C": 1, "des": {"__C": 1, "__e": [["- Ouche! - ll a dû prendre toutes les lettres des noms de vos collaborateurs puis il a composé d'autres noms avec.", "He took the names of your gang members, made new names with the letters.", 1]]}, "__e": [["- Ouche! - ll a dû prendre toutes les lettres des noms de vos collaborateurs puis il a composé d'autres noms avec.", "He took the names of your gang members, made new names with the letters.", 1]]}, "__e": [["Maintenant, beaucoup d'entre vous sont probablement au courant qu'après les évènements d'hier, six de vos collaborateurs ont pris leurs jours de congés... et que je les ai virés.", "Now, a lot of you are probably aware of the fact that after yesterday's events, six of your co-workers took personal days and I fired them.", 1], ["- Avez-vous des problèmes avec un de vos collaborateurs ?", "- You having problems with anybody who works for you?", 1], ["Et il me semble que c'est un de vos collaborateurs qui a ouvert cette affaire.", "And then I believe it was your own associate who opened the case again in the first place.", 1]]}, "__e": [["Quand je vous ai chargé de ça, j'attendais que soyez à même de contrôler tous vos collaborateurs.", "Now, when I put you in charge, I expected you to control your operatives, not them to control you.", 1], ["Avec vos collaborateurs, vous laissez les gens dire et faire ce qu'ils veulent.", "You and the people you work with  you let people say and do almost anything they want.", 1], ["Et il me semble que c'est un de vos collaborateurs qui a ouvert cette affaire.", "And then I believe it was your own associate who opened the case again in the first place.", 1]]}, "mes": {"__C": 197, "de": {"__C": 51, "l'un": {"__C": 6, "à": {"__C": 2, "__e": [["Demandez à l'un de mes collaborateurs.", "You'd have to ask one of my staff.", 1], ["Je voudrais parler à l'un de mes collaborateurs.", "I'd like to speak to one of my investors.", 1]]}, "par": {"__C": 1, "__e": [["Elle a été agressée par l'un de mes collaborateurs.", "She was attacked by somebody who worked with me.", 1]]}, "__e": [["Demandez à l'un de mes collaborateurs.", "You'd have to ask one of my staff.", 1], ["Elle a été agressée par l'un de mes collaborateurs.", "She was attacked by somebody who worked with me.", 1], ["Je voudrais parler à l'un de mes collaborateurs.", "I'd like to speak to one of my investors.", 1]]}, "un": {"__C": 10, "présente": {"__C": 1, "__e": [["Je vous présente un de mes collaborateurs, Laurent.", "This is a colleague of mine. Laurent.", 1]]}, "avec": {"__C": 1, "__e": [["Sam peut y aller avec un de mes collaborateurs.", "- Scrap this.", 1]]}, "__e": [["C'est un de mes collaborateurs de Californie.", "That's one of my associates from California.", 1], ["AGENT DE JOUEURS Un de mes collaborateurs m'a dit qu'il y avait un gamin à Rosario.", "One of them told me there was a kid in Rosario.", 1], ["Sam peut y aller avec un de mes collaborateurs.", "- Scrap this.", 1]]}, "__e": [["Aucun de mes collaborateurs ne bosse pour un autre sans m'en parler avant, et me verser ma part.", "None of my people do business under my nose without, A, telling me, and B, cutting me in.", 1], ["Demain, je donne un dîner pour vous de rencontrer certains de mes collaborateurs", "Tomorrow I give a luncheon for you to meet some of my people.", 1], ["Et je sais que pendant une enquête, le FBI doit travailler vite, mais, euh, j'aimerais profiter de cette occasion pour parler au nom de mes collaborateurs chercheurs", "And I know that during an investigation, the FBI has to do its due diligence, but, uh, I would like to take this opportunity to speak on behalf of my research associates.", 1]]}, "à": {"__C": 11, "c'est": {"__C": 1, "__e": [["C'est à mes collaborateurs que j'ai pensé.", "I was thinking only of my colleagues.", 1]]}, "parler": {"__C": 2, "en": {"__C": 1, "__e": [["Mais vous pouvez en parler à mes collaborateurs.", "But you can brief my staff on that, you know.", 1]]}, "dois": {"__C": 1, "__e": [["Je dois parler à mes collaborateurs.", "Let me talk to my people.", 1], ["Je dois parler à mes collaborateurs p... pour avoir une explication.", "I'll have to ask my officials for an explanation.", 1]]}, "__e": [["Je dois parler à mes collaborateurs.", "Let me talk to my people.", 1], ["Je dois parler à mes collaborateurs p... pour avoir une explication.", "I'll have to ask my officials for an explanation.", 1], ["Mais vous pouvez en parler à mes collaborateurs.", "But you can brief my staff on that, you know.", 1]]}, "__e": [["Cependant, ce message a été livré à mes collaborateurs ce matin même.", "However, this message was delivered to my staff just this morning.", 1], ["Mais vous pouvez en parler à mes collaborateurs.", "But you can brief my staff on that, you know.", 1], ["- Je me dois autant à mes collaborateurs qu'à mes patients.", "I try to respect the wishes of my collaborators too.", 1]]}, "avec": {"__C": 15, "exigeant": {"__C": 1, "très": {"__C": 1, "__e": [["Ici, je suis très exigeant avec mes collaborateurs.", "- No, sir. Well.. no matter.", 1]]}, "__e": [["Ici, je suis très exigeant avec mes collaborateurs.", "- No, sir. Well.. no matter.", 1]]}, "gamin": {"__C": 1, "un": {"__C": 1, "__e": [["Après le travail, je plaisante comme un gamin avec mes collaborateurs.", "After work, me and my collaborators become like boys again.", 1]]}, "__e": [["Après le travail, je plaisante comme un gamin avec mes collaborateurs.", "After work, me and my collaborators become like boys again.", 1]]}, "__e": [["Je ne m'entends pas bien avec mes collaborateurs, votre honneur.", "I don't get along with my co-workers, your honor.", 1], ["Après le travail, je plaisante comme un gamin avec mes collaborateurs.", "After work, me and my collaborators become like boys again.", 1], ["Il faut qu'on ait un face à face, avec mes collaborateurs...", "I think we have to have a face-to-face talk with my people, because...", 1]]}, "__e": [["Même si personne ne veut essayer avec vous ça ne vous donne pas le droit de me dire comment diriger mes collaborateurs !", "And just because no one ever wants to try with you doesn't give you the right to tell me how to run my associates!", 1], ["Si je ne peux pas convaincre mes collaborateurs qu'au vu de tout ce que j'ai fait, je mérite d'être Président, je ne veux pas le rester.", "You see, if I can't convince the people that I've been working with that based on everything that I've done, I have earned the right to remain president, I don't want the job.", 1], ["Tu ignores peut-être comment on fait les bébés, mais quand on essaie d'en avoir un, on le sait, et le fait que tu n'en auras jamais, ne te donne pas le droit de me dire comment gérer mes collaborateurs.", "Maybe you don't know how babies are made, because when people are trying, they know they're trying, and just because no one ever wants to try with you doesn't give you the right to tell me how to run my associates.", 1]]}, "de": {"__C": 48, "groupe": {"__C": 4, "petit": {"__C": 1, "son": {"__C": 1, "__e": [["Mais l'initiative de cette idée appartient à un homme et à son petit groupe de collaborateurs.", "But the initiative of this idea belongs to one man and his little band of helpers.", 1]]}, "__e": [["Mais l'initiative de cette idée appartient à un homme et à son petit groupe de collaborateurs.", "But the initiative of this idea belongs to one man and his little band of helpers.", 1]]}, "un": {"__C": 2, "d'engager": {"__C": 1, "__e": [["Je disais à Mme Creech que nous venons d'engager un groupe de collaborateurs très diversifié.", "I was just telling Ms. Creech that we recently hired an exceptionally diverse group of associates.", 1]]}, "licencier": {"__C": 1, "__e": [["- Comme le stress d'avoir à licencier un groupe de collaborateurs.", "- You mean like the stress of having to fire a bunch of associates.", 1]]}, "__e": [["Je disais à Mme Creech que nous venons d'engager un groupe de collaborateurs très diversifié.", "I was just telling Ms. Creech that we recently hired an exceptionally diverse group of associates.", 1], ["- Comme le stress d'avoir à licencier un groupe de collaborateurs.", "- You mean like the stress of having to fire a bunch of associates.", 1]]}, "__e": [["Je disais à Mme Creech que nous venons d'engager un groupe de collaborateurs très diversifié.", "I was just telling Ms. Creech that we recently hired an exceptionally diverse group of associates.", 1], ["- Comme le stress d'avoir à licencier un groupe de collaborateurs.", "- You mean like the stress of having to fire a bunch of associates.", 1], ["Mais l'initiative de cette idée appartient à un homme et à son petit groupe de collaborateurs.", "But the initiative of this idea belongs to one man and his little band of helpers.", 1]]}, "et": {"__C": 4, "d'amis": {"__C": 2, "entouré": {"__C": 1, "__e": [["Même s'il était entouré d'amis et de collaborateurs qui l'ont soutenu avec une grande loyauté.", "It's true he had a group of friends and colaborators who were very loyal and close to him.", 1]]}, "domiciles": {"__C": 1, "__e": [["\"On perquisitionne aux domiciles d'amis et de collaborateurs de Neruda.", "\"The homes of Neruda's friends and collaborators are being raided.", 1]]}, "__e": [["\"On perquisitionne aux domiciles d'amis et de collaborateurs de Neruda.", "\"The homes of Neruda's friends and collaborators are being raided.", 1], ["Même s'il était entouré d'amis et de collaborateurs qui l'ont soutenu avec une grande loyauté.", "It's true he had a group of friends and colaborators who were very loyal and close to him.", 1]]}, "martyrs": {"__C": 1, "de": {"__C": 1, "__e": [["Les vidéos de martyrs et de collaborateurs font le même prix?", "A martyr video costs the same as a collaborator video?", 1]]}, "__e": [["Les vidéos de martyrs et de collaborateurs font le même prix?", "A martyr video costs the same as a collaborator video?", 1]]}, "__e": [["Les vidéos de martyrs et de collaborateurs font le même prix?", "A martyr video costs the same as a collaborator video?", 1], ["S'il aimait juste tuer des gens, il y avait beaucoup d'Allemands et de collaborateurs à tuer.", "If he just liked killing people, there were plenty of Germans and collaborators to kill.", 1], ["Même s'il était entouré d'amis et de collaborateurs qui l'ont soutenu avec une grande loyauté.", "It's true he had a group of friends and colaborators who were very loyal and close to him.", 1]]}, "besoin": {"__C": 5, "a": {"__C": 1, "qui": {"__C": 1, "__e": [["...qui a besoin de collaborateurs d'exception.", "Which needs exceptional collaborators.", 1]]}, "__e": [["...qui a besoin de collaborateurs d'exception.", "Which needs exceptional collaborators.", 1]]}, "j'avais": {"__C": 1, "si": {"__C": 1, "__e": [["Que dirais-tu si j'avais besoin de collaborateurs pour mon nouveau client ?", "Hey, Donna. What would you say if I needed to have some associates reassigned to my new client?", 1]]}, "__e": [["Que dirais-tu si j'avais besoin de collaborateurs pour mon nouveau client ?", "Hey, Donna. What would you say if I needed to have some associates reassigned to my new client?", 1]]}, "__e": [["Diego, j'ai besoin de collaborateurs qui ont vécu de vraies épreuves.", "Diego, it's necessary to have people on my team who have dealt with being poor before.", 1], ["Fellini avait besoin de collaborateurs pour construire, pour défaire, pour tout faire, il lui fallait quelqu'un vraiment proche, qui comprenait tout ce qu'il avait en tête.", "He needed collaborators to build, to undo, to do everything, someone really close, capable of understanding what he had in mind.", 1], ["Que dirais-tu si j'avais besoin de collaborateurs pour mon nouveau client ?", "Hey, Donna. What would you say if I needed to have some associates reassigned to my new client?", 1]]}, "__e": [["- Il y a plein de collaborateurs. - Et ta mère ?", "[Ham] There's plenty of collaborators out there.", 1], ["Il a eu quatre avocats depuis qu'il est ici, chacun avec une équipe de collaborateurs.", "He's had four lawyers since he got here, each with a team of associates.", 1], ["J'adore l'idée du retour, mais je ne suis pas prêt à parler de collaborateurs.", "Yeah, I love the idea of sending a message, but I'm not ready to talk about hiring associates right now.", 1]]}, "ses": {"__C": 116, "et": {"__C": 19, "hitler": {"__C": 1, "__e": [["Hitler et ses collaborateurs se retrouvèrent pour une conférence funeste dans le quartier général d'Hitler en Prusse-Orientale.", "Adolf Hitler and his staff gathered for their fateful conference...  in a fortified barracks at his headquarters in East Prussia.", 1]]}, "ministre": {"__C": 2, "premier": {"__C": 2, "__e": [["Après une journée entière de consultation avec le Premier ministre et ses collaborateurs, le Président a convié l'humble dirigeante à une promenade informelle dans les jardins de la Maison Blanche.", "After a day spent in consultation with the Prime Minister and her aides, the President took the demure world leader on an informal tour of the White House Rose Garden.", 1], ["Le Premier ministre et ses collaborateurs auraient dû se trouver à l'intérieur de l'hôtel.", "The Prime Minister and his senior staff were due to be staying at the hotel,", 1]]}, "__e": [["Après une journée entière de consultation avec le Premier ministre et ses collaborateurs, le Président a convié l'humble dirigeante à une promenade informelle dans les jardins de la Maison Blanche.", "After a day spent in consultation with the Prime Minister and her aides, the President took the demure world leader on an informal tour of the White House Rose Garden.", 1], ["Le Premier ministre et ses collaborateurs auraient dû se trouver à l'intérieur de l'hôtel.", "The Prime Minister and his senior staff were due to be staying at the hotel,", 1]]}, "__e": [["Le Premier ministre et ses collaborateurs auraient dû se trouver à l'intérieur de l'hôtel.", "The Prime Minister and his senior staff were due to be staying at the hotel,", 1], ["Est-ce que quelqu'un d'autre connaît la situation de Yoon Tae In à part le PDG et ses collaborateurs ?", "- What should we do? - Is there someone else who knows about his situation besides Mr. Moon and the members?", 1], ["Par ailleurs, le Premier ministre a tenu une conférence de presse, et ses collaborateurs ont appelé pour nous tenir au courant.", "- The PM has held a press conference.", 1]]}, "de": {"__C": 28, "et": {"__C": 3, "directeur": {"__C": 1, "__e": [["Heureusement, grâce au silence qui règne dans les prisons, et à la finesse intellectuelle du directeur et de ses collaborateurs, tout pénétrés du principe selon lequel la musique adoucit les moeurs,", "Happily, thanks to the silence which envelopes the prison, and the refinement of the governor and his colleagues, infected with the idea that music soothes the savage breast,", 1]]}, "président": {"__C": 1}, "__e": [["En bref, en précipitant la ruine de l'aciérie Hanshin, vous bénéficierez du groupe original dirigé par le directeur Watanuki, avec l'objectif de vous débarrasser du président Mikumo et de ses collaborateurs de la Banque du Japon.", "He's there!", 1], ["Heureusement, grâce au silence qui règne dans les prisons, et à la finesse intellectuelle du directeur et de ses collaborateurs, tout pénétrés du principe selon lequel la musique adoucit les moeurs,", "Happily, thanks to the silence which envelopes the prison, and the refinement of the governor and his colleagues, infected with the idea that music soothes the savage breast,", 1], ["Je suis revenu pour vous libérer de ses règles apostates et de ses collaborateurs.", "I've come home to liberate you from his apostate rule and from his collaborators.", 1]]}, "un": {"__C": 6, "par": {"__C": 1, "__e": [["Comment faire confiance à une firme informatique qui prétend vous vendre un système infaillible, alors qu'elle s'est fait avoir par un de ses collaborateurs les plus proches ?", "I can forcefully express my shock at how a company whose entire reason for existin' is to make things more secure, but has been deceived on a daily basis by its most valuable employee...", 1]]}, "ou": {"__C": 1, "__e": [["Surveillance 24h/24, sur toutes les localisations connues de Diaz et de ses subordonnés, jusqu'à ce que lui ou un de ses collaborateurs fasse une erreur.", "24/7 surveillance on all of Diaz's known locations and subordinates until either he or someone he is working with makes a mistake.", 1]]}, "__e": [["- Un de ses collaborateurs.", "- Inside job.", 1], ["On cherche un de ses collaborateurs, ou quiconque la connaîtrait dans votre groupe.", "We're looking for an associate of hers and anyone at your company she may have been connected to.", 1], ["Un de ses collaborateurs a parle.", "One of his collaborators told us.", 1]]}, "__e": [["Donc vous dites qu'après que le Président Mackenzie soit sorti de sa cachette et ait reçu le soutien de ses collaborateurs, elle a pris la direction du garage du pentagone à quelle heure ?", "Now, you said that after President Mackenzie came out of hiding and received the backing of the Joint Chiefs, she departed the Pentagon garage at what time?", 1], ["En fait, il n'en a parlé à aucun de ses collaborateurs.", "Now the fact is, he never mentioned it to any of his executive staff.", 1], ["Plutôt que de prendre une balle ou une sentence, il a choisi de se joindre à nous et nous a donné la liste de tous les noms de ses collaborateurs. Notamment le tien.", "So instead of facing a bullet or a work camp, he decided to come to us, and he gave us a list of every single name he's been working with, starting with yours.", 1]]}, "à": {"__C": 9, "et": {"__C": 2, "professeur": {"__C": 2, "__e": [["l'Île de Cuca dans l'Atlantique Latitude 128 degrés Nord et 17 degrés sud-est Sa propriété sera cédée à titre viager par votre gouvernement au professeur et à ses collaborateurs, tertio :", "Atlantic islands between 128 degrees north and 17 degrees south east will be ceded by its governments for the duration of its entire life his teacher and collaborators,", 1], ["Avant de commencer l'opération, votre gouvernement garantira l'immunité au professeur et à ses collaborateurs.", "Prior to commencing the operation, The professor wants immunity for him and his collaborators.", 1]]}, "__e": [["l'Île de Cuca dans l'Atlantique Latitude 128 degrés Nord et 17 degrés sud-est Sa propriété sera cédée à titre viager par votre gouvernement au professeur et à ses collaborateurs, tertio :", "Atlantic islands between 128 degrees north and 17 degrees south east will be ceded by its governments for the duration of its entire life his teacher and collaborators,", 1], ["Avant de commencer l'opération, votre gouvernement garantira l'immunité au professeur et à ses collaborateurs.", "Prior to commencing the operation, The professor wants immunity for him and his collaborators.", 1]]}, "directement": {"__C": 1, "mènera": {"__C": 1, "__e": [["Elle nous mènera directement à ses collaborateurs.", "SHE WILL LEAD US DIRECTLY TO HER COLLABORATORS.", 1]]}, "__e": [["Elle nous mènera directement à ses collaborateurs.", "SHE WILL LEAD US DIRECTLY TO HER COLLABORATORS.", 1]]}, "__e": [["Ni à ses collaborateurs ni à l'Union des jeunes avocats, dont elle est membre.", "Not to her colleagues, nor to the Union of Young Lawyers, of which she is a member.", 1], ["Ce n'est pas bien s'en prendre à ses collaborateurs comme ça.", "Don't you think it's wrong to take it out on people like that?", 1], ["Il évite de rencontrer ses amis quand il est avec moi, ne me présente pas à ses collaborateurs et choisit toujours des endroits où il n'y a personne.", "He avoids meeting his friends with me, doesn't introduce me to his co-workers, and always picks places that are not crowded.", 1]]}, "__e": [["Par ailleurs, le Premier ministre a tenu une conférence de presse, et ses collaborateurs ont appelé pour nous tenir au courant.", "- The PM has held a press conference.", 1], ["Il évite de rencontrer ses amis quand il est avec moi, ne me présente pas à ses collaborateurs et choisit toujours des endroits où il n'y a personne.", "He avoids meeting his friends with me, doesn't introduce me to his co-workers, and always picks places that are not crowded.", 1], ["Tatoeba aide non seulement les étudiants, mais aussi ses collaborateurs, à apprendre une nouvelle langue.", "Tatoeba not only helps students learn a new language, but also its contributors.", 0]]}, "les": {"__C": 173, "et": {"__C": 11, "nazis": {"__C": 1, "des": {"__C": 1, "__e": [["Tout au long de l'occupation par les nazis des pays envahis, un dossier complet a été conservé sur les crimes des nazis et les collaborateurs nazis.", "Throughout the occupation by the Nazis of the invaded countries, a complete record has been kept of the crimes of the Nazis and the Nazi collaborationists.", 1]]}, "__e": [["Tout au long de l'occupation par les nazis des pays envahis, un dossier complet a été conservé sur les crimes des nazis et les collaborateurs nazis.", "Throughout the occupation by the Nazis of the invaded countries, a complete record has been kept of the crimes of the Nazis and the Nazi collaborationists.", 1]]}, "traîtres": {"__C": 1, "les": {"__C": 1, "__e": [["J'ai exécuté les traîtres et les collaborateurs qui se sont vendus.", "I executed the collaborators who sold themselves!", 1]]}, "__e": [["J'ai exécuté les traîtres et les collaborateurs qui se sont vendus.", "I executed the collaborators who sold themselves!", 1]]}, "__e": [["Selon lui, l'heure était venue de rassembler les patriotes de tout âge et de tout genre, les paysans, les ouvriers, les marchands et les soldats pour faire tomber les Japonais et les collaborateurs français.", "(BOMBS WHISTLING, EXPLODING) (SHOUTING) (GUNFIRE, EXPLOSIONS)", 1], ["Les Allemands et les collaborateurs en avaient probablement plus des pauvres réfugiés qu'il a en fait tués.", "Germans and collaborators probably had more of the poor refugees that he in fact killed.", 1], ["Après le boulot, je sors boire des pots avec mes amis et les collaborateurs noirs sortent entre eux.", "I go off with my friends after work to get a drink, and the black associates go off with their friends.", 1]]}, "tous": {"__C": 21, "de": {"__C": 3, "que": {"__C": 1, "__e": [["Je t'avoue que de tous les collaborateurs avec qui j'ai travaillé, c'est toi qui as eu les pires idées.", "And I just got to say, of all the creatives I've ever worked with, you have the worst ideas.", 1], ["L'unanimité s'est faite sur votre nom, car nous avons considéré que de tous les collaborateurs de M. Walter, vous étiez son seul disciple véritable.", "Your name was unanimously accepted because we considered that, of all Mr. Walter's collaborators, you were his only true disciple.", 1]]}, "liste": {"__C": 1, "__e": [["A Jiu, organise une liste de tous les collaborateurs APP de l'entreprise.", "A Jiu, arrange a list of all the company's APP collaborators.", 1]]}, "__e": [["Je t'avoue que de tous les collaborateurs avec qui j'ai travaillé, c'est toi qui as eu les pires idées.", "And I just got to say, of all the creatives I've ever worked with, you have the worst ideas.", 1], ["L'unanimité s'est faite sur votre nom, car nous avons considéré que de tous les collaborateurs de M. Walter, vous étiez son seul disciple véritable.", "Your name was unanimously accepted because we considered that, of all Mr. Walter's collaborators, you were his only true disciple.", 1], ["Si cette théorie est correcte, alors Rebecca pourrait être la clé pour savoir l'identité de tous les collaborateurs.", "If this theory is correct, then Rebecca could be the key to unlocking identities of every collaborator.", 1]]}, "que": {"__C": 2, "espérons": {"__C": 1, "__e": [["Nous nous développons. Nous espérons que tous les collaborateurs, même de 2e année, auront un bureau.", "We're growing, and we hope that all associates, even second years, will have an office.", 1]]}, "pertinemment": {"__C": 1, "__e": [["Oh, je sais pertinemment que tous les collaborateurs blancs sollicitent Marissa, pas vous.", "Oh, I know for a fact that all the white associates are going to Marissa with their cases and not you.", 1]]}, "__e": [["Oh, je sais pertinemment que tous les collaborateurs blancs sollicitent Marissa, pas vous.", "Oh, I know for a fact that all the white associates are going to Marissa with their cases and not you.", 1], ["Nous nous développons. Nous espérons que tous les collaborateurs, même de 2e année, auront un bureau.", "We're growing, and we hope that all associates, even second years, will have an office.", 1], ["Il faut que je connaisse mieux mon équipe que tous les collaborateurs ça viendrait après eux et ...", "I need to know my team better than any of the collaborators that'll come after them and...", 1]]}, "__e": [["Cet homme est la seule personne qui peut pointer du doigt tous les Collaborateurs.", "This man is the only person who can point his finger at all the Collaborators.", 1], ["Il faut que je connaisse mieux mon équipe que tous les collaborateurs ça viendrait après eux et ...", "I need to know my team better than any of the collaborators that'll come after them and...", 1], ["Prends tous les collaborateurs dont t'as besoin, Nous ferons tout pour protéger notre client. Nous ?", "Well, then you take all the associates you need, 'cause we're gonna do whatever it takes to protect our client.", 1]]}, "que": {"__C": 19, "moins": {"__C": 1, "rien": {"__C": 1, "__e": [["Les professeurs de CalArts n'étaient rien moins que les collaborateurs légendaires de Disney pendant les années 30, surnommés les \"Neuf Sages\".", "The teachers at CalArts were none other than Disney's legendary collaborators from the 1930s, known as the \"Nine Old Men,\"", 1]]}, "__e": [["Les professeurs de CalArts n'étaient rien moins que les collaborateurs légendaires de Disney pendant les années 30, surnommés les \"Neuf Sages\".", "The teachers at CalArts were none other than Disney's legendary collaborators from the 1930s, known as the \"Nine Old Men,\"", 1]]}, "ce": {"__C": 5, "à": {"__C": 1, "__e": [["Après ce qui s'est passé à New-York, nous ne pouvons pas nous attendre à ce que les Collaborateurs frappent à nouveau alors on doit reprendre nos couvertures.", "But after what happened in New York, we can't expect the Collaborators will hit the cache anytime soon, so we have to go back to our cover lives.", 1]]}, "tout": {"__C": 1, "__e": [["Tout ce que les Collaborateurs ont fait jusque-là a été sous surveillance, pourquoi un centre commercial ?", "Everything the Collaborators have done so far has been under the radar, so why a shopping mall?", 1]]}, "__e": [["Elle est ce que les Collaborateurs veulent.", "She's what the Collaborators want.", 1], ["Après ce qui s'est passé à New-York, nous ne pouvons pas nous attendre à ce que les Collaborateurs frappent à nouveau alors on doit reprendre nos couvertures.", "But after what happened in New York, we can't expect the Collaborators will hit the cache anytime soon, so we have to go back to our cover lives.", 1], ["Tout ce que les Collaborateurs ont fait jusque-là a été sous surveillance, pourquoi un centre commercial ?", "Everything the Collaborators have done so far has been under the radar, so why a shopping mall?", 1]]}, "__e": [["Peut-être que les Collaborateurs pourraient utiliser le système Pour prendre le contrôle d'un avion.", "Maybe the Collaborators could use the system to actually take control of a plane.", 1], ["Pour l'instant nous avons toujours une chance de faire quelque chose pour s'assurer que les Collaborateurs ne gagnent pas.", "Right now we still have a chance to do something to make sure the Collaborators don't win.", 1], ["Je veux dire, il vous a prévenu que les Collaborateurs allaient nous brûler et ils l'ont fait.", "I mean, he warned you the Collaborators were gonna burn us, and they did.", 1]]}, "__e": [["Il y avait bien eu quelques procès contre les collaborateurs, mais les Français et le gouvernement voulaient oublier le passé.", "A few of those who collaborated with the Germans had been tried, but the French and their government wanted to forget.", 1], ["Oui, c'est une fête avec les collaborateurs de mon père, et je ne sais pas à quelle heure cela va finir.", "Yes, I'll be going to a party with my dad.", 1], ["Les phrases ajoutées passé ce numéro d'identification sont des phrases ajoutées par les collaborateurs du projet Tatoeba.", "Sentences past this ID are sentences added by contributors of Tatoeba Project.", 0]]}, "des": {"__C": 150, "pas": {"__C": 3, "sont": {"__C": 1, "ne": {"__C": 1, "__e": [["Ce ne sont pas des collaborateurs.", "They're not collaborators.", 1]]}, "__e": [["Ce ne sont pas des collaborateurs.", "They're not collaborators.", 1]]}, "chaque": {"__C": 1, "bloquer": {"__C": 1, "__e": [["Nous l'avons juste pris par le mauvais bout ... tête baissée, à toujours essayer de bloquer chaque pas des Collaborateurs.", "We've just been going about it the wrong way... head-on, trying to block the Collaborators' paths the entire time.", 1]]}, "__e": [["Nous l'avons juste pris par le mauvais bout ... tête baissée, à toujours essayer de bloquer chaque pas des Collaborateurs.", "We've just been going about it the wrong way... head-on, trying to block the Collaborators' paths the entire time.", 1]]}, "__e": [["- Des héros, pas des collaborateurs !", "- Heroes, not collaborators like you lot!", 1], ["Ce ne sont pas des collaborateurs.", "They're not collaborators.", 1], ["Nous l'avons juste pris par le mauvais bout ... tête baissée, à toujours essayer de bloquer chaque pas des Collaborateurs.", "We've just been going about it the wrong way... head-on, trying to block the Collaborators' paths the entire time.", 1]]}, "et": {"__C": 10, "résistants": {"__C": 1, "des": {"__C": 1, "__e": [["des résistants et des collaborateurs.", "Resistors and Collaborators.", 1]]}, "__e": [["des résistants et des collaborateurs.", "Resistors and Collaborators.", 1]]}, "swan": {"__C": 1, "peter": {"__C": 1, "__e": [["Un article à paraître dans le Tribune... révèle que le réalisateur Peter Swan et des collaborateurs du film... Hotel Satan jouaient à un jeu bizarre appelé Ia \"Liste noire\" .", "A story to be published in today's Tribune  reveals that director Peter Swan and people involved  in Hotel Satan were playing the game called \"The Dead Pool.\"", 1]]}, "__e": [["Un article à paraître dans le Tribune... révèle que le réalisateur Peter Swan et des collaborateurs du film... Hotel Satan jouaient à un jeu bizarre appelé Ia \"Liste noire\" .", "A story to be published in today's Tribune  reveals that director Peter Swan and people involved  in Hotel Satan were playing the game called \"The Dead Pool.\"", 1]]}, "__e": [["J'ai des amis et des collaborateurs gays.", "I work with gay people.", 1], ["ET DES COLLABORATEURS ET VOUS BLESSER,", "AND PEOPLE CROWDING IN AND HURTING YOU,", 1], ["Voici les coordonnées des employés et des collaborateurs, monsieur le secrétaire.", "Here are the names and contact information of the employees and collaborators, Mr. Secretary.", 1]]}, "avec": {"__C": 4, "traîner": {"__C": 1, "clients": {"__C": 1, "__e": [["Il ne fait que courtiser les clients, traîner avec des collaborateurs et nous démoraliser.", "All he's done is cozy up to clients, cavort with associates, and ruin morale.", 1]]}, "__e": [["Il ne fait que courtiser les clients, traîner avec des collaborateurs et nous démoraliser.", "All he's done is cozy up to clients, cavort with associates, and ruin morale.", 1]]}, "d'équipe": {"__C": 1, "travail": {"__C": 1, "__e": [["Ce qui est agréable, avec The Mandalorian, c'est le travail d'équipe avec des collaborateurs créatifs.", "Because I think part of what's fun about the experience of making The Mandalorian is that it's a team. It's a team of creative people working together.", 1]]}, "__e": [["Ce qui est agréable, avec The Mandalorian, c'est le travail d'équipe avec des collaborateurs créatifs.", "Because I think part of what's fun about the experience of making The Mandalorian is that it's a team. It's a team of creative people working together.", 1]]}, "__e": [["Ce qui est agréable, avec The Mandalorian, c'est le travail d'équipe avec des collaborateurs créatifs.", "Because I think part of what's fun about the experience of making The Mandalorian is that it's a team. It's a team of creative people working together.", 1], ["Il ne fait que courtiser les clients, traîner avec des collaborateurs et nous démoraliser.", "All he's done is cozy up to clients, cavort with associates, and ruin morale.", 1], ["- avec des collaborateurs.", "-...with backers and market people.", 1]]}, "__e": [["C'est le meilleur des collaborateurs et c'est celui que je veux.", "And he was the best producer I've ever had, and he's who I want.", 1], ["Tu as accès au plan en cours des Collaborateurs c'est tout ce qui compte.", "You having access to the Collaborators' ongoing plan is all that matters.", 1], ["Mais si tu veux mon avis, on pas trop de temps à s'inquiéter à propos des collaborateurs humains, tu vois ce que je veux dire ?", "But you ask me, we spend way too much time worrying about human collaborators, you know what I mean?", 1]]}, "__e": [["Sont-ils collaborateurs ?", "Are they collaborators?", 0], ["Tatoeba aide non seulement les étudiants, mais aussi ses collaborateurs, à apprendre une nouvelle langue.", "Tatoeba not only helps students learn a new language, but also its contributors.", 0], ["Nos collaborateurs sont nos atouts les plus précieux.", "Our employees are our most valuable assets.", 0]]}, "manchester": {"__C": 1783, "de": {"__C": 398, "sud": {"__C": 7, "au": {"__C": 3, "ça": {"__C": 1, "__e": [["- Où ça ? Au sud de Manchester.", "- Just south of Manchester.", 1]]}, "est": {"__C": 1, "__e": [["On est au sud de Manchester.", "Just south of Manchester, apparently.", 1]]}, "__e": [["- Où ça ? Au sud de Manchester.", "- Just south of Manchester.", 1], ["On est au sud de Manchester.", "Just south of Manchester, apparently.", 1], ["Et ta femme Julie n'en a que neuf des doigts, ce qui ne fait que prouver que tu ne peux pas obtenir quelque chose de décent à emporter au sud de Manchester.", "And your wife Julie's only got nine fingers, which only goes to prove that you can't get anything decent from a takeaway south of Manchester.", 1]]}, "du": {"__C": 4, "amis": {"__C": 2, "__e": [["Les amis du Sud de Manchester.", "South Manchester Befrienders.", 1], ["Les Amis du Sud de Manchester, à votre écoute.", "South Manchester Befrienders, we're listening.", 1]]}, "police": {"__C": 1, "__e": [["ça fait tous les postes de police du sud de Manchester.", "That's every police station in South Manchester.", 1]]}, "__e": [["ça fait tous les postes de police du sud de Manchester.", "That's every police station in South Manchester.", 1], ["Les Amis du Sud de Manchester, à votre écoute.", "South Manchester Befrienders, we're listening.", 1], ["Des élèves qui se croient chez eux ici, qui sont convaincus qu'une fille du sud de Manchester n'a rien à faire ici.", "People who think they belong here just because they're alive. People who already think somebody from South Manchester has no ability and no business being here.", 1]]}, "__e": [["Les Amis du Sud de Manchester, à votre écoute.", "South Manchester Befrienders, we're listening.", 1], ["Des élèves qui se croient chez eux ici, qui sont convaincus qu'une fille du sud de Manchester n'a rien à faire ici.", "People who think they belong here just because they're alive. People who already think somebody from South Manchester has no ability and no business being here.", 1], ["Et ta femme Julie n'en a que neuf des doigts, ce qui ne fait que prouver que tu ne peux pas obtenir quelque chose de décent à emporter au sud de Manchester.", "And your wife Julie's only got nine fingers, which only goes to prove that you can't get anything decent from a takeaway south of Manchester.", 1]]}, "police": {"__C": 11, "la": {"__C": 8, "de": {"__C": 4, "__e": [["Au sein de la police de Manchester, certains émettent des réserves quant au sérieux de la première enquête.", "Oh, hi, Lorna. 'Who is this? '", 1], ["Il est directeur adjoint de la police de Manchester.", "He's assistant chief constable of the Greater Manchester force.", 1], ["Ils veulent un bout de la police de Manchester.", "They want a slice of your firm, the Manchester Met.", 1]]}, "pour": {"__C": 2, "__e": [["C'est un honneur pour la police de Manchester.", "It's an honor for the Manchester force.", 1]]}, "__e": [["C'est un honneur pour la police de Manchester.", "It's an honor for the Manchester force.", 1], ["Ils veulent un bout de la police de Manchester.", "They want a slice of your firm, the Manchester Met.", 1], ["J'appelle la police de Manchester pour leur dire qu'on prend le prochain vol.", "I'll call the police in Manchester. Tell them we'll be on the next flight out.", 1]]}, "inspecteur": {"__C": 1}, "__e": [["Police de Manchester, un instant s'il vous plaît.", "Manchester Police Department, please hold.", 1], ["Ils veulent un bout de la police de Manchester.", "They want a slice of your firm, the Manchester Met.", 1], ["J'appelle la police de Manchester pour leur dire qu'on prend le prochain vol.", "I'll call the police in Manchester. Tell them we'll be on the next flight out.", 1]]}, "public": {"__C": 10, "le": {"__C": 6, "pour": {"__C": 6, "__e": [["Ce soir ils ouvriront pour le public de Manchester pour le seul et unique coup d'essai.", "[narrator] So, tonight, they will open to the Manchester public for their one and only practice run.", 1], ["Ce soir, les deux restaurants ouvriront pour le public de Manchester pour leur seul et unique coup d'essai.", "[narrator] So this evening, both restaurants will open to the Manchester public for their one and only practice run.", 1], ["Ce soir donc, les deux restaurants ouvriront pour le public de Manchester pour leur seul et unique coup d'essai.", "So, this evening, both restaurants will open to the Manchester public for their one and only practice run.", 1]]}, "__e": [["Ce soir ils ouvriront pour le public de Manchester pour le seul et unique coup d'essai.", "[narrator] So, tonight, they will open to the Manchester public for their one and only practice run.", 1], ["Ce soir, les deux restaurants ouvriront pour le public de Manchester pour leur seul et unique coup d'essai.", "[narrator] So this evening, both restaurants will open to the Manchester public for their one and only practice run.", 1], ["Ce soir donc, les deux restaurants ouvriront pour le public de Manchester pour leur seul et unique coup d'essai.", "So, this evening, both restaurants will open to the Manchester public for their one and only practice run.", 1]]}, "au": {"__C": 4, "d'ouvrir": {"__C": 1, "__e": [["BBQ Dreamz est sur le point d'ouvrir au public de Manchester, et ils ont 81 clients réservés pour le dîner.", "[Fred] BBQ Dreamz are about to open to the Manchester public. And they've got 81 customers booked in for dinner.", 1]]}, "s'ouvre": {"__C": 1, "__e": [["Pilgrim s'ouvre au public de Manchester dans moins de deux heures. Ce soir est le lancement officieux.", "[Fred] Pilgrim opens to the Manchester public in less than two hours.", 1]]}, "__e": [["BBQ Dreamz est sur le point d'ouvrir au public de Manchester, et ils ont 81 clients réservés pour le dîner.", "[Fred] BBQ Dreamz are about to open to the Manchester public. And they've got 81 customers booked in for dinner.", 1], ["Pilgrim s'ouvre au public de Manchester dans moins de deux heures. Ce soir est le lancement officieux.", "[Fred] Pilgrim opens to the Manchester public in less than two hours.", 1], ["Tiger Bites ouvre au public de Manchester.", "In three-and-a-half hours, Tiger Bites opens to the Manchester public.", 1]]}, "__e": [["Ce soir ils ouvriront pour le public de Manchester pour le seul et unique coup d'essai.", "[narrator] So, tonight, they will open to the Manchester public for their one and only practice run.", 1], ["Ce soir, les deux restaurants ouvriront pour le public de Manchester pour leur seul et unique coup d'essai.", "[narrator] So this evening, both restaurants will open to the Manchester public for their one and only practice run.", 1], ["Ce soir donc, les deux restaurants ouvriront pour le public de Manchester pour leur seul et unique coup d'essai.", "So, this evening, both restaurants will open to the Manchester public for their one and only practice run.", 1]]}, "__e": [["Et j'ai fini dans le club le plus sale de Manchester qui passait de la musique de merde.", "And I ended up in the dirtiest joint in all of Manchester who were playin' shit music.", 1], ["En même temps, il était sur le point de réaliser ses rêves : partir de Manchester, voir le monde et les États-Unis, terre de plusieurs de ses héros.", "But he was also on the cusp of exactly what he wanted, which was to get out of Manchester, to travel and see the world, to go to America, the land of some of his heroes.", 1], ["Je suis une Britannique de Manchester.", "I'm a British girl from Manchester.", 0]]}, "à": {"__C": 583, "aller": {"__C": 26, "dois": {"__C": 2, "je": {"__C": 2, "__e": [["Je dois aller à Manchester.", "Thanks, Bertha. But there's a train to Manchester at 8:13.", 1], ["Tout va bien. Je dois aller à Manchester, je pourrais l'emmener au musée.", "I have to go to Manchester, so I thought I'd take him to the Science Museum.", 1]]}, "__e": [["Je dois aller à Manchester.", "Thanks, Bertha. But there's a train to Manchester at 8:13.", 1], ["Tout va bien. Je dois aller à Manchester, je pourrais l'emmener au musée.", "I have to go to Manchester, so I thought I'd take him to the Science Museum.", 1]]}, "pour": {"__C": 13, "vous": {"__C": 2, "__e": [["Les investisseurs choisiront un d'entre vous pour aller à Manchester.", "The investors can only choose one of you to go to Manchester.", 1], ["Les investisseurs ne peuvent choisir qu'un de vous pour aller à Manchester.", "The investors can only choose one of you to go to Manchester.", 1]]}, "choisis": {"__C": 3, "__e": [["S'ils sont choisis pour aller à Manchester, ils vont demander 575 000 £.", "If they are chosen to go to Manchester, they'll be asking for Â£575,000.", 1], ["S'ils sont choisis pour aller à Manchester,", "Corners like that, Ranie. -Yeah. [Fred] If they're chosen to go to Manchester,", 1]]}, "__e": [["Les investisseurs ne peuvent choisir qu'un de vous pour aller à Manchester.", "The investors can only choose one of you to go to Manchester.", 1], ["Si vous choisissez ceux-là pour aller à Manchester, qu'est-ce qu'ils ont besoin de faire ?", "Right, investors, if you choose to get these guys in Manchester, what do they need to do?", 1], ["Si tu vas te coucher, tu pourras te lever à 5 h pour aller à Manchester. Tu seras chez elle à 8 h.", "If you go to bed now, get up at 5am, drive to Manchester, you could be at your gran's by eight o'clock.", 1]]}, "__e": [["Tout va bien. Je dois aller à Manchester, je pourrais l'emmener au musée.", "I have to go to Manchester, so I thought I'd take him to the Science Museum.", 1], ["Si tu vas te coucher, tu pourras te lever à 5 h pour aller à Manchester. Tu seras chez elle à 8 h.", "If you go to bed now, get up at 5am, drive to Manchester, you could be at your gran's by eight o'clock.", 1], ["Nous allons devoir prendre une décision, du coup nous devons décider qui a le plus de potentiel et qui va donc aller à Manchester.", "We're gonna have to make a decision. So, we need to work out who has the most investment potential, and who is going to go, on that basis, to Manchester.", 1]]}, "ici": {"__C": 12, "bienvenu": {"__C": 1, "le": {"__C": 1, "__e": [["Je suis sûr qu'un jeune homme entreprenant tel que vous... sera le bienvenu, ici, à Manchester.", "That aside, I'm sure an enterprising young man like yourself... would be a welcome addition here at Manchester.", 1]]}, "__e": [["Je suis sûr qu'un jeune homme entreprenant tel que vous... sera le bienvenu, ici, à Manchester.", "That aside, I'm sure an enterprising young man like yourself... would be a welcome addition here at Manchester.", 1]]}, "semaines": {"__C": 6, "six": {"__C": 6, "__e": [["Pendant les prochaines six semaines ici à Manchester, la capitale culinaire du nord, la capitale culinaire du nord, douze des meilleures nouvelles idées de restaurants participent avec la possibilité d'obtenir l'investissement d'une vie d'un des plus grands investisseurs du Royaume-Uni.", "Over the next six weeks, here in Manchester, the food capital of the North, 12 of the most exciting new restaurant ideas are in with a chance of a life-changing investment from some of the UK's most respected investors.", 1], ["Pendant les prochaines six semaines ici à Manchester, la capitale culinaire du nord, douze des meilleures idées de restaurants participent avec la possibilité d'obtenir l'investissement d'une vie d'un des plus grands investisseurs du Royaume-Uni.", "Over the next six weeks, here, in Manchester, the food capital of the north, twelve of the most exciting new restaurant ideas are in with a chance of a life-changing investment from some of the UK's", 1], ["Pendant les prochaines six semaines ici à Manchester, la capitale culinaire du nord,", "Over the next six weeks, here in Manchester, the food capital of the North,", 1]]}, "__e": [["Pendant les prochaines six semaines ici à Manchester, la capitale culinaire du nord, la capitale culinaire du nord, douze des meilleures nouvelles idées de restaurants participent avec la possibilité d'obtenir l'investissement d'une vie d'un des plus grands investisseurs du Royaume-Uni.", "Over the next six weeks, here in Manchester, the food capital of the North, 12 of the most exciting new restaurant ideas are in with a chance of a life-changing investment from some of the UK's most respected investors.", 1], ["Pendant les prochaines six semaines ici à Manchester, la capitale culinaire du nord, douze des meilleures idées de restaurants participent avec la possibilité d'obtenir l'investissement d'une vie d'un des plus grands investisseurs du Royaume-Uni.", "Over the next six weeks, here, in Manchester, the food capital of the north, twelve of the most exciting new restaurant ideas are in with a chance of a life-changing investment from some of the UK's", 1], ["Pendant les prochaines six semaines ici à Manchester, la capitale culinaire du nord,", "Over the next six weeks, here in Manchester, the food capital of the North,", 1]]}, "__e": [["Ici à Manchester, la capital nord de la nourriture, des entrepreneurs culinaires du Royaume-Uni vont se présenter devant les plus grands investisseurs du pays.", "Here in Manchester, the food capital of the north, some of the UK's most exciting food entrepreneurs will get a trial run in front of the country's most respected investors.", 1], ["Pendant les prochaines six semaines ici à Manchester, la capitale culinaire du nord,", "Over the next six weeks, here in Manchester, the food capital of the North,", 1], ["Et avec une place en maîtrise de lettres ici, à Manchester.", "With a place on an MA in novel writing right here in Manchester!", 1]]}, "vit": {"__C": 14, "on": {"__C": 14, "bordel": {"__C": 13, "__e": [["Bordel, on vit à Manchester, et ils nous font payer l'eau!", "Well, for fuck's sake, we live in Manchester, and they charge us for water?", 1]]}, "merde": {"__C": 1, "__e": [["Hé bien, bordel de merde, on vit à Manchester et ils nous taxent sur l'eau.", "Well, for fuck's sake, we live in Manchester and they charge us for water.", 1]]}, "__e": [["Hé bien, bordel de merde, on vit à Manchester et ils nous taxent sur l'eau.", "Well, for fuck's sake, we live in Manchester and they charge us for water.", 1], ["Bordel, on vit à Manchester, et ils nous font payer l'eau!", "Well, for fuck's sake, we live in Manchester, and they charge us for water?", 1]]}, "__e": [["Hé bien, bordel de merde, on vit à Manchester et ils nous taxent sur l'eau.", "Well, for fuck's sake, we live in Manchester and they charge us for water.", 1], ["Bordel, on vit à Manchester, et ils nous font payer l'eau!", "Well, for fuck's sake, we live in Manchester, and they charge us for water?", 1]]}, "__e": [["Si tu vas te coucher, tu pourras te lever à 5 h pour aller à Manchester. Tu seras chez elle à 8 h.", "If you go to bed now, get up at 5am, drive to Manchester, you could be at your gran's by eight o'clock.", 1], ["C'est la première fois qu'on vient à Manchester, on n'a aucune idée ce qui se passe.", "It's the first time we've been to Manchester. So, like, we don't know what's going on.", 1], ["Nous allons devoir prendre une décision, du coup nous devons décider qui a le plus de potentiel et qui va donc aller à Manchester.", "We're gonna have to make a decision. So, we need to work out who has the most investment potential, and who is going to go, on that basis, to Manchester.", 1]]}, "et": {"__C": 16, "cartwright": {"__C": 1, "représente": {"__C": 1, "je": {"__C": 1}}}, "londres": {"__C": 2, "entre": {"__C": 2, "fer": {"__C": 1, "__e": [["- Bien sûr. Uriah Fuller a bâti le chemin de fer entre Londres et Manchester.", "Uriah Fuller built the railroads that connect London to Manchester.", 1]]}, "part": {"__C": 1, "__e": [["Quelque part entre Londres et Manchester, il s'avère que Siobhan a fait créer par sa boîte un compte Twitter pour Ian  pour montrer qu'il vit avec son temps.", "! Meanwhile, somewhere between London Euston and Manchester Piccadilly, it's becoming clear that Siobhan has had her office at Perfect Curve set up a Twitter account for Ian in order to establish his cultural capital.", 1]]}, "__e": [["- Bien sûr. Uriah Fuller a bâti le chemin de fer entre Londres et Manchester.", "Uriah Fuller built the railroads that connect London to Manchester.", 1], ["Parce que tu sais qu'à mi-chemin entre Londres et Manchester, il y a Coventry ?", "Because did you know that the halfway point between London and Manchester is Coventry? .", 1], ["Quelque part entre Londres et Manchester, il s'avère que Siobhan a fait créer par sa boîte un compte Twitter pour Ian  pour montrer qu'il vit avec son temps.", "! Meanwhile, somewhere between London Euston and Manchester Piccadilly, it's becoming clear that Siobhan has had her office at Perfect Curve set up a Twitter account for Ian in order to establish his cultural capital.", 1]]}, "__e": [["- Bien sûr. Uriah Fuller a bâti le chemin de fer entre Londres et Manchester.", "Uriah Fuller built the railroads that connect London to Manchester.", 1], ["Parce que tu sais qu'à mi-chemin entre Londres et Manchester, il y a Coventry ?", "Because did you know that the halfway point between London and Manchester is Coventry? .", 1], ["Quelque part entre Londres et Manchester, il s'avère que Siobhan a fait créer par sa boîte un compte Twitter pour Ian  pour montrer qu'il vit avec son temps.", "! Meanwhile, somewhere between London Euston and Manchester Piccadilly, it's becoming clear that Siobhan has had her office at Perfect Curve set up a Twitter account for Ian in order to establish his cultural capital.", 1]]}, "birmingham": {"__C": 3, "de": {"__C": 1, "colère": {"__C": 1, "__e": [["Mais sachez que ceux qui ont combattu dans la guerre juive pour rien, vous, les courageux, vous rejoindrez la jeunesse en colère de Birmingham et Manchester, de Londres et Liverpool, pour déclarer que l'Angleterre est en vie et en marche !", "But hear this - those of you who fought the Jew war for nothing, you brave men, you will join hands with the angry youth of Birmingham and Manchester and London and Liverpool and declare that England lives tonight and marches on!", 1]]}, "__e": [["Mais sachez que ceux qui ont combattu dans la guerre juive pour rien, vous, les courageux, vous rejoindrez la jeunesse en colère de Birmingham et Manchester, de Londres et Liverpool, pour déclarer que l'Angleterre est en vie et en marche !", "But hear this - those of you who fought the Jew war for nothing, you brave men, you will join hands with the angry youth of Birmingham and Manchester and London and Liverpool and declare that England lives tonight and marches on!", 1]]}, "londres": {"__C": 1, "pour": {"__C": 1, "__e": [["Pour Londres, Birmingham et Manchester.", "One for London, one for Birmingham, one for Manchester.", 1]]}, "__e": [["Pour Londres, Birmingham et Manchester.", "One for London, one for Birmingham, one for Manchester.", 1]]}, "__e": [["Il a réservé des vols au départ d'Heathrow, Stansted, London City, Birmingham, et Manchester, pour nous ralentir.", "He's also booked flights from Heathrow, Stansted, London City, Birmingham, and Manchester.", 1], ["Pour Londres, Birmingham et Manchester.", "One for London, one for Birmingham, one for Manchester.", 1], ["Mais sachez que ceux qui ont combattu dans la guerre juive pour rien, vous, les courageux, vous rejoindrez la jeunesse en colère de Birmingham et Manchester, de Londres et Liverpool, pour déclarer que l'Angleterre est en vie et en marche !", "But hear this - those of you who fought the Jew war for nothing, you brave men, you will join hands with the angry youth of Birmingham and Manchester and London and Liverpool and declare that England lives tonight and marches on!", 1]]}, "__e": [["Et Manchester a toujours ma bague de la Légion.", "And Manchester is still in possession of my Legion ring.", 1], ["Et Manchester va vous détruire.", "Plus Manchester is all over you guys.", 1], ["Quelque part entre Londres et Manchester, il s'avère que Siobhan a fait créer par sa boîte un compte Twitter pour Ian  pour montrer qu'il vit avec son temps.", "! Meanwhile, somewhere between London Euston and Manchester Piccadilly, it's becoming clear that Siobhan has had her office at Perfect Curve set up a Twitter account for Ian in order to establish his cultural capital.", 1]]}, "le": {"__C": 15, "dans": {"__C": 3, "parle": {"__C": 1, "en": {"__C": 1, "__e": [["Quand le malheur accable un homme de mon importance, on en parle dans le Manchester Guardian. Tout le pays est au courant.", "When ruin and disaster overwhelm a man of my importance... it's reported in Manchester Guardian... for the whole country to read.", 1]]}, "__e": [["Quand le malheur accable un homme de mon importance, on en parle dans le Manchester Guardian. Tout le pays est au courant.", "When ruin and disaster overwhelm a man of my importance... it's reported in Manchester Guardian... for the whole country to read.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est dans le Manchester Union Leader.", "- I don't know. But it's coming from the Manchester Union Leader.", 1]]}, "__e": [["Quand le malheur accable un homme de mon importance, on en parle dans le Manchester Guardian. Tout le pays est au courant.", "When ruin and disaster overwhelm a man of my importance... it's reported in Manchester Guardian... for the whole country to read.", 1], ["C'est dans le Manchester Union Leader.", "- I don't know. But it's coming from the Manchester Union Leader.", 1], ["On est dans le Manchester de l'Amérique du Sud, mais sans l'accent énervant.", "We are in the Manchester of South America, but without the annoying accent.", 1]]}, "lévriers": {"__C": 1, "de": {"__C": 1, "courses": {"__C": 1, "__e": [["Il y a les courses de lévriers, le Manchester United, et il y a les gens.", "You've got dog racing, Manchester United... ..and you've got people.", 1]]}, "__e": [["Il y a les courses de lévriers, le Manchester United, et il y a les gens.", "You've got dog racing, Manchester United... ..and you've got people.", 1]]}, "__e": [["Il y a les courses de lévriers, le Manchester United, et il y a les gens.", "You've got dog racing, Manchester United... ..and you've got people.", 1]]}, "1953": {"__C": 1, "__e": [["- 1953, le Manchester...", "- 1953, the Manchester...", 1]]}, "__e": [["Je voudrais... voir la finale de la Ligue avec le Manchester United.", "I'm going to... I want to see a Premiere League final with Man United.", 1], ["On est dans le Manchester de l'Amérique du Sud, mais sans l'accent énervant.", "We are in the Manchester of South America, but without the annoying accent.", 1], ["Eh bien, je n'étais pas assez bon pour le Manchester United, mon rêve.", "I wasn't that good, not to play for Manchester United, which was my dream.", 1]]}, "pour": {"__C": 50, "le": {"__C": 2, "voici": {"__C": 1}}, "but": {"__C": 4, "quel": {"__C": 2, "__e": [["Quel but pour Manchester United !", "Eric Cantona with the goal for Manchester United.", 1], ["Quel but pour Manchester United, qui mène maintenant deux buts à un.", "What a goal for Manchester United! They now lead by two goals to one.", 1]]}, "son": {"__C": 1, "marque": {"__C": 1}}, "__e": [["Quel but pour Manchester United !", "Eric Cantona with the goal for Manchester United.", 1], ["But pour Manchester!", "Goal to Manchester!", 1], ["Quel but pour Manchester United, qui mène maintenant deux buts à un.", "What a goal for Manchester United! They now lead by two goals to one.", 1]]}, "jouer": {"__C": 3, "veux": {"__C": 1, "je": {"__C": 1, "__e": [["Et je veux jouer pour Manchester United, mais je suis une merde au foot.", "And I want to play for Manchester United, but I'm shit at football.", 1]]}, "__e": [["Et je veux jouer pour Manchester United, mais je suis une merde au foot.", "And I want to play for Manchester United, but I'm shit at football.", 1]]}, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Non, pas si je vais jouer pour Manchester City.", "I don't, not if I'm going to play for Man City. I told her.", 1]]}, "__e": [["Non, pas si je vais jouer pour Manchester City.", "I don't, not if I'm going to play for Man City. I told her.", 1]]}, "__e": [["Et je veux jouer pour Manchester United, mais je suis une merde au foot.", "And I want to play for Manchester United, but I'm shit at football.", 1], ["Y'a des chances pour que je reste jouer pour Manchester.", "I think I can stay and play for Manchester.", 1], ["Non, pas si je vais jouer pour Manchester City.", "I don't, not if I'm going to play for Man City. I told her.", 1]]}, "__e": [["S'il me demande, je suis parti pour Manchester cet après-midi.", "If he asks about me, say I left this afternoon for Manchester.", 1], ["Nous y sommes restés jusqu'à ce que je quitte pour Manchester à mes 15 ans", "We stayed there up until I left for Manchester, which was when I was 15 years old.", 1], ["Non, je ne travaille plus pour Manchester, j'ai ma propre entreprise:", "No, I'm no longer with Manchester. I've got my own place now.", 1]]}, "contre": {"__C": 20, "joue": {"__C": 2, "sheffield": {"__C": 1, "__e": [["Sheffield joue contre Manchester.", "United are playing Man U, aren't they?", 1]]}, "liverpool": {"__C": 1, "__e": [["Liverpool joue contre manchester united.", "Liverpool playing man u. On the... Dish.", 1]]}, "__e": [["Sheffield joue contre Manchester.", "United are playing Man U, aren't they?", 1], ["Liverpool joue contre manchester united.", "Liverpool playing man u. On the... Dish.", 1]]}, "liverpool": {"__C": 2, "c'était": {"__C": 1, "samedi": {"__C": 1, "__e": [["Elle est allée à la \"clinique des fractures\" dans les meilleurs délais. Mais Samedi, c'était Liverpool contre Manchester, alors Dieu seul le sait.", "The fracture clinic's carnage at the best of times, but Saturday was Liverpool versus United, so God knows when.", 1]]}, "__e": [["Elle est allée à la \"clinique des fractures\" dans les meilleurs délais. Mais Samedi, c'était Liverpool contre Manchester, alors Dieu seul le sait.", "The fracture clinic's carnage at the best of times, but Saturday was Liverpool versus United, so God knows when.", 1]]}, "c'est": {"__C": 1, "que": {"__C": 1, "__e": [["Je crois que c'est Liverpool contre Manchester", "I think it's between Liverpool and Manchester", 1]]}, "__e": [["Je crois que c'est Liverpool contre Manchester", "I think it's between Liverpool and Manchester", 1]]}, "__e": [["Liverpool contre Manchester.", "Liverpool vs. Manchester.", 1], ["Je crois que c'est Liverpool contre Manchester", "I think it's between Liverpool and Manchester", 1], ["Elle est allée à la \"clinique des fractures\" dans les meilleurs délais. Mais Samedi, c'était Liverpool contre Manchester, alors Dieu seul le sait.", "The fracture clinic's carnage at the best of times, but Saturday was Liverpool versus United, so God knows when.", 1]]}, "match": {"__C": 3, "du": {"__C": 1, "lors": {"__C": 1, "__e": [["Certains matchs semblaient impossibles à gagner, mais après 20 minutes, on avait gagné, comme lors du match contre Manchester United à Rome.", "Some matches looked impossible to win, but after 20 minutes, we'd have them wrapped up, like the game against Manchester United in Rome.", 1]]}, "__e": [["Certains matchs semblaient impossibles à gagner, mais après 20 minutes, on avait gagné, comme lors du match contre Manchester United à Rome.", "Some matches looked impossible to win, but after 20 minutes, we'd have them wrapped up, like the game against Manchester United in Rome.", 1]]}, "le": {"__C": 2, "retenir": {"__C": 1, "__e": [["Moi, je vais retenir le match contre Manchester.", "I'll always remember the game against Manchester.", 1]]}, "pour": {"__C": 1, "__e": [["Je suis puni pour le match contre Manchester City.", "It's straight up celestial payback for the Man City game.", 1]]}, "__e": [["Je suis puni pour le match contre Manchester City.", "It's straight up celestial payback for the Man City game.", 1], ["Moi, je vais retenir le match contre Manchester.", "I'll always remember the game against Manchester.", 1]]}, "__e": [["Certains matchs semblaient impossibles à gagner, mais après 20 minutes, on avait gagné, comme lors du match contre Manchester United à Rome.", "Some matches looked impossible to win, but after 20 minutes, we'd have them wrapped up, like the game against Manchester United in Rome.", 1], ["Je suis puni pour le match contre Manchester City.", "It's straight up celestial payback for the Man City game.", 1], ["Moi, je vais retenir le match contre Manchester.", "I'll always remember the game against Manchester.", 1]]}, "__e": [["Je suis puni pour le match contre Manchester City.", "It's straight up celestial payback for the Man City game.", 1], ["Moi, je vais retenir le match contre Manchester.", "I'll always remember the game against Manchester.", 1], ["Pour notre dernier match de la saison contre Manchester City, notre but est de terminer comme Cameron Diaz : en beauté.", "You know, David, we got one final game this season against Man City, and our goal is to go out like Willie Nelson, on a high.", 1]]}, "__e": [["Elle était là, elle discutait de trucs à la con, et puis elle n'était plus là, et honnêtement, je ne sais pas D'un côté il y a Manchester et de l'autre, alors ... tu connais un endroit où je pourrais me poser ?", "She was standing there, chatting all this bullshit, and then she was gone, and, honestly, I don't know one end of Manchester from the other, so... d'you know anywhere I could stay?", 1], ["En même temps, il était sur le point de réaliser ses rêves : partir de Manchester, voir le monde et les États-Unis, terre de plusieurs de ses héros.", "But he was also on the cusp of exactly what he wanted, which was to get out of Manchester, to travel and see the world, to go to America, the land of some of his heroes.", 1], ["Je suis une Britannique de Manchester.", "I'm a British girl from Manchester.", 0]]}, "criiez": {"__C": 82, "vous": {"__C": 64, "que": {"__C": 29, "ce": {"__C": 4, "jusqu'à": {"__C": 4, "__e": [["Jusqu'à ce que vous criiez grâce!", "Till you say uncle.", 1], ["Je serai sur votre dos jusqu'à ce que vous criiez grâce et quand j'en aurai fini avec vous, vous serez des Marines.", "I'll ride you until you can't stand up. When you do, you'll be marines.", 1]]}, "__e": [["Jusqu'à ce que vous criiez grâce!", "Till you say uncle.", 1], ["Je serai sur votre dos jusqu'à ce que vous criiez grâce et quand j'en aurai fini avec vous, vous serez des Marines.", "I'll ride you until you can't stand up. When you do, you'll be marines.", 1]]}, "et": {"__C": 4, "sottises": {"__C": 1, "__e": [["J'ai cru comprendre qu'il s'agissait de sottises et que vous criiez comme s'il en allait de votre argent.", "I thing you are talking nonsense and shouting as if money was at stake.", 1]]}, "leviez": {"__C": 2, "__e": [["Je veux que vous vous leviez et que vous criiez :", "I want you to stand and I want you to shout", 1], ["Quand je demanderai si quelqu'un s'oppose au mariage, je veux que vous vous leviez et que vous criiez...", "When I ask if there are any objections, all right, I want you to stand and I want you to shout...", 1]]}, "__e": [["Je veux que vous vous leviez et que vous criiez :", "I want you to stand and I want you to shout", 1], ["Quand je demanderai si quelqu'un s'oppose au mariage, je veux que vous vous leviez et que vous criiez...", "When I ask if there are any objections, all right, I want you to stand and I want you to shout...", 1], ["J'ai cru comprendre qu'il s'agissait de sottises et que vous criiez comme s'il en allait de votre argent.", "I thing you are talking nonsense and shouting as if money was at stake.", 1]]}, "__e": [["Je vais retirer ma main de votre bouche et je ne veux pas que vous criiez.", "Now, I am going to take my hands away from your mouth... and I don't want you to scream. Don't scream.", 1], ["Je veux que vous criiez comme mon père quand il a mis sa main sur le trou dans ma colonne vertébrale.", "I want you to make those noises my dad made when he put his hand over the bullet hole in my spine.", 1], ["Je serai sur votre dos jusqu'à ce que vous criiez grâce et quand j'en aurai fini avec vous, vous serez des Marines.", "I'll ride you until you can't stand up. When you do, you'll be marines.", 1]]}, "lorsque": {"__C": 2, "et": {"__C": 2, "moi": {"__C": 1, "__e": [["Et lorsque vous criiez après moi... Et lorsque vous criiez après moi...", "Remember how you used to shout at me: \"Horvath!\".", 1]]}, "__e": [["Et lorsque vous criiez après moi... Et lorsque vous criiez après moi...", "Remember how you used to shout at me: \"Horvath!\".", 1], ["Et lorsque vous criiez après moi... Et lorsque vous criiez après moi...", "Remember how you used to shout at me: \"Horvath!\".", 1]]}, "__e": [["Et lorsque vous criiez après moi... Et lorsque vous criiez après moi...", "Remember how you used to shout at me: \"Horvath!\".", 1], ["Et lorsque vous criiez après moi... Et lorsque vous criiez après moi...", "Remember how you used to shout at me: \"Horvath!\".", 1]]}, "vous": {"__C": 5, "toi": {"__C": 1, "et": {"__C": 1, "__e": [["Peppy et toi, vous vous criiez l'un sur l'autre.", "You and Peppy are hollering at each other.", 1]]}, "__e": [["Peppy et toi, vous vous criiez l'un sur l'autre.", "You and Peppy are hollering at each other.", 1]]}, "que": {"__C": 1, "quoi": {"__C": 1, "__e": [["Ça arrange quoi que vous vous criiez dessus?", "Will shouting get you anywhere?", 1]]}, "__e": [["Ça arrange quoi que vous vous criiez dessus?", "Will shouting get you anywhere?", 1]]}, "__e": [["J'en sais rien. Vous vous criiez dessus.", "I don't know, you guys were screaming at each other.", 1], ["Ça arrange quoi que vous vous criiez dessus?", "Will shouting get you anywhere?", 1], ["Vous... vous criiez en Arabe quand on essayait de vous aider.", "You were... you were shouting in Arabic when we were trying to help you.", 1]]}, "__e": [["Je serai sur votre dos jusqu'à ce que vous criiez grâce et quand j'en aurai fini avec vous, vous serez des Marines.", "I'll ride you until you can't stand up. When you do, you'll be marines.", 1], ["Quand je suis arrivée pour la première fois au poste vous criiez quelque chose. Je me demandais ce que c'était.", "When I first arrived at the station, you were yelling at something, I was curious what it was.", 1], ["Vous avez essayé de faire baisser les yeux aux témoins, et à moi. Vous avez essayé de me menacer. Vous criiez fort dans la salle, à tel point qu'un des jurés a mis les doigts dans ses oreilles.", "You would stare down witnesses, you would try and stare me down, you'd try and threaten me, you'd loudly rant in the courtroom to the point a juror actually put his fingers in his ears to drown you out.", 1]]}, "ne": {"__C": 5, "vous": {"__C": 5, "que": {"__C": 4, "parce": {"__C": 1, "__e": [["Je l'ai senti parce que vous ne criiez plus aussi fort.", "I could tell, because you stopped screaming so loudly.", 1]]}, "avant": {"__C": 1, "__e": [["Le rapport de police dit que les témoins vous ont trouvée au dessus du corps avec l'arme du crime à la main quelques instants avant que vous ne criiez!", "We all laughed. It ruined his cell phone. I felt bad, but I thought he was cool with it.", 1]]}, "__e": [["Je l'ai senti parce que vous ne criiez plus aussi fort.", "I could tell, because you stopped screaming so loudly.", 1], ["J'aimerais que vous ne criiez pas sur tous les toits que vous êtes une fée ou un truc du genre.", "I wish that you would not go around telling people that you are fairy or whatever.", 1], ["Le rapport de police dit que les témoins vous ont trouvée au dessus du corps avec l'arme du crime à la main quelques instants avant que vous ne criiez!", "We all laughed. It ruined his cell phone. I felt bad, but I thought he was cool with it.", 1]]}, "__e": [["Je l'ai senti parce que vous ne criiez plus aussi fort.", "I could tell, because you stopped screaming so loudly.", 1], ["J'aimerais que vous ne criiez pas sur tous les toits que vous êtes une fée ou un truc du genre.", "I wish that you would not go around telling people that you are fairy or whatever.", 1], ["Le rapport de police dit que les témoins vous ont trouvée au dessus du corps avec l'arme du crime à la main quelques instants avant que vous ne criiez!", "We all laughed. It ruined his cell phone. I felt bad, but I thought he was cool with it.", 1]]}, "__e": [["Je l'ai senti parce que vous ne criiez plus aussi fort.", "I could tell, because you stopped screaming so loudly.", 1], ["J'aimerais que vous ne criiez pas sur tous les toits que vous êtes une fée ou un truc du genre.", "I wish that you would not go around telling people that you are fairy or whatever.", 1], ["Le rapport de police dit que les témoins vous ont trouvée au dessus du corps avec l'arme du crime à la main quelques instants avant que vous ne criiez!", "We all laughed. It ruined his cell phone. I felt bad, but I thought he was cool with it.", 1]]}, "me": {"__C": 7, "vous": {"__C": 6, "que": {"__C": 2, "vous": {"__C": 1}, "craignais": {"__C": 1, "__e": [["Je ne pouvais pas la voir parce que je craignais que vous me criiez dessus.", "I couldn't meet her because I thought you might yell at me.", 1]]}, "__e": [["Je peux tolérer que vous m'insultiez, que vous me criiez dessus ou que vous bousilliez mon véhicule, mais n'osez jamais me toucher !", "I can tolerate you cursing, screaming at me, disrespecting my vehicle, but don't you ever put your hands on me.", 1], ["Je ne pouvais pas la voir parce que je craignais que vous me criiez dessus.", "I couldn't meet her because I thought you might yell at me.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, vous me criiez dessus.", "Yeah, you were in my face.", 1]]}, "__e": [["Je peux tolérer que vous m'insultiez, que vous me criiez dessus ou que vous bousilliez mon véhicule, mais n'osez jamais me toucher !", "I can tolerate you cursing, screaming at me, disrespecting my vehicle, but don't you ever put your hands on me.", 1], ["Quand je tombais, vous me criiez de me relever.", "When I fell down, you told me to get up.", 1], ["Je ne pouvais pas la voir parce que je craignais que vous me criiez dessus.", "I couldn't meet her because I thought you might yell at me.", 1]]}, "qui": {"__C": 1, "vous": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est vous qui me criiez dessus à l'instant ?", "Were you the one yelling at me just now?", 1]]}, "__e": [["C'est vous qui me criiez dessus à l'instant ?", "Were you the one yelling at me just now?", 1]]}, "__e": [["C'est vous qui me criiez dessus à l'instant ?", "Were you the one yelling at me just now?", 1]]}, "__e": [["Quand je tombais, vous me criiez de me relever.", "When I fell down, you told me to get up.", 1], ["C'est vous qui me criiez dessus à l'instant ?", "Were you the one yelling at me just now?", 1], ["Je ne pouvais pas la voir parce que je craignais que vous me criiez dessus.", "I couldn't meet her because I thought you might yell at me.", 1]]}, "lui": {"__C": 2, "vous": {"__C": 2, "que": {"__C": 1, "c'est": {"__C": 1, "__e": [["Prenez autant de photos que vous voulez et que vous pouvez, mais ce que je veux par dessus tout, c'est que vous lui criiez votre rage, à cette salope.", "Take as many photographs as you want, take as many photographs as you can, but most importantly, what I need from you is to shout and scream and let that bitch know that youse are out here.", 1]]}, "__e": [["Prenez autant de photos que vous voulez et que vous pouvez, mais ce que je veux par dessus tout, c'est que vous lui criiez votre rage, à cette salope.", "Take as many photographs as you want, take as many photographs as you can, but most importantly, what I need from you is to shout and scream and let that bitch know that youse are out here.", 1]]}, "__e": [["Vous lui criiez dessus ?", "Is that what you were up to?", 1], ["Prenez autant de photos que vous voulez et que vous pouvez, mais ce que je veux par dessus tout, c'est que vous lui criiez votre rage, à cette salope.", "Take as many photographs as you want, take as many photographs as you can, but most importantly, what I need from you is to shout and scream and let that bitch know that youse are out here.", 1]]}, "__e": [["Vous lui criiez dessus ?", "Is that what you were up to?", 1], ["Prenez autant de photos que vous voulez et que vous pouvez, mais ce que je veux par dessus tout, c'est que vous lui criiez votre rage, à cette salope.", "Take as many photographs as you want, take as many photographs as you can, but most importantly, what I need from you is to shout and scream and let that bitch know that youse are out here.", 1]]}, "et": {"__C": 2, "sang": {"__C": 1, "de": {"__C": 1, "couvert": {"__C": 1, "__e": [["Vous étiez couvert de sang, et criiez comme un cinglé, courant avec une tronçonneuse.", "You're covered in blood, you've been screaming like a madman, running around with a chainsaw.", 1]]}, "__e": [["Vous étiez couvert de sang, et criiez comme un cinglé, courant avec une tronçonneuse.", "You're covered in blood, you've been screaming like a madman, running around with a chainsaw.", 1]]}, "__e": [["Vous étiez couvert de sang, et criiez comme un cinglé, courant avec une tronçonneuse.", "You're covered in blood, you've been screaming like a madman, running around with a chainsaw.", 1]]}, "colère": {"__C": 1, "en": {"__C": 1, "mettiez": {"__C": 1, "__e": [["Vous vous mettiez en colère et criiez les jours où l'entraînement ne se passait pas bien.", "You would get angry and yell on days when training didn't go well.", 1]]}, "__e": [["Vous vous mettiez en colère et criiez les jours où l'entraînement ne se passait pas bien.", "You would get angry and yell on days when training didn't go well.", 1]]}, "__e": [["Vous vous mettiez en colère et criiez les jours où l'entraînement ne se passait pas bien.", "You would get angry and yell on days when training didn't go well.", 1]]}, "__e": [["Vous étiez couvert de sang, et criiez comme un cinglé, courant avec une tronçonneuse.", "You're covered in blood, you've been screaming like a madman, running around with a chainsaw.", 1], ["Vous vous mettiez en colère et criiez les jours où l'entraînement ne se passait pas bien.", "You would get angry and yell on days when training didn't go well.", 1]]}, "qui": {"__C": 1, "vous": {"__C": 1, "c'était": {"__C": 1, "que": {"__C": 1, "__e": [["Désolé, je croyais que c'était vous qui criiez.", "I... I'm sorry. I'm so sorry.", 1]]}, "__e": [["Désolé, je croyais que c'était vous qui criiez.", "I... I'm sorry. I'm so sorry.", 1]]}, "__e": [["Désolé, je croyais que c'était vous qui criiez.", "I... I'm sorry. I'm so sorry.", 1]]}, "__e": [["Désolé, je croyais que c'était vous qui criiez.", "I... I'm sorry. I'm so sorry.", 1]]}, "__e": [["Le rapport de police dit que les témoins vous ont trouvée au dessus du corps avec l'arme du crime à la main quelques instants avant que vous ne criiez!", "We all laughed. It ruined his cell phone. I felt bad, but I thought he was cool with it.", 1], ["Prenez autant de photos que vous voulez et que vous pouvez, mais ce que je veux par dessus tout, c'est que vous lui criiez votre rage, à cette salope.", "Take as many photographs as you want, take as many photographs as you can, but most importantly, what I need from you is to shout and scream and let that bitch know that youse are out here.", 1], ["Vous avez essayé de faire baisser les yeux aux témoins, et à moi. Vous avez essayé de me menacer. Vous criiez fort dans la salle, à tel point qu'un des jurés a mis les doigts dans ses oreilles.", "You would stare down witnesses, you would try and stare me down, you'd try and threaten me, you'd loudly rant in the courtroom to the point a juror actually put his fingers in his ears to drown you out.", 1]]}, "torturés": {"__C": 641, "avez": {"__C": 17, "les": {"__C": 10, "vous": {"__C": 9, "fille": {"__C": 1, "__e": [["L'homme et la fille, vous les avez torturés ?", "The man and the girl you tortured them?", 1]]}, "que": {"__C": 2, "__e": [["Avouez que vous les avez torturés pour leurs aveux.", "Admit that you tortured them to confess.", 1], ["Oui, vu que vous les avez torturés.", "Yeah, 'cause you, uh, tortured them.", 1]]}, "__e": [["Vous les avez torturés, n'est-ce pas ?", "You tortured them, didn't you?", 1], ["Oui, vu que vous les avez torturés.", "Yeah, 'cause you, uh, tortured them.", 1], ["L'homme et la fille, vous les avez torturés ?", "The man and the girl you tortured them?", 1]]}, "qui": {"__C": 1, "vous": {"__C": 1, "__e": [["C'est vous qui les avez torturés ?", "Were you the one that tortured them?", 1]]}, "__e": [["C'est vous qui les avez torturés ?", "Were you the one that tortured them?", 1]]}, "__e": [["Kim et toi les avez torturés ? - Arrête.", "Have you and Kim been torturing babies?", 1], ["Oui, vu que vous les avez torturés.", "Yeah, 'cause you, uh, tortured them.", 1], ["L'homme et la fille, vous les avez torturés ?", "The man and the girl you tortured them?", 1]]}, "vous": {"__C": 4, "que": {"__C": 4, "ceux": {"__C": 2, "__e": [["Ceux que vous avez torturés et tués n'étaient pas que des Régents.", "All those people you tortured and killed were more than just Regents.", 1], ["Pas la mienne, mais la tombe de ceux que vous avez torturés et assassinés.", "Not my grave but the graves of those you tortured and murdered.", 1]]}, "gens": {"__C": 1, "__e": [["Surtout les gens que vous avez torturés et tués.", "Especially the people you've tortured and killed.", 1]]}, "__e": [["Surtout les gens que vous avez torturés et tués.", "Especially the people you've tortured and killed.", 1], ["Pas la mienne, mais la tombe de ceux que vous avez torturés et assassinés.", "Not my grave but the graves of those you tortured and murdered.", 1], ["Parce que vous n'êtes pas contre moi seul, vous êtes contre nos compatriotes que vous avez torturés.", "Because you aren't against me alone, you aren't against your countrymen who you were torturing.", 1]]}, "__e": [["Pas la mienne, mais la tombe de ceux que vous avez torturés et assassinés.", "Not my grave but the graves of those you tortured and murdered.", 1], ["Je suis curieuse, Sayid, combien de temps avez-vous mis à dire aux gens de la plage combien de gens vous avez torturés dans votre vie ?", "I'm curious, Sayid, how long was it before you told everyone on that beach exactly how many people you've tortured in your life?", 1], ["Parce que vous n'êtes pas contre moi seul, vous êtes contre nos compatriotes que vous avez torturés.", "Because you aren't against me alone, you aren't against your countrymen who you were torturing.", 1]]}, "nous": {"__C": 3, "vous": {"__C": 2, "__e": [["Vous nous avez torturés avec vos dénouements insensés.", "You've tortured us all with surprise endings that made no sense.", 1], ["Vous nous avez torturés et avez menti.", "You've been torturing us and lying about it.", 1], ["Vous nous avez torturés pendant si longtemps.", "You tortured us for so long.", 1]]}, "capturés": {"__C": 1, "avez": {"__C": 1, "__e": [["Et leur dire comment vous nous avez capturés, nous avez torturés et... nous avez laissés mourir dans le désert.", "Tell them how you captured us and tortured us and... left us to die out in the desert.", 1]]}, "__e": [["Et leur dire comment vous nous avez capturés, nous avez torturés et... nous avez laissés mourir dans le désert.", "Tell them how you captured us and tortured us and... left us to die out in the desert.", 1]]}, "__e": [["Vous nous avez torturés et avez menti.", "You've been torturing us and lying about it.", 1], ["Vous nous avez torturés pendant si longtemps.", "You tortured us for so long.", 1], ["Et leur dire comment vous nous avez capturés, nous avez torturés et... nous avez laissés mourir dans le désert.", "Tell them how you captured us and tortured us and... left us to die out in the desert.", 1]]}, "__e": [["Et leur dire comment vous nous avez capturés, nous avez torturés et... nous avez laissés mourir dans le désert.", "Tell them how you captured us and tortured us and... left us to die out in the desert.", 1], ["Je suis curieuse, Sayid, combien de temps avez-vous mis à dire aux gens de la plage combien de gens vous avez torturés dans votre vie ?", "I'm curious, Sayid, how long was it before you told everyone on that beach exactly how many people you've tortured in your life?", 1], ["Parce que vous n'êtes pas contre moi seul, vous êtes contre nos compatriotes que vous avez torturés.", "Because you aren't against me alone, you aren't against your countrymen who you were torturing.", 1]]}, "et": {"__C": 61, "affamés": {"__C": 3, "battus": {"__C": 1, "sont": {"__C": 1, "__e": [["En attendant, les hommes sont battus, affamés et torturés.", "Eventually. Meanwhile, men are beaten, starved and tortured.", 1]]}, "__e": [["En attendant, les hommes sont battus, affamés et torturés.", "Eventually. Meanwhile, men are beaten, starved and tortured.", 1]]}, "sont": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils sont affamés et torturés pour enrichir les fachos à Pékin.", "They're being starved and tortured so the fascists in Beijing can get rich.", 1]]}, "__e": [["Ils sont affamés et torturés pour enrichir les fachos à Pékin.", "They're being starved and tortured so the fascists in Beijing can get rich.", 1]]}, "__e": [["Affamés et torturés, on les pend à la première peccadille.", "The starved and tortured. The slightest wrong they commit is punishable by hanging.", 1], ["Ils sont affamés et torturés pour enrichir les fachos à Pékin.", "They're being starved and tortured so the fascists in Beijing can get rich.", 1], ["En attendant, les hommes sont battus, affamés et torturés.", "Eventually. Meanwhile, men are beaten, starved and tortured.", 1]]}, "capturés": {"__C": 5, "furent": {"__C": 1, "qui": {"__C": 1, "__e": [["Ceci dit, je ne peux m'empêcher de penser que les marines qui furent capturés et torturés n'auraient pas votre inquiétude.", "Understood. Yet I can't help but feel that the Marines that were captured and tortured would not share your concern.", 1]]}, "__e": [["Ceci dit, je ne peux m'empêcher de penser que les marines qui furent capturés et torturés n'auraient pas votre inquiétude.", "Understood. Yet I can't help but feel that the Marines that were captured and tortured would not share your concern.", 1]]}, "seront": {"__C": 2, "ils": {"__C": 1, "__e": [["Ils seront capturés et torturés par l'armée de Baekje et ils révèleront le chemin de retraite de l'armée principale ! Quand bien même !", "Then... they'll be captured by Baekje and tortured, which will become a risk to our retreating army.", 1]]}, "humains": {"__C": 1, "__e": [["Les humains seront capturés et torturés bateau.", "Humans will be captured and tortured soup.", 1]]}, "__e": [["Ils seront capturés et torturés par l'armée de Baekje et ils révèleront le chemin de retraite de l'armée principale ! Quand bien même !", "Then... they'll be captured by Baekje and tortured, which will become a risk to our retreating army.", 1], ["Les humains seront capturés et torturés bateau.", "Humans will be captured and tortured soup.", 1]]}, "__e": [["Capturés et torturés à mort.", "Rendered and tortured to death.", 1], ["Les humains seront capturés et torturés bateau.", "Humans will be captured and tortured soup.", 1], ["Ceci dit, je ne peux m'empêcher de penser que les marines qui furent capturés et torturés n'auraient pas votre inquiétude.", "Understood. Yet I can't help but feel that the Marines that were captured and tortured would not share your concern.", 1]]}, "arrêtés": {"__C": 5, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Si vous êtes arrêtés et torturés... on espère qu'ils découvriront seulement vos noms.", "Should vou be caught and tortured vours, we sincerelv trust, will be the onlv name thev know.", 1]]}, "__e": [["Si vous êtes arrêtés et torturés... on espère qu'ils découvriront seulement vos noms.", "Should vou be caught and tortured vours, we sincerelv trust, will be the onlv name thev know.", 1]]}, "été": {"__C": 2, "ont": {"__C": 2, "__e": [["Ils ont été arrêtés et torturés.", "They were arrested and tortured.", 1], ["Des gens de mon village ont été arrêtés et torturés au nom de l'enquête.", "You have arrested people from my village. And in the name of investigation, you've tortured them.", 1]]}, "__e": [["Ils ont été arrêtés et torturés.", "They were arrested and tortured.", 1], ["Des gens de mon village ont été arrêtés et torturés au nom de l'enquête.", "You have arrested people from my village. And in the name of investigation, you've tortured them.", 1]]}, "__e": [["Si vous êtes arrêtés et torturés... on espère qu'ils découvriront seulement vos noms.", "Should vou be caught and tortured vours, we sincerelv trust, will be the onlv name thev know.", 1], ["Ça va très mal, les gens sont arrêtés et torturés.", "The situation is complicated. Many been arrested and tortured.", 1], ["Des gens de mon village ont été arrêtés et torturés au nom de l'enquête.", "You have arrested people from my village. And in the name of investigation, you've tortured them.", 1]]}, "__e": [["Des gens de mon village ont été arrêtés et torturés au nom de l'enquête.", "You have arrested people from my village. And in the name of investigation, you've tortured them.", 1], ["Je veux être psychiatre, pour pouvoir aider les gens malheureux et torturés à retrouver la paix.", "I wanna be a psychiatrist... because I wanna help people put their twisted, wretched minds... in a more peaceful place.", 1], ["J'ai vu les visages... de chaque homme, chaque femme et chaque enfant que j'avais tués et torturés.", "I saw the facesâ¦ of every man, woman and child that I had murdered and tortured.", 1]]}, "été": {"__C": 96, "ont": {"__C": 67, "qui": {"__C": 10, "animaux": {"__C": 2, "__e": [["\"Elles penseraient aux animaux qui ont été torturés.\"", "\"They'd think about the tortured animals.\"", 1], ["Mais quand j'écoute votre âme, tout ce que j'entends c'est les cris de petits animaux qui ont été torturés et des cris d'enfants.", "BUT WHEN I LISTEN TO YOUR SOUL, ALL I HEAR ARE THE SOUNDS OF SMALL ANIMALS BEING TORTURED AND CHILDREN CRYING.", 1]]}, "gens": {"__C": 2, "__e": [["Je sais où se trouvent les restes des gens qui ont été torturés.", "I think I know where to find the remains of the people tortured--", 1]]}, "__e": [["Ceux qui ont été exécutés par la marine, qui ont disparu... qui ont été torturés.", "[DoÃ±a Miriam] Those executed by the Navy, those missing... [camera shutter clicking] Those tortured.", 1], ["Je sais où se trouvent les restes des gens qui ont été torturés.", "I think I know where to find the remains of the people tortured--", 1], ["Mais quand j'écoute votre âme, tout ce que j'entends c'est les cris de petits animaux qui ont été torturés et des cris d'enfants.", "BUT WHEN I LISTEN TO YOUR SOUL, ALL I HEAR ARE THE SOUNDS OF SMALL ANIMALS BEING TORTURED AND CHILDREN CRYING.", 1]]}, "ils": {"__C": 19, "où": {"__C": 2, "__e": [["Où ils ont été torturés.", "Where they were tortured.", 1], ["Une prison où ils ont été torturés.", "A prison where they were tortured.", 1]]}, "mais": {"__C": 1, "__e": [["Ils ne savaient rien. Mais ils ont été torturés, alignés et abattus.", "They knew nothing, but they were tortured, put against the wall and shot.", 1]]}, "__e": [["Ils ont été torturés, ils ont payé de leur vie, leurs allégations.", "There are just far too many of them trying to hold this conspiracy for far too long a period of time.", 1], ["Ils ont été torturés durant des semaines avant d'être tués.", "He sold out four of our guys to the other side... they tortured them for weeks before they killed them.", 1], ["Ils ont été torturés.", "They were tortured.", 0]]}, "__e": [["Mais quand j'écoute votre âme, tout ce que j'entends c'est les cris de petits animaux qui ont été torturés et des cris d'enfants.", "BUT WHEN I LISTEN TO YOUR SOUL, ALL I HEAR ARE THE SOUNDS OF SMALL ANIMALS BEING TORTURED AND CHILDREN CRYING.", 1], ["je veux dire, hommes, femmes, et enfants ont été torturés et... sont morts dans les mines de ces diamants, et je... je ne veux plus en toucher encore.", "I mean, men, women and children were tortured and-and died mining those blood diamonds, and I... I don't want to touch them again.", 1], ["Ils ont été torturés.", "They were tortured.", 0]]}, "avaient": {"__C": 6, "s'ils": {"__C": 1, "__e": [["S'ils avaient été torturés, chaque agent aurait pu en dénoncer 20 de plus.", "If they'd have been caught and tortured, they each could have informed against twenty more.", 1]]}, "qui": {"__C": 1, "gens": {"__C": 1, "__e": [["Des gens qui avaient été torturés.", "People who had been beaten up and tortured.", 1]]}, "__e": [["Des gens qui avaient été torturés.", "People who had been beaten up and tortured.", 1]]}, "__e": [["Et si ces gens avaient été torturés par le prince Peng Cheng afin d'obtenir des aveux ?", "What if they admitted under your torture?", 1], ["S'ils avaient été torturés, chaque agent aurait pu en dénoncer 20 de plus.", "If they'd have been caught and tortured, they each could have informed against twenty more.", 1], ["L'année dernière c'était comme si elles avaient été torturés par l'eau.", "Last year it was as if you waterboarded them.", 1]]}, "a": {"__C": 4, "on": {"__C": 3, "d'insectes": {"__C": 1, "__e": [["Ils l'ont brûlé et l'ont nourri d'insectes. On a été torturés.", "They kept burning him and giving him insects to eat.", 1]]}, "__e": [["On a été torturés.", "They tortured us.", 1], ["Ils l'ont brûlé et l'ont nourri d'insectes. On a été torturés.", "They kept burning him and giving him insects to eat.", 1], ["On a été torturés pendant des années dans ce camp de prisonniers.", "We were tortured for years in that POW camp.", 1]]}, "qu'on": {"__C": 1, "parce": {"__C": 1, "__e": [["- Toi t'as mal aux mains, moi j'ai mal aux pieds parce qu'on a été torturés !", "Archie: Mate, you got sore fingies? I've got sore footsies and got tortured!", 1]]}, "__e": [["On n'a pas été comme ça depuis qu'on a été torturés.", "My God, I haven't seen everyone this miserable since that time we were tortured.", 1], ["- Toi t'as mal aux mains, moi j'ai mal aux pieds parce qu'on a été torturés !", "Archie: Mate, you got sore fingies? I've got sore footsies and got tortured!", 1]]}, "__e": [["On a été torturés pendant des années dans ce camp de prisonniers.", "We were tortured for years in that POW camp.", 1], ["On n'a pas été comme ça depuis qu'on a été torturés.", "My God, I haven't seen everyone this miserable since that time we were tortured.", 1], ["- Toi t'as mal aux mains, moi j'ai mal aux pieds parce qu'on a été torturés !", "Archie: Mate, you got sore fingies? I've got sore footsies and got tortured!", 1]]}, "__e": [["- Toi t'as mal aux mains, moi j'ai mal aux pieds parce qu'on a été torturés !", "Archie: Mate, you got sore fingies? I've got sore footsies and got tortured!", 1], ["je veux dire, hommes, femmes, et enfants ont été torturés et... sont morts dans les mines de ces diamants, et je... je ne veux plus en toucher encore.", "I mean, men, women and children were tortured and-and died mining those blood diamonds, and I... I don't want to touch them again.", 1], ["Ils ont été torturés.", "They were tortured.", 0]]}, "a": {"__C": 33, "qu'il": {"__C": 1, "__e": [["Qu'il a torturés avec des raffinements de cruauté qui auraient fait pâlir Torquemada et son Inquisition !", "And are you aware that he tortured them with a refinement of cruelty... which would have put Torquemada and the entire Spanish Inquisition to shame!", 1]]}, "les": {"__C": 20, "qu'on": {"__C": 3, "paraît": {"__C": 1, "__e": [["Il paraît qu'on les a torturés à mort.", "They're supposed to have been tortured to death.", 1]]}, "vie": {"__C": 1, "__e": [["Il paraît qu'on a trouvé des aliens encore en vie... qu'on les a torturés pour qu'ils livrent leur technologie.", "I heard they found some aliens alive, and they were tortured into giving us their technology.", 1]]}, "__e": [["Il paraît qu'on a trouvé des aliens encore en vie... qu'on les a torturés pour qu'ils livrent leur technologie.", "I heard they found some aliens alive, and they were tortured into giving us their technology.", 1], ["Il paraît qu'on les a torturés à mort.", "They're supposed to have been tortured to death.", 1], ["Sinon, ils vont se taper dessus et dire qu'on les a torturés.", "They'll hurt each other and claim we tortured them.", 1]]}, "elle": {"__C": 4, "et": {"__C": 1, "__e": [["Elle a rempli mon esprit d'images de gens que j'aimais et elle les a torturés, les a détruits, tout en essayant d'extraire de ma tête la réponse qu'elle voulait.", "She filled my mind with images of people I loved... and then tortured them... ripping them apart... all the while, trying to suck the answer she wanted out of my head.", 1]]}, "chrétiens": {"__C": 1, "__e": [["La police islamique égyptienne a arrêté 1.400 chrétiens, elle les a torturés, et forcés à avouer les meurtres.", "The Islamic Egyptian Police arrested 1,400 Christians, tortured them and forced them to confess the killings.", 1]]}, "__e": [["Elle les a torturés.", "She tortures them.", 1], ["Elle les a torturés pour information   mais ils n'ont jamais cédé.", "She tortured them for information but they never gave in.", 1], ["Elle a rempli mon esprit d'images de gens que j'aimais et elle les a torturés, les a détruits, tout en essayant d'extraire de ma tête la réponse qu'elle voulait.", "She filled my mind with images of people I loved... and then tortured them... ripping them apart... all the while, trying to suck the answer she wanted out of my head.", 1]]}, "__e": [["Il paraît qu'on les a torturés à mort.", "They're supposed to have been tortured to death.", 1], ["Sinon, ils vont se taper dessus et dire qu'on les a torturés.", "They'll hurt each other and claim we tortured them.", 1], ["Examiner le couple, surveiller, ou il les a rencontrés plus tôt et les a torturés.", "Watching the couple? Conducting surveillance? Or he got to them early and was torturing them.", 1]]}, "nous": {"__C": 9, "il": {"__C": 3, "__e": [["Il nous a torturés.", "Jimmy said that was the last three, and then he tortured us.", 1], ["Il nous a torturés pendant 6 ans.", "For six years, he tortured us.", 1], ["Il nous a torturés pendant des années.", "He tortured us for years.", 1]]}, "elle": {"__C": 2, "rêves": {"__C": 1, "__e": [["Dans les rêves, elle nous a torturés.", "In the dreams, the way she tortured us was worse than death.", 1]]}, "__e": [["Elle nous a torturés !", "She tortured us! She tortured us!", 1], ["Dans les rêves, elle nous a torturés.", "In the dreams, the way she tortured us was worse than death.", 1]]}, "__e": [["Dans les rêves, elle nous a torturés.", "In the dreams, the way she tortured us was worse than death.", 1], ["Il nous a torturés pendant des années.", "He tortured us for years.", 1], ["On est morts, Michael nous a torturés, on s'est alliés à lui, puis évadés. On a franchi le portail, le Juge était contre nous, puis Michael est arrivé.", "We died, Michael tortured us, we teamed up with him, we escaped, we went through the Portal, The Judge ruled against us, then Michael showed up.", 1]]}, "__e": [["Sinon, ils vont se taper dessus et dire qu'on les a torturés.", "They'll hurt each other and claim we tortured them.", 1], ["Examiner le couple, surveiller, ou il les a rencontrés plus tôt et les a torturés.", "Watching the couple? Conducting surveillance? Or he got to them early and was torturing them.", 1], ["Ceux qui habitent près de la prison ont entendu les cris de ces jeunes que l'on a torturés toute la nuit durant.", "Those who live near the prison heard the cries of the young people, as they were tortured ceaselessly all night long.", 1]]}, "sont": {"__C": 33, "gens": {"__C": 2, "les": {"__C": 2, "quand": {"__C": 1, "__e": [["Quand les gens sont torturés au-delà de la résistance humaine, ils atteignent une sorte de nirvana.", "After people are tortured beyond the limit of human endurance, they enter a sort of world like Shangri-La.", 1]]}, "pourquoi": {"__C": 1, "__e": [["C'est généralement pourquoi les gens sont torturés.", "That's usually why people are tortured.", 1]]}, "__e": [["Quand les gens sont torturés au-delà de la résistance humaine, ils atteignent une sorte de nirvana.", "After people are tortured beyond the limit of human endurance, they enter a sort of world like Shangri-La.", 1], ["C'est généralement pourquoi les gens sont torturés.", "That's usually why people are tortured.", 1]]}, "__e": [["Quand les gens sont torturés au-delà de la résistance humaine, ils atteignent une sorte de nirvana.", "After people are tortured beyond the limit of human endurance, they enter a sort of world like Shangri-La.", 1], ["Chaque jour, des gens sont torturés pour de I'argent.", "Every day I see people beaten and killed for money.", 1], ["C'est généralement pourquoi les gens sont torturés.", "That's usually why people are tortured.", 1]]}, "ils": {"__C": 5, "où": {"__C": 1, "enfer": {"__C": 1, "__e": [["Les assassins, lorsqu'ils meurent sont envoyés en Enfer, où ils sont torturés éternellement.", "Those who kill, when they die fall forever into Hell, there to suffer eternal torment.", 1]]}, "__e": [["Les assassins, lorsqu'ils meurent sont envoyés en Enfer, où ils sont torturés éternellement.", "Those who kill, when they die fall forever into Hell, there to suffer eternal torment.", 1], ["- On les a fourrés dans une cellule où ils sont torturés par des pervers,", "They'll be fine, Abbs. They're probably crammed in some cell where they're being tormented by-by perverts and-and addicts and murderers...", 1]]}, "quand": {"__C": 2, "quoi": {"__C": 1, "__e": [["Les gens diraient n'importe quoi quand ils sont torturés.", "People will say anything when they're being tortured.", 1]]}, "gens": {"__C": 1, "__e": [["C'est ce que font les gens quand ils sont torturés.", "That's what people do when they're being tortured.", 1]]}, "__e": [["Les gens diraient n'importe quoi quand ils sont torturés.", "People will say anything when they're being tortured.", 1], ["C'est ce que font les gens quand ils sont torturés.", "That's what people do when they're being tortured.", 1]]}, "__e": [["- On les a fourrés dans une cellule où ils sont torturés par des pervers,", "They'll be fine, Abbs. They're probably crammed in some cell where they're being tormented by-by perverts and-and addicts and murderers...", 1], ["L'armée a séparé les hommes des femmes. Ils sont torturés pour révéler l'endroit du 2e groupe d'otages.", "The men have been separated and tortured to reveal the 2nd group's whereabouts.", 1], ["C'est ce que font les gens quand ils sont torturés.", "That's what people do when they're being tortured.", 1]]}, "animaux": {"__C": 5, "les": {"__C": 2, "où": {"__C": 1, "__e": [["C'est une affiche pour une corrida, un spectacle cruel qui a lieu ici, où les animaux sont torturés.", "It's a poster for a bullfight, which is a gruesome spectacle we have here, where animals are tortured.", 1]]}, "__e": [["C'est une affiche pour une corrida, un spectacle cruel qui a lieu ici, où les animaux sont torturés.", "It's a poster for a bullfight, which is a gruesome spectacle we have here, where animals are tortured.", 1], ["Les animaux sont torturés et mutilé pour aucune raison du tout .", "Animals are being tortured and mutilated for no reason at all.", 1]]}, "ces": {"__C": 2, "__e": [["Ces animaux sont torturés.", "These animals are tortured!", 1]]}, "__e": [["C'est une affiche pour une corrida, un spectacle cruel qui a lieu ici, où les animaux sont torturés.", "It's a poster for a bullfight, which is a gruesome spectacle we have here, where animals are tortured.", 1], ["Les animaux sont torturés et mutilé pour aucune raison du tout .", "Animals are being tortured and mutilated for no reason at all.", 1], ["C'est là que la majorité des animaux sont torturés.", "That's where the majority of animals are being tortured.", 1]]}, "__e": [["Ils ne peuvent que crier s'ils sont torturés parce qu'ils ne savent rien.", "They can only scream if they get tortured, because they don't know anything.", 1], ["Son peuple a trop peur pour le défier, et ceux qui le font sont torturés ou tués.", "His people are too afraid to defy him, and those who dare are tortured or killed.", 1], ["Ils se sont torturés l'un l'autre en ayant des histoires avec des gens proches d'eux.", "They tortured each other by having affairs with people close to them.", 1]]}, "être": {"__C": 20, "doivent": {"__C": 2, "ils": {"__C": 1, "__e": [["Ils doivent être torturés tous les 2... pour vouloir rencontrer ce Chinetoque à tout prix.", "You know that those two really have to be tortured to want to meet this chink.", 1]]}, "loups": {"__C": 1, "les": {"__C": 1, "__e": [["- Non, les loups doivent être torturés.", "Wolves must be tortured.", 1]]}, "__e": [["- Non, les loups doivent être torturés.", "Wolves must be tortured.", 1]]}, "__e": [["- Non, les loups doivent être torturés.", "Wolves must be tortured.", 1], ["Ils doivent être torturés tous les 2... pour vouloir rencontrer ce Chinetoque à tout prix.", "You know that those two really have to be tortured to want to meet this chink.", 1]]}, "pas": {"__C": 3, "n'allons": {"__C": 1, "nous": {"__C": 1, "__e": [["Je veux dire, nous n'allons pas finir en prison, nous n'allons pas être torturés.", "We're not going to be tortured.", 1]]}, "__e": [["Je veux dire, nous n'allons pas finir en prison, nous n'allons pas être torturés.", "We're not going to be tortured.", 1]]}, "ne": {"__C": 2, "de": {"__C": 1, "__e": [["Les animaux ont aussi le droit de ne pas être torturés.", "Animals also have the right not to be tortured.", 1]]}, "pour": {"__C": 1, "__e": [["Le truc qu'ils doivent faire pour ne pas être torturés indéfiniment ?", "You know, the thing we need them to do so we're not all tortured forever?", 1]]}, "__e": [["Le truc qu'ils doivent faire pour ne pas être torturés indéfiniment ?", "You know, the thing we need them to do so we're not all tortured forever?", 1], ["Les animaux ont aussi le droit de ne pas être torturés.", "Animals also have the right not to be tortured.", 1]]}, "__e": [["Le truc qu'ils doivent faire pour ne pas être torturés indéfiniment ?", "You know, the thing we need them to do so we're not all tortured forever?", 1], ["Je veux dire, nous n'allons pas finir en prison, nous n'allons pas être torturés.", "We're not going to be tortured.", 1], ["Les animaux ont aussi le droit de ne pas être torturés.", "Animals also have the right not to be tortured.", 1]]}, "à": {"__C": 3, "jours": {"__C": 1, "nos": {"__C": 1, "__e": [["Et passer le reste de nos jours à être torturés à l'étranger ?", "And spend the rest of our lives being interrogated... in some offshore torture chamber?", 1]]}, "__e": [["Et passer le reste de nos jours à être torturés à l'étranger ?", "And spend the rest of our lives being interrogated... in some offshore torture chamber?", 1]]}, "destinés": {"__C": 1, "étions": {"__C": 1, "__e": [["Oui, nous étions destinés à être torturés et exécutés à", "Yeah, we were meant to be tortured and executed in", 1]]}, "__e": [["Oui, nous étions destinés à être torturés et exécutés à", "Yeah, we were meant to be tortured and executed in", 1]]}, "__e": [["Non seulement ont-ils refusé d'apostasier, ils ont demandé à être torturés afin de démontrer la puissance de leur foi et la présence de Dieu en eux.", "But they not only refused to apostatize, they asked to be tortured, so they could demonstrate the strength of their faith and the presence of God within them.", 1], ["Oui, nous étions destinés à être torturés et exécutés à", "Yeah, we were meant to be tortured and executed in", 1], ["Et passer le reste de nos jours à être torturés à l'étranger ?", "And spend the rest of our lives being interrogated... in some offshore torture chamber?", 1]]}, "__e": [["Et passer le reste de nos jours à être torturés à l'étranger ?", "And spend the rest of our lives being interrogated... in some offshore torture chamber?", 1], ["Ils ont du lui parler à ce garage pour être torturés, ce qui veut dire qu'ils cherchent pour une location de secours maintenant.", "They must have been taking him to that garage to be tortured, which means they're looking for a backup location now.", 1], ["Et une nuit, un homme a sonné à ma porte, et m'a demandé de faire un choix horrible les quitter sans leur dire un mot, ou rester et les voir être torturés et tués.", "And one night, a man came to my door and he gave me a horrible choice-- to leave without saying a word to them, or to stand and watch them tortured and then killed.", 1]]}, "__e": [["je veux dire, hommes, femmes, et enfants ont été torturés et... sont morts dans les mines de ces diamants, et je... je ne veux plus en toucher encore.", "I mean, men, women and children were tortured and-and died mining those blood diamonds, and I... I don't want to touch them again.", 1], ["Et une nuit, un homme a sonné à ma porte, et m'a demandé de faire un choix horrible les quitter sans leur dire un mot, ou rester et les voir être torturés et tués.", "And one night, a man came to my door and he gave me a horrible choice-- to leave without saying a word to them, or to stand and watch them tortured and then killed.", 1], ["Ils ont été torturés.", "They were tortured.", 0]]}, "rentrions": {"__C": 213, "ne": {"__C": 7, "nous": {"__C": 7, "que": {"__C": 5, "j'aimerais": {"__C": 1, "__e": [["- J'aimerais que nous ne rentrions pas.", "- I wish we didn't have to go straight home.", 1]]}, "avant": {"__C": 3, "__e": [["Avant que nous ne rentrions à l'intérieur, j'aimerais hum...", "Before we go in there, I'd like to, uh...", 1], ["C'est probablement une semaine avant que nous ne rentrions dans la zone rouge et nous devrions avoir les produits chimiques et les bactéries nécessaires pompé bien avant.", "It's probably a week till we're back in the red zone and we should have all the necessary chemicals and bacteria pumped in well before then.", 1], ["Quand Kala et moi en auront fini avec lui, je doute qu'on ait à nouveau besoin de lui avant que nous ne rentrions chez nous", "Once Calla and I are finished with it... I doubt it'll be needed before we return home.", 1]]}, "__e": [["Avant que nous ne rentrions à l'intérieur, j'aimerais hum...", "Before we go in there, I'd like to, uh...", 1], ["C'est probablement une semaine avant que nous ne rentrions dans la zone rouge et nous devrions avoir les produits chimiques et les bactéries nécessaires pompé bien avant.", "It's probably a week till we're back in the red zone and we should have all the necessary chemicals and bacteria pumped in well before then.", 1], ["Quand Kala et moi en auront fini avec lui, je doute qu'on ait à nouveau besoin de lui avant que nous ne rentrions chez nous", "Once Calla and I are finished with it... I doubt it'll be needed before we return home.", 1]]}, "si": {"__C": 2, "et": {"__C": 2, "__e": [["Et si nous ne rentrions pas ce soir?", "Shall we stay out tonight?", 1], ["Et si nous ne rentrions pas à la maison ?", "What would she say if you didn't come home at all?", 1]]}, "__e": [["Et si nous ne rentrions pas ce soir?", "Shall we stay out tonight?", 1], ["Et si nous ne rentrions pas à la maison ?", "What would she say if you didn't come home at all?", 1]]}, "__e": [["Et si nous ne rentrions pas à la maison ?", "What would she say if you didn't come home at all?", 1], ["C'est probablement une semaine avant que nous ne rentrions dans la zone rouge et nous devrions avoir les produits chimiques et les bactéries nécessaires pompé bien avant.", "It's probably a week till we're back in the red zone and we should have all the necessary chemicals and bacteria pumped in well before then.", 1], ["Quand Kala et moi en auront fini avec lui, je doute qu'on ait à nouveau besoin de lui avant que nous ne rentrions chez nous", "Once Calla and I are finished with it... I doubt it'll be needed before we return home.", 1]]}, "__e": [["Et si nous ne rentrions pas à la maison ?", "What would she say if you didn't come home at all?", 1], ["C'est probablement une semaine avant que nous ne rentrions dans la zone rouge et nous devrions avoir les produits chimiques et les bactéries nécessaires pompé bien avant.", "It's probably a week till we're back in the red zone and we should have all the necessary chemicals and bacteria pumped in well before then.", 1], ["Quand Kala et moi en auront fini avec lui, je doute qu'on ait à nouveau besoin de lui avant que nous ne rentrions chez nous", "Once Calla and I are finished with it... I doubt it'll be needed before we return home.", 1]]}, "nous": {"__C": 189, "si": {"__C": 37, "et": {"__C": 15, "bien": {"__C": 1, "__e": [["Bien, et si nous rentrions avant que la nuit tombe ?", "Let's go before it gets too dark.", 1]]}, "monsieur": {"__C": 1, "__e": [["- Merci, monsieur. - Et si nous rentrions?", "What do you say we head home?", 1]]}, "__e": [["Et si nous rentrions préparer nos bagages pour partir demain ?", "How about we go back now and pack and go tomorrow?", 1], ["Et si nous rentrions à la maison et discutions de cela sur la route.", "How about we go home and discuss it on the way?", 1], ["Bien, et si nous rentrions avant que la nuit tombe ?", "Let's go before it gets too dark.", 1]]}, "rigueur": {"__C": 1, "tiendrait": {"__C": 1, "__e": [["Personne ne nous en tiendrait rigueur si nous rentrions.", "No-one would think any less of us if we went home.", 1]]}, "__e": [["Personne ne nous en tiendrait rigueur si nous rentrions.", "No-one would think any less of us if we went home.", 1]]}, "__e": [["Si nous rentrions à la maison, nous pourrions travailler chez moi, par exemple.", "If we took some home, we could work at my place, for example.", 1], ["Il savait que si nous rentrions son ADN dans le système, ça vous aurait conduit au meurtre du club de golf, qui vous aurait mené à lui.", "He knew if you ran her DNA through the system, it would lead you to the country club murder, which would lead you to him.", 1], ["Quant au reste d'entre nous, même si nous avions compris comment trouver de la nourriture, comment résister à la fatigue et même si nous rentrions chez nous,", "\"As for the rest of us\" \"even if weve finally learned how to adapt here\" \"to find food, to resist the fatigue and the cold.\"", 1]]}, "que": {"__C": 91, "pour": {"__C": 10, "pas": {"__C": 1, "__e": [["Je prie, mon mari, sainte Guadalupe pour que tu ne partes pas, pour que nous rentrions au village ensemble.", "I have been praying, my husband... to the Sainted Guadalupe, that you won't go. That we will return to the village together.", 1]]}, "insisté": {"__C": 2, "__e": [["Je préférais loger à Northport et rentrer demain, mais votre fils a insisté pour que nous rentrions cette nuit.", "I preferred to lodge at Northport and get home tomorrow, but your son insisted we get home tonight.", 1], ["- Michael a insisté pour que nous rentrions", "- MICHAEL INSISTED WE COME RIGHT BACK.", 1]]}, "__e": [["Je prie, mon mari, sainte Guadalupe pour que tu ne partes pas, pour que nous rentrions au village ensemble.", "I have been praying, my husband... to the Sainted Guadalupe, that you won't go. That we will return to the village together.", 1], ["Après la foire, je suis venue pour que nous rentrions  ensemble !", "I was at the marketplace. I came here to go home with you.", 1], ["Yan Ni vient d'appeler pour dire que maman voulait qu'elle passe me chercher pour que nous rentrions ensemble pour te soutenir.", "Yan Ni just rang and said mom wanted her to find me so that we can go home together to help put in a good word for you.", 1]]}, "ce": {"__C": 7, "jusqu'à": {"__C": 6, "__e": [["De tous ces enfants qui ont été mutilés et... verrouille les portes et reste avec Logan jusqu'à ce que nous rentrions.", "Ugh. Lock the doors and stay with Logan until we get home.", 1], ["Je vais te porter jusqu'à ce que nous rentrions à la maison.", "Let's go home like this.", 1], ["Et je ne lui dirai pas jusqu'à ce que nous rentrions de cette mission.", "And I'm not gonna tell him till we're back from this mission.", 1]]}, "à": {"__C": 1, "__e": [["Le professeur a demandé à ce que nous rentrions le plus tôt possible.", "Teacher asked that we return as soon as possible.", 1]]}, "__e": [["Je vais te porter jusqu'à ce que nous rentrions à la maison.", "Let's go home like this.", 1], ["Le professeur a demandé à ce que nous rentrions le plus tôt possible.", "Teacher asked that we return as soon as possible.", 1], ["Et je ne lui dirai pas jusqu'à ce que nous rentrions de cette mission.", "And I'm not gonna tell him till we're back from this mission.", 1]]}, "__e": [["Yan Ni vient d'appeler pour dire que maman voulait qu'elle passe me chercher pour que nous rentrions ensemble pour te soutenir.", "Yan Ni just rang and said mom wanted her to find me so that we can go home together to help put in a good word for you.", 1], ["Puis je me suis souvenue, je l'ai dit à l'agent, que nous allions toujours chez grand-maman en train, et que ça ne pouvait pas être très loin, parce que nous rentrions toujours le même soir.", "And then I remembered, I told this to the police, that we always took the train to visit grandma. It couldn't have been very far because we always got back the same night.", 1], ["Le temps que nous rentrions pour manger, j'ai déjà perdu mon appétit à force d'avoir été au soleil si longtemps.", "By the time we get back to eat, I've already lost my appetite from being out in the sun for so long.", 1]]}, "quand": {"__C": 9, "et": {"__C": 2, "matin": {"__C": 1, "__e": [["Endormi quand nous allions travailler le matin et quand nous rentrions.", "Sleeping when we went to work in the morning and when we came home.", 1]]}, "__e": [["Et quand nous rentrions, papa nous tuait et dansait sur nos tombes en chantant Alléluia !", "our dad would kill us and dance about on our graves, singing Hallelujah!", 1], ["Endormi quand nous allions travailler le matin et quand nous rentrions.", "Sleeping when we went to work in the morning and when we came home.", 1]]}, "dire": {"__C": 1, "te": {"__C": 1, "__e": [["Bébé, laisse-moi te dire, quand nous rentrions à la maison aujourd'hui, nous ne montrerons pas la photo à papa.", "Baby, let me tell you, when we get home today, we are not showing daddy your picture.", 1]]}, "__e": [["Bébé, laisse-moi te dire, quand nous rentrions à la maison aujourd'hui, nous ne montrerons pas la photo à papa.", "Baby, let me tell you, when we get home today, we are not showing daddy your picture.", 1]]}, "__e": [["Bébé, laisse-moi te dire, quand nous rentrions à la maison aujourd'hui, nous ne montrerons pas la photo à papa.", "Baby, let me tell you, when we get home today, we are not showing daddy your picture.", 1], ["Même la nuit dernière, quand nous rentrions du feu d'artifice, on s'est croisés par hasard.", "Even last night, when we were heading back from the fireworks, the two of us ran into each other.", 1], ["Je voyais ma grand-mère et ma famille tous les deux ou trois ans, quand nous rentrions en Europe.", "I only saw the rest of my family every two or three years when we took the ship back to Europe.", 1]]}, "__e": [["Quant au reste d'entre nous, même si nous avions compris comment trouver de la nourriture, comment résister à la fatigue et même si nous rentrions chez nous,", "\"As for the rest of us\" \"even if weve finally learned how to adapt here\" \"to find food, to resist the fatigue and the cold.\"", 1], ["Nous rentrions pourtant d'ordinaire les mains vides.", "However, we usually came back empty-handed.", 0], ["Nos amis rentraient en voiture, et nous rentrions à pied.", "Our friends were returning home by car, and we were returning home on foot.", 0]]}, "et": {"__C": 2, "nuit": {"__C": 1, "une": {"__C": 1, "l'appelions": {"__C": 1, "__e": [["Il a suggéré que nous l'appelions une nuit et rentrions à la maison.", "He suggested that we call it a night and go home.", 1]]}, "__e": [["Il a suggéré que nous l'appelions une nuit et rentrions à la maison.", "He suggested that we call it a night and go home.", 1]]}, "__e": [["Il a suggéré que nous l'appelions une nuit et rentrions à la maison.", "He suggested that we call it a night and go home.", 1]]}, "truc": {"__C": 1, "ce": {"__C": 1, "tout": {"__C": 1, "__e": [["Quoi? Je ne sais pas... Sautions tout ce truc et rentrions à la maison.", "I don't know, skipped this whole thing and went home.", 1]]}, "__e": [["Quoi? Je ne sais pas... Sautions tout ce truc et rentrions à la maison.", "I don't know, skipped this whole thing and went home.", 1]]}, "__e": [["Quoi? Je ne sais pas... Sautions tout ce truc et rentrions à la maison.", "I don't know, skipped this whole thing and went home.", 1]]}, "__e": [["Quoi? Je ne sais pas... Sautions tout ce truc et rentrions à la maison.", "I don't know, skipped this whole thing and went home.", 1], ["Il a suggéré que nous l'appelions une nuit et rentrions à la maison.", "He suggested that we call it a night and go home.", 1]]}, "moi": {"__C": 14, "et": {"__C": 14, "maman": {"__C": 1, "que": {"__C": 1, "__e": [["Veux-tu que maman et moi rentrions à la maison sans toi ?", "Kirsten, do you want your mom and me to go home today without you?", 1]]}, "__e": [["Veux-tu que maman et moi rentrions à la maison sans toi ?", "Kirsten, do you want your mom and me to go home today without you?", 1]]}, "alors": {"__C": 1}, "__e": [["Un soir, au camp d'entraînement, des amis et moi rentrions en cachette à la base.", "So this one night at BUD/S, me and a couple of the guys were sneaking back onto the base, right?", 1], ["Mon groupe et moi rentrions à l'hôtel quand soudain, sortie de nulle part, cette folle saute...", "Well, my band and I were on our way back to the hotel when all of a sudden, out of nowhere, this lunatic jumps...", 1], ["Fred s'est mis à porter les mêmes. Un jour, Britt et moi rentrions après avoir fait les courses et il y avait pas mal de choses à prendre dans la camionnette.", "Well, then he had those Pierre Cardin type shirts, that he would wear, well, Fred started wearing those.", 1]]}, "__e": [["Un soir, au camp d'entraînement, des amis et moi rentrions en cachette à la base.", "So this one night at BUD/S, me and a couple of the guys were sneaking back onto the base, right?", 1], ["Mon groupe et moi rentrions à l'hôtel quand soudain, sortie de nulle part, cette folle saute...", "Well, my band and I were on our way back to the hotel when all of a sudden, out of nowhere, this lunatic jumps...", 1], ["Fred s'est mis à porter les mêmes. Un jour, Britt et moi rentrions après avoir fait les courses et il y avait pas mal de choses à prendre dans la camionnette.", "Well, then he had those Pierre Cardin type shirts, that he would wear, well, Fred started wearing those.", 1]]}, "__e": [["Quant au reste d'entre nous, même si nous avions compris comment trouver de la nourriture, comment résister à la fatigue et même si nous rentrions chez nous,", "\"As for the rest of us\" \"even if weve finally learned how to adapt here\" \"to find food, to resist the fatigue and the cold.\"", 1], ["Nous rentrions pourtant d'ordinaire les mains vides.", "However, we usually came back empty-handed.", 0], ["Nos amis rentraient en voiture, et nous rentrions à pied.", "Our friends were returning home by car, and we were returning home on foot.", 0]]}, "épargnerai": {"__C": 189, "vous": {"__C": 160, "je": {"__C": 117, "mais": {"__C": 3, "vie": {"__C": 1, "__e": [["Cela pourrait vous redonner la vie, mais je vous épargnerai cela, enfin disons au nom de l'Humanité.", "This could restore you to life but I will spare you that, well let's say in the name of humanity.", 1]]}, "questions": {"__C": 1, "__e": [["J'ai des questions, des milliers de questions, mais je vous épargnerai la dignité de vous attacher à une putain de chaise.", "Now, I have questions, several thousand questions, but I'll spare you the indignity of strapping you to a damn chair.", 1]]}, "__e": [["Il commence par féliciter la future union de mon aînée, mais je vous épargnerai cela en omettant ses remarques à ce sujet.", "He begins with congratulations on the approaching nuptials of my eldest daughter, but I shan't sport with your intelligence by reading his remarks on that topic. Ah, yes.", 1], ["Cela pourrait vous redonner la vie, mais je vous épargnerai cela, enfin disons au nom de l'Humanité.", "This could restore you to life but I will spare you that, well let's say in the name of humanity.", 1], ["J'ai des questions, des milliers de questions, mais je vous épargnerai la dignité de vous attacher à une putain de chaise.", "Now, I have questions, several thousand questions, but I'll spare you the indignity of strapping you to a damn chair.", 1]]}, "et": {"__C": 32, "terre": {"__C": 2, "__e": [["Sauvez la Terre, et je vous épargnerai.", "Stop your attack on Earth, and I'll spare your life.", 1], ["- Arme à terre et je vous épargnerai.", "drop your weapon and i'll let you live.", 1]]}, "armes": {"__C": 2, "__e": [["Baissez vos armes, et je vous épargnerai !", "You put down your guns, I'll let y'all live!", 1], ["Lâchez vos armes et je vous épargnerai. Tous, sauf un.", "Throw down now and I'll spare you, all but one.", 1]]}, "__e": [["Dites-moi où elle est et je vous épargnerai peut-être.", "Tell me where she is and I just might spare your life.", 1], ["Lâchez vos armes et je vous épargnerai. Tous, sauf un.", "Throw down now and I'll spare you, all but one.", 1], ["Je n'aime pas ça, mais j'ai fait serment d'allégeance, alors donnez-moi ce que je veux et je vous épargnerai.", "I don't like these orders but my oath requires allegiance, so give me what I want and I can spare your life as an exception.", 1]]}, "__e": [["J'ai des questions, des milliers de questions, mais je vous épargnerai la dignité de vous attacher à une putain de chaise.", "Now, I have questions, several thousand questions, but I'll spare you the indignity of strapping you to a damn chair.", 1], ["Si vous êtes prêt à vous repentir de votre péché et à abandonner, je vous épargnerai vous et les vies de votre famille.", "If you repent your wrongdoings and give up, I can save you and your entire family's lives.", 1], ["Je vous ai dit la chose simplement, je vous épargnerai tout autre discours et vous laisse en discuter entre vous.", "Having stated the matter that simply, I will spare you any further oratory and throw the matter open for general discussion.", 1]]}, "ne": {"__C": 43, "je": {"__C": 43, "moi": {"__C": 2, "__e": [["Si vous m'épargnez, moi je ne vous épargnerai pas.", "If you spare me, I won't spare you.", 1], ["Certains sont de trop. Moi, je ne vous épargnerai pas.", "You spared my life but... I can't return the favour!", 1]]}, "pas": {"__C": 2, "__e": [["Si vous ne payez pas, je ne vous épargnerai pas !", "If you don't pay me back, I won't spare you!", 1], ["Si vous ne le faites pas, je ne vous épargnerai pas !", "If you don't, I won't spare you!", 1]]}, "__e": [["Si vous ne le faites pas, je ne vous épargnerai pas !", "If you don't, I won't spare you!", 1], ["Si vous ne voulez pas que je vive, je ne vous épargnerai pas non plus !", "If you don't want me to live I'll not spare you either", 1], ["Si vous parlez et faites encore quelque chose sans peur, je ne vous épargnerai pas.", "If you speak and do anything without fears again, I will not spare you.", 1]]}, "__e": [["Si vous ne le faites pas, je ne vous épargnerai pas !", "If you don't, I won't spare you!", 1], ["Si vous ne voulez pas que je vive, je ne vous épargnerai pas non plus !", "If you don't want me to live I'll not spare you either", 1], ["Si vous parlez et faites encore quelque chose sans peur, je ne vous épargnerai pas.", "If you speak and do anything without fears again, I will not spare you.", 1]]}, "__e": [["Si vous parlez et faites encore quelque chose sans peur, je ne vous épargnerai pas.", "If you speak and do anything without fears again, I will not spare you.", 1], ["Si vous êtes prêt à vous repentir de votre péché et à abandonner, je vous épargnerai vous et les vies de votre famille.", "If you repent your wrongdoings and give up, I can save you and your entire family's lives.", 1], ["Je vous ai dit la chose simplement, je vous épargnerai tout autre discours et vous laisse en discuter entre vous.", "Having stated the matter that simply, I will spare you any further oratory and throw the matter open for general discussion.", 1]]}, "n'en": {"__C": 3, "je": {"__C": 3, "payer": {"__C": 1, "devraient": {"__C": 1, "__e": [["Bien sûr, ce n'est pas tout. Tous ces gens qui devraient payer,  je n'en épargnerai pas un seul.", "Of course, I won't let anyone who should pay off the hook.", 1]]}, "__e": [["Bien sûr, ce n'est pas tout. Tous ces gens qui devraient payer,  je n'en épargnerai pas un seul.", "Of course, I won't let anyone who should pay off the hook.", 1]]}, "__e": [["Je n'en épargnerai aucun.", "I don't want to spare any of them.", 1], ["Je n'en épargnerai aucun de toi.", "\"I will spare none of you.", 1], ["Bien sûr, ce n'est pas tout. Tous ces gens qui devraient payer,  je n'en épargnerai pas un seul.", "Of course, I won't let anyone who should pay off the hook.", 1]]}, "__e": [["Je n'en épargnerai aucun.", "I don't want to spare any of them.", 1], ["Je n'en épargnerai aucun de toi.", "\"I will spare none of you.", 1], ["Bien sûr, ce n'est pas tout. Tous ces gens qui devraient payer,  je n'en épargnerai pas un seul.", "Of course, I won't let anyone who should pay off the hook.", 1]]}, "les": {"__C": 15, "je": {"__C": 7, "et": {"__C": 1, "faites-le": {"__C": 1, "__e": [["Faites-le, et je les épargnerai tous.", "Do this, and I will spare them all.", 1]]}, "__e": [["Faites-le, et je les épargnerai tous.", "Do this, and I will spare them all.", 1]]}, "que": {"__C": 2, "dit": {"__C": 2, "__e": [["J'ai promis de ne pas réduire le Clan Tang en poussières, mais je n'ai pas dit que je les épargnerai !", "I promised not to raze Tang Sect to the ground, but I didn't say I'll spare them!", 1], ["J'ai promis de ne pas raser le clan Tang, mais je n'ai pas dit que je les épargnerai !", "I promised not to wipe out the Tang Clan, but I never said I would let them go.", 1]]}, "__e": [["J'ai promis de ne pas réduire le Clan Tang en poussières, mais je n'ai pas dit que je les épargnerai !", "I promised not to raze Tang Sect to the ground, but I didn't say I'll spare them!", 1], ["J'ai promis de ne pas raser le clan Tang, mais je n'ai pas dit que je les épargnerai !", "I promised not to wipe out the Tang Clan, but I never said I would let them go.", 1]]}, "__e": [["Je les épargnerai même si je sais à quel point ils sont horribles.", "I'll spare them even though I know how horrid they are.", 1], ["J'ai promis de ne pas réduire le Clan Tang en poussières, mais je n'ai pas dit que je les épargnerai !", "I promised not to raze Tang Sect to the ground, but I didn't say I'll spare them!", 1], ["J'ai promis de ne pas raser le clan Tang, mais je n'ai pas dit que je les épargnerai !", "I promised not to wipe out the Tang Clan, but I never said I would let them go.", 1]]}, "ne": {"__C": 8, "je": {"__C": 8, "deux": {"__C": 1, "__e": [["Si c'était vraiment eux deux, je ne les épargnerai pas aisément.", "If the both of them are really behind this... I won't spare them.", 1]]}, "mains": {"__C": 1, "__e": [["S'ils tombent tous entre mes mains, je ne les épargnerai pas.", "I'm not going to spare them.", 1]]}, "__e": [["S'ils tombent tous entre mes mains, je ne les épargnerai pas.", "I'm not going to spare them.", 1], ["Je ne les épargnerai pas, même si je dois perdre de l'argent.", "I won't spare them, even at a financial loss.", 1], ["Cependant, si ce sont des bandits qui ont été les coupables, - Je ne les épargnerai jamais !", "As for the bandits, we won't spare them!", 1]]}, "__e": [["S'ils tombent tous entre mes mains, je ne les épargnerai pas.", "I'm not going to spare them.", 1], ["Je ne les épargnerai pas, même si je dois perdre de l'argent.", "I won't spare them, even at a financial loss.", 1], ["Cependant, si ce sont des bandits qui ont été les coupables, - Je ne les épargnerai jamais !", "As for the bandits, we won't spare them!", 1]]}, "__e": [["Je ne les épargnerai pas, même si je dois perdre de l'argent.", "I won't spare them, even at a financial loss.", 1], ["Cependant, si ce sont des bandits qui ont été les coupables, - Je ne les épargnerai jamais !", "As for the bandits, we won't spare them!", 1], ["J'ai promis de ne pas raser le clan Tang, mais je n'ai pas dit que je les épargnerai !", "I promised not to wipe out the Tang Clan, but I never said I would let them go.", 1]]}, "leur": {"__C": 2, "je": {"__C": 2, "collectif": {"__C": 1, "le": {"__C": 1, "__e": [["S'ils réintègrent le collectif, je leur épargnerai la vie.", "Me? If they rejoin the collective, I'll spare their lives.", 1]]}, "__e": [["S'ils réintègrent le collectif, je leur épargnerai la vie.", "Me? If they rejoin the collective, I'll spare their lives.", 1]]}, "lecteurs": {"__C": 1, "vos": {"__C": 1, "__e": [["Et par respect pour vos lecteurs, je leur épargnerai les détails cracras.", "And because I respect your readers so much, I'll leave out all the specific nastiness that occurred.", 1]]}, "__e": [["Et par respect pour vos lecteurs, je leur épargnerai les détails cracras.", "And because I respect your readers so much, I'll leave out all the specific nastiness that occurred.", 1]]}, "__e": [["S'ils réintègrent le collectif, je leur épargnerai la vie.", "Me? If they rejoin the collective, I'll spare their lives.", 1], ["Et par respect pour vos lecteurs, je leur épargnerai les détails cracras.", "And because I respect your readers so much, I'll leave out all the specific nastiness that occurred.", 1]]}, "__e": [["S'ils réintègrent le collectif, je leur épargnerai la vie.", "Me? If they rejoin the collective, I'll spare their lives.", 1], ["Et par respect pour vos lecteurs, je leur épargnerai les détails cracras.", "And because I respect your readers so much, I'll leave out all the specific nastiness that occurred.", 1]]}, "lui": {"__C": 3, "je": {"__C": 2, "lettre": {"__C": 1, "la": {"__C": 1, "__e": [["S'il obtempère au pied de la lettre... je lui épargnerai toute autre conséquence.", "Lfhe complies to the last detail... I shall spare him any further consequences.", 1]]}, "__e": [["S'il obtempère au pied de la lettre... je lui épargnerai toute autre conséquence.", "Lfhe complies to the last detail... I shall spare him any further consequences.", 1]]}, "moins": {"__C": 1, "au": {"__C": 1, "__e": [["Au moins, je lui épargnerai tes discours.", "I'll shoot this guy so he doesn't have to listen to you.", 1]]}, "__e": [["Au moins, je lui épargnerai tes discours.", "I'll shoot this guy so he doesn't have to listen to you.", 1]]}, "__e": [["S'il obtempère au pied de la lettre... je lui épargnerai toute autre conséquence.", "Lfhe complies to the last detail... I shall spare him any further consequences.", 1], ["Au moins, je lui épargnerai tes discours.", "I'll shoot this guy so he doesn't have to listen to you.", 1]]}, "ne": {"__C": 1, "je": {"__C": 1, "__e": [["- Je ne lui épargnerai pas aujourd'hui.", "- I won't spare him today.", 1]]}, "__e": [["- Je ne lui épargnerai pas aujourd'hui.", "- I won't spare him today.", 1]]}, "__e": [["S'il obtempère au pied de la lettre... je lui épargnerai toute autre conséquence.", "Lfhe complies to the last detail... I shall spare him any further consequences.", 1], ["- Je ne lui épargnerai pas aujourd'hui.", "- I won't spare him today.", 1], ["Au moins, je lui épargnerai tes discours.", "I'll shoot this guy so he doesn't have to listen to you.", 1]]}, "nous": {"__C": 3, "je": {"__C": 3, "alors": {"__C": 1, "énervant": {"__C": 1, "__e": [["Si tu trouves mon comportement si énervant, alors je nous épargnerai toutes les deux en allant dormir en bas. D'accord ?", "If you find my behavior so annoying, then I'll spare us both and sleep downstairs.", 1]]}, "__e": [["Si tu trouves mon comportement si énervant, alors je nous épargnerai toutes les deux en allant dormir en bas. D'accord ?", "If you find my behavior so annoying, then I'll spare us both and sleep downstairs.", 1]]}, "ces": {"__C": 1, "de": {"__C": 1}}, "__e": [["Je nous épargnerai les formalités.", "I'll spare us the formalities.", 1], ["Flash info tardif et tout ça, mais si vous admettez l'existence de ces cagnottes, je nous épargnerai leur témoignage.", "Late-breaking news and all that, but, look, if you want to stipulate to the existence of Collars for Dollars, I'm happy to spare us all the time and effort of calling them.", 1], ["Si tu trouves mon comportement si énervant, alors je nous épargnerai toutes les deux en allant dormir en bas. D'accord ?", "If you find my behavior so annoying, then I'll spare us both and sleep downstairs.", 1]]}, "__e": [["Je nous épargnerai les formalités.", "I'll spare us the formalities.", 1], ["Flash info tardif et tout ça, mais si vous admettez l'existence de ces cagnottes, je nous épargnerai leur témoignage.", "Late-breaking news and all that, but, look, if you want to stipulate to the existence of Collars for Dollars, I'm happy to spare us all the time and effort of calling them.", 1], ["Si tu trouves mon comportement si énervant, alors je nous épargnerai toutes les deux en allant dormir en bas. D'accord ?", "If you find my behavior so annoying, then I'll spare us both and sleep downstairs.", 1]]}, "__e": [["Si vous êtes prêt à vous repentir de votre péché et à abandonner, je vous épargnerai vous et les vies de votre famille.", "If you repent your wrongdoings and give up, I can save you and your entire family's lives.", 1], ["Bien sûr, ce n'est pas tout. Tous ces gens qui devraient payer,  je n'en épargnerai pas un seul.", "Of course, I won't let anyone who should pay off the hook.", 1], ["Je vous ai dit la chose simplement, je vous épargnerai tout autre discours et vous laisse en discuter entre vous.", "Having stated the matter that simply, I will spare you any further oratory and throw the matter open for general discussion.", 1]]}, "souciaient": {"__C": 133, "se": {"__C": 105, "ne": {"__C": 38, "ils": {"__C": 19, "et": {"__C": 3, "__e": [["Occasionnellement, il y avait une discussion sur certains problèmes constitutionnels à propos de libertés fondamentales usurpées par certains partis politiques qui pensaient avoir besoin de contrôler la moralité du monde, et ils ne se souciaient pas vraiment de la façon qu'ils avaient de le faire. Happy Horseman : H:", "Occasionally, there'd be some discussion on some constitutional issues of basic freedoms being usurped by certain political parties who thought that they needed to control the morality of the world, and they didn't care exactly how they got to do it. H:", 1], ["Ils n'allaient nulle part. et ils ne se souciaient pas des avions, ou nous, ou d'autre chose.", "They weren't going anywhere and they didn't care about the planes, or us, or anything.", 1], ["Je n'ai pas connu les Van Der Woodsen pendant les 19 dernières années mais ils sont certain de me connaître et ils ne se souciaient pas", "I may not have known about the Van Der Woodsens for the last 19 years, but they sure knew about me.", 1]]}, "mais": {"__C": 2, "__e": [["Il avait un budget, ce n'était jamais assez, mais ils ne se souciaient pas de sa façon de le dépenser, tant qu'ils réussissaient l'inspection.", "He had a budget, it was never enough, but they didn't care how he spent it, as long as they passed inspection.", 1], ["Mais ils ne se souciaient pas de la disparition de l'ancien père Noël.", "But they didn't seem to care about the previous Santa disappearing.", 1]]}, "__e": [["Ils ne se souciaient pas que je sois profondément choqué de les regarder faire.", "They didn't care that I was deeply affected of what I watched them do.", 1], ["Parfois, ils ne se souciaient même pas du voyage, s'ils pouvaient écouter la musique.", "Sometimes they didn't even mind the voyage, if they could listen to the music.", 1], ["Ils ne se souciaient que de la météo, de la température de leur bain ou du coucher de soleil.", "Left wondering about the weather, the temperature of a bath, the light at the end of a day.", 1]]}, "gens": {"__C": 3, "les": {"__C": 2, "__e": [["Les gens ne se souciaient de rien.", "People didn't care about anything.", 1], ["Dans le temps les gens ne se souciaient pas autant de l'hygiène.", "people used to not care about hygiene.", 1]]}, "de": {"__C": 1, "__e": [["C'est parce que trop de gens ne se souciaient que d'eux-mêmes.", "It was because too many people only cared about themselves.", 1]]}, "__e": [["Les gens ne se souciaient de rien.", "People didn't care about anything.", 1], ["C'est parce que trop de gens ne se souciaient que d'eux-mêmes.", "It was because too many people only cared about themselves.", 1], ["Dans le temps les gens ne se souciaient pas autant de l'hygiène.", "people used to not care about hygiene.", 1]]}, "__e": [["Ke Ming, ne m'as-tu pas dit auparavant, que tous ces patrons ne se souciaient que de ce qui se passait devant eux sans tenir compte des conséquences.", "Ke Ming, didn't you always tell me before, that all those bosses only cared about what was happening in front of them and didn't care about the consequences.", 1], ["Pour protéger son enfant, il a été blessé par des personnes qui ne se souciaient pas de l'enfant d'un autre.", "People who are not afraid... to hurt other people's children to protect their own.", 1], ["Tes amies ne se souciaient pas de toi.", "Your friends didn't care about you.", 0]]}, "ils": {"__C": 17, "comme": {"__C": 1, "agi": {"__C": 1, "__e": [["Maman et papa même agi comme ils se souciaient uns sur les autres.", "Mom and Dad even acted like they cared about each other.", 1]]}, "__e": [["Maman et papa même agi comme ils se souciaient uns sur les autres.", "Mom and Dad even acted like they cared about each other.", 1]]}, "père": {"__C": 1, "mon": {"__C": 1, "__e": [["En ce qui concerne mon père ils se souciaient de savoir s'il serait homosexuel ; une partie de leurs efforts se transformait en prévention ou essayaient d'empêcher mon père de devenir homosexuel.", "In my father's case they were concerned that he would be a homosexual and so a lot of their efforts went into preventing or trying to stop my father from becoming a homosexual.", 1]]}, "__e": [["En ce qui concerne mon père ils se souciaient de savoir s'il serait homosexuel ; une partie de leurs efforts se transformait en prévention ou essayaient d'empêcher mon père de devenir homosexuel.", "In my father's case they were concerned that he would be a homosexual and so a lot of their efforts went into preventing or trying to stop my father from becoming a homosexual.", 1]]}, "__e": [["En ce qui concerne mon père ils se souciaient de savoir s'il serait homosexuel ; une partie de leurs efforts se transformait en prévention ou essayaient d'empêcher mon père de devenir homosexuel.", "In my father's case they were concerned that he would be a homosexual and so a lot of their efforts went into preventing or trying to stop my father from becoming a homosexual.", 1], ["Maman et papa même agi comme ils se souciaient uns sur les autres.", "Mom and Dad even acted like they cared about each other.", 1], ["Ils se souciaient plus de ce qui se passait dans la vie des autres que de la leur.", "They cared more about what was going on in other people's lives than they did their own.", 1]]}, "qui": {"__C": 11, "monde": {"__C": 1, "au": {"__C": 1, "__e": [["Il m'a transformé, ce vieil homme. Il m'a montré qu'il y avait des gens au monde qui se souciaient des autres.", "He turned me around, that old guy, showed me that there were people in the world that really cared.", 1]]}, "__e": [["Il m'a transformé, ce vieil homme. Il m'a montré qu'il y avait des gens au monde qui se souciaient des autres.", "He turned me around, that old guy, showed me that there were people in the world that really cared.", 1]]}, "gens": {"__C": 4, "les": {"__C": 2, "__e": [["Même les gens qui se souciaient le plus de moi, les gens qui m'aimaient, ne m'ont pas cru.", "Even the people that cared about me the most, the people that loved me, not even they believed me.", 1], ["Je suis dégoûté de savoir que je me suis fait battre, et que les gens qui se souciaient de moi ont assisté à ça.", "Just a shitty feeling to know I'd gotten beat and to know that the people that care about me most, like, had to see it.", 1]]}, "des": {"__C": 1, "__e": [["Adrian a été utilisée par des gens qui se souciaient plus de gagner de l'argent ou des trophées que de son bien-être.", "Adrian was used by people who were more concerned about making money or winning trophies than his wellbeing.", 1]]}, "__e": [["Même les gens qui se souciaient le plus de moi, les gens qui m'aimaient, ne m'ont pas cru.", "Even the people that cared about me the most, the people that loved me, not even they believed me.", 1], ["Adrian a été utilisée par des gens qui se souciaient plus de gagner de l'argent ou des trophées que de son bien-être.", "Adrian was used by people who were more concerned about making money or winning trophies than his wellbeing.", 1], ["Je suis dégoûté de savoir que je me suis fait battre, et que les gens qui se souciaient de moi ont assisté à ça.", "Just a shitty feeling to know I'd gotten beat and to know that the people that care about me most, like, had to see it.", 1]]}, "__e": [["Je suis dégoûté de savoir que je me suis fait battre, et que les gens qui se souciaient de moi ont assisté à ça.", "Just a shitty feeling to know I'd gotten beat and to know that the people that care about me most, like, had to see it.", 1], ["Il m'a transformé, ce vieil homme. Il m'a montré qu'il y avait des gens au monde qui se souciaient des autres.", "He turned me around, that old guy, showed me that there were people in the world that really cared.", 1], ["Je sais que vous avez des questions, des doutes, mais vous devez faire confiance aux personnes de votre vie qui se souciaient de vous...", "I know you have questions, doubts, but you need to trust that the people in your life that cared about you...", 1]]}, "__e": [["Je sais que vous avez des questions, des doutes, mais vous devez faire confiance aux personnes de votre vie qui se souciaient de vous...", "I know you have questions, doubts, but you need to trust that the people in your life that cared about you...", 1], ["L'homme sans honte qui n'a jamais admis ses crimes, les flics qui l'ont libéré parce qu'ils se souciaient davantage de leur performance, et le pouvoir judiciaire qui a pris une décision absurde, lié par des livres de droit sans valeur et des précédents !", "The shameless man who never admitted to his crimes, the cops who released him because they cared more about their performance, and the judiciary who made a preposterous ruling, bound by worthless law books and precedents!", 1], ["Tes amies ne se souciaient pas de toi.", "Your friends didn't care about you.", 0]]}, "s'en": {"__C": 25, "ne": {"__C": 10, "et": {"__C": 2, "allaient": {"__C": 1, "__e": [["Comme Dathan ils ignoraient où ils allaient, et ne s'en souciaient pas plus que leurs bêtes.", "Like Dathan, they did not know where they were going, and cared no more than their flocks.", 1]]}, "terre": {"__C": 1, "__e": [["Les gens venaient par centaines, ravageaient la terre et ne s'en souciaient pas. Ils détruisaient tout sur leur passage. Ils n'avaient qu'une chose à l'esprit, c'était ce caillou jaune qui les rendait fous.", "People by the thousands were just coming through, devastating the land, not really caring about the earth, destroying everything along the way.", 1]]}, "__e": [["Comme Dathan ils ignoraient où ils allaient, et ne s'en souciaient pas plus que leurs bêtes.", "Like Dathan, they did not know where they were going, and cared no more than their flocks.", 1], ["Les gens venaient par centaines, ravageaient la terre et ne s'en souciaient pas. Ils détruisaient tout sur leur passage. Ils n'avaient qu'une chose à l'esprit, c'était ce caillou jaune qui les rendait fous.", "People by the thousands were just coming through, devastating the land, not really caring about the earth, destroying everything along the way.", 1], ["Les fans ne le savaient pas et ne s'en souciaient pas, et je disais,", "The fans, they didn't know or care, and I was like,", 1]]}, "ils": {"__C": 3, "mais": {"__C": 1, "__e": [["Mais ils ne s'en souciaient pas.", "But they didn't think about that.", 1]]}, "pourquoi": {"__C": 1, "__e": [["L'empereur Taizong était douloureusement malade dans son lit, pourquoi ils ne s'en souciaient pas et étaient catégoriquement en opposition avec moi.", "Emperor Taizong was painfully ill in bed, yet they did not care and were adamant in opposing me.", 1]]}, "__e": [["- Ils ne s'en souciaient pas.", "- They didn't care.", 1], ["L'empereur Taizong était douloureusement malade dans son lit, pourquoi ils ne s'en souciaient pas et étaient catégoriquement en opposition avec moi.", "Emperor Taizong was painfully ill in bed, yet they did not care and were adamant in opposing me.", 1], ["Mais ils ne s'en souciaient pas.", "But they didn't think about that.", 1]]}, "__e": [["Peut-être était-elle la propriété de gens qui ne s'en souciaient pas?", "He thought it was common land, parish property, or perhaps it belonged to people who did not care about it.", 1], ["\"Shirley, ça va comme ça?\" Ils ont dit qu'ils ne s'en souciaient plus.", "That, at this point, that they didn't care.", 1], ["Les fans ne le savaient pas et ne s'en souciaient pas, et je disais,", "The fans, they didn't know or care, and I was like,", 1]]}, "s'ils": {"__C": 4, "comme": {"__C": 4, "parlent": {"__C": 1, "__e": [["Je souhaite juste que, pour une fois, les patrons nous parlent comme s'ils s'en souciaient, et pas à l'inverse pour avoir une place à la première page.", "I wish just once along the line the bosses would've talked to us like they actually gave a hoot, and not like they were bucking for an acre on the op-ed page.", 1]]}, "__e": [["Comme s'ils s'en souciaient.", "Like anyone cares.", 1], ["Je souhaite juste que, pour une fois, les patrons nous parlent comme s'ils s'en souciaient, et pas à l'inverse pour avoir une place à la première page.", "I wish just once along the line the bosses would've talked to us like they actually gave a hoot, and not like they were bucking for an acre on the op-ed page.", 1]]}, "__e": [["Comme s'ils s'en souciaient.", "Like anyone cares.", 1], ["Je souhaite juste que, pour une fois, les patrons nous parlent comme s'ils s'en souciaient, et pas à l'inverse pour avoir une place à la première page.", "I wish just once along the line the bosses would've talked to us like they actually gave a hoot, and not like they were bucking for an acre on the op-ed page.", 1]]}, "ils": {"__C": 2, "s": {"__C": 1, "comme": {"__C": 1, "__e": [["Obligatoire. Comme s' ils s'en souciaient.", "Compulsory.Like they care.", 1]]}, "__e": [["Obligatoire. Comme s' ils s'en souciaient.", "Compulsory.Like they care.", 1]]}, "__e": [["Ils s'en souciaient.", "I mean, they cared.", 1], ["Obligatoire. Comme s' ils s'en souciaient.", "Compulsory.Like they care.", 1]]}, "__e": [["Les fans ne le savaient pas et ne s'en souciaient pas, et je disais,", "The fans, they didn't know or care, and I was like,", 1], ["Je me souciais de ce que les autres pensaient de moi, alors je pensais que les autres s'en souciaient aussi.", "I thought everyone looked at me and judged me because I was doing the same to others,", 1], ["Je souhaite juste que, pour une fois, les patrons nous parlent comme s'ils s'en souciaient, et pas à l'inverse pour avoir une place à la première page.", "I wish just once along the line the bosses would've talked to us like they actually gave a hoot, and not like they were bucking for an acre on the op-ed page.", 1]]}, "ne": {"__C": 2, "ils": {"__C": 2, "__e": [["Ils ne souciaient pas de l'intérêt du peuple.", "They didn't look out for the people's interests.", 1], ["Ils ne souciaient pas de savoir si ça tenait.", "The Goon Shows didn't attempt to make sense.", 1]]}, "__e": [["Ils ne souciaient pas de l'intérêt du peuple.", "They didn't look out for the people's interests.", 1], ["Ils ne souciaient pas de savoir si ça tenait.", "The Goon Shows didn't attempt to make sense.", 1]]}, "ce": {"__C": 1, "qui": {"__C": 1, "connaissaient": {"__C": 1, "vous": {"__C": 1, "__e": [["Une honte pour tous ceux qui vous connaissaient, qui ce souciaient de vous.", "An embarrassment to anybody who ever knew you, who ever cared about you.", 1]]}, "__e": [["Une honte pour tous ceux qui vous connaissaient, qui ce souciaient de vous.", "An embarrassment to anybody who ever knew you, who ever cared about you.", 1]]}, "__e": [["Une honte pour tous ceux qui vous connaissaient, qui ce souciaient de vous.", "An embarrassment to anybody who ever knew you, who ever cared about you.", 1]]}, "__e": [["Une honte pour tous ceux qui vous connaissaient, qui ce souciaient de vous.", "An embarrassment to anybody who ever knew you, who ever cared about you.", 1]]}, "__e": [["Je sais que vous avez des questions, des doutes, mais vous devez faire confiance aux personnes de votre vie qui se souciaient de vous...", "I know you have questions, doubts, but you need to trust that the people in your life that cared about you...", 1], ["L'homme sans honte qui n'a jamais admis ses crimes, les flics qui l'ont libéré parce qu'ils se souciaient davantage de leur performance, et le pouvoir judiciaire qui a pris une décision absurde, lié par des livres de droit sans valeur et des précédents !", "The shameless man who never admitted to his crimes, the cops who released him because they cared more about their performance, and the judiciary who made a preposterous ruling, bound by worthless law books and precedents!", 1], ["Tes amies ne se souciaient pas de toi.", "Your friends didn't care about you.", 0]]}, "machiste": {"__C": 106, "très": {"__C": 6, "est": {"__C": 1, "maternelle": {"__C": 1, "langue": {"__C": 1, "__e": [["La langue maternelle est très machiste.", "Die Muttersprache ist nur eine Vatersprache.", 1]]}, "__e": [["La langue maternelle est très machiste.", "Die Muttersprache ist nur eine Vatersprache.", 1]]}, "__e": [["La langue maternelle est très machiste.", "Die Muttersprache ist nur eine Vatersprache.", 1]]}, "machiste": {"__C": 1, "était": {"__C": 1, "pays": {"__C": 1, "__e": [["À la base, l'esprit de notre pays était machiste... très machiste... et plein de préjugés.", "At the beginning in this country there was a machista spirit... machista... and prejudice.", 1]]}, "__e": [["À la base, l'esprit de notre pays était machiste... très machiste... et plein de préjugés.", "At the beginning in this country there was a machista spirit... machista... and prejudice.", 1]]}, "__e": [["À la base, l'esprit de notre pays était machiste... très machiste... et plein de préjugés.", "At the beginning in this country there was a machista spirit... machista... and prejudice.", 1]]}, "vision": {"__C": 1, "une": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est une vision très machiste.", "Very chauvinistic, sexist.", 1]]}, "__e": [["C'est une vision très machiste.", "Very chauvinistic, sexist.", 1]]}, "__e": [["C'est une vision très machiste.", "Very chauvinistic, sexist.", 1]]}, "__e": [["À la base, l'esprit de notre pays était machiste... très machiste... et plein de préjugés.", "At the beginning in this country there was a machista spirit... machista... and prejudice.", 1], ["En réalité, c'est un homme très machiste.", "She's actually a tremendous macho man.", 1], ["Ça a l'air... d'être une accusation très machiste.", "That sounds like a really chauvinistic presumption.", 1]]}, "société": {"__C": 5, "la": {"__C": 2, "par": {"__C": 1, "créé": {"__C": 1, "__e": [["C'est un alibi créé par la société machiste.", "It's an alibi for the Male Society", 1]]}, "__e": [["C'est un alibi créé par la société machiste.", "It's an alibi for the Male Society", 1]]}, "contre": {"__C": 1, "lutter": {"__C": 1, "__e": [["Jeff a la pression, il doit lutter contre la société machiste.", "Jeff's under pressure. He has to fight the glass ceiling every day.", 1]]}, "__e": [["Jeff a la pression, il doit lutter contre la société machiste.", "Jeff's under pressure. He has to fight the glass ceiling every day.", 1]]}, "__e": [["C'est un alibi créé par la société machiste.", "It's an alibi for the Male Society", 1], ["Jeff a la pression, il doit lutter contre la société machiste.", "Jeff's under pressure. He has to fight the glass ceiling every day.", 1]]}, "d'une": {"__C": 1, "normes": {"__C": 1, "les": {"__C": 1, "__e": [["... d'autres devaient affronter les normes d'une société machiste et rétrograde.", "...and others had to confront the norms of a backward, chauvinist society.", 1]]}, "__e": [["... d'autres devaient affronter les normes d'une société machiste et rétrograde.", "...and others had to confront the norms of a backward, chauvinist society.", 1]]}, "__e": [["... d'autres devaient affronter les normes d'une société machiste et rétrograde.", "...and others had to confront the norms of a backward, chauvinist society.", 1]]}, "cette": {"__C": 1, "blâme": {"__C": 1, "je": {"__C": 1, "__e": [["Je blâme cette société machiste qui me rappelle constamment que je suis une femme, qui ne me laisse pas l'oublier et qui rappelle sans arrêt à l'homme qu'il est un homme et qu'il doit le prouver à tous ceux qui l'entourent.", "I blame this macho society, for constantly reminding me I'm a woman. It won't let me forget I'm a woman. And it constantly reminds the man he's a man, and has to prove it to everyone else.", 1]]}, "__e": [["Je blâme cette société machiste qui me rappelle constamment que je suis une femme, qui ne me laisse pas l'oublier et qui rappelle sans arrêt à l'homme qu'il est un homme et qu'il doit le prouver à tous ceux qui l'entourent.", "I blame this macho society, for constantly reminding me I'm a woman. It won't let me forget I'm a woman. And it constantly reminds the man he's a man, and has to prove it to everyone else.", 1]]}, "__e": [["Je blâme cette société machiste qui me rappelle constamment que je suis une femme, qui ne me laisse pas l'oublier et qui rappelle sans arrêt à l'homme qu'il est un homme et qu'il doit le prouver à tous ceux qui l'entourent.", "I blame this macho society, for constantly reminding me I'm a woman. It won't let me forget I'm a woman. And it constantly reminds the man he's a man, and has to prove it to everyone else.", 1]]}, "__e": [["C'est un alibi créé par la société machiste.", "It's an alibi for the Male Society", 1], ["Jeff a la pression, il doit lutter contre la société machiste.", "Jeff's under pressure. He has to fight the glass ceiling every day.", 1], ["Je blâme cette société machiste qui me rappelle constamment que je suis une femme, qui ne me laisse pas l'oublier et qui rappelle sans arrêt à l'homme qu'il est un homme et qu'il doit le prouver à tous ceux qui l'entourent.", "I blame this macho society, for constantly reminding me I'm a woman. It won't let me forget I'm a woman. And it constantly reminds the man he's a man, and has to prove it to everyone else.", 1]]}, "attitude": {"__C": 3, "une": {"__C": 1, "__e": [["- Une attitude machiste et chauviniste typique.", "- A typical male chauvinist pig attitude.", 1]]}, "ton": {"__C": 2, "de": {"__C": 1, "__e": [["- De ton attitude machiste.", "- Your chauvinist crap.", 1]]}, "et": {"__C": 1, "accoutrement": {"__C": 1, "__e": [["-Ton accoutrement et ton attitude machiste ne trompent personne, Wil.", "Your outfit... and your macho attitude isn't fooling anyone, Wil.", 1]]}, "__e": [["-Ton accoutrement et ton attitude machiste ne trompent personne, Wil.", "Your outfit... and your macho attitude isn't fooling anyone, Wil.", 1]]}, "__e": [["- De ton attitude machiste.", "- Your chauvinist crap.", 1], ["-Ton accoutrement et ton attitude machiste ne trompent personne, Wil.", "Your outfit... and your macho attitude isn't fooling anyone, Wil.", 1]]}, "__e": [["- Une attitude machiste et chauviniste typique.", "- A typical male chauvinist pig attitude.", 1], ["- De ton attitude machiste.", "- Your chauvinist crap.", 1], ["-Ton accoutrement et ton attitude machiste ne trompent personne, Wil.", "Your outfit... and your macho attitude isn't fooling anyone, Wil.", 1]]}, "un": {"__C": 7, "est": {"__C": 1, "père": {"__C": 1, "propre": {"__C": 1, "__e": [["Mon propre père est un machiste.", "My own father is a chauvinist.", 1]]}, "__e": [["Mon propre père est un machiste.", "My own father is a chauvinist.", 1]]}, "__e": [["Mon propre père est un machiste.", "My own father is a chauvinist.", 1]]}, "t'es": {"__C": 1, "__e": [["T'es un machiste.", "You are sexist.", 1]]}, "était": {"__C": 1, "papa": {"__C": 1, "que": {"__C": 1, "__e": [["Tiffany t'a montré que papa était un machiste avec des préjugés. Ce n'est pas parce que notre fils a décidé de vivre à San Francisco avec son ami africain Nabab... qu'il est forcément homosexuel.", "Tiffany showed you that Daddy was being chauvinist, prejudiced and just because our son decided to live in San Francisco with his African friend Nabab... doesn't necessarily mean he's gay.", 1]]}, "__e": [["Tiffany t'a montré que papa était un machiste avec des préjugés. Ce n'est pas parce que notre fils a décidé de vivre à San Francisco avec son ami africain Nabab... qu'il est forcément homosexuel.", "Tiffany showed you that Daddy was being chauvinist, prejudiced and just because our son decided to live in San Francisco with his African friend Nabab... doesn't necessarily mean he's gay.", 1]]}, "__e": [["Tiffany t'a montré que papa était un machiste avec des préjugés. Ce n'est pas parce que notre fils a décidé de vivre à San Francisco avec son ami africain Nabab... qu'il est forcément homosexuel.", "Tiffany showed you that Daddy was being chauvinist, prejudiced and just because our son decided to live in San Francisco with his African friend Nabab... doesn't necessarily mean he's gay.", 1]]}, "__e": [["Mon propre père est un machiste.", "My own father is a chauvinist.", 1], ["Certains me désignent, moi qui suis tout cela, comme un machiste, une arme humaine, ou d'un cho qui marche.  (Cho : une unité militaire composée d'environ 100 soldats)", "Some refer to me, who's all that, as a macho man, human weapon or a walking cho (a military unit made up of approximately 100 soldiers).", 1], ["Tiffany t'a montré que papa était un machiste avec des préjugés. Ce n'est pas parce que notre fils a décidé de vivre à San Francisco avec son ami africain Nabab... qu'il est forcément homosexuel.", "Tiffany showed you that Daddy was being chauvinist, prejudiced and just because our son decided to live in San Francisco with his African friend Nabab... doesn't necessarily mean he's gay.", 1]]}, "aussi": {"__C": 3, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["- Je suis aussi machiste que vous.", "- I'm just as macho as you.", 1]]}, "__e": [["- Je suis aussi machiste que vous.", "- I'm just as macho as you.", 1]]}, "es": {"__C": 1, "tu": {"__C": 1, "mais": {"__C": 1, "__e": [["Tu viens peut-être du XXIème siècle, mais tu es aussi machiste que les hommes que je connais au XIXème.", "You may be from the 21st century, but you're just as sexist as men I know from the 19th.", 1]]}, "__e": [["Tu viens peut-être du XXIème siècle, mais tu es aussi machiste que les hommes que je connais au XIXème.", "You may be from the 21st century, but you're just as sexist as men I know from the 19th.", 1]]}, "__e": [["Tu viens peut-être du XXIème siècle, mais tu es aussi machiste que les hommes que je connais au XIXème.", "You may be from the 21st century, but you're just as sexist as men I know from the 19th.", 1]]}, "penser": {"__C": 1, "de": {"__C": 1, "manière": {"__C": 1, "__e": [["Comment se fait-il que vous ayez une manière de penser aussi machiste ?", "How come you have a straight man carcinoma (male chauvinism) type of thinking?", 1]]}, "__e": [["Comment se fait-il que vous ayez une manière de penser aussi machiste ?", "How come you have a straight man carcinoma (male chauvinism) type of thinking?", 1]]}, "__e": [["Comment se fait-il que vous ayez une manière de penser aussi machiste ?", "How come you have a straight man carcinoma (male chauvinism) type of thinking?", 1]]}, "__e": [["Tu viens peut-être du XXIème siècle, mais tu es aussi machiste que les hommes que je connais au XIXème.", "You may be from the 21st century, but you're just as sexist as men I know from the 19th.", 1], ["- Je suis aussi machiste que vous.", "- I'm just as macho as you.", 1], ["Comment se fait-il que vous ayez une manière de penser aussi machiste ?", "How come you have a straight man carcinoma (male chauvinism) type of thinking?", 1]]}, "et": {"__C": 5, "égocentrique": {"__C": 1, "ça": {"__C": 1, "comme": {"__C": 1, "__e": [["Où il montrait très bien le comportement - Moi, je suis très bien comme ça. - égocentrique et machiste.", "There he showed that egocentric and machisto behavior very well.", 1]]}, "__e": [["Où il montrait très bien le comportement - Moi, je suis très bien comme ça. - égocentrique et machiste.", "There he showed that egocentric and machisto behavior very well.", 1]]}, "__e": [["Où il montrait très bien le comportement - Moi, je suis très bien comme ça. - égocentrique et machiste.", "There he showed that egocentric and machisto behavior very well.", 1]]}, "stupide": {"__C": 1, "d'un": {"__C": 1, "partie": {"__C": 1, "__e": [["Pourquoi ne m'as tu pas dis que tout ça fait partie d'un stupide et machiste fantasme de revanche ?", "Why didn't you tell me this was just part of some stupid, macho revenge fantasy of yours?", 1]]}, "__e": [["Pourquoi ne m'as tu pas dis que tout ça fait partie d'un stupide et machiste fantasme de revanche ?", "Why didn't you tell me this was just part of some stupid, macho revenge fantasy of yours?", 1]]}, "__e": [["Pourquoi ne m'as tu pas dis que tout ça fait partie d'un stupide et machiste fantasme de revanche ?", "Why didn't you tell me this was just part of some stupid, macho revenge fantasy of yours?", 1]]}, "délirante": {"__C": 1, "bouse": {"__C": 1, "une": {"__C": 1, "__e": [["\"C'est une bouse délirante et machiste. \"Hyperviolente, repoussante, lamentable, \"totalement dénuée de sens,", "It's a shit macho fantasy, hyper-violent, ethically repulsive, sad, nonsensical, deathly dull, snail-paced, idiotic, possibly woman-hating, visually suffocating and pretentious.", 1]]}, "__e": [["\"C'est une bouse délirante et machiste. \"Hyperviolente, repoussante, lamentable, \"totalement dénuée de sens,", "It's a shit macho fantasy, hyper-violent, ethically repulsive, sad, nonsensical, deathly dull, snail-paced, idiotic, possibly woman-hating, visually suffocating and pretentious.", 1]]}, "__e": [["\"C'est une bouse délirante et machiste. \"Hyperviolente, repoussante, lamentable, \"totalement dénuée de sens,", "It's a shit macho fantasy, hyper-violent, ethically repulsive, sad, nonsensical, deathly dull, snail-paced, idiotic, possibly woman-hating, visually suffocating and pretentious.", 1]]}, "__e": [["Parce qu'en tant qu'associée, je refuse que travaille dans mon entreprise un tel pervers corrompu et machiste.", "Because, as the new partner, I will not allow a corrupt, misogynistic, creep like you to work in my company.", 1], ["Où il montrait très bien le comportement - Moi, je suis très bien comme ça. - égocentrique et machiste.", "There he showed that egocentric and machisto behavior very well.", 1], ["Pourquoi ne m'as tu pas dis que tout ça fait partie d'un stupide et machiste fantasme de revanche ?", "Why didn't you tell me this was just part of some stupid, macho revenge fantasy of yours?", 1]]}, "__e": [["♪ Qui n'est pas machiste saute! ♪ ♪ Ça ne concerne pas le sexe, c'est au sujet de la violence!", "And ironic spirit of the SlutWalk âª Who is not a sexist jumpsâª âª It's not about sex, it's about violence!", 1], ["Je blâme cette société machiste qui me rappelle constamment que je suis une femme, qui ne me laisse pas l'oublier et qui rappelle sans arrêt à l'homme qu'il est un homme et qu'il doit le prouver à tous ceux qui l'entourent.", "I blame this macho society, for constantly reminding me I'm a woman. It won't let me forget I'm a woman. And it constantly reminds the man he's a man, and has to prove it to everyone else.", 1], ["C'est un comportement machiste et misogyne.", "It's male chauvinist and misogynistic behavior.", 0]]}}