{"garder": {"__C": 80504, "pour": {"__C": 5368, "quelqu'un": {"__C": 34, "trouvé": {"__C": 3, "avez-vous": {"__C": 1, "__e": [["Ça me rappelle, avez-vous trouvé quelqu'un pour garder les enfants ce soir?", "Well, that reminds me, have you got anybody to look after your kids tonight?", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai trouvé quelqu'un pour garder Frances Albert, tout est réglé.", "I already lined up childcare, so I don't want to hear it.", 1], ["J'ai trouvé quelqu'un pour garder la machine à glaces", "♪ And I have given less, oh, oh, than you deserve ♪ I found a home for the ice-cream maker.", 1]]}, "__e": [["J'ai trouvé quelqu'un pour garder la machine à glaces", "♪ And I have given less, oh, oh, than you deserve ♪ I found a home for the ice-cream maker.", 1], ["Ça me rappelle, avez-vous trouvé quelqu'un pour garder les enfants ce soir?", "Well, that reminds me, have you got anybody to look after your kids tonight?", 1], ["-T'as trouvé quelqu'un pour garder ta maison ?", "Did you find anyone to watch your house?", 1]]}, "de": {"__C": 8, "besoin": {"__C": 7, "__e": [["J'avais besoin de quelqu'un pour garder le bébé.", "I needed someone to look after the baby.", 1], ["Nous avons besoin de quelqu'un pour garder le fort.", "We'll take care of this. We need someone to hold down the fort.", 1], ["Nous avons besoin de quelqu'un pour garder les filles.", "We need someone to watch over all of those girls.", 1]]}, "ont": {"__C": 1}, "__e": [["Nous avons besoin de quelqu'un pour garder le fort.", "We'll take care of this. We need someone to hold down the fort.", 1], ["Nous avons besoin de quelqu'un pour garder les filles.", "We need someone to watch over all of those girls.", 1], ["Je suis à la recherche de quelqu'un pour garder mes enfants.", "I've been looking for someone to babysit my children.", 0]]}, "__e": [["Je cherche quelqu'un pour garder mon fils samedi.", "I'm looking for someone to mind my son on Saturday.", 0], ["Il faut que je trouve quelqu'un pour garder les enfants vendredi soir.", "I need to find somebody who can babysit on Friday nights.", 0], ["Je suis à la recherche de quelqu'un pour garder mes enfants.", "I've been looking for someone to babysit my children.", 0]]}, "tout": {"__C": 34, "à": {"__C": 4, "prêt": {"__C": 3, "__e": [["Tu es prêt à tout pour garder ton bureau gratuit.", "Mmm. All the trouble we go to To save your free office space.", 1], ["On est prêt à tout pour garder sa place.", "You'd do anything in your power to keep that position.", 1], ["Vous êtes vraiment prêt à tout pour garder le pouvoir.", "You'd do anything to stay in power, right!", 1]]}, "prête": {"__C": 1, "__e": [["Elle serait prête à tout pour garder son secret.", "She would be determined to keep that secret.", 1], ["J'étais prête à tout pour garder mon bébé.", "I would have done anything to keep my baby, even go back to the factory.", 1], ["Je suis prête à tout pour garder les gens que j'aime en sécurité, et j'espère que tu es prêt à faire la même chose.", "And I'm willing to do whatever it takes to keep the ones that I love safe, and I hope you're ready to do the same.", 1]]}, "__e": [["On est prêt à tout pour garder sa place.", "You'd do anything in your power to keep that position.", 1], ["Vous êtes vraiment prêt à tout pour garder le pouvoir.", "You'd do anything to stay in power, right!", 1], ["Je suis prête à tout pour garder les gens que j'aime en sécurité, et j'espère que tu es prêt à faire la même chose.", "And I'm willing to do whatever it takes to keep the ones that I love safe, and I hope you're ready to do the same.", 1]]}, "ferai": {"__C": 7, "je": {"__C": 1, "__e": [["Il y aura une enquête en cours, je ne peux pas l'empêcher, mais je peux vous promettre que je ferai tout pour garder tout ça aussi discret que possible.", "There will be an ongoing investigation, I can't stop that, but I can promise you that I will do everything to keep this as low-key as possible.", 1], ["Je ferai tout pour garder ma femme en vie, mais elle a eu tant de faux espoirs.", "You know, I would do anything to keep my wife alive, but she's... she's had so many false hopes.", 1], ["Je ferai tout pour garder mon boulot.", "Please! I'll do anything to keep my job!", 1]]}, "garder": {"__C": 2, "__e": [["Ferai tout pour garder Ferai tout pour garder cette couronne", "Anything to keep Anything to keep this crown", 1]]}, "__e": [["Ferai tout pour garder Ferai tout pour garder cette couronne", "Anything to keep Anything to keep this crown", 1], ["Je ferai tout pour garder ma femme en vie, mais elle a eu tant de faux espoirs.", "You know, I would do anything to keep my wife alive, but she's... she's had so many false hopes.", 1], ["Je ferai tout pour garder mon boulot.", "Please! I'll do anything to keep my job!", 1]]}, "__e": [["On est prêt à tout pour garder sa place.", "You'd do anything in your power to keep that position.", 1], ["Vous êtes vraiment prêt à tout pour garder le pouvoir.", "You'd do anything to stay in power, right!", 1], ["Je suis prête à tout pour garder les gens que j'aime en sécurité, et j'espère que tu es prêt à faire la même chose.", "And I'm willing to do whatever it takes to keep the ones that I love safe, and I hope you're ready to do the same.", 1]]}, "juste": {"__C": 52, "c'est": {"__C": 5, "parfois": {"__C": 1, "__e": [["votre coeur bat toujours, mais parfois, c'est juste pour garder les apparences.", "Your heart can go on ticking, but sometimes, that's just for show.", 1]]}, "__e": [["C'est juste pour garder ça intéressant.", "Just keeping it interesting.", 1], ["C'est juste pour garder un œil sur le président.", "All to keep watch over the President.", 1], ["C'est juste pour garder la place quelques minutes.", "It'll only be for a few minutes.", 1]]}, "mois": {"__C": 2, "un": {"__C": 1, "__e": [["Mais la prochaine fois que je vous vois favoriser Meredith Grey d'une quelconque manière, je m'assurerai qu'elle ne voit plus l'intérieur d'un bloc pendant un mois... juste pour garder l'équilibre.", "However, the next time I see you favoring Meredith Grey in any way, I'll make sure she doesn't see the inside of an O.R. for a month... just for the sake of balance.", 1]]}, "par": {"__C": 1, "__e": [["Oui. Ouais, je déjeune avec les chefs de mes départements une fois par mois, juste pour garder le contact, faire la gestion domestique.", "Yeah, I have lunch with my heads of departments once a month, just to stay in touch, get any housekeeping done.", 1]]}, "__e": [["Mais la prochaine fois que je vous vois favoriser Meredith Grey d'une quelconque manière, je m'assurerai qu'elle ne voit plus l'intérieur d'un bloc pendant un mois... juste pour garder l'équilibre.", "However, the next time I see you favoring Meredith Grey in any way, I'll make sure she doesn't see the inside of an O.R. for a month... just for the sake of balance.", 1], ["Oui. Ouais, je déjeune avec les chefs de mes départements une fois par mois, juste pour garder le contact, faire la gestion domestique.", "Yeah, I have lunch with my heads of departments once a month, just to stay in touch, get any housekeeping done.", 1]]}, "__e": [["C'est juste pour garder la place quelques minutes.", "It'll only be for a few minutes.", 1], ["Vous êtes ici juste pour garder notre fils en vie !", "You're here just to keep our son alive!", 1], ["Mais je vous dis que vous ne devez pas faire quelque chose que vous ne voulez pas   juste pour garder vos amis heureux.", "But I am telling you that you don't have to do something you don't want to... just to keep your friends happy.", 1]]}, "__e": [["Je suis mauvais pour garder les secrets.", "I'm bad at keeping secrets.", 0], ["Il faut que je trouve quelqu'un pour garder les enfants vendredi soir.", "I need to find somebody who can babysit on Friday nights.", 0], ["Je suis à la recherche de quelqu'un pour garder mes enfants.", "I've been looking for someone to babysit my children.", 0]]}, "de": {"__C": 12565, "dit": {"__C": 311, "t'ai": {"__C": 38, "je": {"__C": 38, "__e": [["Je t'ai dit de garder la porte !", "I told you to guard the door!", 1], ["Je t'ai dit de garder tes mains où je peux les voir !", "What part of \"keep your hands where I can see 'em\" did you not understand?", 1], ["Je t'ai dit de garder ça pour toi !", "What did I say? I told you not to tell me!", 1]]}, "__e": [["Je t'ai dit de garder la porte !", "I told you to guard the door!", 1], ["Je t'ai dit de garder tes mains où je peux les voir !", "What part of \"keep your hands where I can see 'em\" did you not understand?", 1], ["Je t'ai dit de garder ça pour toi !", "What did I say? I told you not to tell me!", 1]]}, "m'a": {"__C": 42, "il": {"__C": 14, "__e": [["Il m'a dit de garder le téléphone.", "He said for me to keep the phone.", 1], ["Mais il m'a dit de garder tout le monde dehors.", "But he told me to keep everybody out.", 1], ["Il m'a dit de garder ça.", "He said something about a backup.", 1]]}, "elle": {"__C": 8, "__e": [["Quand j'ai dit à maman, elle m'a dit de garder le silence à ce sujet.", "When I told Mom, she told me to keep quiet about it.", 1], ["Elle m'a dit de garder le secret mais elle envie les autres enfants qui ont un père.", "The little kid is quite mature. She's afraid you'll be worried so she wanted me to keep it a secret. She said she was really envious that everyone else had a father.", 1], ["Elle m'a dit de garder les enfants.", "She asked me to watch the kids.", 1]]}, "__e": [["Il m'a dit de garder ça.", "He said something about a backup.", 1], ["On m'a dit de garder ça pour moi.", "I was told not to tell this story.", 1], ["Je ne peux pas sortir aujourd'hui, étant donné qu'on m'a dit de garder la maison.", "I can't go out today as I've been told to house sit.", 0]]}, "__e": [["Ce n'est pas ce qu'on nous a dit de garder pour nous...", "Fine. Since it's not what we were told to keep to ourselves...", 1], ["Je croyais t'avoir dit de garder la porte fermée.", "I thought I told you to keep the door closed.", 0], ["Je ne peux pas sortir aujourd'hui, étant donné qu'on m'a dit de garder la maison.", "I can't go out today as I've been told to house sit.", 0]]}, "droit": {"__C": 1698, "le": {"__C": 1620, "avez": {"__C": 1251, "__e": [["Je sais que c'est difficile pour vous, mais vous avez le droit de garder le silence.", "I know this is gonna be hard for you, but you have the right to remain silent.", 1], ["Vous avez le droit de garder le...", "You have the right to remain, um...", 1], ["Vous avez le droit de garder le silence.", "You have the right to remain silent.", 0]]}, "as": {"__C": 115, "__e": [["D'accord, tu as le droit de garder...", "All right. You have the right to remain stupid.", 1], ["Tu as le droit de garder ta main, tu sais ?", "You do realize you're allowed to stick, don't ya?", 1], ["Non, tu as le droit de garder des choses pour toi.", "No! You have every right not to tell anyone what you don't want to.", 1]]}, "__e": [["Non, tu as le droit de garder des choses pour toi.", "No! You have every right not to tell anyone what you don't want to.", 1], ["Je sais que je n'ai pas le droit de garder ça.", "I know I'm not allowed to keep this.", 1], ["Vous avez le droit de garder le silence.", "You have the right to remain silent.", 0]]}, "mon": {"__C": 16, "j'exerce": {"__C": 3, "__e": [["J'exerce mon droit de garder le silence.", "I'm using my right to remain silent.", 1]]}, "utiliser": {"__C": 3, "__e": [["Et grâce à ça, je vous réponds, sans utiliser mon droit de garder le silence.", "Because I am, I am answering you, not even using my right remain silent.", 1], ["Alors je vais utiliser mon droit de garder le silence.", "Then the fifth.", 1], ["Je vais utiliser mon droit de garder le silence, là.", "Uh, think I'm gonna plead the 5th on that one.", 1]]}, "__e": [["Alors je vais utiliser mon droit de garder le silence.", "Then the fifth.", 1], ["Je vais utiliser mon droit de garder le silence, là.", "Uh, think I'm gonna plead the 5th on that one.", 1], ["C'est mon droit de garder le silence !", "You have the right to remain silent. Oh, wait. Stop.", 1]]}, "__e": [["Non, tu as le droit de garder des choses pour toi.", "No! You have every right not to tell anyone what you don't want to.", 1], ["Je sais que je n'ai pas le droit de garder ça.", "I know I'm not allowed to keep this.", 1], ["Vous avez le droit de garder le silence.", "You have the right to remain silent.", 0]]}, "demandé": {"__C": 179, "m'a": {"__C": 66, "il": {"__C": 10, "__e": [["Il m'a demandé de garder le silence sur ça.", "He asked me to keep quiet about it.", 1], ["Mais il m'a demandé de garder le sac.", "But Bill told me to keep an eye on the bag.", 1], ["Il m'a demandé de garder ça.", "He asked me to hold on to these.", 1]]}, "elle": {"__C": 12, "__e": [["Peu après son arrivée, elle m'a demandé de garder quelque chose.", "When she first came here, she asked me to keep this for her.", 1], ["Elle m'a demandé de garder sa fille, mais elle arrête pas de pleurer.", "She... she asked me to watch her kid, but now it won't stop crying. [Jean] Sorry.", 1], ["J'aurais peut-être dû te le dire mais elle m'a demandé de garder le secret.", "Maybe I should have come to you myself, but she asked me to keep it a secret and I didn't want to betray her trust.", 1]]}, "__e": [["Elle me l'a dit, et m'a demandé de garder ça entre nous.", "She told me, asked if we could keep it between ourselves.", 1], ["- Cet homme... m'a demandé... de garder ça sans rien vous dire, et de vous le donner aujourd'hui.", "- That strong man asked me to do him a favor. He asked me not to tell you about this and to keep it safe. And he told me to give it to you today.", 1], ["Ta mère m'a demandé de garder le secret, mais je ne peux pas ne rien te dire.", "Your mom asked me not to tell you, but I can't not tell you.", 1]]}, "a": {"__C": 14, "lui": {"__C": 3, "__e": [["Liz l'a appelée il y a quelques heures, en lui disant qu'elle devait quitter la ville pour une urgence au boulot. et elle lui a demandé de garder Agnès pour quelques jours.", "Now, Liz called her a few hours ago, saying she had to leave town for a work emergency and asked her to take Agnes for a few days.", 1], ["Elle lui a demandé de garder le secret, entre eux.", "She asked him to keep it a secret, between them.", 1], ["Ou bien c'est elle qui lui a demandé de garder le secret?", "Or perhaps she begged him to keep it secret.", 1]]}, "nous": {"__C": 4, "__e": [["Nous a demandé de garder le silence.", "Told us to keep our mouths shut.", 1], ["La personne nous a demandé de garder ça secret,", "The person asked us to keep it a secret from you,", 1], ["Il nous a demandé de garder secret la mort de ta mère", "He asked us to keep your mother's death a secret", 1]]}, "__e": [["Non, c'est un secret que tu leur a demandé de garder.", "No, it's a secret that you asked my kids to keep from me.", 1], ["Ou bien c'est elle qui lui a demandé de garder le secret?", "Or perhaps she begged him to keep it secret.", 1], ["On vous a demandé de garder quelque chose ?", "Were you asked to hold anything?", 1]]}, "__e": [["- Cet homme... m'a demandé... de garder ça sans rien vous dire, et de vous le donner aujourd'hui.", "- That strong man asked me to do him a favor. He asked me not to tell you about this and to keep it safe. And he told me to give it to you today.", 1], ["Ta mère m'a demandé de garder le secret, mais je ne peux pas ne rien te dire.", "Your mom asked me not to tell you, but I can't not tell you.", 1], ["Et ce que je vous ai demandé de garder ?", "What about the thing I asked you to keep?", 1]]}, "__e": [["Vous avez le droit de garder le silence.", "You have the right to remain silent.", 0], ["Je ne peux pas sortir aujourd'hui, étant donné qu'on m'a dit de garder la maison.", "I can't go out today as I've been told to house sit.", 0], ["Tu as bien fait de garder le secret.", "You did well to keep the secret.", 0]]}, "la": {"__C": 5449, "de": {"__C": 876, "dit": {"__C": 31, "ai": {"__C": 6, "__e": [["Je leur ai dit de la garder.", "I told them to hold her.", 1], ["Je lui ai dit de la garder.", "I told him to keep her, Mother.", 1], ["Je lui ai dit de la garder, s'il en a besoin.", "And I told him not to return it. If he needs it, he should keep it.", 1]]}, "m'a": {"__C": 9, "__e": [["Il m'a dit de la garder pour une semaine.", "He told me to keep her for a week.", 1], ["Elle m'a dit de la garder.", "She told me I could keep it.", 1], ["Il m'a dit de la garder à vie.", "He told me to guard it with my life.", 1]]}, "__e": [["Il m'a dit de la garder à vie.", "He told me to guard it with my life.", 1], ["Je lui ai dit de la garder, s'il en a besoin.", "And I told him not to return it. If he needs it, he should keep it.", 1], ["Tu m'as dit de la garder, c'est ce que j'ai fait.", "Well, you told me to keep it, so I did.", 1]]}, "demandé": {"__C": 16, "m'avait": {"__C": 2, "__e": [["Onaka m'avait demandé de la garder avec moi.", "She said not to let her go.", 1], ["C'est pas toujours un cadeau, mais il m'avait demandé de la garder, je la sors de temps en temps.", "It sometimes has problems, but dad said, never sell it. And I drive it on occasional special days.", 1]]}, "m'a": {"__C": 8, "__e": [["Aujourd'hui, on m'a demandé de la garder ici.", "Today, I received a request to keep her here.", 1], ["- C'est parce qu'il m'a demandé de la garder.", "He asked me to keep it for him.", 1], ["Je ne sais pas. Il m'a demandé de la garder pour lui.", "He just asked me to hold onto it for him.", 1]]}, "__e": [["Votre fils nous a demandé de la garder.", "Your son asked us to hold on to this.", 1], ["On ne m'a pas demandé de la garder.", "I was never told to keep it.", 1], ["Je ne sais pas. Il m'a demandé de la garder pour lui.", "He just asked me to hold onto it for him.", 1]]}, "__e": [["On a bien fait de la garder, non ?", "It's good that we saved it, right?", 1], ["Ce n'est pas bon de la garder tout le temps.", "Wearing it all the time isn't good for you.", 1], ["Je n'avais pas l'intention de la garder secrète.", "I didn't mean to keep it secret.", 0]]}, "peux": {"__C": 363, "je": {"__C": 176, "que": {"__C": 6, "__e": [["On dirait que je peux la garder pour moi toute seule.", "Just be sure not to let His Highness's effort go to waste.", 1], ["Est-ce que je peux la garder?", "Do you mind if I keep this?", 1], ["Tu crois que je peux la garder ?", "Hey, do you think i could keep this?", 1]]}, "alors": {"__C": 3, "__e": [["Et si je crois vraiment qu'ils vont voter pour Dan, alors je peux la garder pour un vote de plus.", "And if I really believe they're going to vote for Dan, then I can keep it for one more vote.", 1], ["Alors, je peux la garder.", "Oh, sorry. So I can keep it then?", 1]]}, "__e": [["J'ai un peu de temps, je peux la garder un moment.", "I don't have to be in first thing. I can take her for a bit.", 1], ["Je ne sais pas combien de temps je peux la garder en vie.", "This thing, I don't know how much longer I can keep her stable.", 1], ["Je peux la garder pour toi, si tu veux.", "Well, I could watch her for you, if you want.", 1]]}, "tu": {"__C": 182, "bon": {"__C": 5, "__e": [["C'est bon. Tu peux la garder.", "That's okay, keep it.", 1], ["Non, c'est bon, tu peux la garder.", "Can you keep this rag.", 1], ["C'est bon ! Tu peux la garder si tu veux !", "Then you can babysit her.", 1]]}, "non": {"__C": 4, "__e": [["Non, tu peux la garder.", "No, keep it.", 1], ["Mais non, tu peux la garder.", "- It's all right. - You can keep it.", 1], ["Non, tu peux la garder. Je veux autre chose.", "Nah, you can keep the cut.", 1]]}, "__e": [["Elle est pour toi, tu peux la garder.", "(Cheering)", 1], ["Si tu la veux, tu peux la garder.", "- You want her, you can always keep her.", 1], ["C'est bon ! Tu peux la garder si tu veux !", "Then you can babysit her.", 1]]}, "__e": [["C'est bon ! Tu peux la garder si tu veux !", "Then you can babysit her.", 1], ["Je peux la garder pour toi, si tu veux.", "Well, I could watch her for you, if you want.", 1], ["Je ne peux la garder à ne rien faire.", "I can't keep her to do nothing.", 1]]}, "pour": {"__C": 369, "faire": {"__C": 9, "tout": {"__C": 3, "__e": [["Si t'as une bonne réputation, tu dois tout faire pour la garder !", "If you have a good reputation, you have to be willing to do anything to protect it.", 1], ["Il devrait tout faire pour la garder", "they're supposed to do anything to keep them", 1], ["Je dois tout faire pour la garder en jeu.", "I should do anything I can to Keep her in the game.", 1]]}, "à": {"__C": 3, "__e": [["Qu'es-tu prêt à faire pour la garder en vie ?", "What are you willing to do to keep her alive?", 1], ["Fais tout ce que tu as à faire pour la garder sous contrôle.", "You do whatever you have to to keep her in line.", 1], ["Tu sais ce que tu as à faire pour la garder ?", "And you know all you have to do to keep it?", 1]]}, "__e": [["Qui sait ce qu'il va faire pour la garder ?", "Who knows what he does to keep her?", 1], ["Je ne peux... je ne peux rien faire... pour la garder.", "I can't... . I can'tdo anything... ... tokeepher.", 1], ["Tu sais ce que tu as à faire pour la garder ?", "And you know all you have to do to keep it?", 1]]}, "tout": {"__C": 13, "feriez": {"__C": 2, "__e": [["Vous feriez tout pour la garder sous votre toit, n'est-ce pas, Vinnie ?", "You'd do anything to keep her under your roof, wouldn't you, Vinnie?", 1], ["Si c'est vrai, vous feriez tout pour la garder en vie.", "If you meant that, you'd risk anything to keep her alive.", 1]]}, "ferai": {"__C": 3, "__e": [["Je ferai tout pour la garder.", "I'll do anything it takes to keep her.", 1], ["D'ici là, je ferai tout pour la garder en vie.", "Until then, I'll do everything I can to keep her alive.", 1], ["Si j'étais toi, je ferai tout pour la garder ici.", "If I were you, I'd do whatever it takes to keep her there.", 1]]}, "__e": [["Alors, fais tout pour la garder.", "So, you must do whatever it takes to keep her.", 1], ["Je fais tout pour la garder.", "Now I'll do everything to hold on to it.", 1], ["Je vais faire tout pour la garder.", "But... It doesn't matter how, but I have to get this woman.", 1]]}, "__e": [["Tout ce que j'ai fait, je l'ai fait pour la garder en vie.", "Everything I did was to keep my daughter alive.", 1], ["Je ne peux... je ne peux rien faire... pour la garder.", "I can't... . I can'tdo anything... ... tokeepher.", 1], ["Tu sais ce que tu as à faire pour la garder ?", "And you know all you have to do to keep it?", 1]]}, "__e": [["Es-tu sûr de ne pas vouloir la garder ?", "Are you sure you don't want to keep it?", 0], ["Je veux la garder.", "I want to keep it.", 0], ["Je vais la garder avec moi.", "I'll keep it with me.", 0]]}, "à": {"__C": 2445, "réussi": {"__C": 83, "j'ai": {"__C": 12, "mais": {"__C": 1, "__e": [["J'ai été viré d'une pub pour un bain de bouche, mais j'ai réussi à garder les droits sur mon monstre gingivaire.", "I got fired from a mouthwash commercial, but I successfully won back the rights to my gingivitis monster.", 1], ["Mais j'ai réussi à garder la tête froide.", "However, I succeeded in keeping cool.", 1], ["Mais j'ai réussi à garder ma femme.", "Though I managed to keep hold of my woman.", 1]]}, "maintenant": {"__C": 1, "__e": [["Jusqu'à maintenant, j'ai réussi à garder le sourire.", "Up until now I think I've done a pretty good job of keeping my sense of humor.", 1]]}, "__e": [["Voilà comment j'ai réussi à garder mon travail.", "That's how I managed to keep my job.", 1], ["Et bien sûr, le seul truc que j'ai réussi à garder... est cet inutile truc de ...", "And of course, the only thing I manage to hold on to... is this worthless piece of...", 1], ["Mais j'ai réussi à garder ma femme.", "Though I managed to keep hold of my woman.", 1]]}, "a": {"__C": 10, "jules": {"__C": 1, "__e": [["D'une certaine manière, mon second capitaine, Jules A réussi à garder un bon moral.", "Somehow, my first mate, Jules has managed to keep their spirits high.", 1]]}, "on": {"__C": 3, "__e": [["On a réussi à garder ce secret trois ans.", "We managed to keep the secret for three years.", 1], ["Non, on a réussi à garder le secret.", "- No. We managed to keep it a secret.", 1], ["Mais on a réussi à garder une chose.", "Ah, but... they were able to take one thing.", 1]]}, "__e": [["On a réussi à garder ce secret trois ans.", "We managed to keep the secret for three years.", 1], ["Non, on a réussi à garder le secret.", "- No. We managed to keep it a secret.", 1], ["Mais on a réussi à garder une chose.", "Ah, but... they were able to take one thing.", 1]]}, "__e": [["Je n'ai pas réussi à garder mon fils en vie.", "I failed to keep my son alive.", 1], ["Mais on a réussi à garder une chose.", "Ah, but... they were able to take one thing.", 1], ["Donc, tu sais, avoir réussi à garder la liste, c'est bien, mais nous devons y aller avec quelque chose de mieux.", "So, you know, being able to keep the book is good, but we're gonna have to come up with something better.", 1]]}, "pas": {"__C": 139, "même": {"__C": 10, "n'arrive": {"__C": 5, "__e": [["Je n'arrive même pas à garder le même service de téléphone longue distance.", "I can't even commit to a long distance carrier.", 1], ["Mais je n'arrive même pas à garder un poisson rouge vivant.", "But I can't even keep a goldfish alive.", 1], ["Je n'arrive même pas à garder un poisson rouge.", "Shoot, I can't even keep a goldfish.", 1]]}, "penses": {"__C": 2, "__e": [["Ne penses même pas à garder un œil sur moi.", "- I love you, Oh Ri On.", 1]]}, "__e": [["Je n'arrive même pas à garder un poisson rouge.", "Shoot, I can't even keep a goldfish.", 1], ["J'arrive même pas à garder un faux boulot.", "Come and sit with me, come on.", 1], ["Ne penses même pas à garder un œil sur moi.", "- I love you, Oh Ri On.", 1]]}, "n'arrive": {"__C": 40, "je": {"__C": 24, "__e": [["Je n'arrive pas à garder une femme.", "I just can't seem to keep a woman.", 1], ["Je n'arrive pas à garder la tête droite quand je suis avec lui.", "I can't keep a straight face when I'm with him", 1], ["Je n'arrive pas à garder quoi que ce soit d'autre.", "I can't keep anything else down.", 1]]}, "il": {"__C": 8, "__e": [["il n'arrive pas à garder sa femme.", "He can't keep his woman!", 1], ["Il n'arrive pas à garder un travail.", "He can't hold a job.", 1], ["Il n'arrive pas à garder un boulot car il se prend pour Dieu.", "He can't hold down a job because he thinks he's God Almighty.", 1]]}, "__e": [["Je n'arrive pas à garder la tête droite quand je suis avec lui.", "I can't keep a straight face when I'm with him", 1], ["Je n'arrive pas à garder quoi que ce soit d'autre.", "I can't keep anything else down.", 1], ["Ce n'est jamais bon quand l'homme de la famille n'arrive pas à garder un travail.", "It's always bad when man of house cannot hold on to job.", 1]]}, "__e": [["Tu n'as pas à garder pour toi à ce sujet.", "You don't have to keep beating yourself up over this.", 1], ["Ils ne parvenaient pas à garder leur équilibre.", "They couldn't keep their balance.", 0], ["Je ne parviens simplement pas à garder les yeux ouverts.", "I just can't keep my eyes open.", 0]]}, "mal": {"__C": 86, "du": {"__C": 71, "a": {"__C": 9, "__e": [["Il sort de prison: il a du mal à garder son calme.", "He's out of jail; got some anger issues.", 1], ["Mon mari a du mal à garder son calme.", "My husband has difficulty controlling his temper.", 1], ["On a du mal à garder un poste ?", "Can't keep a job?", 1]]}, "j'ai": {"__C": 16, "__e": [["J'ai du mal à garder un boulot.", "Well, I seem to have trouble holding down a steady job.", 1], ["J'ai du mal à garder ces choses.", "I hardly keep track of those things.", 1], ["J'ai du mal à garder tout ça pour moi.", "You just wanna share it with someone, you know?", 1]]}, "__e": [["On dirait que tu as du mal à garder une femme, hein?", "You just can't seem to keep a woman, can you?", 1], ["Il avait du mal à garder un travail.", "He had a tough time holding down a job.", 1], ["J'ai du mal à garder tout ça pour moi.", "You just wanna share it with someone, you know?", 1]]}, "de": {"__C": 12, "plus": {"__C": 2, "__e": [["J'ai de plus en plus de mal à garder une forme humanoïde.", "It's been more and more difficult for me to maintain humanoid form.", 1], ["J'ai de plus en plus de mal à garder les yeux ouverts.", "Finding it harder to keep my eyes open.", 1], ["Il a plus de mal à garder le contrôle.", "It's getting harder for him to maintain control.", 1]]}, "rien": {"__C": 4, "__e": [["Oui, Nate, il n'y a rien de mal à garder un secret. - si la vérité va blesser quelqu'un.", "There's nothing wrongwith keeping a secret if the truth is gonna hurt someone.", 1], ["Pas ça, mais il n'y a rien de mal à garder contact avec quelques vieux amis, non ?", "Not that, but there's nothing wrong with catching up with a few old friends, right?", 1], ["Il n'y a rien de mal à garder le choix.", "Listen, there's nothing wrong with keeping your options open.", 1]]}, "__e": [["Il n'y a rien de mal à garder le choix.", "Listen, there's nothing wrong with keeping your options open.", 1], ["Vous avez un peu de mal à garder les choses pour vous.", "You don't seem very good at keeping things in.", 1], ["Quand mon mari est mort, j'ai eu beaucoup de mal à garder le moral.", "When my husband died, I had a lot of difficulties keeping my chin up.", 0]]}, "__e": [["J'ai du mal à garder tout ça pour moi.", "You just wanna share it with someone, you know?", 1], ["Vous avez un peu de mal à garder les choses pour vous.", "You don't seem very good at keeping things in.", 1], ["Quand mon mari est mort, j'ai eu beaucoup de mal à garder le moral.", "When my husband died, I had a lot of difficulties keeping my chin up.", 0]]}, "__e": [["Les amis sont faciles à trouver mais difficiles à garder.", "Friends are easy to find, but they're hard to keep.", 0], ["C'était un type agréable, mais il tenait à garder une certaine réserve.", "He was an amiable fellow, but had a certain reserve that he would not let you casually trespass upon.", 0], ["Quand mon mari est mort, j'ai eu beaucoup de mal à garder le moral.", "When my husband died, I had a lot of difficulties keeping my chin up.", 0]]}, "le": {"__C": 10047, "pas": {"__C": 760, "peux": {"__C": 181, "ne": {"__C": 135, "__e": [["Je ne peux pas le garder pour moi, alors je vais le dire.", "I can't keep it in, so I'll say it.", 1], ["Tu ne peux pas le garder ou tu ne le veux pas ?", "You can't have it or you don't want it?", 1], ["Tu ne peux pas le garder secret.", "You can't keep this a secret.", 0]]}, "je": {"__C": 29, "__e": [["Bon... je peux pas le garder encore un peu ?", "Well...can't I keep it a little longer?", 1], ["Je peux pas le garder pour moi.", "It's too big to keep it to myself. You know that.", 1], ["- Tu sais que je peux pas le garder.", "You know I can't keep this, right?", 1]]}, "__e": [["Je ne peux pas le garder pour moi, alors je vais le dire.", "I can't keep it in, so I'll say it.", 1], ["Tu ne peux pas le garder ou tu ne le veux pas ?", "You can't have it or you don't want it?", 1], ["Tu ne peux pas le garder secret.", "You can't keep this a secret.", 0]]}, "peut": {"__C": 83, "ne": {"__C": 58, "__e": [["Ça ne veut pas dire qu'elle ne peut pas le garder de temps en temps ?", "Doesn't mean that Aunt Oopie can't babysit, right?", 1], ["Je ne sais pas ce qu'il a en tête, mais on ne peut pas le garder ici.", "I don't know what he's up to, but we can't keep him here.", 1], ["On ne peut pas le garder secret.", "You can't keep this a secret.", 0]]}, "on": {"__C": 21, "__e": [["Je te le dis de suite, on peut pas le garder.", "And I'll tell you right now, we can't keep it.", 1], ["On peut pas le garder sur nous.", "We can't keep it at home.", 1], ["- Bien sûr, mais on peut pas le garder.", "- Yeah, okay, but we can't keep it.", 1]]}, "__e": [["Ça ne veut pas dire qu'elle ne peut pas le garder de temps en temps ?", "Doesn't mean that Aunt Oopie can't babysit, right?", 1], ["Je ne sais pas ce qu'il a en tête, mais on ne peut pas le garder ici.", "I don't know what he's up to, but we can't keep him here.", 1], ["On ne peut pas le garder secret.", "You can't keep this a secret.", 0]]}, "__e": [["Vous ne pouvez pas le garder secret.", "You can't keep this a secret.", 0], ["On ne peut pas le garder secret.", "You can't keep this a secret.", 0], ["Tu ne peux pas le garder secret.", "You can't keep this a secret.", 0]]}, "de": {"__C": 1581, "dit": {"__C": 58, "ai": {"__C": 11, "__e": [["Je lui ai dit de le garder.", "I told her to keep it.", 1], ["Je vous ai dit de le garder.", "I told you that I wanted you to have that.", 1], ["Je lui ai dit de le garder comme ce n'est pas tant que ça.", "I told him to use it since it's not that much.", 1]]}, "m'a": {"__C": 12, "__e": [["Elle m'a dit de le garder.", "Says to keep this here.", 1], ["- Il m'a dit de le garder.", "Told me I could keep it.", 1], ["Non, elle m'a dit de le garder.", "No, that unni said she wanted me to have it. Oh!", 1]]}, "__e": [["Elle nous a dit de le garder.", "The necklace, told us to hold on to it.", 1], ["Je lui ai dit de le garder comme ce n'est pas tant que ça.", "I told him to use it since it's not that much.", 1], ["Tu m'as dit de le garder pour nous, c'est ce que j'ai fait.", "You told me to keep it in the family, and that's what I did.", 1]]}, "décidé": {"__C": 31, "j'ai": {"__C": 8, "__e": [["Et j'ai décidé de le garder.", "And I've decided to keep it.", 1], ["Alors j'ai décidé de le garder pour moi.", "Then I decided to keep it for myself.", 1], ["En fait, il se plaît tellement que j'ai décidé de le garder ici.", "Um, matter of fact, he's so happy here, Janet, that... I've decided to keep him and raise him myself.", 1]]}, "a": {"__C": 10, "__e": [["Alors, on a décidé de le garder.", "We?", 1], ["Mais elle a décidé de le garder.", "However, she decided to keep it.", 1], ["Un chien errant a suivi Tom jusqu'à chez lui et il a décidé de le garder.", "A stray dog followed Tom home and he decided to keep it.", 0]]}, "__e": [["En fait, il se plaît tellement que j'ai décidé de le garder ici.", "Um, matter of fact, he's so happy here, Janet, that... I've decided to keep him and raise him myself.", 1], ["Un chien errant a suivi Tom jusqu'à chez lui et il a décidé de le garder.", "A stray dog followed Tom home and he decided to keep it.", 0], ["J'ai pensé le jeter, mais ai finalement décidé de le garder.", "I thought about throwing it away, but decided to keep it.", 0]]}, "__e": [["Un chien errant a suivi Tom jusqu'à chez lui et il a décidé de le garder.", "A stray dog followed Tom home and he decided to keep it.", 0], ["Je n'avais pas l'intention de le garder secret.", "I didn't mean to keep it secret.", 0], ["J'ai pensé le jeter, mais ai finalement décidé de le garder.", "I thought about throwing it away, but decided to keep it.", 0]]}, "peux": {"__C": 540, "je": {"__C": 240, "que": {"__C": 13, "__e": [["- Vous voulez dire que je peux le garder ?", "- You mean, I can keep him?", 1], ["Ça veut dire que... je peux le garder ?", "You mean... I can keep him?", 1], ["Il dit que je peux le garder.", "He said I can keep it.", 1]]}, "si": {"__C": 5, "__e": [["Si je peux le garder ?", "In case I'm good enough to keep?", 1], ["- Si je peux le garder en vie?", "Sure I'll be able to keep this alive?", 1], ["Moi, c'est sûr. Si je peux le garder, ce travail...", "It's sure, if I can keep the job, I...", 1]]}, "__e": [["Je peux le garder C'est fait pour ça.", "Can I take it? Of course.", 1], ["Je peux le garder ? Ça va pas du tout.", "Can I keep him?", 1], ["Si tu ne peux pas le trouver, alors ce n'est pas quelque chose dont tu as besoin. alors je peux le garder n'est ce pas ?", "If you don't find it, then it's something you don't need, and I can keep it, right?", 1]]}, "tu": {"__C": 292, "alors": {"__C": 4, "__e": [["PROTÉGEONS LA TERRE Alors tu peux le garder.", "Let's protect the earth", 1], ["Alors tu peux le garder, c'est un cadeau.", "Then it's yours. It's my gift.", 1], ["Alors tu peux le garder.", "Then you may keep him.", 1]]}, "non": {"__C": 5, "__e": [["Non, tu peux le garder.", "No, that's yours.", 1], ["- Sûr. Non, tu peux le garder.", "No, you can keep that one.", 1], ["- Non, tu peux le garder si tu veux.", "- No, no, no. It's fine. You can keep it.", 1]]}, "__e": [["Non, pas pour toi, mais tu peux le garder.", "No, I didn't make it for you, but I guess you can have it now.", 1], ["Si tu l'aimes, tu peux le garder !", "If you like it, you can keep it!", 0], ["Tu peux le garder si tu veux.", "You can keep it if you want.", 0]]}, "__e": [["Tu ne peux le garder secret.", "You can't keep this a secret.", 0], ["Je ne peux le garder.", "I can't keep it.", 0], ["Tu peux le garder si tu veux.", "You can keep it if you want.", 0]]}, "__e": [["Je ne peux le garder.", "I can't keep it.", 0], ["Je vais le garder avec moi.", "I'll keep it with me.", 0], ["Tu peux le garder si tu veux.", "You can keep it if you want.", 0]]}, "les": {"__C": 2492, "pour": {"__C": 194, "tout": {"__C": 4, "ferais": {"__C": 2, "__e": [["Mais si par un hasard incroyable vos infos étaient vraies, je ferais tout pour les garder secrètes.", "But if by some incredible circumstance the information you have were true, I'd try my best to keep it secret.", 1], ["Tu ferais tout pour les garder en sécurité.", "You'll do anything to keep them safe.", 1]]}, "fera": {"__C": 1, "__e": [["Et on fera tout pour les garder avec nous. Tu es le premier sur la liste.", "I know and we'll try to bring them with us... you're first on the list.", 1]]}, "__e": [["Tu ferais tout pour les garder en sécurité.", "You'll do anything to keep them safe.", 1], ["Tout pour les garder en sécurité.", "Whatever it takes to keep them safe.", 1], ["Et on fera tout pour les garder avec nous. Tu es le premier sur la liste.", "I know and we'll try to bring them with us... you're first on the list.", 1]]}, "mieux": {"__C": 4, "mon": {"__C": 1, "__e": [["Ais-je fais de mon mieux pour les garder vivants?", "Have I done my best to keep them alive?", 1], ["Et peut-être j'ai pas fait de mon mieux pour les garder pour moi, mais ce que vous avez fait, c'est du bon travail.", "Maybe I haven't done the best job of keeping them to myself, but what you did today was good work.", 1]]}, "son": {"__C": 2, "__e": [["On promet de faire de son mieux pour les garder en vie.", "Our promise is to do our best to help keep them alive.", 1], ["- Oui, elle fera de son mieux pour les garder calmes sans rentrer dans les détails.", "- Yeah, well, she's gonna do her best to keep them calm without going into all the details.", 1]]}, "__e": [["- Oui, elle fera de son mieux pour les garder calmes sans rentrer dans les détails.", "- Yeah, well, she's gonna do her best to keep them calm without going into all the details.", 1], ["Alors s'il vous plait messieurs faites de votre mieux pour les garder en vie.", "So please do your best to keep them alive.", 1], ["Et peut-être j'ai pas fait de mon mieux pour les garder pour moi, mais ce que vous avez fait, c'est du bon travail.", "Maybe I haven't done the best job of keeping them to myself, but what you did today was good work.", 1]]}, "__e": [["Comment on va faire pour les garder là ?", "How the fuck we supposed to keep 'em here?", 1], ["Et peut-être j'ai pas fait de mon mieux pour les garder pour moi, mais ce que vous avez fait, c'est du bon travail.", "Maybe I haven't done the best job of keeping them to myself, but what you did today was good work.", 1], ["Le duvet des jeunes pingouins est encore insuffisant pour les garder au chaud.", "The down of young penguins is still poor at keeping them warm.", 0]]}, "de": {"__C": 404, "et": {"__C": 7, "paul": {"__C": 1, "__e": [["C'est inspirant, de copier les mots de Paul et de les garder.", "It's an inspiration... to copy Paul's own word and keep it.", 1]]}, "quartiers": {"__C": 1, "__e": [["Vous avez l'ordre d'escorter le sergent Hadrian à ses quartiers et de les garder jusqu'à nouvel ordre.", "Your orders are to escort Sergeant Hadrian back to her quarters... and keep her in confinement until further notice.", 1]]}, "__e": [["Regardez, tout simplement à l'intérieur de et de les garder dans un endroit sûr juste pour quelques heures.", "Look, just get them inside and keep them in a safe place for just a few hours.", 1], ["Et de les garder.", "And keep the dishes.", 1], ["Mais vous savez, il serait triste de collecter toutes ces phrases et de les garder pour nous. Parce qu'il y a tellement de choses qu'on peut faire avec elles. C'est pourquoi Tatoeba est ouvert. Notre code source est ouvert. Nos données sont ouvertes.", "But you know, it would be sad to collect all these sentences, and keep them for ourselves. Because there's so much you can do with them. Which is why Tatoeba is open. Our source code is open. Our data is open.", 0]]}, "demandé": {"__C": 9, "t'a": {"__C": 2, "__e": [["Ce type, qui est allé chez ta tante une seule fois, s'est introduit chez elle par effraction et a volé tous ses bijoux. Puis il t'a demandé de les garder.", "So this guy who's been to your aunt's place once... he must've broken into your Aunt Etta's and took all her jewelry... and then asked you to hold it.", 1], ["Est-ce que ton père t'a demandé de les garder pour lui ?", "No, your Majesty!", 1]]}, "m'a": {"__C": 4, "__e": [["Il m'a demandé de les garder, parce qu'il se ferait arrêter.", "They're my boyfriend's, and he asked me if I could carry it because he would get caught.", 1], ["Il m'a demandé de les garder pendant qu'il, tu vois...", "He asked me to look after them while he's, you know...", 1], ["Il m'a demandé de les garder pour lui.", "He asked me to hold onto them for him.", 1]]}, "__e": [["Il m'a demandé de les garder pendant qu'il, tu vois...", "He asked me to look after them while he's, you know...", 1], ["Il m'a demandé de les garder pour lui.", "He asked me to hold onto them for him.", 1], ["On vous a demandé de les garder.", "We told you to keep them on ice.", 1]]}, "__e": [["Mais vous savez, il serait triste de collecter toutes ces phrases et de les garder pour nous. Parce qu'il y a tellement de choses qu'on peut faire avec elles. C'est pourquoi Tatoeba est ouvert. Notre code source est ouvert. Nos données sont ouvertes.", "But you know, it would be sad to collect all these sentences, and keep them for ourselves. Because there's so much you can do with them. Which is why Tatoeba is open. Our source code is open. Our data is open.", 0], ["J'essaie de les garder en vie.", "I'm trying to keep them alive.", 0], ["C'est facile de trouver des amis; c'est plus dur de les garder.", "It's easy to find friends; it's harder to keep them.", 0]]}, "peux": {"__C": 117, "je": {"__C": 38, "si": {"__C": 2, "__e": [["Si je peux les garder, je vais y réfléchir.", "Let me keep them, and I might consider it.", 1], ["Si je peux les garder après.", "- Okay, if I get to keep it when we're done.", 1], ["Je ne sais pas si je peux les garder.", "I-I don't knowif I can keep it.", 1]]}, "et": {"__C": 2, "__e": [["Pourquoi je dois les enlever derrière, et je peux les garder ici ?", "Why do I gotta take my shoes off back there? And I can leave my shoes on, like right here?", 1], ["- Et je peux les garder ?", "- I get to keep these?", 1]]}, "__e": [["S'il vous faut du temps pour vous deux, je peux les garder sans aucun problème.", "If you should ever need extra time or something, let me know and the kids can hang out. It's not a problem.", 1], ["Si tu veux, je peux les garder.", "If you need help with them, I could do that.", 1], ["Je ne sais pas si je peux les garder.", "I-I don't knowif I can keep it.", 1]]}, "tu": {"__C": 76, "bon": {"__C": 2, "__e": [["Bon, tu peux les garder.", "All right, you keep it.", 1], ["C'est bon, tu peux les garder.", "It's all right, Pippa, you can have them.", 1]]}, "que": {"__C": 4, "__e": [["Je trouve que c'est cool parce que... parce que tu peux les garder, tu vois ?", "- Oh, okay, okay. And in a way it's cool, because you get to keep these sounds, right?", 1], ["Qu'est-ce qui te fait croire que tu peux les garder?", "What qualifies you to play guardian?", 1], ["Voilà, je les ai. Dis à ta maman que tu peux les garder.", "Tell your mother that you can keep them.", 1]]}, "__e": [["Tu peux les garder pour moi ? Bien.", "And can you hold on to them for me?", 1], ["Oui, tu peux les garder, si tu veux.", "You can keep them if you want.", 1], ["Tu peux les garder, car je ne les veux pas et je ne veux pas de toi.", "Well, you can keep them, 'cause I don't want them and I don't want you.", 1]]}, "__e": [["Oui, tu peux les garder, si tu veux.", "You can keep them if you want.", 1], ["Je ne sais pas si je peux les garder.", "I-I don't knowif I can keep it.", 1], ["Tu peux les garder, car je ne les veux pas et je ne veux pas de toi.", "Well, you can keep them, 'cause I don't want them and I don't want you.", 1]]}, "__e": [["Nous ne pouvons pas les garder dans le noir pour toujours.", "We can't keep them in the dark forever.", 0], ["Tu ne devrais pas les garder à attendre aussi longtemps.", "You shouldn't keep them waiting so long.", 0], ["C'est facile de trouver des amis; c'est plus dur de les garder.", "It's easy to find friends; it's harder to keep them.", 0]]}, "__e": [["Tu ne peux pas me garder ici.", "You can't keep me here.", 0], ["Tu ne peux pas nous garder ici.", "You can't keep us here.", 0], ["Tu peux le garder si tu veux.", "You can keep it if you want.", 0]]}, "oublie-les": {"__C": 280, "mais": {"__C": 3, "__e": [["Mais oublie-les.", "But get over it already.", 1], ["Mais oublie-les tous.", "But forget all of them.", 1], ["Mais oublie-les... je t'aime.", "Forget them. I love you.", 1]]}, "passé": {"__C": 2, "ont": {"__C": 1, "ans": {"__C": 1, "7": {"__C": 1, "__e": [["C'est fini, 7 ans ont passé, oublie-les.", "It's over. Seven years passed and gone. Forget them.", 1]]}, "__e": [["C'est fini, 7 ans ont passé, oublie-les.", "It's over. Seven years passed and gone. Forget them.", 1]]}, "__e": [["C'est fini, 7 ans ont passé, oublie-les.", "It's over. Seven years passed and gone. Forget them.", 1]]}, "le": {"__C": 1, "soit": {"__C": 1, "passé": {"__C": 1, "__e": [["Que le passé soit le passé. Oublie-les.", "That is in the past do not bring it up again.", 1]]}, "__e": [["Que le passé soit le passé. Oublie-les.", "That is in the past do not bring it up again.", 1]]}, "__e": [["Que le passé soit le passé. Oublie-les.", "That is in the past do not bring it up again.", 1]]}, "__e": [["C'est fini, 7 ans ont passé, oublie-les.", "It's over. Seven years passed and gone. Forget them.", 1], ["Que le passé soit le passé. Oublie-les.", "That is in the past do not bring it up again.", 1]]}, "et": {"__C": 10, "calmants": {"__C": 1, "des": {"__C": 1, "compte": {"__C": 1, "__e": [["Liam, écoutes... les choses que j'ai dites, c'était juste... mets-les sur le compte des calmants et oublie-les.", "Liam look... things I said that's just, put it all down to the pain killers I forget about it.", 1]]}, "__e": [["Liam, écoutes... les choses que j'ai dites, c'était juste... mets-les sur le compte des calmants et oublie-les.", "Liam look... things I said that's just, put it all down to the pain killers I forget about it.", 1]]}, "__e": [["Liam, écoutes... les choses que j'ai dites, c'était juste... mets-les sur le compte des calmants et oublie-les.", "Liam look... things I said that's just, put it all down to the pain killers I forget about it.", 1]]}, "ici": {"__C": 1, "larmes": {"__C": 1, "tes": {"__C": 1, "__e": [["Laisse tes larmes ici et oublie-les.", "Leave your tears here and then forget them.", 1]]}, "__e": [["Laisse tes larmes ici et oublie-les.", "Leave your tears here and then forget them.", 1]]}, "__e": [["Laisse tes larmes ici et oublie-les.", "Leave your tears here and then forget them.", 1]]}, "lettres": {"__C": 1, "ces": {"__C": 1, "jette": {"__C": 1, "__e": [["Jette ces lettres et oublie-les.", "Just throw those things away and forget you ever saw them.", 1]]}, "__e": [["Jette ces lettres et oublie-les.", "Just throw those things away and forget you ever saw them.", 1]]}, "__e": [["Jette ces lettres et oublie-les.", "Just throw those things away and forget you ever saw them.", 1]]}, "__e": [["Fais des soins, participe à mon live et oublie-les.", "There are treatments to be had and live-streams to overshare. Just let them just fade into the steam.", 1], ["Accepte que ces choses sois réelles, et oublie-les ensuite.", "Accept that these things are real, then forget them.", 1], ["Liam, écoutes... les choses que j'ai dites, c'était juste... mets-les sur le compte des calmants et oublie-les.", "Liam look... things I said that's just, put it all down to the pain killers I forget about it.", 1]]}, "oui": {"__C": 2, "__e": [["Oui, oublie-les.", "You're junk, you're trash.", 1]]}, "alors": {"__C": 6, "écouter": {"__C": 1, "pas": {"__C": 1, "veulent": {"__C": 1, "__e": [["S'ils ne veulent pas écouter, alors oublie-les, moi je veux.", "If they don't want to hear it, then forget them I want to hear it...", 1]]}, "__e": [["S'ils ne veulent pas écouter, alors oublie-les, moi je veux.", "If they don't want to hear it, then forget them I want to hear it...", 1]]}, "__e": [["S'ils ne veulent pas écouter, alors oublie-les, moi je veux.", "If they don't want to hear it, then forget them I want to hear it...", 1]]}, "bien": {"__C": 1, "très": {"__C": 1, "__e": [["Très bien alors, oublie-les !", "Fine forgive them!", 1]]}, "__e": [["Très bien alors, oublie-les !", "Fine forgive them!", 1]]}, "organisation": {"__C": 1, "stupide": {"__C": 1, "leur": {"__C": 1, "__e": [["S'ils pensent que notre famille n'est pas à la hauteur pour intégrer leur stupide organisation alors, oublie-les.", "Baby, if they think this family's not good enough to join their stupid club, then forget them.", 1]]}, "__e": [["S'ils pensent que notre famille n'est pas à la hauteur pour intégrer leur stupide organisation alors, oublie-les.", "Baby, if they think this family's not good enough to join their stupid club, then forget them.", 1]]}, "__e": [["S'ils pensent que notre famille n'est pas à la hauteur pour intégrer leur stupide organisation alors, oublie-les.", "Baby, if they think this family's not good enough to join their stupid club, then forget them.", 1]]}, "__e": [["Très bien alors, oublie-les !", "Fine forgive them!", 1], ["S'ils ne veulent pas écouter, alors oublie-les, moi je veux.", "If they don't want to hear it, then forget them I want to hear it...", 1], ["S'ils pensent que notre famille n'est pas à la hauteur pour intégrer leur stupide organisation alors, oublie-les.", "Baby, if they think this family's not good enough to join their stupid club, then forget them.", 1]]}, "bien": {"__C": 2, "eh": {"__C": 1, "__e": [["Eh bien, oublie-les.", "Well, unmake them.", 1]]}, "__e": [["Eh bien, oublie-les.", "Well, unmake them.", 1], ["Bien, oublie-les... parce qu'ils ont pris Oleg à la station de bus avec une pute.", "Well, forget about it, because they picked up Oleg at a bus station with some hooker.", 1]]}, "__e": [["Si t'as des plans ce soir, oublie-les. J'en ai d'autres pour toi.", "I don't know what your plans are tonight, but best put them aside, 'cause I've got something for you.", 1], ["Oublie-les tous les deux. Je ne sais pas qui je suis sans eux.", "I don't know who I am without them.", 1], ["Oublie-les.", "Forget about them.", 0]]}, "dansent": {"__C": 1729, "qu'ils": {"__C": 35, "pas": {"__C": 2, "veux": {"__C": 1, "je": {"__C": 1, "__e": [["Je veux pas qu'ils dansent avec la femme de mon contremaître.", "I do not that the men with the woman bop from my foreman.", 1]]}, "__e": [["Je veux pas qu'ils dansent avec la femme de mon contremaître.", "I do not that the men with the woman bop from my foreman.", 1]]}, "pensent": {"__C": 1, "ne": {"__C": 1, "__e": [["Tu ne pensent pas qu'ils dansent bien ?", "Don't you think they dance well?", 1]]}, "__e": [["Tu ne pensent pas qu'ils dansent bien ?", "Don't you think they dance well?", 1]]}, "__e": [["Peut-être que je veux qu'ils écoutent, pas qu'ils dansent.", "Maybe I just want them to listen.", 1], ["Je veux pas qu'ils dansent avec la femme de mon contremaître.", "I do not that the men with the woman bop from my foreman.", 1], ["Tu ne pensent pas qu'ils dansent bien ?", "Don't you think they dance well?", 1]]}, "fait": {"__C": 2, "simple": {"__C": 1, "le": {"__C": 1, "__e": [["- Le simple fait qu'ils dansent mal", "-Wait. Just because they can't dance...", 1]]}, "__e": [["- Le simple fait qu'ils dansent mal", "-Wait. Just because they can't dance...", 1]]}, "le": {"__C": 1, "explique": {"__C": 1, "__e": [["ça explique le fait qu'ils dansent comme ça à l'intérieur.", "That would explain the way they're dancing in there.", 1]]}, "__e": [["ça explique le fait qu'ils dansent comme ça à l'intérieur.", "That would explain the way they're dancing in there.", 1]]}, "__e": [["- Le simple fait qu'ils dansent mal", "-Wait. Just because they can't dance...", 1], ["ça explique le fait qu'ils dansent comme ça à l'intérieur.", "That would explain the way they're dancing in there.", 1]]}, "pendant": {"__C": 4, "evan": {"__C": 1, "sur": {"__C": 1, "__e": [["Arrête de penser à Rebecca et sa robe de haute couture, avec son énorme décolleté, se jetant sur Evan pendant qu'ils dansent ou autre.", "Stop thinking about Rebecca and her designer dress, with her boobs busting out, throwing herself all over Evan as they dance or whatever.", 1]]}, "__e": [["Arrête de penser à Rebecca et sa robe de haute couture, avec son énorme décolleté, se jetant sur Evan pendant qu'ils dansent ou autre.", "Stop thinking about Rebecca and her designer dress, with her boobs busting out, throwing herself all over Evan as they dance or whatever.", 1]]}, "cercueils": {"__C": 1, "des": {"__C": 1, "__e": [["Ils kidnappent les bons chrétiens et les forcent à faire l'amour dans des cercueils pendant qu'ils dansent nus en se tripotant mutuellement en sacrifice au meme Momo.", "They take supple Christian men off the street and force them into Canaanite ritual gay sex in coffins, while they dance naked giving each other lizard-man courtesy reach-arounds as a sacrifice to the online memeÂ Momo.", 1]]}, "__e": [["Ils kidnappent les bons chrétiens et les forcent à faire l'amour dans des cercueils pendant qu'ils dansent nus en se tripotant mutuellement en sacrifice au meme Momo.", "They take supple Christian men off the street and force them into Canaanite ritual gay sex in coffins, while they dance naked giving each other lizard-man courtesy reach-arounds as a sacrifice to the online memeÂ Momo.", 1]]}, "__e": [["Arrête de penser à Rebecca et sa robe de haute couture, avec son énorme décolleté, se jetant sur Evan pendant qu'ils dansent ou autre.", "Stop thinking about Rebecca and her designer dress, with her boobs busting out, throwing herself all over Evan as they dance or whatever.", 1], ["Pendant qu'ils dansent, ils se tirent pas dessus.", "The kids, they come here, they dance, they don't gangbang.", 1], ["On peut les avoir pendant qu'ils dansent.", "# Meet the new boss #", 1]]}, "__e": [["Souvent, on me dit Qu'ils dansent toute la nuit.", "Often, I am told They dance a fiery dance", 1], ["S'il y avait de la musique, je dirais qu'ils dansent.", "If there was music, I'd say they was dancing.", 1], ["Sur celle-là, un homme avec un chapeau et on dirait qu'ils dansent.", "In this one, there's a man in a hat and it looks like they're dancing.", 1]]}, "ils": {"__C": 327, "comme": {"__C": 17, "vois": {"__C": 2, "tu": {"__C": 1, "__e": [["Tu vois comme ils dansent !", "See how they dance today.", 1]]}, "__e": [["Vois comme ils dansent!", "Look at the way they dance.", 1], ["Tu vois comme ils dansent !", "See how they dance today.", 1]]}, "regarde": {"__C": 4, "qing": {"__C": 1, "__e": [["Xue Qing, regarde comme ils dansent bien.", "Xue Qing. Look at how they're dancing very well.", 1]]}, "__e": [["Regarde comme ils dansent.", "Look how they're dancing.", 1], ["Regarde comme ils dansent bien.", "They dance so beautifully, don't they?", 1], ["Regarde comme ils dansent, les petits Français!", "Look how the French dance!", 1]]}, "__e": [["Regarde comme ils dansent, les petits Français!", "Look how the French dance!", 1], ["C'est si beau, comme ils dansent.", "How nicely they dance.", 1], ["- Regardez tout le monde comme ils dansent!", "- Look everyone how they dance!", 1]]}, "et": {"__C": 23, "moi": {"__C": 1, "avec": {"__C": 1, "__e": [["\"Alors, danse avec moi.\" Et ils dansent.", "And they both start dancing, like this.", 1]]}, "__e": [["\"Alors, danse avec moi.\" Et ils dansent.", "And they both start dancing, like this.", 1]]}, "tringler": {"__C": 1, "la": {"__C": 1, "__e": [["et, bien sûr, Jeff est prêt à la tringler et ils dansent dans la rue!", "AND OF COURSE JEFF'S WILLING TO FUCK HER. AND, UM, THEY... DANCE IN THE STREET.", 1]]}, "__e": [["et, bien sûr, Jeff est prêt à la tringler et ils dansent dans la rue!", "AND OF COURSE JEFF'S WILLING TO FUCK HER. AND, UM, THEY... DANCE IN THE STREET.", 1]]}, "__e": [["Et ils dansent comme ça toute la journée.", "Please, give me my basket now!", 1], ["Un groupe descend la rue et les gens sortent de chez eux, et ils dansent et tu... marches dans la rue à côté d'un avocat, qui est à côté d'un gangster qui est à côté d'un libraire, qui est à côté d'un étudiant,", "I wish I lived in a city where every Sunday you could have a second line parade. A band marches down the street and people come out of their houses and they dance along and you're walking down the street next to a lawyer who's next to a gangster who's next to a librarian who's next to a college student", 1], ["Maintenant ils ont \"La Semaine Gay\" là-bas et ils dansent mieux que personne.", "Now they have \"Gay Weeks\" there and they throw the best dances of anyone.", 1]]}, "quand": {"__C": 17, "j'adore": {"__C": 1, "__e": [["J'adore quand ils dansent.", "I love it when they dance.", 1]]}, "beaux": {"__C": 1, "tellement": {"__C": 1, "__e": [["Ils sont tellement beaux quand ils dansent.", "They are just so beautiful when they dance.", 1]]}, "__e": [["Ils sont tellement beaux quand ils dansent.", "They are just so beautiful when they dance.", 1]]}, "__e": [["- Quand ils dansent, ils sont dans la lune.", "They dance with their heads in the clouds.", 1], ["Mais leurs yeux sont soudain plein de vie quand ils dansent.", "But their eyes light up with life... when they dance.", 1], ["Quand ils dansent, ce n'est pas simplement pour le plaisir, mais pour obéir à quelque chose.", "When they dance, it's not just for the pleasure of it, it's to obey something.", 1]]}, "__e": [["Quand ils dansent, ce n'est pas simplement pour le plaisir, mais pour obéir à quelque chose.", "When they dance, it's not just for the pleasure of it, it's to obey something.", 1], ["Maintenant ils ont \"La Semaine Gay\" là-bas et ils dansent mieux que personne.", "Now they have \"Gay Weeks\" there and they throw the best dances of anyone.", 1], ["Et bien je suis simplement contente que les gens soient venus, et en plus ils dansent.", "Well, I'm just glad people showed up and they're actually dancing.", 1]]}, "qui": {"__C": 354, "gens": {"__C": 24, "les": {"__C": 7, "vin": {"__C": 1, "__e": [["Quand papy mourra, on vendra cet endroit, je prendrai mon argent et j'irai à Bourges et il y aura de belles choses à voir, du bon vin, les gens qui dansent dans la rue...", "When Gramp dies... ... we'regonnasellthisplace,andI'll take my money and go to Bourges... ... andfindsomething,well, something beautiful to look at...", 1]]}, "tous": {"__C": 1, "__e": [["Il y a un peu de lui dans tous les gens qui dansent ensemble.", "There's got to be something in him in every boy and girl that get up and dance together.", 1]]}, "__e": [["Vous pourrez aider les gens qui dansent. Vous pourrez accompagner les acteurs qui chantent sur scène.", "You could play for dancers, or singers on a stage.", 1], ["Si vous arrêtez les gens qui dansent, c'est vous qui avez besoin de conseils, parce que ces gamins pourraient faire des trucs bien pires.", "If you're gonna arrest people for dancing, maybe you're the one who needs advice... 'cause there are lots of worse things these kids could be doing.", 1], ["Il y a un peu de lui dans tous les gens qui dansent ensemble.", "There's got to be something in him in every boy and girl that get up and dance together.", 1]]}, "des": {"__C": 8, "a": {"__C": 4, "__e": [["Il y a des gens qui dansent dans le métro.", "Lots of people there dance on the subway.", 1], ["Y a des gens qui dansent, d'autres qui restent assis, comme moi.", "Some people go to the party and dance, and some sit in the corner. I'm the corner guy.", 1], ["\"Il y a des gens qui dansent sur sa tombe.\"", "\"These people up there dancing on her grave.\"", 1]]}, "manger": {"__C": 1, "__e": [["Vous savez, à boire, à manger, des gens qui dansent, une fille en pleurs dans un coin.", "You know, food, drink, people dancing, girl crying in the corner.", 1]]}, "__e": [["Des gens qui dansent autour d'un feu. Va plus près.", "There are people dancing around a fire.", 1], ["\"Il y a des gens qui dansent sur sa tombe.\"", "\"These people up there dancing on her grave.\"", 1], ["Vous savez, à boire, à manger, des gens qui dansent, une fille en pleurs dans un coin.", "You know, food, drink, people dancing, girl crying in the corner.", 1]]}, "__e": [["Vous savez, à boire, à manger, des gens qui dansent, une fille en pleurs dans un coin.", "You know, food, drink, people dancing, girl crying in the corner.", 1], ["Si vous arrêtez les gens qui dansent, c'est vous qui avez besoin de conseils, parce que ces gamins pourraient faire des trucs bien pires.", "If you're gonna arrest people for dancing, maybe you're the one who needs advice... 'cause there are lots of worse things these kids could be doing.", 1], ["Il y a un peu de lui dans tous les gens qui dansent ensemble.", "There's got to be something in him in every boy and girl that get up and dance together.", 1]]}, "ceux": {"__C": 12, "et": {"__C": 2, "billets": {"__C": 1, "__e": [["Y a ceux qui jettent les billets et ceux qui dansent.", "You got people tossing the money... and people doing the dance.", 1]]}, "__e": [["-Et ceux qui dansent?", "And there, who's dancing?", 1], ["Y a ceux qui jettent les billets et ceux qui dansent.", "You got people tossing the money... and people doing the dance.", 1], ["Et ceux qui dansent la nuit", "And those who danced at night", 1]]}, "tous": {"__C": 2, "et": {"__C": 1, "__e": [["Et tous ceux qui dansent.", "And many others doing this dance.", 1]]}, "__e": [["Tous ceux qui dansent la cumbia.", "Everyone dancing cumbia.", 1], ["Et tous ceux qui dansent.", "And many others doing this dance.", 1]]}, "__e": [["Ceux qui dansent comme toi devraient danser chaque jour.", "Anybody that dances like you should dance every fucking day.", 1], ["Il y a deux types de personnes dans l'univers... ceux qui dansent, et ceux qui ne dansent pas.", "There are two types of beings in the universe... those who dance, and those who do not.", 1], ["Je ne veux voir que ceux qui dansent ce soir.", "I only want to see people who are dancing this evening.", 1]]}, "filles": {"__C": 37, "des": {"__C": 16, "et": {"__C": 2, "__e": [["Et des filles qui dansent.", "Dancing girls.", 1], ["Il ne nous manque plus que du champagne et des filles qui dansent,", "All we need is some champagne and dancing girls.", 1]]}, "a": {"__C": 4, "__e": [["Aujourd'hui, il y a des filles qui dansent sur le bar.", "In the Cocodrilo you have girls dancing on the bar.", 1], ["Il y a des filles qui dansent cette matière depuis plus de six ans.", "There's girls that have been dancing this material for over six years.", 1], ["- Bien, il y a des filles qui dansent juste pour danser, vous voyez?", "Well, some girls dance just to dance, right?", 1]]}, "__e": [["Il ne nous manque plus que du champagne et des filles qui dansent,", "All we need is some champagne and dancing girls.", 1], ["Il y a des filles qui dansent cette matière depuis plus de six ans.", "There's girls that have been dancing this material for over six years.", 1], ["- Bien, il y a des filles qui dansent juste pour danser, vous voyez?", "Well, some girls dance just to dance, right?", 1]]}, "les": {"__C": 11, "c'est": {"__C": 1, "__e": [["Celles qui ramènent l'argent. C'est les filles qui dansent pour lui et qui le font vivre. Et le proxénète qui s'occupait de toi te donnait un pourcentage ?", "- They're the ones who bring money in, the ones who dance for him, the ones who make money for him.", 1]]}, "comme": {"__C": 3, "__e": [["Comme les filles qui dansent", "Do Garba today...", 1]]}, "__e": [["Il y a des plans sur l'audience, mais c'est surtout les filles qui dansent.", "There are shots to the audience, but it's mostly the girls dancing.", 1], ["Dis-lui que ce ne sont pas les filles qui dansent qui vont le tuer mais les cigarettes.", "Well, tell your mate it isn't the dancing girls that'll kill him it'll be the bloody cigarettes.", 1], ["Les filles qui dansent comme si c'était de bons coups ne le sont jamais.", "Girls who dance like they're good in bed never are.", 1]]}, "__e": [["- Bien, il y a des filles qui dansent juste pour danser, vous voyez?", "Well, some girls dance just to dance, right?", 1], ["Dis-lui que ce ne sont pas les filles qui dansent qui vont le tuer mais les cigarettes.", "Well, tell your mate it isn't the dancing girls that'll kill him it'll be the bloody cigarettes.", 1], ["Les filles qui dansent comme si c'était de bons coups ne le sont jamais.", "Girls who dance like they're good in bed never are.", 1]]}, "__e": [["Il y a un peu de lui dans tous les gens qui dansent ensemble.", "There's got to be something in him in every boy and girl that get up and dance together.", 1], ["♫ Parmi les fleurs qui dansent ♫ Je ne pense pas qu'il y ait une définition commune mais dans mon cas, ici, dans mon cœur, ♫ Je me retourne ♫ il n'y a que cette personne.", "I don't think there's an established definition, but for me, it means... that person... fills my heart.", 1], ["Jack, ce n'est pas un endroit pour un enfant de votre âge et vous ne devriez pas faire preuve d'un si vif intérêt pour les femmes qui dansent ici.", "Jack, this is not a proper place for a boy of your age and you certainly should not display such an interest in, um, the ladies who perform here.", 1]]}, "et": {"__C": 57, "jouent": {"__C": 3, "qu'ils": {"__C": 1, "rendant": {"__C": 1, "__e": [["Rendant qu'ils jouent et dansent Garde la cadence", "# While they're playing just keep swaying #", 1]]}, "__e": [["Rendant qu'ils jouent et dansent Garde la cadence", "# While they're playing just keep swaying #", 1]]}, "ils": {"__C": 2, "__e": [["Nos enfants vont à la même école, ils jouent et dansent ensemble.", "- Yeah. Our kids do everything together. They go to school together, play together, do dance together.", 1]]}, "__e": [["Rendant qu'ils jouent et dansent Garde la cadence", "# While they're playing just keep swaying #", 1], ["Nos enfants vont à la même école, ils jouent et dansent ensemble.", "- Yeah. Our kids do everything together. They go to school together, play together, do dance together.", 1]]}, "explosion": {"__C": 1, "d'une": {"__C": 1, "bang": {"__C": 1, "__e": [["Ils entendent le bang d'une explosion et dansent", "They hear the sound of an explosion and carry on dancing.", 1]]}, "__e": [["Ils entendent le bang d'une explosion et dansent", "They hear the sound of an explosion and carry on dancing.", 1]]}, "__e": [["Ils entendent le bang d'une explosion et dansent", "They hear the sound of an explosion and carry on dancing.", 1]]}, "chantent": {"__C": 18, "qui": {"__C": 7, "hommes": {"__C": 2, "__e": [["- \"Hommes qui chantent et dansent.\"", "Song and Dance Man. - Song and Dance Man. - That's right.", 1], ["Vous avez devant vous deux hommes qui chantent et dansent je suis le Chant je suis la Danse", "In us you see a couple Of song and dance men I'm the song I'm the dance", 1]]}, "bois": {"__C": 1, "__e": [["Je continue donc: 500 lieues au nord, il voit des natifs dans un bois. qui chantent et dansent.", "Five hundred leagues to the north, I continue, in a forest does Rodrigo find natives who dance and sing with sweetest sounds.", 1]]}, "__e": [["ces femmes qui chantent et dansent etc. au Palace!", "The women that sing and dance and carry on so shamelessly at the Palace.", 1], ["Le roi a convoqué les demoiselles qui chantent et dansent bien.", "The king is summoning ladies who sing and dance well.", 1], ["Vous avez devant vous deux hommes qui chantent et dansent je suis le Chant je suis la Danse", "In us you see a couple Of song and dance men I'm the song I'm the dance", 1]]}, "ils": {"__C": 5, "mais": {"__C": 1, "__e": [["Mais ils chantent et dansent vraiment bien.", "But sings and dances real good.", 1]]}, "rient": {"__C": 1, "__e": [["Ils rient, ils chantent et dansent.", "They laugh, they sing and dance.", 1]]}, "__e": [["Ils chantent et dansent dans la joie.", "They dance and bring joy.", 1], ["Mais ils chantent et dansent vraiment bien.", "But sings and dances real good.", 1], ["Et pourtant ils chantent et dansent toute la nuit à cette fête de sorcière dans ce coin perdu!", "Yet they sing and dance all night at that witch's festivities in the wilderness!", 1]]}, "__e": [["Vous avez devant vous deux hommes qui chantent et dansent je suis le Chant je suis la Danse", "In us you see a couple Of song and dance men I'm the song I'm the dance", 1], ["Et pourtant ils chantent et dansent toute la nuit à cette fête de sorcière dans ce coin perdu!", "Yet they sing and dance all night at that witch's festivities in the wilderness!", 1], ["Des gens chantent et dansent dans la rue.", "People are singing and dancing in the street.", 0]]}, "__e": [["Cela paraît difficile à croire, mais à tout moment, quelqu'un est en danger, pendant que d'autres s'amusent et dansent.", "It may be difficult to believe, but at any moment, someone somewhere is in a dangerous situation and other people in some other place are dancing and having a good time.", 1], ["Et pourtant ils chantent et dansent toute la nuit à cette fête de sorcière dans ce coin perdu!", "Yet they sing and dance all night at that witch's festivities in the wilderness!", 1], ["Des gens chantent et dansent dans la rue.", "People are singing and dancing in the street.", 0]]}, "ne": {"__C": 74, "ils": {"__C": 14, "sûr": {"__C": 1, "bien": {"__C": 1, "__e": [["Bien sûr, ils ne dansent pas seuls.", "Of course, they don't do it alone.", 1]]}, "__e": [["Bien sûr, ils ne dansent pas seuls.", "Of course, they don't do it alone.", 1]]}, "car": {"__C": 2, "meilleurs": {"__C": 1, "__e": [["Ils se croient meilleurs car ils ne dansent plus avec nous ?", "They tellin' the people that they better than us... 'cause, uh, they're not with us no more?", 1]]}, "chantent": {"__C": 1, "__e": [["J'espère que vous avez aimé comme ils chantent car ils ne dansent pas.", "I hope you liked their singing, because they sure don't have a dance number.", 1]]}, "__e": [["J'espère que vous avez aimé comme ils chantent car ils ne dansent pas.", "I hope you liked their singing, because they sure don't have a dance number.", 1], ["Ils se croient meilleurs car ils ne dansent plus avec nous ?", "They tellin' the people that they better than us... 'cause, uh, they're not with us no more?", 1]]}, "__e": [["Ils ne dansent donc pas ici ? Personne ?", "Oh don't they dance around here at all, anybody?", 1], ["Ils se croient meilleurs car ils ne dansent plus avec nous ?", "They tellin' the people that they better than us... 'cause, uh, they're not with us no more?", 1], ["Et vous pourriez être un ange, mais ils ne dansent pas aussi bien.", "- Oh!", 1]]}, "gens": {"__C": 7, "les": {"__C": 7, "que": {"__C": 1, "__e": [["Ils craignent que les gens ne dansent.", "They fear it might lead to dancing.", 1]]}, "pourquoi": {"__C": 1, "__e": [["Pourquoi les gens ne dansent pas ?", "Why aren't people dancing?", 1]]}, "__e": [["Ils craignent que les gens ne dansent.", "They fear it might lead to dancing.", 1], ["Si les gens ne dansent pas, changez de chanson.", "If people are dancing,Â good. Not dancing? That means change the song fast.", 1], ["Pourquoi les gens ne dansent pas ?", "Why aren't people dancing?", 1]]}, "__e": [["Ces gens ne dansent pas.", "These people aren't dancing.", 1], ["Si les gens ne dansent pas, changez de chanson.", "If people are dancing,Â good. Not dancing? That means change the song fast.", 1], ["Pourquoi les gens ne dansent pas ?", "Why aren't people dancing?", 1]]}, "qui": {"__C": 5, "ceux": {"__C": 3, "tous": {"__C": 1, "__e": [["Je crois qu'il frappe tous ceux qui ne dansent pas.", "I think he's kicking out anyone who's not dancing.", 1]]}, "pour": {"__C": 1, "__e": [["Et je vous jure, pour ceux qui ne dansent pas... vos mères mourront demain.", "And I swear, those who don't dance.. ..tomorrow morning your mother will die.", 1]]}, "__e": [["Cette obsession est difficile à expliquer à ceux qui ne dansent pas.", "It's so hard to explain to nondancers this obsession.", 1], ["Il y a deux types de personnes dans l'univers... ceux qui dansent, et ceux qui ne dansent pas.", "There are two types of beings in the universe... those who dance, and those who do not.", 1], ["Je crois qu'il frappe tous ceux qui ne dansent pas.", "I think he's kicking out anyone who's not dancing.", 1]]}, "gens": {"__C": 1, "ces": {"__C": 1, "__e": [["Tous ces gens qui ne dansent jamais.", "All the people that never dance.", 1]]}, "__e": [["Tous ces gens qui ne dansent jamais.", "All the people that never dance.", 1]]}, "__e": [["Tous ces gens qui ne dansent jamais.", "All the people that never dance.", 1], ["Il y a deux types de personnes dans l'univers... ceux qui dansent, et ceux qui ne dansent pas.", "There are two types of beings in the universe... those who dance, and those who do not.", 1], ["Je crois qu'il frappe tous ceux qui ne dansent pas.", "I think he's kicking out anyone who's not dancing.", 1]]}, "__e": [["Elles leurs ressemblent peut-être, mais elle ne dansent vraiment pas comme elles.", "They might look like 'em, but they don't dance like 'em.", 1], ["Et vous pourriez être un ange, mais ils ne dansent pas aussi bien.", "- Oh!", 1], ["Tout ce qui est en vie peut danser. Les morts ne dansent pas.", "Anything that is alive can dance... the dead don't dance!", 1]]}, "elles": {"__C": 64, "où": {"__C": 3, "music-hall": {"__C": 1, "au": {"__C": 1, "__e": [["- Au music-hall où elles dansent.", "- In the café where the girls work.", 1]]}, "__e": [["- Au music-hall où elles dansent.", "- In the café where the girls work.", 1]]}, "porno": {"__C": 1, "club": {"__C": 1, "__e": [["Je suis allé dans un club porno où elles dansent derrière une vitre.", "I went to some porno place where they dance behind the window.", 1]]}, "__e": [["Je suis allé dans un club porno où elles dansent derrière une vitre.", "I went to some porno place where they dance behind the window.", 1]]}, "__e": [["- Au music-hall où elles dansent.", "- In the café where the girls work.", 1], ["La scène où elles dansent.", "The scene where they dance around, yeah.", 1], ["Je suis allé dans un club porno où elles dansent derrière une vitre.", "I went to some porno place where they dance behind the window.", 1]]}, "et": {"__C": 4, "fil": {"__C": 1, "le": {"__C": 1, "__e": [["On tire sur le fil, et elles dansent.", "You just pull this wire, and they dance.", 1]]}, "__e": [["On tire sur le fil, et elles dansent.", "You just pull this wire, and they dance.", 1]]}, "chantent": {"__C": 1, "elles": {"__C": 1, "__e": [["Elles chantent et elles dansent.", "They sing, they dance.", 1]]}, "__e": [["Elles chantent et elles dansent.", "They sing, they dance.", 1]]}, "__e": [["Elles chantent et elles dansent.", "They sing, they dance.", 1], ["Et elles dansent sur de la musique de Nègres !", "It ain't right to be dancing on TV to that colored music.", 1], ["On tire sur le fil, et elles dansent.", "You just pull this wire, and they dance.", 1]]}, "quand": {"__C": 4, "picolent": {"__C": 1, "elles": {"__C": 1, "__e": [["Et elles picolent quand elles dansent.", "And more importantly, I can straight up shake this ass.", 1]]}, "__e": [["Et elles picolent quand elles dansent.", "And more importantly, I can straight up shake this ass.", 1]]}, "interdits": {"__C": 1, "sont": {"__C": 1, "__e": [["Les contacts avec les filles sont interdits quand elles dansent.", "Sir. It's against the rules to touch the girls while they're dancing.", 1]]}, "__e": [["Les contacts avec les filles sont interdits quand elles dansent.", "Sir. It's against the rules to touch the girls while they're dancing.", 1]]}, "__e": [["Les contacts avec les filles sont interdits quand elles dansent.", "Sir. It's against the rules to touch the girls while they're dancing.", 1], ["Quand elles dansent Plus rien n'a d'importance", "♪ And when they're dancing ♪", 1], ["Les femmes là-bas ont plus de liberté et font ce qu'elles veulent. Elles enlèvent leurs vêtements de dessus quand elles dansent.", "The girls there are free and casual and they take off their blouses for dancing.", 1]]}, "__e": [["Ouais, elles dansent toujours, mais je prends l'air.", "Yeah, they're still dancing, but I'm getting some air.", 1], ["Elles dansent et jouent ensemble quand le soleil est haut dans le ciel", "They dance and play together when the sun is high", 1], ["Elles dansent en cercle pour indiquer une courte distance, et agitent leurs corps et sautillent vers l'avant puis vers l'arrière pour indiquer une plus grande distance.", "They dance in circles to communicate a short distance, and shake their bodies and dart back and forth to indicate a longer distance.", 0]]}, "__e": [["Les villageois dansent autour de l'arbre de mai.", "The villagers are dancing around the Maypole.", 0], ["Des gens chantent et dansent dans la rue.", "People are singing and dancing in the street.", 0], ["Quand le chat n'est pas là, les souris dansent.", "When the cat is not there, the mice are dancing.", 0]]}, "organisations": {"__C": 1849, "les": {"__C": 365, "toutes": {"__C": 50, "à": {"__C": 5, "j'appartiens": {"__C": 1, "__e": [["J'appartiens à toutes les organisations !", "Life long member of every organisation in the delta.", 1]]}, "appartenu": {"__C": 1, "__e": [["Et j'ai appartenu à toutes les organisations qu'ils veulent.", "And you've got to belong to all the organisations going", 1]]}, "__e": [["Ensuite, nous demanderons de l'aide à toutes les organisations européennes, mais ce sera très compliqué d'un point de vue administratif. Ça va prendre une éternité.", "Of course the plea of assistance will be sent to all EU organizations, but it will end up buried in the cogs of bureaucracy and diplomacy for a damn long time.", 1], ["Et j'ai appartenu à toutes les organisations qu'ils veulent.", "And you've got to belong to all the organisations going", 1], ["Je ne peux m'empêcher de penser à toutes les organisations juives américaines qui ont passé la dernière décennie à verser des millions de $", "I can't help but think about all the American Jewish organizations that have spent the last decade pouring millions of $", 1]]}, "de": {"__C": 7, "radié": {"__C": 1, "__e": [["Vous avez été radié de toutes les organisations internationales.", "You were expelled from all international organizations.", 1]]}, "liste": {"__C": 3, "__e": [["Oui, le greffier peut vous founir une liste de toutes les organisations politiques du campus.", "Yes, the registrar can provide you with a list of all the campus political organizations.", 1], ["Je veux une liste de toutes les organisations politiques universitaires.", "I want a register of all political institutions within every university.", 1], ["OK, on va avoir besoin de toutes les informations sur les différentes menaces de mort, et une liste de toutes les organisations politiques.", "Okay, we're gonna need all the information regarding the various death threats, and a list of all the left-leaning political organizations.", 1]]}, "__e": [["C'est... les listes de toutes les organisations assurant la sécurité et la surveillance de la manifestation ce soir.", "That... is the list of all the organizations providing security and surveillance for the protest tonight.", 1], ["Je veux une liste de toutes les organisations politiques universitaires.", "I want a register of all political institutions within every university.", 1], ["OK, on va avoir besoin de toutes les informations sur les différentes menaces de mort, et une liste de toutes les organisations politiques.", "Okay, we're gonna need all the information regarding the various death threats, and a list of all the left-leaning political organizations.", 1]]}, "__e": [["Tu as foiré dans toutes les organisations dont tu as fait partie.", "You've gone rogue from every organization that you've ever been a part of.", 1], ["Toutes les organisations de notre pays peuvent être la cible.", "All of our country's organizations can be the target.", 1], ["OK, on va avoir besoin de toutes les informations sur les différentes menaces de mort, et une liste de toutes les organisations politiques.", "Okay, we're gonna need all the information regarding the various death threats, and a list of all the left-leaning political organizations.", 1]]}, "et": {"__C": 23, "gouvernement": {"__C": 2, "le": {"__C": 2, "__e": [["Le financement de l'équipe du professeur Hwang fourni par le gouvernement et les organisations privées s'élève à plus de 100 milliards de wons.", "It has been revealed that the funding provided to Professor Hwang's team by the government and private organizations amount to over 100 billion won.", 1], ["Le meurtre vous semblait logique ? Il répétait que le gouvernement et les organisations donnaient notre pays aux étrangers et qu'il fallait réagir.", "Gordon kept saying that the government and all the community organizers are just giving our country away.", 1]]}, "__e": [["Le financement de l'équipe du professeur Hwang fourni par le gouvernement et les organisations privées s'élève à plus de 100 milliards de wons.", "It has been revealed that the funding provided to Professor Hwang's team by the government and private organizations amount to over 100 billion won.", 1], ["Le meurtre vous semblait logique ? Il répétait que le gouvernement et les organisations donnaient notre pays aux étrangers et qu'il fallait réagir.", "Gordon kept saying that the government and all the community organizers are just giving our country away.", 1]]}, "gouvernements": {"__C": 2, "les": {"__C": 2, "__e": [["Il rivalise avec les gouvernements et les organisations terroristes.", "He's rivaled only by governments and terrorist organizations.", 1], ["Les gouvernements et les organisations internationales doivent les soutenir, en s'assurant que leurs efforts sur le terrain soient utiles.", "It is up to governments and international bodies to unite behind them, ensuring that their efforts on the ground are fruitful.", 1]]}, "__e": [["Il rivalise avec les gouvernements et les organisations terroristes.", "He's rivaled only by governments and terrorist organizations.", 1], ["Les gouvernements et les organisations internationales doivent les soutenir, en s'assurant que leurs efforts sur le terrain soient utiles.", "It is up to governments and international bodies to unite behind them, ensuring that their efforts on the ground are fruitful.", 1]]}, "__e": [["Selon la population locale et les organisations du parti, le dialogue peut nous sortir de cette impasse et amener à la reprise du travail.", "In the opinion of local residents and party organizations, only dialogue can help overcome this impasse and make workers on strike resume their work.", 1], ["Les personnages, les lieux, les agences, les incidents et les organisations n'ont rien à voir avec la réalité]", "The characters, locales, agencies, incidents, organizations, and occupations featured have no relevance to real life.]", 1], ["La politique et les équipes sociales font déjà des nouvelles sur les lois et les organisations de protection sociale pour l'égalité du mariage.", "The politics and social teams are already doing news on the laws and social welfare organizations for marriage equality.", 1]]}, "lieux": {"__C": 15, "les": {"__C": 15, "personnages": {"__C": 15, "__e": [["[Les personnages, les lieux, les organisations, les incidents, les événements et les situations de ce drama sont fictifs.]", "[ Characters, locales, organizations, incidents, and situations in this drama are fictitious ]", 1], ["[Les personnages, les lieux, les organisations, les incidents, les événements et les situations de ce drame sont fictifs.]", "[ Characters, locales, organizations, incidents, and situations in this drama are fictitious ]", 1], ["LES PERSONNAGES, LES LIEUX, LES ORGANISATIONS, ET LES ÉVÉNEMENTS DE CE DRAME SONT FICTIFS", "THE CHARACTERS, PLACES, ORGANIZATIONS, AND EVENTS IN THIS DRAMA ARE FICTITIOUS", 1]]}, "__e": [["[Les personnages, les lieux, les organisations, les incidents, les événements et les situations de ce drama sont fictifs.]", "[ Characters, locales, organizations, incidents, and situations in this drama are fictitious ]", 1], ["[Les personnages, les lieux, les organisations, les incidents, les événements et les situations de ce drame sont fictifs.]", "[ Characters, locales, organizations, incidents, and situations in this drama are fictitious ]", 1], ["LES PERSONNAGES, LES LIEUX, LES ORGANISATIONS, ET LES ÉVÉNEMENTS DE CE DRAME SONT FICTIFS", "THE CHARACTERS, PLACES, ORGANIZATIONS, AND EVENTS IN THIS DRAMA ARE FICTITIOUS", 1]]}, "__e": [["[Les personnages, les lieux, les organisations, les incidents, les événements et les situations de ce drama sont fictifs.]", "[ Characters, locales, organizations, incidents, and situations in this drama are fictitious ]", 1], ["[Les personnages, les lieux, les organisations, les incidents, les événements et les situations de ce drame sont fictifs.]", "[ Characters, locales, organizations, incidents, and situations in this drama are fictitious ]", 1], ["LES PERSONNAGES, LES LIEUX, LES ORGANISATIONS, ET LES ÉVÉNEMENTS DE CE DRAME SONT FICTIFS", "THE CHARACTERS, PLACES, ORGANIZATIONS, AND EVENTS IN THIS DRAMA ARE FICTITIOUS", 1]]}, "__e": [["Même les organisations non gouvernementales en Algérie n'apportent aucun soutien aux souverainistes kabyles injustement emprisonnés. Enfin, tout le monde est corrompu en Algérie et presque tous les Algériens sont anti-Kabyles.", "Even the non-governmental organizations in Algeria don't issue any support for the Kabyle sovereignists unjustly imprisoned. Finally, everyone is corrupted in Algeria and almost all Algerians are anti-Kabyles.", 0], ["Le monde du sport devrait, à ce stade, éliminer la collusion avec les organisations criminelles.", "The sports world should, at this time, eliminate the collusion with criminal organizations.", 0], ["Je hais les organisations terroristes.", "I hate terrorist organizations.", 0]]}, "des": {"__C": 349, "avec": {"__C": 16, "connu": {"__C": 2, "lien": {"__C": 2, "__e": [["Et aucun lien connu avec des organisations terroristes qui le mettrait dans le radar du DHS ou du FBI.", "And no known ties to any terrorist organizations that would put him on the radar with DHS or the FBI.", 1], ["Il n'a aucun lien connu avec des organisations terroristes.", "He has no known ties to any terrorist organisation.", 1]]}, "__e": [["Et aucun lien connu avec des organisations terroristes qui le mettrait dans le radar du DHS ou du FBI.", "And no known ties to any terrorist organizations that would put him on the radar with DHS or the FBI.", 1], ["Il n'a aucun lien connu avec des organisations terroristes.", "He has no known ties to any terrorist organisation.", 1]]}, "liens": {"__C": 2, "des": {"__C": 2, "__e": [["Syed Ali est un financier international qui a des liens avec des organisations terroristes.", "There's a man named Syed Ali. He's an international financier with ties to several terrorist organisations.", 1], ["- Le frère de Campos était un kidnappeur professionnel avec des liens avec des organisations terroristes.", "- Campos's brother was a professional ransom kidnapper with ties to terrorist organizations.", 1], ["Mais la sécurité intérieure soupçonne qu'il ait pu blanchir de l'argent au travers de groupes ayant des liens avec des organisations terroristes.", "But homeland security suspects that you may be laundering money through entities with financial ties to terrorist organizations.", 1]]}, "__e": [["Syed Ali est un financier international qui a des liens avec des organisations terroristes.", "There's a man named Syed Ali. He's an international financier with ties to several terrorist organisations.", 1], ["- Le frère de Campos était un kidnappeur professionnel avec des liens avec des organisations terroristes.", "- Campos's brother was a professional ransom kidnapper with ties to terrorist organizations.", 1], ["Mais la sécurité intérieure soupçonne qu'il ait pu blanchir de l'argent au travers de groupes ayant des liens avec des organisations terroristes.", "But homeland security suspects that you may be laundering money through entities with financial ties to terrorist organizations.", 1]]}, "__e": [["Il n'a aucun lien connu avec des organisations terroristes.", "He has no known ties to any terrorist organisation.", 1], ["d'après les résultats de l'enquête menée par le procureur, il a été révélé qu'un directeur de Sun Woo Distribution ayant comme nom de famille Kim était de mèche avec des organisations criminelles dans la gestion de la maison de jeux.", "According to the results from the prosecutor-led investigation, it has been revealed that, a Sun Woo Distribution's manager with surname Kim was in cahoots with organized crime syndicates in running the illegal gambling house.", 1], ["Donc, M. Crane, un citoyen américain... sans aucun lien avec des organisations terroristes, est sur la liste.", "So Mr. Crane, an American citizen who has no ties to any terrorist organization, is on the list.", 1]]}, "à": {"__C": 27, "lié": {"__C": 3, "est": {"__C": 3, "__e": [["Il est lié à des organisations criminelles en Israël, au Liban, au Maroc.", "He's connected to syndicates in Israel, Lebanon, Morocco.", 1], ["Salazar est lié à des organisations terroristes.", "Salazar not only runs a drug cartel, he's connected to terrorist organizations.", 1], ["Il est lié à des organisations rebelles d'Europe de l'Est.", "His connections with rebel organizations all over Eastern and Central Europe, and he's strong.", 1]]}, "__e": [["Il est lié à des organisations criminelles en Israël, au Liban, au Maroc.", "He's connected to syndicates in Israel, Lebanon, Morocco.", 1], ["Salazar est lié à des organisations terroristes.", "Salazar not only runs a drug cartel, he's connected to terrorist organizations.", 1], ["Il est lié à des organisations rebelles d'Europe de l'Est.", "His connections with rebel organizations all over Eastern and Central Europe, and he's strong.", 1]]}, "liés": {"__C": 2, "sont-ils": {"__C": 1, "__e": [["Vos enfants sont-ils liés à des organisations terroristes ?", "Are your children being lured into terrorist organizations?", 1]]}, "sont": {"__C": 1, "__e": [["Ils sont liés à des organisations communistes.", "They have ties to communist organizations.", 1]]}, "__e": [["Ils sont liés à des organisations communistes.", "They have ties to communist organizations.", 1], ["Vos enfants sont-ils liés à des organisations terroristes ?", "Are your children being lured into terrorist organizations?", 1]]}, "__e": [["Ils l'ont laissée à la dérive face à des organisations criminelles qui auraient pu mal interpréter ses actes ou son comportement.", "She was left adrift in the face of criminal organizations that could have misconstrued her actions or the way she behaved.", 1], ["Vos enfants sont-ils liés à des organisations terroristes ?", "Are your children being lured into terrorist organizations?", 1], ["De l'argent que nous avons relié à des organisations terroristes.", "Money that we traced back to terrorist organizations.", 1]]}, "lieux": {"__C": 16, "des": {"__C": 16, "avec": {"__C": 16, "__e": [["Lessous-titresvoussontoffertsparl' équipedesDramaphilesenPLS@VikiRip973 Ce drama est fictif, toute ressemblance avec des lieux, des organisations, des événements et des situations serait purement fortuite.", "(All characters, places, organizations, cases,)", 1], ["Ce drama est fictif, toute ressemblance avec des lieux, des organisations, des événements et des situations serait purement fortuite.", "(All characters, places, organizations, cases,) (and surroundings in this drama are fictitious.)", 1]]}, "__e": [["Lessous-titresvoussontoffertsparl' équipedesDramaphilesenPLS@VikiRip973 Ce drama est fictif, toute ressemblance avec des lieux, des organisations, des événements et des situations serait purement fortuite.", "(All characters, places, organizations, cases,)", 1], ["Ce drama est fictif, toute ressemblance avec des lieux, des organisations, des événements et des situations serait purement fortuite.", "(All characters, places, organizations, cases,) (and surroundings in this drama are fictitious.)", 1], ["(Cette série est purement fictif et n'est pas associé...) (avec des personnes réelles, des lieux, des organisations, )", "(This drama is purely fictional and is not associated...) (with actual people, locations, organizations, )", 1]]}, "__e": [["Lessous-titresvoussontoffertsparl' équipedesDramaphilesenPLS@VikiRip973 Ce drama est fictif, toute ressemblance avec des lieux, des organisations, des événements et des situations serait purement fortuite.", "(All characters, places, organizations, cases,)", 1], ["Ce drama est fictif, toute ressemblance avec des lieux, des organisations, des événements et des situations serait purement fortuite.", "(All characters, places, organizations, cases,) (and surroundings in this drama are fictitious.)", 1], ["(Cette série est purement fictif et n'est pas associé...) (avec des personnes réelles, des lieux, des organisations, )", "(This drama is purely fictional and is not associated...) (with actual people, locations, organizations, )", 1]]}, "__e": [["Il y a des organisations pour les gens comme elle.", "I heard there are organizations for people like her.", 1], ["Je sais ce que cela signifie, et c'est amusant dans mon travail avec des dirigeants et des organisations, et ils me disent toujours :", "And it's so funny because I do all of this work with leaders and in organizations today, and they'll always say to me,", 1], ["La plupart des organisations, quand elles veulent nettoyer l'eau, disent d'abord , \"Qu'est-ce qui ne va pas avec l'eau ?\"", "Most organizations, when they want to clean water, first say, \"What's wrong with the water?\"", 1]]}, "et": {"__C": 74, "personnages": {"__C": 24, "les": {"__C": 12, "__e": [["LES PERSONNAGES ET ORGANISATIONS DANS CETTE SÉRIE SONT PUREMENT FICTIFS.", "THIS DRAMA IS FICTIONAL. ALL CHARACTERS AND ORGANIZATIONS IN IT ARE FICTITIOUS.", 1], ["Qu'est-ce qu'on fait ? CE DRAME, TOUS LES PERSONNAGES ET ORGANISATIONS SONT FICTIFS", "What should we do?", 1]]}, "__e": [["PERSONNAGES ET ORGANISATIONS FICTIFS", "THE CHARACTERS AND ORGANIZATIONS ARE FICTIONAL", 1], ["LES PERSONNAGES ET ORGANISATIONS DANS CETTE SÉRIE SONT PUREMENT FICTIFS.", "THIS DRAMA IS FICTIONAL. ALL CHARACTERS AND ORGANIZATIONS IN IT ARE FICTITIOUS.", 1], ["Qu'est-ce qu'on fait ? CE DRAME, TOUS LES PERSONNAGES ET ORGANISATIONS SONT FICTIFS", "What should we do?", 1]]}, "incidents": {"__C": 15, "personnages": {"__C": 15, "les": {"__C": 15, "__e": [["TOUS LES PERSONNAGES, INCIDENTS ET ORGANISATIONS SONT FICTIFS 1989", "ALL CHARACTERS, INCIDENTS, ORGANIZATIONS, AND BACKGROUND ARE FICTITIOUS 1989", 1], ["TOUS LES PERSONNAGES, INCIDENTS ET ORGANISATIONS SONT FICTIFS", "ALL CHARACTERS, INCIDENTS, ORGANIZATIONS, AND BACKGROUND ARE FICTITIOUS", 1]]}, "__e": [["TOUS LES PERSONNAGES, INCIDENTS ET ORGANISATIONS SONT FICTIFS 1989", "ALL CHARACTERS, INCIDENTS, ORGANIZATIONS, AND BACKGROUND ARE FICTITIOUS 1989", 1], ["TOUS LES PERSONNAGES, INCIDENTS ET ORGANISATIONS SONT FICTIFS", "ALL CHARACTERS, INCIDENTS, ORGANIZATIONS, AND BACKGROUND ARE FICTITIOUS", 1]]}, "__e": [["TOUS LES PERSONNAGES, INCIDENTS ET ORGANISATIONS SONT FICTIFS 1989", "ALL CHARACTERS, INCIDENTS, ORGANIZATIONS, AND BACKGROUND ARE FICTITIOUS 1989", 1], ["TOUS LES PERSONNAGES, INCIDENTS ET ORGANISATIONS SONT FICTIFS", "ALL CHARACTERS, INCIDENTS, ORGANIZATIONS, AND BACKGROUND ARE FICTITIOUS", 1]]}, "groupes": {"__C": 10, "lieux": {"__C": 8, "personnages": {"__C": 8, "__e": [["TOUS LES PERSONNAGES, LIEUX, GROUPES ET ORGANISATIONS SONT FICTIFS", "ALL CHARACTERS, PLACES, GROUPS, AND ORGANIZATIONS IN THIS WORK ARE FICTITIOUS", 1]]}, "__e": [["TOUS LES PERSONNAGES, LIEUX, GROUPES ET ORGANISATIONS SONT FICTIFS", "ALL CHARACTERS, PLACES, GROUPS, AND ORGANIZATIONS IN THIS WORK ARE FICTITIOUS", 1]]}, "régions": {"__C": 2, "personnages": {"__C": 2, "__e": [["[Tous les personnages, régions, groupes et organisations sont fictifs.", "[This show's characters, regions, groups, and organization names are all fictional.]", 1]]}, "__e": [["[Tous les personnages, régions, groupes et organisations sont fictifs.", "[This show's characters, regions, groups, and organization names are all fictional.]", 1]]}, "__e": [["[Tous les personnages, régions, groupes et organisations sont fictifs.", "[This show's characters, regions, groups, and organization names are all fictional.]", 1], ["TOUS LES PERSONNAGES, LIEUX, GROUPES ET ORGANISATIONS SONT FICTIFS", "ALL CHARACTERS, PLACES, GROUPS, AND ORGANIZATIONS IN THIS WORK ARE FICTITIOUS", 1]]}, "__e": [["Je connais leurs systèmes et organisations.", "I'm familiar with their systems, their organisations.", 1], ["J'ai besoin de voir une liste des clubs et organisations.", "I need to see a list of clubs and organizations.", 1], ["On veut savoir d'où vient l'argent : qui, quelles sociétés et organisations, au Canada et partout dans le monde. Et où va l'argent ensuite.", "We wanna know where the money's from - who, what corporations and organizations here in Canada and elsewhere - and where the money goes when it leaves your bank.", 1]]}, "personnages": {"__C": 243, "les": {"__C": 180, "tous": {"__C": 153, "sataniag": {"__C": 3, "__e": [["D'après les sous-titres anglais de VIU Traduction française par SataniaG [Tous les personnages, organisations, lieux et évènement dans ce drama sont fictifs]", "(Again My Life)", 1], ["D'après les sous-titres anglais de VIU Traduction française par SataniaG [Tous les personnages, organisations, lieux, affaires et incidents dans ce drama sont fictifs]", "(All characters, organizations, places, cases, and incidents...) (in this drama are fictitious.)", 1]]}, "défaillante": {"__C": 2, "__e": [["Ce drama est une dystopie (Société imaginaire défaillante). Tous les personnages, organisations événements, etc. sont fictifs.", "This work is set in virtual dystopia (imaginary society with great injustice) set in Korea, All characters, organizations and events are fiction.", 1]]}, "__e": [["(Tous les personnages, organisations et événements de ce drame sont fictifs.)", "(All characters, organizations, and events in this drama are fictitious.)", 1], ["[Tous les personnages, organisations, lieux, affaires] [et incident dans ce drama sont fictifs]", "(All characters, organizations, places, cases, and incidents...) (in this drama are fictitious.)", 1], ["TOUS LES PERSONNAGES, ORGANISATIONS, LIEUX ET ÉVÉNEMENTS", "ALL CHARACTERS, ORGANIZATIONS, LOCATIONS, AND INCIDENTS", 1]]}, "clown": {"__C": 1, "the": {"__C": 1}, "__e": [["The Crowned Clown Les personnages, organisations, lieux et événements dans ce drama sont fictifs et n'ont aucune relation avec les faits historiques.", "The characters, organizations, locations, and events in this drama are fictional and have no relation to historical facts.", 1]]}, "__e": [["[Tous les personnages, organisations, lieux, affaires] [et incident dans ce drama sont fictifs]", "(All characters, organizations, places, cases, and incidents...) (in this drama are fictitious.)", 1], ["Les personnages, organisations, lieux et événements dans ce drama sont fictifs et n'ont aucune relation avec les faits historiques.", "The characters, organizations, locations, and events in this drama are fictional and have no relation to historical facts.", 1], ["TOUS LES PERSONNAGES, ORGANISATIONS, LIEUX ET ÉVÉNEMENTS", "ALL CHARACTERS, ORGANIZATIONS, LOCATIONS, AND INCIDENTS", 1]]}, "lieux": {"__C": 62, "les": {"__C": 62, "tous": {"__C": 8, "__e": [["TOUS LES LIEUX, PERSONNAGES, ORGANISATIONS ET INCIDENTS", "ALL LOCATIONS, CHARACTERS, ORGANIZATIONS, AND INCIDENTS", 1]]}, "__e": [["LES LIEUX, PERSONNAGES, ORGANISATIONS ET SITUATIONS", "ALL LOCATIONS, CHARACTERS, ORGANIZATIONS, AND INCIDENTS", 1], ["TOUS LES LIEUX, PERSONNAGES, ORGANISATIONS ET INCIDENTS", "ALL LOCATIONS, CHARACTERS, ORGANIZATIONS, AND INCIDENTS", 1], ["LES LIEUX, PERSONNAGES, ORGANISATIONS ET ÉVÉNEMENTS", "ALL LOCATIONS, CHARACTERS, ORGANIZATIONS, AND EVENTS", 1]]}, "__e": [["LES LIEUX, PERSONNAGES, ORGANISATIONS ET SITUATIONS", "ALL LOCATIONS, CHARACTERS, ORGANIZATIONS, AND INCIDENTS", 1], ["TOUS LES LIEUX, PERSONNAGES, ORGANISATIONS ET INCIDENTS", "ALL LOCATIONS, CHARACTERS, ORGANIZATIONS, AND INCIDENTS", 1], ["LES LIEUX, PERSONNAGES, ORGANISATIONS ET ÉVÉNEMENTS", "ALL LOCATIONS, CHARACTERS, ORGANIZATIONS, AND EVENTS", 1]]}, "__e": [["[Tous les personnages, organisations, lieux, affaires] [et incident dans ce drama sont fictifs]", "(All characters, organizations, places, cases, and incidents...) (in this drama are fictitious.)", 1], ["Les personnages, organisations, lieux et événements dans ce drama sont fictifs et n'ont aucune relation avec les faits historiques.", "The characters, organizations, locations, and events in this drama are fictional and have no relation to historical facts.", 1], ["TOUS LES PERSONNAGES, ORGANISATIONS, LIEUX ET ÉVÉNEMENTS", "ALL CHARACTERS, ORGANIZATIONS, LOCATIONS, AND INCIDENTS", 1]]}, "lieux": {"__C": 150, "personnages": {"__C": 149, "les": {"__C": 124, "tous": {"__C": 75, "__e": [["TOUS LES PERSONNAGES, LIEUX, ORGANISATIONS", "ALL CHARACTERS, PLACES, COMPANIES", 1], ["[Ce drama est une fiction et tous les personnages, lieux, organisations et incidents ne sont pas basés sur la réalité]", "(This drama is fiction and people, places, organizations, )", 1], ["TOUS LES PERSONNAGES, LIEUX, ORGANISATIONS ET ÉVÉNEMENTS DE CETTE SÉRIE SONT FICTIFS.", "ALL CHARACTERS, LOCATIONS, ORGANIZATIONS, AND EVENTS IN THIS SHOW ARE FICTIONAL.", 1]]}, "créatif": {"__C": 1, "__e": [["Ministère de la Culture, des Sports et du Tourisme et Agence coréenne de contenu créatif] [Les personnages, lieux, organisations, incidents et titres de ce drama sont fictifs.", "[Characters, places, organizations, incidents, and titles in this drama are fictitious.", 1]]}, "__e": [["[Ce drama est une fiction et tous les personnages, lieux, organisations et incidents ne sont pas basés sur la réalité]", "(This drama is fiction and people, places, organizations, )", 1], ["TOUS LES PERSONNAGES, LIEUX, ORGANISATIONS ET ÉVÉNEMENTS DE CETTE SÉRIE SONT FICTIFS.", "ALL CHARACTERS, LOCATIONS, ORGANIZATIONS, AND EVENTS IN THIS SHOW ARE FICTIONAL.", 1], ["LES PERSONNAGES, LIEUX, ORGANISATIONS ET LES ÉVÉNEMENTS DE CE DRAME SONT DES ŒUVRES DE FICTION", "THE CHARACTERS, PLACES, ORGANIZATIONS AND EVENTS IN THIS DRAMA ARE WORKS OF FICTION", 1]]}, "tous": {"__C": 12, "__e": [["Tous personnages, lieux, organisations, groupes, ou situations sont fictifs. Les scènes comportant des animaux ont été filmées en toute sécurité avec l'aide d'experts.", "(All the characters, businesses, groups, locales, products, and incidents are fictitious.", 1], ["Tous personnages, lieux, organisations, groupes, ou situations sont fictifs.", "(All the characters, businesses, groups, locales, products, and incidents are fictitious.", 1]]}, "__e": [["[Ce drama est une fiction et tous les personnages, lieux, organisations et incidents ne sont pas basés sur la réalité]", "(This drama is fiction and people, places, organizations, )", 1], ["TOUS LES PERSONNAGES, LIEUX, ORGANISATIONS ET ÉVÉNEMENTS DE CETTE SÉRIE SONT FICTIFS.", "ALL CHARACTERS, LOCATIONS, ORGANIZATIONS, AND EVENTS IN THIS SHOW ARE FICTIONAL.", 1], ["LES PERSONNAGES, LIEUX, ORGANISATIONS ET LES ÉVÉNEMENTS DE CE DRAME SONT DES ŒUVRES DE FICTION", "THE CHARACTERS, PLACES, ORGANIZATIONS AND EVENTS IN THIS DRAMA ARE WORKS OF FICTION", 1]]}, "personnes": {"__C": 1, "les": {"__C": 1, "toutes": {"__C": 1, "__e": [["[Toutes les personnes, lieux, organisations et incidents apparaissant dans cette série sont entièrement fictifs.]", "[ALL PEOPLE, PLACES, ORGANIZATIONS, AND INCIDENTS]", 1]]}, "__e": [["[Toutes les personnes, lieux, organisations et incidents apparaissant dans cette série sont entièrement fictifs.]", "[ALL PEOPLE, PLACES, ORGANIZATIONS, AND INCIDENTS]", 1]]}, "__e": [["[Toutes les personnes, lieux, organisations et incidents apparaissant dans cette série sont entièrement fictifs.]", "[ALL PEOPLE, PLACES, ORGANIZATIONS, AND INCIDENTS]", 1]]}, "__e": [["[Ce drama est une fiction et tous les personnages, lieux, organisations et incidents ne sont pas basés sur la réalité]", "(This drama is fiction and people, places, organizations, )", 1], ["TOUS LES PERSONNAGES, LIEUX, ORGANISATIONS ET ÉVÉNEMENTS DE CETTE SÉRIE SONT FICTIFS.", "ALL CHARACTERS, LOCATIONS, ORGANIZATIONS, AND EVENTS IN THIS SHOW ARE FICTIONAL.", 1], ["LES PERSONNAGES, LIEUX, ORGANISATIONS ET LES ÉVÉNEMENTS DE CE DRAME SONT DES ŒUVRES DE FICTION", "THE CHARACTERS, PLACES, ORGANIZATIONS AND EVENTS IN THIS DRAMA ARE WORKS OF FICTION", 1]]}, "personnes": {"__C": 75, "les": {"__C": 75, "toutes": {"__C": 75, "jour": {"__C": 2, "__e": [["- Lune en plein Jour] (Toutes les personnes, organisations, lieux et incidents...) (dans ce drama sont fictifs.)", "(All people, organizations, locations, and incidents...) (in this drama are fictitious.)", 1]]}, "__e": [["(Toutes les personnes, organisations, lieux et incidents...) (Les personnages de ce drame sont fictifs.)", "(All people, organizations, locations, and incidents...) (in this drama are fictitious.)", 1], ["[Toutes les personnes, organisations, lieux et incident] [dans ce drama sont fictifs]", "All characters, organizations, locations, and events in this drama are fictitious.", 1], ["- Lune en plein Jour] (Toutes les personnes, organisations, lieux et incidents...) (dans ce drama sont fictifs.)", "(All people, organizations, locations, and incidents...) (in this drama are fictitious.)", 1]]}, "__e": [["(Toutes les personnes, organisations, lieux et incidents...) (Les personnages de ce drame sont fictifs.)", "(All people, organizations, locations, and incidents...) (in this drama are fictitious.)", 1], ["[Toutes les personnes, organisations, lieux et incident] [dans ce drama sont fictifs]", "All characters, organizations, locations, and events in this drama are fictitious.", 1], ["- Lune en plein Jour] (Toutes les personnes, organisations, lieux et incidents...) (dans ce drama sont fictifs.)", "(All people, organizations, locations, and incidents...) (in this drama are fictitious.)", 1]]}, "__e": [["(Toutes les personnes, organisations, lieux et incidents...) (Les personnages de ce drame sont fictifs.)", "(All people, organizations, locations, and incidents...) (in this drama are fictitious.)", 1], ["[Toutes les personnes, organisations, lieux et incident] [dans ce drama sont fictifs]", "All characters, organizations, locations, and events in this drama are fictitious.", 1], ["- Lune en plein Jour] (Toutes les personnes, organisations, lieux et incidents...) (dans ce drama sont fictifs.)", "(All people, organizations, locations, and incidents...) (in this drama are fictitious.)", 1]]}, "__e": [["Les dons d'entreprises aux organisations politiques sont placés sous haute surveillance.", "Corporate political donations are coming under heavy scrutiny.", 0], ["Le monde du sport devrait, à ce stade, éliminer la collusion avec les organisations criminelles.", "The sports world should, at this time, eliminate the collusion with criminal organizations.", 0], ["Je hais les organisations terroristes.", "I hate terrorist organizations.", 0]]}, "l'embrassant": {"__C": 71, "en": {"__C": 57, "et": {"__C": 4, "prenant": {"__C": 1, "la": {"__C": 1, "__e": [["C'est ce que je ferai. En la prenant et en l'embrassant. En lui jurant de la rendre heureuse.", "I'm going to, when I take her in my arms-- when I promise her life and happiness.", 1]]}, "__e": [["C'est ce que je ferai. En la prenant et en l'embrassant. En lui jurant de la rendre heureuse.", "I'm going to, when I take her in my arms-- when I promise her life and happiness.", 1]]}, "elle": {"__C": 1, "avec": {"__C": 1, "__e": [["J'ai couché avec elle, et en l'embrassant je ferme la boucle, donc on se sera tous embrassés.", "Well, I've had sex with her, and by kissing her, I will have closed a loop so that we basically all just kissed each other.", 1]]}, "__e": [["J'ai couché avec elle, et en l'embrassant je ferme la boucle, donc on se sera tous embrassés.", "Well, I've had sex with her, and by kissing her, I will have closed a loop so that we basically all just kissed each other.", 1]]}, "__e": [["Et, en l'embrassant, lui dit : Maintenant je t'aime, Maintenant je t'adore !", "Now I love you, now I praise you", 1], ["C'est ce que je ferai. En la prenant et en l'embrassant. En lui jurant de la rendre heureuse.", "I'm going to, when I take her in my arms-- when I promise her life and happiness.", 1], ["J'ai couché avec elle, et en l'embrassant je ferme la boucle, donc on se sera tous embrassés.", "Well, I've had sex with her, and by kissing her, I will have closed a loop so that we basically all just kissed each other.", 1]]}, "disparaître": {"__C": 2, "fais": {"__C": 2, "le": {"__C": 2, "__e": [["Je le fais disparaître en l'embrassant.", "I can usually make it go away by kissing her.", 1]]}, "__e": [["Je le fais disparaître en l'embrassant.", "I can usually make it go away by kissing her.", 1]]}, "__e": [["Je le fais disparaître en l'embrassant.", "I can usually make it go away by kissing her.", 1]]}, "juste": {"__C": 2, "femme": {"__C": 2, "une": {"__C": 2, "__e": [["Je peux faire jouir une femme, juste en l'embrassant.", "I can make a woman come just by kissing her.", 1]]}, "__e": [["Je peux faire jouir une femme, juste en l'embrassant.", "I can make a woman come just by kissing her.", 1]]}, "__e": [["Je peux faire jouir une femme, juste en l'embrassant.", "I can make a woman come just by kissing her.", 1]]}, "__e": [["elle essaye de les enlever de ses lèvres en l'embrassant, mais à la place elle se tue avec une dague.", "when she tries to kiss them off his lips, but instead uses a \"happy dagger\" to end her life.", 1], ["Tom réveilla Mary en l'embrassant sur la joue.", "Tom woke Mary up with a kiss on the cheek.", 0], ["Il lui dit au revoir en l'embrassant puis sortit et on ne le revit plus jamais.", "He kissed her goodbye and left, never to be seen again.", 0]]}, "papillon": {"__C": 1, "un": {"__C": 1, "aussi": {"__C": 1, "rajoute": {"__C": 1, "__e": [["Alors rajoute aussi un papillon l'embrassant.", "Then, include a butterfly kissing it, too.", 1]]}, "__e": [["Alors rajoute aussi un papillon l'embrassant.", "Then, include a butterfly kissing it, too.", 1]]}, "__e": [["Alors rajoute aussi un papillon l'embrassant.", "Then, include a butterfly kissing it, too.", 1]]}, "__e": [["Alors rajoute aussi un papillon l'embrassant.", "Then, include a butterfly kissing it, too.", 1]]}, "qu'en": {"__C": 3, "crois": {"__C": 1, "je": {"__C": 1, "__e": [["Je crois qu'en l'embrassant l'autre soir... je voulais croire qu'il lui restait de l'amour pour moi... car s'il en restait, c'est qu'il y en avait bien eu.", "I think, when I kissed him, I was wanting to believe that his love for me was still there  because if it was, it had to be there in the first place.", 1]]}, "__e": [["Je crois qu'en l'embrassant l'autre soir... je voulais croire qu'il lui restait de l'amour pour moi... car s'il en restait, c'est qu'il y en avait bien eu.", "I think, when I kissed him, I was wanting to believe that his love for me was still there  because if it was, it had to be there in the first place.", 1]]}, "retiens": {"__C": 1, "je": {"__C": 1, "__e": [["Je retiens qu'en l'embrassant, on a un choc thermique.", "I learned if you kiss her too fast, you get an ice cream headache.", 1]]}, "__e": [["Je retiens qu'en l'embrassant, on a un choc thermique.", "I learned if you kiss her too fast, you get an ice cream headache.", 1]]}, "stewart": {"__C": 1, "kristen": {"__C": 1, "de": {"__C": 1, "__e": [["Il est mignon, gentil, et c'est un vrai gentleman, mais... j'ai plus d'émotions en regardant une photo de Kristen Stewart qu'en l'embrassant.", "I mean, he's cute, and he's sweet, and he's such a gentleman, but... I feel more when I look at a picture of Kristen Stewart than I do when I kiss him.", 1]]}, "__e": [["Il est mignon, gentil, et c'est un vrai gentleman, mais... j'ai plus d'émotions en regardant une photo de Kristen Stewart qu'en l'embrassant.", "I mean, he's cute, and he's sweet, and he's such a gentleman, but... I feel more when I look at a picture of Kristen Stewart than I do when I kiss him.", 1]]}, "__e": [["Il est mignon, gentil, et c'est un vrai gentleman, mais... j'ai plus d'émotions en regardant une photo de Kristen Stewart qu'en l'embrassant.", "I mean, he's cute, and he's sweet, and he's such a gentleman, but... I feel more when I look at a picture of Kristen Stewart than I do when I kiss him.", 1]]}, "__e": [["Je retiens qu'en l'embrassant, on a un choc thermique.", "I learned if you kiss her too fast, you get an ice cream headache.", 1], ["Il est mignon, gentil, et c'est un vrai gentleman, mais... j'ai plus d'émotions en regardant une photo de Kristen Stewart qu'en l'embrassant.", "I mean, he's cute, and he's sweet, and he's such a gentleman, but... I feel more when I look at a picture of Kristen Stewart than I do when I kiss him.", 1], ["Je crois qu'en l'embrassant l'autre soir... je voulais croire qu'il lui restait de l'amour pour moi... car s'il en restait, c'est qu'il y en avait bien eu.", "I think, when I kissed him, I was wanting to believe that his love for me was still there  because if it was, it had to be there in the first place.", 1]]}, "et": {"__C": 2, "frère": {"__C": 1, "en": {"__C": 1, "caresse": {"__C": 1, "__e": [["Ie caresse en frère et, l'embrassant, l'étrangle.", "It smiles, kisses sin to death, treats it to sisterly caress, with kisses strangles it.", 1]]}, "__e": [["Ie caresse en frère et, l'embrassant, l'étrangle.", "It smiles, kisses sin to death, treats it to sisterly caress, with kisses strangles it.", 1]]}, "__e": [["Ie caresse en frère et, l'embrassant, l'étrangle.", "It smiles, kisses sin to death, treats it to sisterly caress, with kisses strangles it.", 1]]}, "toi": {"__C": 1, "contre": {"__C": 1, "serrant": {"__C": 1, "__e": [["Par exemple, en la serrant contre toi et l'embrassant ?", "For instance, holding her close and kissing.", 1]]}, "__e": [["Par exemple, en la serrant contre toi et l'embrassant ?", "For instance, holding her close and kissing.", 1]]}, "__e": [["Par exemple, en la serrant contre toi et l'embrassant ?", "For instance, holding her close and kissing.", 1]]}, "__e": [["Ie caresse en frère et, l'embrassant, l'étrangle.", "It smiles, kisses sin to death, treats it to sisterly caress, with kisses strangles it.", 1], ["Par exemple, en la serrant contre toi et l'embrassant ?", "For instance, holding her close and kissing.", 1]]}, "disciples": {"__C": 1, "ses": {"__C": 1, "que": {"__C": 1, "plus": {"__C": 1, "__e": [["Le Christ l'aimait plus que ses disciples, l'embrassant sur...", "Christ loved her more than all the disciples and used to kiss her on the...\"", 1]]}, "__e": [["Le Christ l'aimait plus que ses disciples, l'embrassant sur...", "Christ loved her more than all the disciples and used to kiss her on the...\"", 1]]}, "__e": [["Le Christ l'aimait plus que ses disciples, l'embrassant sur...", "Christ loved her more than all the disciples and used to kiss her on the...\"", 1]]}, "__e": [["Le Christ l'aimait plus que ses disciples, l'embrassant sur...", "Christ loved her more than all the disciples and used to kiss her on the...\"", 1]]}, "tête": {"__C": 1, "sa": {"__C": 1, "pris": {"__C": 1, "aurait": {"__C": 1, "__e": [["Aliocha, est-il vrai que dans les vies des saints il est écrit qu'un thaumaturge martyrisé pour sa foi, lorsqu'il a été décapité, se serait levé. Il aurait pris sa tête, l'embrassant tendrement.", "Alyosha, is it true that somewhere in the Lives of the Saints they write about one saint who was tortured for his faith, and when they later beheaded him he apparently rose, picked up his head, and \"joyously kissed it. \"", 1]]}, "__e": [["Aliocha, est-il vrai que dans les vies des saints il est écrit qu'un thaumaturge martyrisé pour sa foi, lorsqu'il a été décapité, se serait levé. Il aurait pris sa tête, l'embrassant tendrement.", "Alyosha, is it true that somewhere in the Lives of the Saints they write about one saint who was tortured for his faith, and when they later beheaded him he apparently rose, picked up his head, and \"joyously kissed it. \"", 1]]}, "__e": [["Aliocha, est-il vrai que dans les vies des saints il est écrit qu'un thaumaturge martyrisé pour sa foi, lorsqu'il a été décapité, se serait levé. Il aurait pris sa tête, l'embrassant tendrement.", "Alyosha, is it true that somewhere in the Lives of the Saints they write about one saint who was tortured for his faith, and when they later beheaded him he apparently rose, picked up his head, and \"joyously kissed it. \"", 1]]}, "__e": [["Aliocha, est-il vrai que dans les vies des saints il est écrit qu'un thaumaturge martyrisé pour sa foi, lorsqu'il a été décapité, se serait levé. Il aurait pris sa tête, l'embrassant tendrement.", "Alyosha, is it true that somewhere in the Lives of the Saints they write about one saint who was tortured for his faith, and when they later beheaded him he apparently rose, picked up his head, and \"joyously kissed it. \"", 1]]}, "__e": [["Je crois qu'en l'embrassant l'autre soir... je voulais croire qu'il lui restait de l'amour pour moi... car s'il en restait, c'est qu'il y en avait bien eu.", "I think, when I kissed him, I was wanting to believe that his love for me was still there  because if it was, it had to be there in the first place.", 1], ["Tom réveilla Mary en l'embrassant sur la joue.", "Tom woke Mary up with a kiss on the cheek.", 0], ["Il lui dit au revoir en l'embrassant puis sortit et on ne le revit plus jamais.", "He kissed her goodbye and left, never to be seen again.", 0]]}, "tarots": {"__C": 81, "des": {"__C": 11, "pas": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est pas des tarots de voyante.", "These letters are not for clairvoyants.", 1]]}, "__e": [["C'est pas des tarots de voyante.", "These letters are not for clairvoyants.", 1]]}, "aventure": {"__C": 1, "bonne": {"__C": 1, "de": {"__C": 1, "__e": [["Finalement... malgré les voyantes, des diseuses de bonne aventure, des tarots, des planches ouija... Votre vie est votre putain de vie.", "Listen... for all the gypsies, seers, tea leaves, tarot cards, and ouija boards, your life is your fucking life.", 1]]}, "__e": [["Finalement... malgré les voyantes, des diseuses de bonne aventure, des tarots, des planches ouija... Votre vie est votre putain de vie.", "Listen... for all the gypsies, seers, tea leaves, tarot cards, and ouija boards, your life is your fucking life.", 1]]}, "__e": [["Finalement... malgré les voyantes, des diseuses de bonne aventure, des tarots, des planches ouija... Votre vie est votre putain de vie.", "Listen... for all the gypsies, seers, tea leaves, tarot cards, and ouija boards, your life is your fucking life.", 1]]}, "refaire": {"__C": 2, "se": {"__C": 2, "va": {"__C": 2, "__e": [["On va se refaire des tarots.", "We'll play cards again.", 1]]}, "__e": [["On va se refaire des tarots.", "We'll play cards again.", 1]]}, "__e": [["On va se refaire des tarots.", "We'll play cards again.", 1]]}, "__e": [["Finalement... malgré les voyantes, des diseuses de bonne aventure, des tarots, des planches ouija... Votre vie est votre putain de vie.", "Listen... for all the gypsies, seers, tea leaves, tarot cards, and ouija boards, your life is your fucking life.", 1], ["On va se refaire des tarots.", "We'll play cards again.", 1], ["La méthode est différente, mais quand le Président Ah était en vie, je sais que vous avez été promu très vite, attirant l'attention en usant de la physionomie et des tarots pour obtenir d'importants contrats.", "It's a little different but as far as I know you were promoted quickly by assisting Chairman Ah's decision making with your face reading and tarot skills.", 1]]}, "les": {"__C": 37, "lire": {"__C": 3, "te": {"__C": 1, "vais": {"__C": 1, "__e": [["Bien, maintenant je vais te lire les tarots.", "o.k. now i'm going to do your birthday tarot.", 1]]}, "__e": [["Bien, maintenant je vais te lire les tarots.", "o.k. now i'm going to do your birthday tarot.", 1]]}, "vous": {"__C": 1, "peux": {"__C": 1, "__e": [["Je peux vous lire les tarots vite fait pour le même prix.", "I can throw in a quick tarot reading as part of the price.", 1]]}, "__e": [["Je peux vous lire les tarots vite fait pour le même prix.", "I can throw in a quick tarot reading as part of the price.", 1]]}, "__e": [["Lire les tarots ?", "Tarot reading?", 1], ["Bien, maintenant je vais te lire les tarots.", "o.k. now i'm going to do your birthday tarot.", 1], ["Je peux vous lire les tarots vite fait pour le même prix.", "I can throw in a quick tarot reading as part of the price.", 1]]}, "tirer": {"__C": 4, "et": {"__C": 1, "thé": {"__C": 1, "__e": [["Parfois, lire les feuilles de thé et tirer les tarots vous donne un pronostic presque aussi fiable que la lecture d'une radio.", "Sometimes reading tea leaves and tarot cards will get you a prognosis every bit as reliable as reading radiology films.", 1]]}, "__e": [["Parfois, lire les feuilles de thé et tirer les tarots vous donne un pronostic presque aussi fiable que la lecture d'une radio.", "Sometimes reading tea leaves and tarot cards will get you a prognosis every bit as reliable as reading radiology films.", 1]]}, "à": {"__C": 1, "apprendre": {"__C": 1, "__e": [["C'est pour les gens qui ne veulent pas subir l'entrainement rigoureux pour apprendre à tirer les tarots.", "That's for people who don't want to undergo the rigorous training to become a Tarot card reader.", 1]]}, "__e": [["C'est pour les gens qui ne veulent pas subir l'entrainement rigoureux pour apprendre à tirer les tarots.", "That's for people who don't want to undergo the rigorous training to become a Tarot card reader.", 1]]}, "__e": [["Laisse-moi te tirer les tarots d'abord.", "Uh‐uh. Let me give you a reading first. I wanna practice.", 1], ["C'est pour les gens qui ne veulent pas subir l'entrainement rigoureux pour apprendre à tirer les tarots.", "That's for people who don't want to undergo the rigorous training to become a Tarot card reader.", 1], ["Parfois, lire les feuilles de thé et tirer les tarots vous donne un pronostic presque aussi fiable que la lecture d'une radio.", "Sometimes reading tea leaves and tarot cards will get you a prognosis every bit as reliable as reading radiology films.", 1]]}, "dans": {"__C": 3, "l'avenir": {"__C": 1, "lire": {"__C": 1, "__e": [["Je sais pas lire l'avenir dans les tarots.", "I don't know how to read tarot cards. Why am I in the cards?", 1]]}, "__e": [["Je sais pas lire l'avenir dans les tarots.", "I don't know how to read tarot cards. Why am I in the cards?", 1]]}, "ou": {"__C": 1, "thé": {"__C": 1, "__e": [["avec plus de temps à sa disposition nous pensons qu'elle peut lire leur vie dans le thé, ou dans les tarots ou dans n'importe quoi.", "WHO THINKS SHE CAN READ TEA LEAVES OR TAROT CARDS OR WHATEVER. IT'S THE GUARD.", 1]]}, "__e": [["avec plus de temps à sa disposition nous pensons qu'elle peut lire leur vie dans le thé, ou dans les tarots ou dans n'importe quoi.", "WHO THINKS SHE CAN READ TEA LEAVES OR TAROT CARDS OR WHATEVER. IT'S THE GUARD.", 1]]}, "__e": [["Je l'ai lu dans les tarots.", "I read it out in the cards.", 1], ["Je sais pas lire l'avenir dans les tarots.", "I don't know how to read tarot cards. Why am I in the cards?", 1], ["avec plus de temps à sa disposition nous pensons qu'elle peut lire leur vie dans le thé, ou dans les tarots ou dans n'importe quoi.", "WHO THINKS SHE CAN READ TEA LEAVES OR TAROT CARDS OR WHATEVER. IT'S THE GUARD.", 1]]}, "__e": [["Je peux vous lire les tarots vite fait pour le même prix.", "I can throw in a quick tarot reading as part of the price.", 1], ["Parfois, lire les feuilles de thé et tirer les tarots vous donne un pronostic presque aussi fiable que la lecture d'une radio.", "Sometimes reading tea leaves and tarot cards will get you a prognosis every bit as reliable as reading radiology films.", 1], ["avec plus de temps à sa disposition nous pensons qu'elle peut lire leur vie dans le thé, ou dans les tarots ou dans n'importe quoi.", "WHO THINKS SHE CAN READ TEA LEAVES OR TAROT CARDS OR WHATEVER. IT'S THE GUARD.", 1]]}, "de": {"__C": 17, "jeu": {"__C": 5, "un": {"__C": 5, "a": {"__C": 1, "__e": [["A un jeu de tarots.", "- Tarock cards. -Yes?", 1]]}, "livre": {"__C": 1, "__e": [["Mille florins, 4 mouchoirs, un livre, un jeu de tarots...", "A thousand florins, 4 hankies, a book, a deck of tarots...", 1]]}, "__e": [["Oui, mais qui cacherait un jeu de tarots sous un cor français?", "Yes, but who keeps a Tarot deck under a French horn?", 1], ["Rien d'illégal à posséder un jeu de tarots et à le mettre où on veut.", "It's not against the law to own a Tarot deck, or keep it wherever you like.", 1], ["Je me trouvais dans un château blanc, comme Sans Souci où un laquais avec une perruque blanche m'a remis un plateau avec un jeu de tarots.", "I was in a palace, like Sanssouci, and a page... With a powdered wig, came carrying a tray of tarot cards... it was time to read the cards.", 1]]}, "__e": [["Oui, mais qui cacherait un jeu de tarots sous un cor français?", "Yes, but who keeps a Tarot deck under a French horn?", 1], ["Rien d'illégal à posséder un jeu de tarots et à le mettre où on veut.", "It's not against the law to own a Tarot deck, or keep it wherever you like.", 1], ["Je me trouvais dans un château blanc, comme Sans Souci où un laquais avec une perruque blanche m'a remis un plateau avec un jeu de tarots.", "I was in a palace, like Sanssouci, and a page... With a powdered wig, came carrying a tray of tarot cards... it was time to read the cards.", 1]]}, "cartes": {"__C": 6, "des": {"__C": 2, "utilises": {"__C": 1, "__e": [["Donc tu utilises des cartes de tarots pour trouver la directrice ?", "So you're using tarot cards to find the Director?", 1]]}, "__e": [["Des cartes de tarots et des planches de Ouija.", "Tarot cards and Ouija boards and all that.", 1], ["Donc tu utilises des cartes de tarots pour trouver la directrice ?", "So you're using tarot cards to find the Director?", 1]]}, "les": {"__C": 2, "avec": {"__C": 1, "__e": [["Pourquoi les gens demandent qu'on lise leur avenir avec les cartes de tarots ou bien lise leur horoscope ?", "Why else would people get tarot card readings and read astrology?", 1]]}, "__e": [["Les cartes de tarots me revèle que vous craignez un evènement à venir.", "The tarot cards tell me that you fear an upcoming event.", 1], ["Pourquoi les gens demandent qu'on lise leur avenir avec les cartes de tarots ou bien lise leur horoscope ?", "Why else would people get tarot card readings and read astrology?", 1]]}, "__e": [["Il y avait un hibou sur ses cartes de tarots.", "You're one of them.", 1], ["Donc tu utilises des cartes de tarots pour trouver la directrice ?", "So you're using tarot cards to find the Director?", 1], ["Pourquoi les gens demandent qu'on lise leur avenir avec les cartes de tarots ou bien lise leur horoscope ?", "Why else would people get tarot card readings and read astrology?", 1]]}, "séance": {"__C": 2, "une": {"__C": 2, "fais": {"__C": 1, "__e": [["Je te fais une séance de tarots gratos, quand tu veux.", "I'll draw your cards for free whenever.", 1]]}, "refaire": {"__C": 1, "__e": [["J'ai hâte de refaire une séance de tarots avec Tiago.", "I can't wait to have a little session of tarot with Tiago.", 1]]}, "__e": [["J'ai hâte de refaire une séance de tarots avec Tiago.", "I can't wait to have a little session of tarot with Tiago.", 1], ["Je te fais une séance de tarots gratos, quand tu veux.", "I'll draw your cards for free whenever.", 1]]}, "__e": [["J'ai hâte de refaire une séance de tarots avec Tiago.", "I can't wait to have a little session of tarot with Tiago.", 1], ["Je te fais une séance de tarots gratos, quand tu veux.", "I'll draw your cards for free whenever.", 1]]}, "__e": [["On peut faire les tests dans les magazines ou une partie de tarots ou se faire des milk-shakes avec de la glace au chocolat", "Get out the tarot cards, tell fortunes, play Twister... make a Haagen-Dazs chocolate chocolate chip ice cream milkshake.", 1], ["Je me trouvais dans un château blanc, comme Sans Souci où un laquais avec une perruque blanche m'a remis un plateau avec un jeu de tarots.", "I was in a palace, like Sanssouci, and a page... With a powdered wig, came carrying a tray of tarot cards... it was time to read the cards.", 1], ["Je ne crois pas qu'il me reste beaucoup de temps, mais encore assez pour faire quelques parties de tarots, j'espère.", "I don't think I have much time left, but... enough to play a few games of tarot, I hope.", 1]]}, "aux": {"__C": 6, "jouez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous jouez aux tarots avec votre femme ?", "Do you play Tarock with your wife at home?", 1]]}, "__e": [["Vous jouez aux tarots avec votre femme ?", "Do you play Tarock with your wife at home?", 1]]}, "jouer": {"__C": 1, "allait": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Il rentre le soir et me dit qu'il allait jouer aux tarots avec des amis.", "He came home and said he'd forgotten and he had to go and play Tarock with friends.", 1]]}, "__e": [["Il rentre le soir et me dit qu'il allait jouer aux tarots avec des amis.", "He came home and said he'd forgotten and he had to go and play Tarock with friends.", 1]]}, "__e": [["Il rentre le soir et me dit qu'il allait jouer aux tarots avec des amis.", "He came home and said he'd forgotten and he had to go and play Tarock with friends.", 1]]}, "cru": {"__C": 1, "jamais": {"__C": 1, "n'ai": {"__C": 1, "__e": [["Je n'ai jamais cru aux tarots, aux boules de cristal, à l'horoscope... mais Sybil avait touché assez de vérités pour me renvoyer au trapèze.", "I've never believed in tarot cards, crystal balls or reading horoscopes, but Sybil had touched enough truths to send me back to the trapeze.", 1]]}, "__e": [["Je n'ai jamais cru aux tarots, aux boules de cristal, à l'horoscope... mais Sybil avait touché assez de vérités pour me renvoyer au trapèze.", "I've never believed in tarot cards, crystal balls or reading horoscopes, but Sybil had touched enough truths to send me back to the trapeze.", 1]]}, "__e": [["Je n'ai jamais cru aux tarots, aux boules de cristal, à l'horoscope... mais Sybil avait touché assez de vérités pour me renvoyer au trapèze.", "I've never believed in tarot cards, crystal balls or reading horoscopes, but Sybil had touched enough truths to send me back to the trapeze.", 1]]}, "__e": [["Elle m'appelait en panique parce que quelqu'un venait de la tirer aux tarots.", "She used to call me up in a panic. Someone did her tarot cards.", 1], ["Aux tarots, la mort n'est pas la mort, mais le changement.", "And in Tarot cards, Death isn't Death. Death means change.", 1], ["Il rentre le soir et me dit qu'il allait jouer aux tarots avec des amis.", "He came home and said he'd forgotten and he had to go and play Tarock with friends.", 1]]}, "dit": {"__C": 1, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez dit tarots ?", "Have you said tarots?", 1]]}, "__e": [["Vous avez dit tarots ?", "Have you said tarots?", 1]]}, "__e": [["Vous avez dit tarots ?", "Have you said tarots?", 1]]}, "mes": {"__C": 4, "que": {"__C": 1, "ce": {"__C": 1, "savoir": {"__C": 1, "__e": [["Veux-tu savoir ce que mes tarots ont à raconter ?", "would you like to know what my tarot cards have to say?", 1]]}, "__e": [["Veux-tu savoir ce que mes tarots ont à raconter ?", "would you like to know what my tarot cards have to say?", 1]]}, "__e": [["Veux-tu savoir ce que mes tarots ont à raconter ?", "would you like to know what my tarot cards have to say?", 1]]}, "chercher": {"__C": 1, "va": {"__C": 1, "allez": {"__C": 1, "__e": [["Allez, va chercher mes tarots.", "Alright, go get my cards.", 1]]}, "__e": [["Allez, va chercher mes tarots.", "Alright, go get my cards.", 1]]}, "__e": [["Allez, va chercher mes tarots.", "Alright, go get my cards.", 1]]}, "lu": {"__C": 1, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu as lu mes tarots.", "Come on, you read my tarot.", 1]]}, "__e": [["Tu as lu mes tarots.", "Come on, you read my tarot.", 1]]}, "__e": [["Tu as lu mes tarots.", "Come on, you read my tarot.", 1]]}, "__e": [["Allez, va chercher mes tarots.", "Alright, go get my cards.", 1], ["Mes tarots étaient bizarres cette semaine et Betty est à peine refroidie.", "My tarot was really funny this week, and Betty's barely cold.", 1], ["Veux-tu savoir ce que mes tarots ont à raconter ?", "would you like to know what my tarot cards have to say?", 1]]}, "__e": [["Je lui ai appris ses premiers tours de magie, je lui ai lu ses premiers tarots, ouvert les yeux sur un monde situé au-delà du nôtre.", "I taught him his first magic, read him his first tarot, opened his eyes to the world beyond our own.", 1], ["Je ne crois pas qu'il me reste beaucoup de temps, mais encore assez pour faire quelques parties de tarots, j'espère.", "I don't think I have much time left, but... enough to play a few games of tarot, I hope.", 1], ["avec plus de temps à sa disposition nous pensons qu'elle peut lire leur vie dans le thé, ou dans les tarots ou dans n'importe quoi.", "WHO THINKS SHE CAN READ TEA LEAVES OR TAROT CARDS OR WHATEVER. IT'S THE GUARD.", 1]]}, "shiatsu": {"__C": 156, "le": {"__C": 28, "sur": {"__C": 1, "article": {"__C": 1, "cet": {"__C": 1, "__e": [["- Et cet article sur le shiatsu, aussi.", "-And that article about shiatsu, too.", 1]]}, "__e": [["- Et cet article sur le shiatsu, aussi.", "-And that article about shiatsu, too.", 1]]}, "__e": [["- Et cet article sur le shiatsu, aussi.", "-And that article about shiatsu, too.", 1]]}, "ou": {"__C": 1, "__e": [["Ou le Shiatsu...", "Or Shiatsu...", 1]]}, "pour": {"__C": 2, "asiatique": {"__C": 1, "__e": [["Asiatique pour le shiatsu, un truc danois pour le Rolfing, bien que techniquement c'est suédois.", "Asian for shiatsu, a little Danish thing for Rolfing, even though technically it's Swedish.", 1]]}, "programmée": {"__C": 1, "est": {"__C": 1, "__e": [["La voiture est programmée pour le shiatsu, le suédois, l'effleurage...", "effleurage...", 1]]}, "__e": [["La voiture est programmée pour le shiatsu, le suédois, l'effleurage...", "effleurage...", 1]]}, "__e": [["La voiture est programmée pour le shiatsu, le suédois, l'effleurage...", "effleurage...", 1], ["Asiatique pour le shiatsu, un truc danois pour le Rolfing, bien que techniquement c'est suédois.", "Asian for shiatsu, a little Danish thing for Rolfing, even though technically it's Swedish.", 1]]}, "__e": [["Je vais prendre le shiatsu tout les jours.", "I'll take he-atsu any day.", 1], ["En plus, le shiatsu, c'est pas mon truc.", "I'm not into shiatsu anyways.", 1], ["Et sinon, le shiatsu, qui est une technique japonaise, où l'on travaille beaucoup avec les pouces.", "Or there's the shiatsu, a Japanese technique with lots of thumb work.", 1]]}, "du": {"__C": 22, "fait": {"__C": 1, "m'a": {"__C": 1, "on": {"__C": 1, "__e": [["On m'a fait du shiatsu, mais ca n'a pas marché.", "Well, of course not.", 1]]}, "__e": [["On m'a fait du shiatsu, mais ca n'a pas marché.", "Well, of course not.", 1]]}, "__e": [["On m'a fait du shiatsu, mais ca n'a pas marché.", "Well, of course not.", 1]]}, "c'est": {"__C": 3, "__e": [["c'est du shiatsu aquatique.", "It's water shiatsu.", 1], ["-C'est du shiatsu.", "and, if necessary, the feet.", 1], ["- C'est du shiatsu. - Attends.", "- Encounter shiatsu.", 1]]}, "fais": {"__C": 2, "je": {"__C": 2, "et": {"__C": 1, "__e": [["Et je fais du shiatsu.", "Mm-hm.", 1]]}, "__e": [["Je fais du shiatsu équin.", "- I do equine shiatsu.", 1], ["Et je fais du shiatsu.", "Mm-hm.", 1]]}, "__e": [["Je fais du shiatsu équin.", "- I do equine shiatsu.", 1], ["Et je fais du shiatsu.", "Mm-hm.", 1]]}, "__e": [["D'habitude, le patient offre un dîner au spécialiste du shiatsu.", "It's customary for the patient to buy dinner for the shiatsu specialist.", 1], ["On m'a fait du shiatsu, mais ca n'a pas marché.", "Well, of course not.", 1], ["Et c'est là que le fils de Benjamin a commencé à me faire du shiatsu. - Ce qui est, apparemment une autre chose qu'il sait faire. - Oh.", "At which point, Benjamin's child started giving me shiatsu.", 1]]}, "massage": {"__C": 18, "un": {"__C": 11, "eu": {"__C": 2, "j'ai": {"__C": 1, "__e": [["J'ai eu une radio, j'ai vu un chiropraticien, j'ai eu un massage shiatsu...", "I've had it X-rayed, I've been to my chiropractor, I've had a shiatsu massage...", 1]]}, "déjà": {"__C": 1, "__e": [["Vous avez déjà eu un massage shiatsu?", "Have you ever had a shiatsu massage?", 1]]}, "__e": [["J'ai eu une radio, j'ai vu un chiropraticien, j'ai eu un massage shiatsu...", "I've had it X-rayed, I've been to my chiropractor, I've had a shiatsu massage...", 1], ["Vous avez déjà eu un massage shiatsu?", "Have you ever had a shiatsu massage?", 1]]}, "fait": {"__C": 2, "deja": {"__C": 1, "__e": [["T'a-t-on deja fait un massage shiatsu ?", "Have you ever had a shiatsu massage?", 1]]}, "ça": {"__C": 1, "__e": [["Mets-le sur ton cou, ça fait un massage Shiatsu.", "Put it on your neck, it gives you Shiatsu massage.", 1]]}, "__e": [["T'a-t-on deja fait un massage shiatsu ?", "Have you ever had a shiatsu massage?", 1], ["Mets-le sur ton cou, ça fait un massage Shiatsu.", "Put it on your neck, it gives you Shiatsu massage.", 1]]}, "__e": [["Mets-le sur ton cou, ça fait un massage Shiatsu.", "Put it on your neck, it gives you Shiatsu massage.", 1], ["Je te paie pour un massage shiatsu, j'aurai mon massage.", "I'm paying you for a shiatsu, and I intend to get a shiatsu.", 1], ["J'ai appelé en bas, et j'ai demandé un massage Shiatsu.", "So I called down, and had a a Shiatsu massage.", 1]]}, "petit": {"__C": 1, "un": {"__C": 1, "et": {"__C": 1, "__e": [["Et un petit massage shiatsu au dos alors ?", "How about a little back shiatsu instead?", 1]]}, "__e": [["Et un petit massage shiatsu au dos alors ?", "How about a little back shiatsu instead?", 1]]}, "__e": [["Et un petit massage shiatsu au dos alors ?", "How about a little back shiatsu instead?", 1]]}, "en": {"__C": 2, "diplômé": {"__C": 1, "est": {"__C": 1, "__e": [["- Il est diplômé en massage shiatsu.", "- He's certified in shiatsu massage.", 1]]}, "__e": [["- Il est diplômé en massage shiatsu.", "- He's certified in shiatsu massage.", 1]]}, "__e": [["En massage shiatsu.", "- Shiatsu massage.", 1], ["- Il est diplômé en massage shiatsu.", "- He's certified in shiatsu massage.", 1]]}, "__e": [["Je te paie pour un massage shiatsu, j'aurai mon massage.", "I'm paying you for a shiatsu, and I intend to get a shiatsu.", 1], ["\"À Ellie, je laisse ma barre de massage shiatsu, comme elle me l'emprunte à la moindre occasion.\"", "Yeah. \"And to Ellie, I leave my shiatsu massage bar, since she borrowed it every chance she could.\"", 1], ["J'ai appelé en bas, et j'ai demandé un massage Shiatsu.", "So I called down, and had a a Shiatsu massage.", 1]]}, "un": {"__C": 7, "aussi": {"__C": 1, "a": {"__C": 1, "il": {"__C": 1, "__e": [["Il a aussi un shiatsu.", "Ooh. It also has shiatsu.", 1]]}, "__e": [["Il a aussi un shiatsu.", "Ooh. It also has shiatsu.", 1]]}, "__e": [["Il a aussi un shiatsu.", "Ooh. It also has shiatsu.", 1]]}, "ou": {"__C": 1, "suédois": {"__C": 1, "un": {"__C": 1, "__e": [["Qu'est-ce que tu préfères ? Un suédois ou un shiatsu ? Viens.", "Will it be Swedish or shiatsu massage today?", 1]]}, "__e": [["Qu'est-ce que tu préfères ? Un suédois ou un shiatsu ? Viens.", "Will it be Swedish or shiatsu massage today?", 1]]}, "__e": [["Qu'est-ce que tu préfères ? Un suédois ou un shiatsu ? Viens.", "Will it be Swedish or shiatsu massage today?", 1]]}, "brad": {"__C": 1, "__e": [["Brad, un shiatsu pour Sandra, s'il te plaît.", "Brad, some shiatsu for Sandra, please? Let's see some happy faces.", 1]]}, "__e": [["Brad, un shiatsu pour Sandra, s'il te plaît.", "Brad, some shiatsu for Sandra, please? Let's see some happy faces.", 1], ["Qu'est-ce que tu préfères ? Un suédois ou un shiatsu ? Viens.", "Will it be Swedish or shiatsu massage today?", 1], ["Ça ira mieux avec un shiatsu et un martini. À tout à l'heure.", "Eh, nothing that a shiatsu and a pomegranate Martini can't cure.", 1]]}, "massages": {"__C": 7, "les": {"__C": 2, "pas": {"__C": 1, "connaissez": {"__C": 1, "__e": [["Vous ne connaissez pas les massages shiatsu ?", "Are you not familiar with shiatsu massage?", 1]]}, "__e": [["Vous ne connaissez pas les massages shiatsu ?", "Are you not familiar with shiatsu massage?", 1]]}, "faites": {"__C": 1, "vous": {"__C": 1, "__e": [["- Vous faites les massages shiatsu ?", "- Can you do a shiatsu massage?", 1]]}, "__e": [["- Vous faites les massages shiatsu ?", "- Can you do a shiatsu massage?", 1]]}, "__e": [["- Vous faites les massages shiatsu ?", "- Can you do a shiatsu massage?", 1], ["Vous ne connaissez pas les massages shiatsu ?", "Are you not familiar with shiatsu massage?", 1]]}, "ces": {"__C": 1, "de": {"__C": 1, "parler": {"__C": 1, "__e": [["Ça m'a plu de parler de ces massages Shiatsu.", "So I enjoyed talking to you about that whole shiatsu thing.", 1]]}, "__e": [["Ça m'a plu de parler de ces massages Shiatsu.", "So I enjoyed talking to you about that whole shiatsu thing.", 1]]}, "__e": [["Ça m'a plu de parler de ces massages Shiatsu.", "So I enjoyed talking to you about that whole shiatsu thing.", 1]]}, "des": {"__C": 2, "faire": {"__C": 1, "pour": {"__C": 1, "__e": [["Orage est excellente pour faire des massages shiatsu, tu sais, tirer, serrer, frotter.", "Thunderstorm is real good with shiatsu massaging, you know, pulling, squeezing, rubbing.", 1]]}, "__e": [["Orage est excellente pour faire des massages shiatsu, tu sais, tirer, serrer, frotter.", "Thunderstorm is real good with shiatsu massaging, you know, pulling, squeezing, rubbing.", 1]]}, "tout": {"__C": 1, "de": {"__C": 1, "__e": [["On offre de tout, des massages shiatsu relaxants aux soins nettoyants pour le visage.", "We offer everything from soothing shiatsu massages to cleansing facials.", 1]]}, "__e": [["On offre de tout, des massages shiatsu relaxants aux soins nettoyants pour le visage.", "We offer everything from soothing shiatsu massages to cleansing facials.", 1]]}, "__e": [["On offre de tout, des massages shiatsu relaxants aux soins nettoyants pour le visage.", "We offer everything from soothing shiatsu massages to cleansing facials.", 1], ["Orage est excellente pour faire des massages shiatsu, tu sais, tirer, serrer, frotter.", "Thunderstorm is real good with shiatsu massaging, you know, pulling, squeezing, rubbing.", 1]]}, "__e": [["Vous ne connaissez pas les massages shiatsu ?", "Are you not familiar with shiatsu massage?", 1], ["Ça m'a plu de parler de ces massages Shiatsu.", "So I enjoyed talking to you about that whole shiatsu thing.", 1], ["Orage est excellente pour faire des massages shiatsu, tu sais, tirer, serrer, frotter.", "Thunderstorm is real good with shiatsu massaging, you know, pulling, squeezing, rubbing.", 1]]}, "de": {"__C": 26, "pas": {"__C": 2, "fait": {"__C": 1, "ne": {"__C": 1, "__e": [["Elle ne fait pas de shiatsu mais je te jure, elle est douée.", "She doesn't do shiatsu, but I swear, she is gifted.", 1]]}, "__e": [["Elle ne fait pas de shiatsu mais je te jure, elle est douée.", "She doesn't do shiatsu, but I swear, she is gifted.", 1]]}, "__e": [["Pas de shiatsu pour toi.", "No shiatsu for you.", 1], ["Elle ne fait pas de shiatsu mais je te jure, elle est douée.", "She doesn't do shiatsu, but I swear, she is gifted.", 1]]}, "points": {"__C": 8, "ses": {"__C": 3, "relâcher": {"__C": 1, "__e": [["En réalité, tant que votre ami boit le sang de ces quatre poissons colorés, j'utiliserai mon art martial pour relâcher ses points de shiatsu de ren et du et laisserai le sang des quatre poissons colorés passer à travers ses veines et ses artères.", "Actually as long as your friend drinks this four-colored fish blood, I use my martial arts skills to release his ren and du acupressure points, and let the four colored fish blood pass through his various channels and eight veins.", 1]]}, "pas": {"__C": 1, "__e": [["Ne vous inquiétez pas, ses points de shiatsu du Ren et du Du ne sont plus bloqués.", "Don's worry, his Ren and Du acupressure are safe now.", 1]]}, "__e": [["Ses points de shiatsu doivent avoir été scellés.", "Her acupressure points must have been sealed.", 1], ["En réalité, tant que votre ami boit le sang de ces quatre poissons colorés, j'utiliserai mon art martial pour relâcher ses points de shiatsu de ren et du et laisserai le sang des quatre poissons colorés passer à travers ses veines et ses artères.", "Actually as long as your friend drinks this four-colored fish blood, I use my martial arts skills to release his ren and du acupressure points, and let the four colored fish blood pass through his various channels and eight veins.", 1], ["Ne vous inquiétez pas, ses points de shiatsu du Ren et du Du ne sont plus bloqués.", "Don's worry, his Ren and Du acupressure are safe now.", 1]]}, "des": {"__C": 2, "mer": {"__C": 2, "__e": [["Le point de shiatsu du ren est la mer des points de shiatsu du ying.", "Ren acupressure point is the ocean of the ying acupressure points.", 1], ["Le point de shiatsu de du est la mer des points de shiatsu du yang.", "Du acupressure point is the ocean of the yang acupressure points.", 1]]}, "__e": [["Le point de shiatsu du ren est la mer des points de shiatsu du ying.", "Ren acupressure point is the ocean of the ying acupressure points.", 1], ["Le point de shiatsu de du est la mer des points de shiatsu du yang.", "Du acupressure point is the ocean of the yang acupressure points.", 1]]}, "__e": [["En concentrant mon énergie pour l'aider à ouvrir les points de shiatsu du Ren et du Du, et laisser le sang des quatre poissons colorés couler dans son corps et couler à travers tous les canaux des 8 artères.", "By focusing my energy to help him open up the Ren and Du acupressure points, Let the Four Color Fish blood flow in his entire body, and go through all of his 8 pulses.", 1], ["En réalité, tant que votre ami boit le sang de ces quatre poissons colorés, j'utiliserai mon art martial pour relâcher ses points de shiatsu de ren et du et laisserai le sang des quatre poissons colorés passer à travers ses veines et ses artères.", "Actually as long as your friend drinks this four-colored fish blood, I use my martial arts skills to release his ren and du acupressure points, and let the four colored fish blood pass through his various channels and eight veins.", 1], ["Ne vous inquiétez pas, ses points de shiatsu du Ren et du Du ne sont plus bloqués.", "Don's worry, his Ren and Du acupressure are safe now.", 1]]}, "point": {"__C": 5, "le": {"__C": 3, "__e": [["Le point de shiatsu du ren est la mer des points de shiatsu du ying.", "Ren acupressure point is the ocean of the ying acupressure points.", 1], ["Le point de shiatsu se libérera lui-même dans deux heures.", "The qi point will open up by itself within two hours.", 1], ["Le point de shiatsu de du est la mer des points de shiatsu du yang.", "Du acupressure point is the ocean of the yang acupressure points.", 1]]}, "votre": {"__C": 1, "bloque": {"__C": 1, "__e": [["Je bloque votre point de shiatsu muet parce que j'ai peur tu puisses nous faire remarquer.", "I block your mute acupressure point because I am afraid you might give us out.", 1]]}, "__e": [["Je bloque votre point de shiatsu muet parce que j'ai peur tu puisses nous faire remarquer.", "I block your mute acupressure point because I am afraid you might give us out.", 1]]}, "__e": [["Le point de shiatsu se libérera lui-même dans deux heures.", "The qi point will open up by itself within two hours.", 1], ["Le point de shiatsu de du est la mer des points de shiatsu du yang.", "Du acupressure point is the ocean of the yang acupressure points.", 1], ["Je bloque votre point de shiatsu muet parce que j'ai peur tu puisses nous faire remarquer.", "I block your mute acupressure point because I am afraid you might give us out.", 1]]}, "__e": [["Elle ne fait pas de shiatsu mais je te jure, elle est douée.", "She doesn't do shiatsu, but I swear, she is gifted.", 1], ["C'est là que je réalise que j'aurais pu faire 60 minutes de shiatsu au même prix.", "And let's mark this as the exact moment when I realized I could've had a 60-minute shiatsu - for the exact same price.", 1], ["J'ai fait 18 mois de cours et suis entrée à l'Institut de Shiatsu en me disant que je ferais ça le temps de trouver ce dont j'ai vraiment envie.", "So I took 18 months of classes and I went to the Shiatsu Institute thinking... I'd do it until I figure out what I really want to do.", 1]]}, "__e": [["J'ai un truc coincé là, dans la nuque et... j'ai vu que t'étais douée en shiatsu, je me suis dit...", "I have something that... that's stuck there, in the neck, and... I saw that you were really good at shiatsu. I said to myself:", 1], ["Et c'est là que le fils de Benjamin a commencé à me faire du shiatsu. - Ce qui est, apparemment une autre chose qu'il sait faire. - Oh.", "At which point, Benjamin's child started giving me shiatsu.", 1], ["J'ai fait 18 mois de cours et suis entrée à l'Institut de Shiatsu en me disant que je ferais ça le temps de trouver ce dont j'ai vraiment envie.", "So I took 18 months of classes and I went to the Shiatsu Institute thinking... I'd do it until I figure out what I really want to do.", 1]]}, "dnc": {"__C": 58, "le": {"__C": 20, "perdez": {"__C": 1, "le": {"__C": 1, "vous": {"__C": 1, "__e": [["Si vous le perdez, le DNC va débarquer chez vous.", "If you lose them, the DNC will come to your house.", 1]]}, "__e": [["Si vous le perdez, le DNC va débarquer chez vous.", "If you lose them, the DNC will come to your house.", 1]]}, "__e": [["Si vous le perdez, le DNC va débarquer chez vous.", "If you lose them, the DNC will come to your house.", 1]]}, "et": {"__C": 3, "poste": {"__C": 1, "son": {"__C": 1, "__e": [["Elle a dit que le Gouverneur Colquitt démissionnerait de son poste, et le DNC pense que je devrais me présenter pour être gouverneur.", "She said that Governor Colquitt might be stepping down, and the DNC thinks that I should run for governor.", 1]]}, "__e": [["Elle a dit que le Gouverneur Colquitt démissionnerait de son poste, et le DNC pense que je devrais me présenter pour être gouverneur.", "She said that Governor Colquitt might be stepping down, and the DNC thinks that I should run for governor.", 1]]}, "démocrate": {"__C": 1, "candidat": {"__C": 1, "__e": [["Mais d'accord, nous ne les ferons pas tuer parce que le projet Ruby est déjà en cours comme nous l'avons fait en recrutant agents secrets à planter à l'intérieur des deux la campagne du candidat démocrate et le DNC.", "But fine, we won't have them killed because Project Ruby is already underway as we have recruited covert operatives to plant inside both the Democratic candidate's campaign and the DNC.", 1]]}, "__e": [["Mais d'accord, nous ne les ferons pas tuer parce que le projet Ruby est déjà en cours comme nous l'avons fait en recrutant agents secrets à planter à l'intérieur des deux la campagne du candidat démocrate et le DNC.", "But fine, we won't have them killed because Project Ruby is already underway as we have recruited covert operatives to plant inside both the Democratic candidate's campaign and the DNC.", 1]]}, "__e": [["Elle a dit que le Gouverneur Colquitt démissionnerait de son poste, et le DNC pense que je devrais me présenter pour être gouverneur.", "She said that Governor Colquitt might be stepping down, and the DNC thinks that I should run for governor.", 1], ["Et le DNC aime un candidat avec de fortes valeurs familiales, et le grand Claire Haas déteste perdre.", "And the DNC loves a candidate with strong family values, and the great Claire Haas hates losing.", 1], ["Mais d'accord, nous ne les ferons pas tuer parce que le projet Ruby est déjà en cours comme nous l'avons fait en recrutant agents secrets à planter à l'intérieur des deux la campagne du candidat démocrate et le DNC.", "But fine, we won't have them killed because Project Ruby is already underway as we have recruited covert operatives to plant inside both the Democratic candidate's campaign and the DNC.", 1]]}, "pas": {"__C": 1, "contactée": {"__C": 1, "été": {"__C": 1, "__e": [["Elle a été contactée pas le DNC, et ils pensent qu'elle a de grandes chances de gagner l'élection.", "Yeah, she got approached by the DNC, and they think she has a great shot to win.", 1]]}, "__e": [["Elle a été contactée pas le DNC, et ils pensent qu'elle a de grandes chances de gagner l'élection.", "Yeah, she got approached by the DNC, and they think she has a great shot to win.", 1]]}, "__e": [["Elle a été contactée pas le DNC, et ils pensent qu'elle a de grandes chances de gagner l'élection.", "Yeah, she got approached by the DNC, and they think she has a great shot to win.", 1]]}, "__e": [["Elle a été contactée pas le DNC, et ils pensent qu'elle a de grandes chances de gagner l'élection.", "Yeah, she got approached by the DNC, and they think she has a great shot to win.", 1], ["Mais d'accord, nous ne les ferons pas tuer parce que le projet Ruby est déjà en cours comme nous l'avons fait en recrutant agents secrets à planter à l'intérieur des deux la campagne du candidat démocrate et le DNC.", "But fine, we won't have them killed because Project Ruby is already underway as we have recruited covert operatives to plant inside both the Democratic candidate's campaign and the DNC.", 1], ["Un homme de 27 ans qui travaille pour le DNC a reçu une balle dans le dos, assassiné", "There's a 27-year-old that works for the DNC, who was shot in the back, murdered", 1]]}, "du": {"__C": 18, "membres": {"__C": 2, "des": {"__C": 2, "d'appels": {"__C": 2, "__e": [["Tu n'imagines pas le nombre d'appels des membres du DNC.", "You can't believe the calls I'm getting from DNC membership.", 1]]}, "__e": [["Tu n'imagines pas le nombre d'appels recus des membres du DNC. Des représentants des Etats.", "You can't believe the calls I'm getting from the DNC membership.", 1], ["Tu n'imagines pas le nombre d'appels des membres du DNC.", "You can't believe the calls I'm getting from DNC membership.", 1]]}, "__e": [["Tu n'imagines pas le nombre d'appels recus des membres du DNC. Des représentants des Etats.", "You can't believe the calls I'm getting from the DNC membership.", 1], ["Tu n'imagines pas le nombre d'appels des membres du DNC.", "You can't believe the calls I'm getting from DNC membership.", 1]]}, "règles": {"__C": 1, "les": {"__C": 1, "selon": {"__C": 1, "__e": [["Hé, c'est pas trop marrant ça... cette année, le nominé démocrate serait décidé par un super-duper délégué... des initiés politiques qui n'ont même pas à écouter les votants du tout, des initiés qui, selon les Règles du DNC,", "Hey, it's kind of fun— This year, the democratic nominee might be decided by super-duper delegates— political insiders who don't have to listen to the voters at all, insiders who, according to DNC rules, are allowed to and do accept money from the candidates,", 1]]}, "__e": [["Hé, c'est pas trop marrant ça... cette année, le nominé démocrate serait décidé par un super-duper délégué... des initiés politiques qui n'ont même pas à écouter les votants du tout, des initiés qui, selon les Règles du DNC,", "Hey, it's kind of fun— This year, the democratic nominee might be decided by super-duper delegates— political insiders who don't have to listen to the voters at all, insiders who, according to DNC rules, are allowed to and do accept money from the candidates,", 1]]}, "__e": [["Hé, c'est pas trop marrant ça... cette année, le nominé démocrate serait décidé par un super-duper délégué... des initiés politiques qui n'ont même pas à écouter les votants du tout, des initiés qui, selon les Règles du DNC,", "Hey, it's kind of fun— This year, the democratic nominee might be decided by super-duper delegates— political insiders who don't have to listen to the voters at all, insiders who, according to DNC rules, are allowed to and do accept money from the candidates,", 1]]}, "tête": {"__C": 1, "la": {"__C": 1, "à": {"__C": 1, "__e": [["- Il est à la tête du DNC. - Quoi ?", "He's the head of the DNC.", 1]]}, "__e": [["- Il est à la tête du DNC. - Quoi ?", "He's the head of the DNC.", 1]]}, "__e": [["- Il est à la tête du DNC. - Quoi ?", "He's the head of the DNC.", 1]]}, "__e": [["Vous avez un membre du personnel du DNC mort qui ne peut pas se défendre", "You have a dead DNC staffer that can't defend himself", 1], ["Tout comme je devine que la direction du DNC sera ravie d'avoir une copie de ceci vu que les élections approchent.", "Just like I'm guessing that the head of the D.N.C. would be thrilled to have a copy of this as we head into the next election.", 1], ["Il se sont fait prendre en entrant par effraction au siège du DNC, mais ils ont d'abord cambriolé une chambre un étage au dessus.", "They got caught breaking into the DNC headquarters, but first they broke into a hotel room one floor up.", 1]]}, "ou": {"__C": 1, "du": {"__C": 1, "pas": {"__C": 1, "profitez": {"__C": 1}}}, "__e": [["Vous ne profitez pas du RNC ou DNC (comité des partis Rep/dem levant les fonds) et de leurs infrastructures (comité des partis Rep/dem levant les fonds)", "You have to be serious about fundraising. You don't have the benefit of an R.N.C. Or a D.N.C. Behind you--no infrastructure.", 1]]}, "au": {"__C": 5, "russell": {"__C": 1, "de": {"__C": 1, "supporters": {"__C": 1, "__e": [["Des lettres de supporters de Russell au DNC l'exhortent à protéger la primaire du New Hampshire.", "Letters from Russell supporters to the DNC... ... urgingthemto protect the New Hampshire primary.", 1]]}, "__e": [["Des lettres de supporters de Russell au DNC l'exhortent à protéger la primaire du New Hampshire.", "Letters from Russell supporters to the DNC... ... urgingthemto protect the New Hampshire primary.", 1]]}, "__e": [["Des lettres de supporters de Russell au DNC l'exhortent à protéger la primaire du New Hampshire.", "Letters from Russell supporters to the DNC... ... urgingthemto protect the New Hampshire primary.", 1]]}, "bosse": {"__C": 1, "qui": {"__C": 1, "janet": {"__C": 1, "__e": [["J'ai eu une conversation assez intéressante avec Janet qui bosse au DNC ce soir.", "I had a pretty interesting conversation with Janet from the DNC tonight.", 1]]}, "__e": [["J'ai eu une conversation assez intéressante avec Janet qui bosse au DNC ce soir.", "I had a pretty interesting conversation with Janet from the DNC tonight.", 1]]}, "__e": [["J'ai eu une conversation assez intéressante avec Janet qui bosse au DNC ce soir.", "I had a pretty interesting conversation with Janet from the DNC tonight.", 1]]}, "périmètre": {"__C": 1, "le": {"__C": 1, "sur": {"__C": 1, "__e": [["Sa demande pour travailler sur le périmètre au DNC à New York, lui a donné accès au Grand Central.", "Her request to work perimeter detail at the DNC in New York, giving her access to Grand Central.", 1]]}, "__e": [["Sa demande pour travailler sur le périmètre au DNC à New York, lui a donné accès au Grand Central.", "Her request to work perimeter detail at the DNC in New York, giving her access to Grand Central.", 1]]}, "__e": [["Sa demande pour travailler sur le périmètre au DNC à New York, lui a donné accès au Grand Central.", "Her request to work perimeter detail at the DNC in New York, giving her access to Grand Central.", 1]]}, "__e": [["Tout le monde au DNC salue votre idée.", "Listen, everyone at the DNC applauds your innovation.", 1], ["J'ai eu une conversation assez intéressante avec Janet qui bosse au DNC ce soir.", "I had a pretty interesting conversation with Janet from the DNC tonight.", 1], ["Sa demande pour travailler sur le périmètre au DNC à New York, lui a donné accès au Grand Central.", "Her request to work perimeter detail at the DNC in New York, giving her access to Grand Central.", 1]]}, "des": {"__C": 2, "recruteur": {"__C": 1, "du": {"__C": 1, "côté": {"__C": 1, "__e": [["Alors, j'ai pris un siège à côté du recruteur des DNC.", "So, I got myself a seat next to the talent scout from BLOW.", 1]]}, "__e": [["Alors, j'ai pris un siège à côté du recruteur des DNC.", "So, I got myself a seat next to the talent scout from BLOW.", 1]]}, "__e": [["Alors, j'ai pris un siège à côté du recruteur des DNC.", "So, I got myself a seat next to the talent scout from BLOW.", 1]]}, "m": {"__C": 1, "voici": {"__C": 1, "liberty": {"__C": 1}}}, "__e": [["Liberty, voici M. Saticoy des DNC.", "Liberty, this is Mr. Saticoy from the Black Ladies Of Wrestling.", 1], ["Alors, j'ai pris un siège à côté du recruteur des DNC.", "So, I got myself a seat next to the talent scout from BLOW.", 1]]}, "la": {"__C": 3, "écoute": {"__C": 1, "sur": {"__C": 1, "mettre": {"__C": 1, "__e": [["Cet imbécile de Quaker nous a embauchés pour mettre sur écoute la DNC Pendant ce temps, il s'enregistrait lui-même !", "That dumb Quaker hired us to bug the DNC meanwhile, he was taping himself!", 1]]}, "__e": [["Cet imbécile de Quaker nous a embauchés pour mettre sur écoute la DNC Pendant ce temps, il s'enregistrait lui-même !", "That dumb Quaker hired us to bug the DNC meanwhile, he was taping himself!", 1]]}, "__e": [["Cet imbécile de Quaker nous a embauchés pour mettre sur écoute la DNC Pendant ce temps, il s'enregistrait lui-même !", "That dumb Quaker hired us to bug the DNC meanwhile, he was taping himself!", 1]]}, "à": {"__C": 1, "russie": {"__C": 1, "la": {"__C": 1, "__e": [["Précisément... toute ce narratif de collusion russe, c'est-à-dire, je pense c'était un récit assez stupide, que des e-mails auraient été volés par la Russie à la DNC ce sont des fondements qui n'ont pas été validés", "Precisely... this whole Russian collusion narrative, which is, I think actually quite a foolish narrative, that the emails were stolen by Russia from the DNC these are premises that have not been validated", 1]]}, "__e": [["Précisément... toute ce narratif de collusion russe, c'est-à-dire, je pense c'était un récit assez stupide, que des e-mails auraient été volés par la Russie à la DNC ce sont des fondements qui n'ont pas été validés", "Precisely... this whole Russian collusion narrative, which is, I think actually quite a foolish narrative, that the emails were stolen by Russia from the DNC these are premises that have not been validated", 1]]}, "__e": [["Précisément... toute ce narratif de collusion russe, c'est-à-dire, je pense c'était un récit assez stupide, que des e-mails auraient été volés par la Russie à la DNC ce sont des fondements qui n'ont pas été validés", "Precisely... this whole Russian collusion narrative, which is, I think actually quite a foolish narrative, that the emails were stolen by Russia from the DNC these are premises that have not been validated", 1]]}, "de": {"__C": 1, "employé": {"__C": 1, "l'ancien": {"__C": 1, "__e": [["Des preuves récemment découvertes montrent que l'ancien employé de la DNC de 27 ans communiquait en fait avec WikiLeaks", "Newly discovered evidence shows that the 27-year-old former DNC employee was in fact communicating with WikiLeaks", 1]]}, "__e": [["Des preuves récemment découvertes montrent que l'ancien employé de la DNC de 27 ans communiquait en fait avec WikiLeaks", "Newly discovered evidence shows that the 27-year-old former DNC employee was in fact communicating with WikiLeaks", 1]]}, "__e": [["Des preuves récemment découvertes montrent que l'ancien employé de la DNC de 27 ans communiquait en fait avec WikiLeaks", "Newly discovered evidence shows that the 27-year-old former DNC employee was in fact communicating with WikiLeaks", 1]]}, "__e": [["Cet imbécile de Quaker nous a embauchés pour mettre sur écoute la DNC Pendant ce temps, il s'enregistrait lui-même !", "That dumb Quaker hired us to bug the DNC meanwhile, he was taping himself!", 1], ["Des preuves récemment découvertes montrent que l'ancien employé de la DNC de 27 ans communiquait en fait avec WikiLeaks", "Newly discovered evidence shows that the 27-year-old former DNC employee was in fact communicating with WikiLeaks", 1], ["Précisément... toute ce narratif de collusion russe, c'est-à-dire, je pense c'était un récit assez stupide, que des e-mails auraient été volés par la Russie à la DNC ce sont des fondements qui n'ont pas été validés", "Precisely... this whole Russian collusion narrative, which is, I think actually quite a foolish narrative, that the emails were stolen by Russia from the DNC these are premises that have not been validated", 1]]}, "__e": [["Sa demande pour travailler sur le périmètre au DNC à New York, lui a donné accès au Grand Central.", "Her request to work perimeter detail at the DNC in New York, giving her access to Grand Central.", 1], ["Il se sont fait prendre en entrant par effraction au siège du DNC, mais ils ont d'abord cambriolé une chambre un étage au dessus.", "They got caught breaking into the DNC headquarters, but first they broke into a hotel room one floor up.", 1], ["Dnc pendant que je prépare un powerpoint, tu sais et... et cite la dernière loi, elle joue avec ses cheveux et se moque des clients, et son décolleté est carrément une autre personne dans la pièce !", "Okay, so, while I am powerpointing, you know, and... and citing the latest legislation, she's flipping her hair and giggling at the client, and her cleavage is like a whole other person in the room!", 1]]}}