{"retiens": {"__C": 4745, "me": {"__C": 602, "ne": {"__C": 107, "je": {"__C": 20, "si": {"__C": 1, "__e": [["Si je ne me retiens pas, je vais mourir de rire.", "It's hard not to burst out laughing, and die of laughter in the end.", 1]]}, "alors": {"__C": 2, "__e": [["D'accord, alors je ne me retiens pas.", "Okay, then I won't hold back.", 1], ["- Alors, je ne me retiens pas. Tu veux savoir si je m'en rends compte ?", "Honoo sae mo itetsuita", 1]]}, "__e": [["Je ne me retiens pas parce que j'ai la tête vide.", "I don't hold it in because I'm empty-headed.", 1], ["Si je ne me retiens pas, je vais mourir de rire.", "It's hard not to burst out laughing, and die of laughter in the end.", 1], ["- Alors, je ne me retiens pas. Tu veux savoir si je m'en rends compte ?", "Honoo sae mo itetsuita", 1]]}, "tu": {"__C": 12, "et": {"__C": 2, "__e": [["Et tu ne me retiens plus ?", "And you aren't preventing me?", 1], ["Bonne chance. Je suis à peine resté et tu ne me retiens pas ?", "Come back soon. huh?", 1]]}, "chéri": {"__C": 1, "__e": [["Chéri, tu ne me retiens pas.", "Honey, you're not keeping me.", 1]]}, "__e": [["Tu ne me retiens pas, j'ai décidé de rester!", "You're not keeping me here, I'm keeping me here!", 1], ["Non, tu ne me retiens pas du tout.", "Actually, you're not keeping me at all.", 1], ["Bonne chance. Je suis à peine resté et tu ne me retiens pas ?", "Come back soon. huh?", 1]]}, "__e": [["Ne me retiens pas, je ne veux pas de toi.", "\"I don't want you on my way.\"", 1], ["- Alors, je ne me retiens pas. Tu veux savoir si je m'en rends compte ?", "Honoo sae mo itetsuita", 1], ["\"Et ce petit garçon est venu vous dire : 'Ne me retiens plus.'\"", "\"This boy is asking you to let him go.", 1]]}, "je": {"__C": 419, "mais": {"__C": 57, "pleurer": {"__C": 3, "__e": [["J'aurais voulu pleurer, mais je me retiens.", "I want to cry my eyes out, but I'm repressing it.", 1], ["Certaines personnes ont beaucoup de peine. Elles sont tristes pour tout ce qui m'est arrivé. Des fois, j'ai envie de pleurer, mais je me retiens.", "You know, some people, they feel really bad and sad that everything happened to me and... you know, sometimes it feels like you want to cry, but you can't.", 1], ["\"J'ai envie de pleurer, \"mais je me retiens car je ferais pleurer maman et papa.", "\"I feel like crying, but I hold it inside because otherwise Mom and Dad also cry.\"", 1]]}, "dire": {"__C": 3, "__e": [["J'aurais plein de choses à lui dire, mais je me retiens, je suis timide.", "There's lots I'd like to say to him, but I keep holding back. I feel bashful.", 1], ["J'ai beaucoup à dire, mais je me retiens.", "I have a lot to say, but I'm holding back.", 1], ["Il y a quelque chose que j'ai envie de dire, mais je me retiens.", "I have something I want to say but I'm holding it in.", 1]]}, "__e": [["Je suis en colère, mais je me retiens, car il se sent encore plus mal.", "I'm angry too, but I'm holding it back since he feels worse.", 1], ["J'ai beaucoup de choses à demander. Mais je me retiens, tu sais ?", "I have so much to ask, but I'm just holding it.", 1], ["Il y a quelque chose que j'ai envie de dire, mais je me retiens.", "I have something I want to say but I'm holding it in.", 1]]}, "que": {"__C": 34, "parce": {"__C": 3, "__e": [["J'ai contracté la mienne parce que je me retiens trop longtemps.", "I got mine because I held in my pee too long.", 1], ["- Parce que je me retiens.", "That's because I hold back You hold back?", 1], ["Parce que je me retiens vraiment de ne pas te retourner et te baiser, là.", "'Cause it's taking everything I got not to throw you down and fuck you right now.", 1]]}, "heure": {"__C": 2, "__e": [["Ça fait une heure que je me retiens.", "I've been holding my pee for an hour.", 1], ["Laisse-moi tranquille! Ça fait une heure que je me retiens!", "Stand back, I been holding this for the last hour!", 1]]}, "__e": [["Peut-être que je me retiens de pas vous tuer tout de suite.", "Then again, maybe I'm doing everything I can to stop myself from killing you right where you stand.", 1], ["Parce que je me retiens vraiment de ne pas te retourner et te baiser, là.", "'Cause it's taking everything I got not to throw you down and fuck you right now.", 1], ["Dans ce cas, je vais vous dire ce que je me retiens de vous dire depuis trois ans.", "In that case, I will say what I have kept to myself for the past three years.", 1]]}, "__e": [["Si je meurs, je pense que ma maman et ma sœur vont mourir, voilà pourquoi je me retiens et fais de mon mieux pour vivre.", "If I die, I think my mom and my sister will die, so that's why I hold it in, and am doing my best to live.", 1], ["Dans ce cas, je vais vous dire ce que je me retiens de vous dire depuis trois ans.", "In that case, I will say what I have kept to myself for the past three years.", 1], ["Je me retiens de boire.", "I refrain from drinking.", 0]]}, "tu": {"__C": 53, "si": {"__C": 7, "mais": {"__C": 1, "__e": [["Mais si tu me retiens", "\"But if you hold me", 1]]}, "cela": {"__C": 1, "__e": [["Si tu fais cela, si tu me retiens ici, Sauron s'en emparera!", "Saruman, if you do this if you delay me here, Sauron will surely get it then.", 1]]}, "__e": [["Si tu me retiens ici pour me guérir, Paul...", "If you're holding me here to heal me, Paul...", 1], ["J'y serai. Sauf si tu me retiens au téléphone.", "It'll happen, unless you keep me on the phone.", 1], ["Mais je ne peux pas le faire, si tu me retiens.", "But I can't do that if you keep holding me at arm's length.", 1]]}, "et": {"__C": 7, "côté": {"__C": 2, "__e": [["Tu es censée être de mon côté et tu me retiens.", "You're my mom, you're supposed to be on my side, And you're holding me back.", 1]]}, "partir": {"__C": 1, "__e": [["Tu ne me laisses pas partir et tu me retiens contre ma volonté. Comment appelles-tu ça ?", "You won't let me leave here, you've got me against my will, what would you call it?", 1]]}, "__e": [["Je commençais à voler et tu me retiens !", "I just started to fly, and I feel like you won't let me.", 1], ["Et tu me retiens ici.", "And you keep me here.", 1], ["Tu es censée être de mon côté et tu me retiens.", "You're my mom, you're supposed to be on my side, And you're holding me back.", 1]]}, "__e": [["Tu me retiens ici parce que tu as peur.", "You're just keeping me here because you're afraid.", 1], ["Tu dis que tu veux m'aider, mais tu me retiens ici.", "You say you're trying to help me, but you're holding me here.", 1], ["Mais je ne peux pas le faire, si tu me retiens.", "But I can't do that if you keep holding me at arm's length.", 1]]}, "__e": [["Si je meurs, je pense que ma maman et ma sœur vont mourir, voilà pourquoi je me retiens et fais de mon mieux pour vivre.", "If I die, I think my mom and my sister will die, so that's why I hold it in, and am doing my best to live.", 1], ["Dans ce cas, je vais vous dire ce que je me retiens de vous dire depuis trois ans.", "In that case, I will say what I have kept to myself for the past three years.", 1], ["Je me retiens de boire.", "I refrain from drinking.", 0]]}, "je": {"__C": 663, "que": {"__C": 90, "ce": {"__C": 36, "tout": {"__C": 5, "__e": [["C'est tout ce que je retiens.", "End of story.", 1], ["C'est fou tout ce que je retiens !", "It's amazing what I retain, huh?", 1], ["Je prends des drogues pour apprendre et tout ce que je retiens c'est cette conversation.", "No, I haven't got time. I'm taking learning drugs and all I'm memorising is this conversation.", 1]]}, "c'est": {"__C": 4, "__e": [["C'est ce que je retiens.", "And be yourself. That's what I've earned.", 1], ["C'est ce que je retiens de ce parcours. Ça vaut tout l'or du monde. Ben.", "And so if that's what I get out of this journey, it's worth everything for me.", 1], ["C'est ce que je retiens de cette histoire.", "You see, that's what I'm taking from that story.", 1]]}, "__e": [["Et ce que je retiens, c'est qu'en prison ou non, on est une équipe.", "And what I got out of it, no matter was you incarcerated or not, we are one.", 1], ["Ce que je retiens avant tout de tout ça, c'est de ne pas remettre les choses à plus tard, voyez ?", "I think the one thing I've learned from all of this is don't leave things to deal with later, you know?", 1], ["Ce que je retiens de tout ça, c'est que votre fille n'a pas pu être une petite fille.", "When we find Rebecca. When you find her...", 1]]}, "ça": {"__C": 4, "pour": {"__C": 1, "__e": [["C'est pour ça que je retiens le sang de couler.", "That's why I'm holding the blood in.", 1]]}, "c'est": {"__C": 2, "__e": [["Mais je ne t'aurais pas rencontrée, c'est ça que je retiens.", "But I would have never met you... so I'll take this.", 1], ["Moi, c'est ça que je retiens.", "It's certainly the one I'm focusing on.", 1]]}, "__e": [["Mais je ne t'aurais pas rencontrée, c'est ça que je retiens.", "But I would have never met you... so I'll take this.", 1], ["C'est pour ça que je retiens le sang de couler.", "That's why I'm holding the blood in.", 1], ["Moi, c'est ça que je retiens.", "It's certainly the one I'm focusing on.", 1]]}, "__e": [["Et ce que je retiens, c'est qu'en prison ou non, on est une équipe.", "And what I got out of it, no matter was you incarcerated or not, we are one.", 1], ["Ce que je retiens avant tout de tout ça, c'est de ne pas remettre les choses à plus tard, voyez ?", "I think the one thing I've learned from all of this is don't leave things to deal with later, you know?", 1], ["Ce que je retiens de tout ça, c'est que votre fille n'a pas pu être une petite fille.", "When we find Rebecca. When you find her...", 1]]}, "si": {"__C": 31, "que": {"__C": 1, "crois": {"__C": 1, "__e": [["Je crois que si je retiens mon souffle, le mec de la télé va marquer un panier.", "Here you go I believe when I hold my breath the guy on TV's going to make the basket", 1]]}, "__e": [["Je crois que si je retiens mon souffle, le mec de la télé va marquer un panier.", "Here you go I believe when I hold my breath the guy on TV's going to make the basket", 1]]}, "même": {"__C": 23, "♫": {"__C": 2, "__e": [["♫ Même si je retiens mon souffle ♫", "♬  Even as I hold my breath  ♬", 1]]}, "__e": [["Même si je retiens mes larmes au fond de mes yeux Mes paupières se souviennent de toi", "Even when I shut the fated tears deep within my eyes sadamerareta namida wo hitomi no oku tojite mo my eyelids still remember you anata wo mabuta ga oboeteru no", 1], ["♫ Même si je retiens mon souffle ♫", "♬  Even as I hold my breath  ♬", 1]]}, "__e": [["♫ Même si je retiens mon souffle ♫", "♬  Even as I hold my breath  ♬", 1], ["Si je retiens ce secret encore longtemps je vais ...", "If I hold this secret in any longer, I'll go...", 1], ["Si je retiens une chose de tout ça, c'est que... Aller de l'avant est le choix le plus honnête", "If I can take anything from all this, it's that forward motion... is the most honest choice... for both of us.", 1]]}, "et": {"__C": 29, "1": {"__C": 2, "pose": {"__C": 2, "__e": [["Je pose 1 et je retiens 2...", "Carry the 2. Oh, watch the 1.", 1], ["Huit et cinq font 13, je pose 1 et je retiens 3.", "Eight and five is 13, then you carry your three and one.", 1]]}, "__e": [["Je pose 1 et je retiens 2...", "Carry the 2. Oh, watch the 1.", 1], ["Huit et cinq font 13, je pose 1 et je retiens 3.", "Eight and five is 13, then you carry your three and one.", 1]]}, "neuf": {"__C": 2, "mon": {"__C": 2, "__e": [["Il compte le nombre de clients, il multiplie par le nombre de jours, je pose mon neuf et je retiens moins, il se frise les moustaches.", "He'll count your clients and multiply that by the days you're open. He'll just have to do the math. You're making it easy.", 1], ["Alors là, je pose mon neuf, et je retiens un.", "But I'll put the nine down and carry over the one.", 1]]}, "__e": [["Il compte le nombre de clients, il multiplie par le nombre de jours, je pose mon neuf et je retiens moins, il se frise les moustaches.", "He'll count your clients and multiply that by the days you're open. He'll just have to do the math. You're making it easy.", 1], ["Alors là, je pose mon neuf, et je retiens un.", "But I'll put the nine down and carry over the one.", 1]]}, "__e": [["- Ne réponds pas ou je te vire et je retiens l'argent de la journée.", "- Watch your lip or you'll be out and I'll dock you for a full day's pay.", 1], ["Je déteste à quel point il est impliqué dans notre relation, et je retiens pas Lucy.", "I hate how he gets involved in our relationship, and I'm not holding Lucy back.", 1], ["Alors là, je pose mon neuf, et je retiens un.", "But I'll put the nine down and carry over the one.", 1]]}, "__e": [["J'ai peur. Du matin au soir, du soir au matin, je retiens mon souffle, je me retourne pour voir s'il y a quelque chose.", "From morning till night, from night till morning, i hold my breath and i keep looking in back of me to see if there is something.", 1], ["Ce que je retiens avant tout de tout ça, c'est de ne pas remettre les choses à plus tard, voyez ?", "I think the one thing I've learned from all of this is don't leave things to deal with later, you know?", 1], ["Ce que je retiens de tout ça, c'est que votre fille n'a pas pu être une petite fille.", "When we find Rebecca. When you find her...", 1]]}, "te": {"__C": 838, "ne": {"__C": 417, "je": {"__C": 143, "vas-y": {"__C": 8, "__e": [["Eh bien, vas-y ! Je ne te retiens pas !", "Go ahead, go on, nobody's stopping you.", 1], ["Tu es prêt à tout. Vas-y, je ne te retiens pas.", "If you're about desperate, then just let go.", 1], ["Si tu as autant envie de partir, vas-y, je ne te retiens pas.", "- If you want to go, I won't hold you. - And what about my salary? Add it up and get paid.", 1]]}, "partir": {"__C": 7, "__e": [["Si tu as encore une excuse pour partir, je ne te retiens pas.", "And if you want to make up a reason to leave again, go ahead.", 1], ["Oui, eh bien.... Si tu ne veux partir, je ne te retiens pas.", "Yeah, well, if you don't wanna be here, you can go, you know?", 1], ["Tu veux partir, je ne te retiens pas, mais si tu restes ici, je ferais de toi un homme.", "You want to run away, I can't stop you, but if you stay here, I'll make a man of you.", 1]]}, "__e": [["Et si ça ne te plaît pas, je ne te retiens pas.", "If you don't like it, then leave.", 1], ["Oui, eh bien.... Si tu ne veux partir, je ne te retiens pas.", "Yeah, well, if you don't wanna be here, you can go, you know?", 1], ["Tu veux partir, je ne te retiens pas, mais si tu restes ici, je ferais de toi un homme.", "You want to run away, I can't stop you, but if you stay here, I'll make a man of you.", 1]]}, "tu": {"__C": 16, "si": {"__C": 4, "__e": [["Si tu ne te retiens pas toi-même, je vais utiliser la raison que tu es émotionnellement instable et faire la requête au comité de te laisser prendre ton congé de maternité.", "If you won't restrain yourself, I will then use the reason that you are emotionally unstable and request from the board to let you have a maternity leave.", 1], ["Si tu ne te retiens pas, tu vas tout gâcher.", "If you don't hold yourself back right now, you'll ruin everything.", 1], ["Que vas-tu faire si tu ne te retiens pas ?", "So what, if you don't forgive me?", 1]]}, "comme": {"__C": 2, "__e": [["Tout comme tu ne te retiens pas quand il s'agit de Eun Woo, je ne peux pas rester assise et le supporter quand les autres piétinent mes sentiments et mes décisions.", "Just like how you don't hold back when it comes to Eun-u, I can't sit by and take it while others trample on my feelings and decisions.", 1], ["Tout comme tu ne te retiens pas quand il s'agit de Eun-u, je ne peux pas accepter que d'autres ne respectent pas mes décisions.", "Just like how you don't hold back when it comes to Eun-u... I can't put up with it, while others... trample on my feelings and decisions.", 1]]}, "__e": [["Tu ne te retiens vraiment plus maintenant que tu es adulte, hein ?", "You're really not holding back now that you're all grown-up, are you?", 1], ["Tu ne te retiens pas à cause de moi, n'est-ce pas ?", "You're not holding yourself back because of me, are you?", 1], ["J'aime ce que tu dis quand tu ne te retiens pas.", "I like what you say when you're not holding back.", 1]]}, "__e": [["Oui, eh bien.... Si tu ne veux partir, je ne te retiens pas.", "Yeah, well, if you don't wanna be here, you can go, you know?", 1], ["Si tu as un problème, ne te retiens pas et viens me voir n'importe quand !", "If you have a problem, don't hold it in and find me anytime!", 1], ["Tu veux partir, je ne te retiens pas, mais si tu restes ici, je ferais de toi un homme.", "You want to run away, I can't stop you, but if you stay here, I'll make a man of you.", 1]]}, "tu": {"__C": 175, "que": {"__C": 42, "dirait": {"__C": 6, "__e": [["On dirait que tu te retiens de rire.", "It looks like you're holding back from laughing.", 1], ["On dirait que tu te retiens un peu.", "Seems like you're holding back just a little.", 1], ["On dirait que tu te retiens de dire quelque chose.", "There's something you can't say.", 1]]}, "parce": {"__C": 4, "__e": [["- C'est parce que tu te retiens.", "- That's 'cause you're not embracing it.", 1], ["Tu as chaud parce que tu te retiens de parler.", "You're feeling hot because you're holding something back.", 1]]}, "__e": [["Je suis certaine que tu te retiens par peur de me faire du tort.", "You're holding back because of me, aren't you?", 1], ["J'ai l'impression que tu te retiens de me dire des choses.", "I feel like there are things that you just, like, don't say to me.", 1], ["J'ai l'impression que tu te retiens dans notre relation, et peut-être qu'elle en est la raison.", "I feel like you've been holding back in our relationship, and maybe she's the reason.", 1]]}, "pourquoi": {"__C": 19, "kota": {"__C": 1, "__e": [["Kota, pourquoi tu te retiens?", "Kota, why are you holding back?", 1]]}, "chérie": {"__C": 1, "__e": [["Chérie, pourquoi tu te retiens ?", "Honey, why are you holding back?", 1]]}, "__e": [["Si tu aimes tellement Jack, pourquoi tu te retiens avec lui ?", "If you like Jack so much, why is it that you're holding out on him?", 1], ["C'est donc pourquoi tu te retiens, tu voulais demander cela.", "So you held back to ask this.", 1], ["Pourquoi tu te retiens de dire ce que tu veux ?", "Why do you always suppress what you want to say?", 1]]}, "__e": [["J'ai l'impression que tu te retiens dans notre relation, et peut-être qu'elle en est la raison.", "I feel like you've been holding back in our relationship, and maybe she's the reason.", 1], ["Maintenant, tu ne vas certainement pas aimer ce que je vais te dire plus que ce à quoi tu te retiens", "Now, you probably won't like what I have to say any more than what you're holding back.", 1], ["peut-être que la raison pour laquelle tu te retiens et que tout au fond de toi tu ne penses pas que ça va marcher ?", "So is it possible that the reason you have held back is because somewhere deep down inside you don't think this is gonna really work?", 1]]}, "je": {"__C": 164, "si": {"__C": 10, "et": {"__C": 1, "__e": [["Aucune. Et si je te retiens ?", "You don't.", 1]]}, "sauf": {"__C": 1, "__e": [["Sauf si je te retiens.", "Not if I can help it.", 1]]}, "__e": [["Aucune. Et si je te retiens ?", "You don't.", 1], ["Je gagne si je te retiens cinq minutes.", "I win if I hold you for five minutes.", 1], ["Peut-être que si je te retiens assez fort... Tu dois me laisser partir, Zach.", "Maybe if I hold on to you tight enough-- you have to let go, Zach.", 1]]}, "toi": {"__C": 9, "ben": {"__C": 1, "__e": [["- Ben, toi, je te retiens ! - Allez, cours, je te dis.", "Run, I said!", 1]]}, "veston": {"__C": 1, "__e": [["Et pas de veston. Toi, je te retiens!", "No jacket.", 1]]}, "__e": [["Oh toi je te retiens !", "You idiot!", 1], ["Et toi, je te retiens.", "And you.", 1], ["- Ben, toi, je te retiens ! - Allez, cours, je te dis.", "Run, I said!", 1]]}, "__e": [["♫ Je ne sais pas pourquoi je te retiens ♫", "♫ I don't know why I'm holding onto you ♫", 1], ["Désolé, je te retiens et demain c'est ton premier jour au boulot.", "I'm sorry, I'm keeping youwith your big first day tomorrow.", 1], ["Et ne me dis pas que c'est parce que je te retiens ici.", "And don't tell me it's because I won't let you leave, because I heard you're a nice kid.", 1]]}, "__e": [["Tu veux partir, je ne te retiens pas, mais si tu restes ici, je ferais de toi un homme.", "You want to run away, I can't stop you, but if you stay here, I'll make a man of you.", 1], ["Maintenant, tu ne vas certainement pas aimer ce que je vais te dire plus que ce à quoi tu te retiens", "Now, you probably won't like what I have to say any more than what you're holding back.", 1], ["peut-être que la raison pour laquelle tu te retiens et que tout au fond de toi tu ne penses pas que ça va marcher ?", "So is it possible that the reason you have held back is because somewhere deep down inside you don't think this is gonna really work?", 1]]}, "vous": {"__C": 350, "je": {"__C": 106, "mais": {"__C": 4, "brun": {"__C": 1, "__e": [["Non, M. Brun, mais je vous retiens pour la noce. Je louerai des autos pour les invités.", "But I'll be sending you an invitation to the wedding.", 1]]}, "__e": [["Mais je vous retiens bien inutilement.", "But I remember you quite unnecessarily.", 1], ["Mais je vous retiens deux salaires pour vous être encore foutu de moi.", "- But I'm docking you two paychecks for yanking my chain again.", 1], ["Mais je vous retiens, vous devez avoir faim.", "Oh, I'm sorry. I've kept you. You must be starving.", 1]]}, "que": {"__C": 5, "dirait": {"__C": 1, "__e": [["- On dirait que je vous retiens.", "Looks like I'm holding you up.", 1]]}, "est-ce": {"__C": 2, "__e": [["Est-ce que je vous retiens, Hazelrigg ?", "Am I keeping you, Mr. Hazelrigg?", 1], ["- Est-ce que je vous retiens?", "- Am I keeping you from something?", 1]]}, "__e": [["- Est-ce que je vous retiens?", "- Am I keeping you from something?", 1], ["- On dirait que je vous retiens.", "Looks like I'm holding you up.", 1], ["Je suis sûre que je vous retiens, vous et le général.", "And it's late, I'm sure I'm keeping you and the general up.", 1]]}, "__e": [["Je suis sûre que je vous retiens, vous et le général.", "And it's late, I'm sure I'm keeping you and the general up.", 1], ["Bon, ben... si vous avez pas d'autres questions, je vous retiens pas.", "If you don't have any other questions,", 1], ["O.K. si vous êtes pas prêts, si vous avez mieux à faire, moi, je vous retiens pas.", "If you're not ready or have better things to do, fine.", 1]]}, "ne": {"__C": 236, "je": {"__C": 234, "bien": {"__C": 4, "__e": [["Bien, je ne vous retiens plus.", "Well, i won't keep you.", 1], ["Bien, je ne vous retiens pas plus.", "Well, I won't take any more of your time.", 1], ["Bien, je ne vous retiens pas plus longtemps.", "Yes, well, I won't hold you up any longer, then.", 1]]}, "alors": {"__C": 6, "__e": [["- Alors, je ne vous retiens pas.", "- So if you wouldn't mind...", 1], ["- Alors, je ne vous retiens pas... Bonne nuit.", "So, I won't keep you .. goodnight.", 1], ["Je sais que vous devez partir, alors je ne vous retiens pas.", "Thank you, and I know you have to go on to the ballet. I should let you.", 1]]}, "__e": [["Je ne vous retiens plus. Je sais que vous avez à faire à l'école.", "So, I won't keep you any longer, I know you are busy at school.", 1], ["Je ne vous retiens pas.", "I won't keep you any longer.", 0], ["Je ne vous retiens pas plus longtemps.", "I won't keep you any longer.", 0]]}, "bien.je": {"__C": 1, "excellent": {"__C": 1, "__e": [["- Excellent. Bien.Je ne vous retiens pas.", "Dr Huer...", 1]]}, "__e": [["- Excellent. Bien.Je ne vous retiens pas.", "Dr Huer...", 1]]}, "__e": [["Je ne vous retiens plus. Je sais que vous avez à faire à l'école.", "So, I won't keep you any longer, I know you are busy at school.", 1], ["Je ne vous retiens pas.", "I won't keep you any longer.", 0], ["Je ne vous retiens pas plus longtemps.", "I won't keep you any longer.", 0]]}, "qui": {"__C": 6, "moi": {"__C": 2, "pas": {"__C": 1, "__e": [["c'est pas moi qui vous retiens.", "I'm not the one stopping you.", 1]]}, "et": {"__C": 1, "__e": [["Et moi qui vous retiens...", "I'm dragging you around.", 1]]}, "__e": [["Et moi qui vous retiens...", "I'm dragging you around.", 1], ["c'est pas moi qui vous retiens.", "I'm not the one stopping you.", 1]]}, "ce": {"__C": 2, "résoudre": {"__C": 1, "__e": [["Je vais vous aider à résoudre ce qui vous retiens ici.", "I'm going to help you solve your unfinished business.", 1]]}, "qu'est": {"__C": 1}, "__e": [["Je vais vous aider à résoudre ce qui vous retiens ici.", "I'm going to help you solve your unfinished business.", 1]]}, "__e": [["Et moi qui vous retiens...", "I'm dragging you around.", 1], ["c'est pas moi qui vous retiens.", "I'm not the one stopping you.", 1], ["Je vais vous aider à résoudre ce qui vous retiens ici.", "I'm going to help you solve your unfinished business.", 1]]}, "__e": [["Bien sûr j'aurais pu les tuer, et tous les hommes en uniforme bleu, mais... si vous êtes une personne bien, quelque chose à l'intérieur de vous vous retiens, et vous tenez.", "Clearly, he could have killed anyone in uniform. But depending on what type of person you are, you feel something inside you   and you hold back.", 1], ["Je ne vous retiens pas.", "I won't keep you any longer.", 0], ["Je ne vous retiens pas plus longtemps.", "I won't keep you any longer.", 0]]}, "ne": {"__C": 212, "je": {"__C": 92, "mais": {"__C": 5, "étais": {"__C": 1, "__e": [["J'y étais, mais je ne retiens pas ces détails.", "I was at the meeting, but I don't focus on those details.", 1]]}, "toi": {"__C": 1, "__e": [["Et je veux faire l'amour avec toi mais je ne retiens pas mon souffle.", "I want you to have sex with me, but I'm not holding my breath.", 1]]}, "__e": [["Mais je ne retiens pas mon souffle.", "But I'm not holding my breath.", 1], ["J'y étais, mais je ne retiens pas ces détails.", "I was at the meeting, but I don't focus on those details.", 1], ["Et je veux faire l'amour avec toi mais je ne retiens pas mon souffle.", "I want you to have sex with me, but I'm not holding my breath.", 1]]}, "si": {"__C": 5, "route": {"__C": 1, "__e": [["Je ne verrai plus la route si je ne retiens pas mes larmes.", "Gee, I don't know if I can see to drive, my eyes are tearin' up so bad.", 1]]}, "mais": {"__C": 2, "__e": [["Pardon, ma jolie, mais si je ne retiens pas Moya pour lui, Scorpius me tuera !", "I'm sorry about this. But, Scorpius will kill me if I don't hold Moya for him.", 1], ["Mais si je ne retiens qu'une seule chose d'aujourd'hui, c'est que... je suis super belle en blanc.", "But if there's one thing that I've learned today, it's that... I look damn good in white.", 1]]}, "__e": [["Vous m'excuserez tous les deux si je ne retiens pas mon souffle.", "You both will excuse me if I don't hold my breath.", 1], ["Je ne verrai plus la route si je ne retiens pas mes larmes.", "Gee, I don't know if I can see to drive, my eyes are tearin' up so bad.", 1], ["Mais si je ne retiens qu'une seule chose d'aujourd'hui, c'est que... je suis super belle en blanc.", "But if there's one thing that I've learned today, it's that... I look damn good in white.", 1]]}, "__e": [["Tu vois, c'est pour ça que je lis pas, parce que je ne retiens rien.", "See, that's why I don't read, because I can't retain anything.", 1], ["Je ne retiens rien de ce que tu dis, rien du tout.", "I don't retain anything you say, nothing at all.", 1], ["Je sais qui je suis, je sais tout sur moi, mais... depuis ma blessure, je ne retiens rien.", "I know who I am, I know all about myself. I just... Since my injury, I can't make new memories.", 1]]}, "tu": {"__C": 32, "si": {"__C": 8, "chère": {"__C": 1, "__e": [["Ma chère, si tu ne retiens pas les prières, qu'enseigneras-tu à tes enfants?", "My dear if you don't pay attention to prayer what will you teach your children.", 1]]}, "ecoute": {"__C": 1, "__e": [["- Ecoute... Si tu ne retiens qu'une chose de ton séjour ici - et c'est sûrement ce qui arrivera - que ce soit ceci:", "- Look, Newbie, if you leave this hospital knowing only one thing, and it looks like there's a real chance that might happen, please let this be that one thing.", 1]]}, "__e": [["- Ecoute... Si tu ne retiens qu'une chose de ton séjour ici - et c'est sûrement ce qui arrivera - que ce soit ceci:", "- Look, Newbie, if you leave this hospital knowing only one thing, and it looks like there's a real chance that might happen, please let this be that one thing.", 1], ["- Super. À quoi bon avoir une si grosse tête si tu ne retiens rien ?", "What's the point of hauling around that giant head of yours if you can't retain a few simple facts?", 1], ["Pas de ma faute si tu ne retiens pas aussi bien les informations que moi.", "Well, it's not my fault you don't retain information like I do.", 1]]}, "que": {"__C": 4, "parce": {"__C": 2, "__e": [["Je le répète, parce que tu ne retiens rien.", "I'll say it again  because nothing gets through your head.", 1], ["Parce que tu ne retiens pas mon nom.", "I think it's because you can't learn my name.", 1]]}, "d'infos": {"__C": 1, "__e": [["Des tonnes d'infos que tu ne retiens pas.", "Just loads of stuff that you're never gonna remember.", 1]]}, "__e": [["Missy sait que tu ne retiens pas ta boue ?", "The court will rule on it tomorrow.", 1], ["Je le répète, parce que tu ne retiens rien.", "I'll say it again  because nothing gets through your head.", 1], ["Parce que tu ne retiens pas mon nom.", "I think it's because you can't learn my name.", 1]]}, "__e": [["Tu ne retiens pas, ce que je dis ne sert à rien !", "You never remember! What I say is useless!", 1], ["- Super. À quoi bon avoir une si grosse tête si tu ne retiens rien ?", "What's the point of hauling around that giant head of yours if you can't retain a few simple facts?", 1], ["Pas de ma faute si tu ne retiens pas aussi bien les informations que moi.", "Well, it's not my fault you don't retain information like I do.", 1]]}, "et": {"__C": 5, "humain": {"__C": 1, "pas": {"__C": 1, "__e": [["L'ange n'est pas humain Et ne retiens pas ses coups.", "So how could anyone human win?", 1]]}, "__e": [["L'ange n'est pas humain Et ne retiens pas ses coups.", "So how could anyone human win?", 1]]}, "non": {"__C": 1, "__e": [["- Non, et ne retiens pas ton souffle.", "- No, and don't hold your breath.", 1]]}, "__e": [["Et... ne retiens pas ta respiration, chérie.", "And... don't hold your breath, honey.", 1], ["- Non, et ne retiens pas ton souffle.", "- No, and don't hold your breath.", 1], ["Je dois combattre seul, et ne retiens que toi:", "I must fight alone, and I retain only you:", 1]]}, "__e": [["Je ne retiens rien de ce que tu dis, rien du tout.", "I don't retain anything you say, nothing at all.", 1], ["Je sais qui je suis, je sais tout sur moi, mais... depuis ma blessure, je ne retiens rien.", "I know who I am, I know all about myself. I just... Since my injury, I can't make new memories.", 1], ["Ne retiens rien.", "Don't hold back anything.", 0]]}, "tu": {"__C": 197, "si": {"__C": 21, "mais": {"__C": 1, "__e": [["Mais si tu retiens pas les tiennes tu finiras au cimetière des clebs ! Parfaitement !", "If you think you're such a badass, try that once more and you're gonna end up in a pet cemetery.", 1]]}, "police": {"__C": 1, "la": {"__C": 1, "__e": [["Ça ne plaira pas à la police si tu retiens des enfants en otage.", "Police are not gonna like it if you're holding children hostage.", 1]]}, "__e": [["Ça ne plaira pas à la police si tu retiens des enfants en otage.", "Police are not gonna like it if you're holding children hostage.", 1]]}, "__e": [["Si tu retiens pas tes mains, c'est moi qui le fera!", "I'll scratch them for you!", 1], ["Et si tu retiens pas ça très vite, je ferai de cet endroit un enfer pour toi aussi.", "And if you don't learn that quickly, I'll make this place a living hell for you, too.", 1], ["Alors peut-être que si tu retiens ce conseil, il pourrait te servir dans ta vie, demain, ou même dans dix minutes.", "Tomorrow or The next day 10 whatever you now, know what i mean ?", 1]]}, "que": {"__C": 50, "ce": {"__C": 22, "tout": {"__C": 8, "__e": [["C'est énorme! Sérieux, c'est tout ce que tu retiens de cette soirée?", "Is that honestly your takeaway from this whole night?", 1], ["C'est tout ce que tu retiens de ce que je t'ai dit ?", "That's all you got from what I just said?", 1], ["Tu es intelligent, beau garçon, tu as un grand cœur, et tout ce que tu retiens, c'est que ta vie est horrible.", "You're smart, Joaquin and good-looking but your life is awful and you want to keep it that way.", 1]]}, "c'est": {"__C": 13, "__e": [["Bien sûr, c'est ce que tu retiens.", "Of course, that's the part you hear.", 1], ["C'est ce que tu retiens de ça ?", "That's your take-away from that?", 1], ["C'est ce que tu retiens de tout ça ?", "That's what you take from all that?", 1]]}, "__e": [["Peu importe ce que tu retiens, aide ma fille à comprendre qui elle est.", "Whatever it is you're holding back, help my daughter understand who she is.", 1], ["C'est tout ce que tu retiens de ce que je t'ai dit ?", "That's all you got from what I just said?", 1], ["Tu es intelligent, beau garçon, tu as un grand cœur, et tout ce que tu retiens, c'est que ta vie est horrible.", "You're smart, Joaquin and good-looking but your life is awful and you want to keep it that way.", 1]]}, "ça": {"__C": 5, "c'est": {"__C": 5, "__e": [["500 pages de dragonologie, - et c'est ça que tu retiens ?", "Five hundred pages of dragon facts, and that's the only one you remember?", 1], ["Évidemment c'est ça que tu retiens.", "Of course that would be your takeaway.", 1], ["C'est ça que tu retiens ?", "That's your takeaway?", 1]]}, "__e": [["500 pages de dragonologie, - et c'est ça que tu retiens ?", "Five hundred pages of dragon facts, and that's the only one you remember?", 1], ["Évidemment c'est ça que tu retiens.", "Of course that would be your takeaway.", 1], ["C'est ça que tu retiens ?", "That's your takeaway?", 1]]}, "__e": [["Peu importe ce que tu retiens, aide ma fille à comprendre qui elle est.", "Whatever it is you're holding back, help my daughter understand who she is.", 1], ["C'est tout ce que tu retiens de ce que je t'ai dit ?", "That's all you got from what I just said?", 1], ["Tu es intelligent, beau garçon, tu as un grand cœur, et tout ce que tu retiens, c'est que ta vie est horrible.", "You're smart, Joaquin and good-looking but your life is awful and you want to keep it that way.", 1]]}, "quand": {"__C": 5, "comme": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est comme quand tu retiens ton souffle.", "Like when you hold your breath.", 1]]}, "__e": [["C'est comme quand tu retiens ton souffle.", "Like when you hold your breath.", 1]]}, "passe": {"__C": 1, "se": {"__C": 1, "__e": [["C'est ce qui se passe quand tu retiens quelque chose trop longtemps.", "That's what happens when you hold something in for too long.", 1]]}, "__e": [["C'est ce qui se passe quand tu retiens quelque chose trop longtemps.", "That's what happens when you hold something in for too long.", 1]]}, "__e": [["C'est comme quand tu retiens ton souffle.", "Like when you hold your breath.", 1], ["Pourquoi as-tu encore une grande taille même quand tu retiens ta respiration ?", "Why do you still have such a big waist size even though you're holding your breath?", 1], ["C'est ce qui se passe quand tu retiens quelque chose trop longtemps.", "That's what happens when you hold something in for too long.", 1]]}, "__e": [["C'est tout ce que tu retiens de ce que je t'ai dit ?", "That's all you got from what I just said?", 1], ["Tu es intelligent, beau garçon, tu as un grand cœur, et tout ce que tu retiens, c'est que ta vie est horrible.", "You're smart, Joaquin and good-looking but your life is awful and you want to keep it that way.", 1], ["Alors peut-être que si tu retiens ce conseil, il pourrait te servir dans ta vie, demain, ou même dans dix minutes.", "Tomorrow or The next day 10 whatever you now, know what i mean ?", 1]]}, "__e": [["Retiens ta langue, ou tu seras tué.", "Hold your tongue, or you'll be killed.", 0], ["Je ne vous retiens pas.", "I won't keep you any longer.", 0], ["Je ne vous retiens pas plus longtemps.", "I won't keep you any longer.", 0]]}, "narines": {"__C": 772, "les": {"__C": 254, "dans": {"__C": 70, "souffler": {"__C": 2, "me": {"__C": 1, "__e": [["Il a déjà envoyé le maire me souffler dans les narines.", "He´s already got the mayor breathing down my neck.", 1]]}, "lui": {"__C": 1, "__e": [["Fallait pas lui souffler dans les narines! Vous lui marchiez sur le pied, il vous crevait un oeil!", "Step on his toe, he'd have your eye out!", 1]]}, "__e": [["Fallait pas lui souffler dans les narines! Vous lui marchiez sur le pied, il vous crevait un oeil!", "Step on his toe, he'd have your eye out!", 1], ["Il a déjà envoyé le maire me souffler dans les narines.", "He´s already got the mayor breathing down my neck.", 1]]}, "cocaïne": {"__C": 2, "de": {"__C": 2, "__e": [["Traces de cocaïne dans les narines.", "Found traces of cocaine in Justin's nasal passage.", 1], ["La victime avait des traces de cocaïne dans les narines.", "M.E. SAYS THE D.O.A. VICTIM HAD COCAINE RESIDUE IN HIS NOSTRILS. TONY MOORE?", 1]]}, "__e": [["Traces de cocaïne dans les narines.", "Found traces of cocaine in Justin's nasal passage.", 1], ["La victime avait des traces de cocaïne dans les narines.", "M.E. SAYS THE D.O.A. VICTIM HAD COCAINE RESIDUE IN HIS NOSTRILS. TONY MOORE?", 1]]}, "__e": [["Ils ont l'odeur dans les narines, et ils suivent, eux aussi, et c'est ce qui s'est passé.", "They'll get the scent in their nostrils, and they'll follow, too, and that's what happened", 1], ["Ce noir, ce froid dans les narines, et je ne pouvais parler à personne.", "That darkness, and the cold in the nostrils, and I could talk to nobody!", 1], ["Parce qu'avec tout ce qu'on s'est mis dans la gueule, dans les narines, le foie, on arrive à arrêter.", "Because despite all we've shoved down our throats, nostrils, livers, we're still able to stop.", 1]]}, "et": {"__C": 11, "dents": {"__C": 2, "les": {"__C": 2}}, "bouche": {"__C": 4, "la": {"__C": 4, "__e": [["Infirmière Baker, un mot de plus qui sorte du cadre professionnel et je vous couds la bouche et les narines hermétiquement en jouissant de votre asphyxie.", "Nurse Baker, another word from you about anything other than the job at hand, and I will sew your mouth and nostrils shut and happily watch you asphyxiate.", 1], ["Ça te dirait d'être pendue la tête en bas avec des chiffons poussiéreux... enfoncés dans la bouche et les narines ?", "How would you like to be hung upside down with dust-filled rags stuffed in your mouth and nostrils?", 1], ["Mousse dans la bouche et les narines.", "Foam around the mouth and nostrils.", 1]]}, "__e": [["Infirmière Baker, un mot de plus qui sorte du cadre professionnel et je vous couds la bouche et les narines hermétiquement en jouissant de votre asphyxie.", "Nurse Baker, another word from you about anything other than the job at hand, and I will sew your mouth and nostrils shut and happily watch you asphyxiate.", 1], ["Ça te dirait d'être pendue la tête en bas avec des chiffons poussiéreux... enfoncés dans la bouche et les narines ?", "How would you like to be hung upside down with dust-filled rags stuffed in your mouth and nostrils?", 1], ["Mousse dans la bouche et les narines.", "Foam around the mouth and nostrils.", 1]]}, "__e": [["Pareil pour les os du nez et les narines.", "Same for the nose bones and the holes.", 1], ["Un peu comme si vous aviez des paquets de coton... dans le poumon et les narines toute la journée.", "It's like having cotton balls... stuffed in your lungs and nostrils all day.", 1], ["Maintenant je suis un plaisir pour les yeux et les narines.", "Now I am a treat both for the eyes and the nostrils.", 1]]}, "par": {"__C": 20, "sortir": {"__C": 3, "me": {"__C": 2, "__e": [["Ça m'emmerde. Vous vous rendez pas compte ? Il peut me sortir par les narines !", "Shit, do you realize, it could come out of my nostrils!", 1], ["MON CAFÉ VA ME SORTIR PAR LES NARINES", "I FEEL LIKE THE COFFEE WILL SPRAY OUT OF MY NOSTRILS", 1]]}, "pas": {"__C": 1, "__e": [["L'air condensé ne devrait pas sortir par les narines mais à travers les lèvres", "The condense air should be, not out of the nostrils, but through the lips.", 1]]}, "__e": [["L'air condensé ne devrait pas sortir par les narines mais à travers les lèvres", "The condense air should be, not out of the nostrils, but through the lips.", 1], ["Ça m'emmerde. Vous vous rendez pas compte ? Il peut me sortir par les narines !", "Shit, do you realize, it could come out of my nostrils!", 1], ["MON CAFÉ VA ME SORTIR PAR LES NARINES", "I FEEL LIKE THE COFFEE WILL SPRAY OUT OF MY NOSTRILS", 1]]}, "cerveau": {"__C": 2, "leur": {"__C": 1, "__e": [["Vous ont-ils décrit l'aspiration de leur cerveau par les narines ?", "Heard them talk about having their brains sucked out through their nostril while being wide awake through the experience?", 1]]}, "le": {"__C": 1, "__e": [["On enfonçait un tisonnier brûlant dans le nez, on remuait et on retirait le cerveau par les narines.", "They'd take a sharp, red-hot poker, stick it up your nose scramble things about a bit and then rip it out through your nostrils.", 1]]}, "__e": [["On enfonçait un tisonnier brûlant dans le nez, on remuait et on retirait le cerveau par les narines.", "They'd take a sharp, red-hot poker, stick it up your nose scramble things about a bit and then rip it out through your nostrils.", 1], ["Vous ont-ils décrit l'aspiration de leur cerveau par les narines ?", "Heard them talk about having their brains sucked out through their nostril while being wide awake through the experience?", 1]]}, "__e": [["C'est entré dans mes rêves par les narines.", "Crept into my dreams through my nostrils.", 1], ["Mais ça pourrait trés bien etre sa fille qui s'envoie l'argent de papa par les narines. - Elle a raison. - Ecoute...", "But it could just as easily be a wayward daughter stuffing daddy's money up her nose, she's right.", 1], ["MON CAFÉ VA ME SORTIR PAR LES NARINES", "I FEEL LIKE THE COFFEE WILL SPRAY OUT OF MY NOSTRILS", 1]]}, "__e": [["Parce qu'avec tout ce qu'on s'est mis dans la gueule, dans les narines, le foie, on arrive à arrêter.", "Because despite all we've shoved down our throats, nostrils, livers, we're still able to stop.", 1], ["Elle se pinça les narines.", "She pinched her nostrils.", 0], ["Retenez votre respiration et pincez-vous les narines.", "Hold your breath and pinch your nostrils.", 0]]}, "mes": {"__C": 71, "dans": {"__C": 14, "attirer": {"__C": 1, "pour": {"__C": 1, "__e": [["Il me suffisait de respirer pour attirer dans mes narines... la vapeur du fer chauffé.", "While I breathed, there came to my nostrils... the breath of the vapor of heated iron.", 1]]}, "__e": [["Il me suffisait de respirer pour attirer dans mes narines... la vapeur du fer chauffé.", "While I breathed, there came to my nostrils... the breath of the vapor of heated iron.", 1]]}, "sang": {"__C": 3, "du": {"__C": 3, "__e": [["L'odeur du sang dans mes narines.", "The scent of his blood in my nostrils.", 1], ["L'odeur du sang dans mes narines me manque.", "I miss the smell of blood in my nostrils.", 1]]}, "__e": [["L'odeur du sang dans mes narines.", "The scent of his blood in my nostrils.", 1], ["L'odeur du sang dans mes narines me manque.", "I miss the smell of blood in my nostrils.", 1]]}, "__e": [["Il a mis les deux pouces dans mes narines.", "There was one point he had both his thumbs, up my nostrils.", 1], ["L'odeur du sang dans mes narines me manque.", "I miss the smell of blood in my nostrils.", 1], ["J'ai encore l'odeur de mort dans mes narines.", "~ I still have the stench of death in my nostrils.", 1]]}, "de": {"__C": 7, "puanteur": {"__C": 1, "la": {"__C": 1, "__e": [["Pour étancher la poussière de ma gorge et la puanteur de mes narines.", "To quench the dust from my throat and the stench from my nostrils.", 1]]}, "__e": [["Pour étancher la poussière de ma gorge et la puanteur de mes narines.", "To quench the dust from my throat and the stench from my nostrils.", 1]]}, "sort": {"__C": 1, "qui": {"__C": 1, "__e": [["Mais j'ai beaucoup de fluide qui sort de mes narines. Trop, a mon gout.", "But I do have a lot of fluids coming out of my nose, more than I'd like.", 1]]}, "__e": [["Mais j'ai beaucoup de fluide qui sort de mes narines. Trop, a mon gout.", "But I do have a lot of fluids coming out of my nose, more than I'd like.", 1]]}, "__e": [["Tant pis si j'avais encore du lait qui coulait de mes narines.", "Never mind that I hadn't learned to find my ass with both hands yet, you know.", 1], ["La sauce épicée avec le gâteau de riz doux est sorti de mes narines,", "Hot and spicy sauce escaped my nostril... along with a slippery rice cake.", 1], ["Ça serait terrible si ces odeurs restaient à l'intérieur de mes narines et que je devais sentir ce bandeau plein de sueur pour toujours.", "It would be terrible if these smells got stuck to the inside of my nostrils and I would have to smell this sweaty sweatband forever.", 1]]}, "à": {"__C": 6, "désert": {"__C": 1, "du": {"__C": 1, "__e": [["Mes larmes sur la couverture et l'odeur du désert à mes narines.", "And my tears hit the blanket... and the smell of the desert rose up into my nostrils.", 1]]}, "__e": [["Mes larmes sur la couverture et l'odeur du désert à mes narines.", "And my tears hit the blanket... and the smell of the desert rose up into my nostrils.", 1]]}, "parfumés": {"__C": 1, "si": {"__C": 1, "__e": [["Bill, tes pets si parfumés à mes narines !", "Bill, your farts they're like perfume to me.", 1]]}, "__e": [["Bill, tes pets si parfumés à mes narines !", "Bill, your farts they're like perfume to me.", 1]]}, "__e": [["Tyreek a deux chats qui sont magnifiques, qu'on aime, mais la litière ne plaît pas à mes narines.", "Tyreek has two cats who are totally gorgeous, who we love, but the kitty litter is \"not giving my nostrils life.\"", 1], ["Mon avenir était suspendu à mes narines.", "My future was hanging there in my nostrils.", 1], ["Mes larmes sur la couverture et l'odeur du désert à mes narines.", "And my tears hit the blanket... and the smell of the desert rose up into my nostrils.", 1]]}, "__e": [["Mes larmes sur la couverture et l'odeur du désert à mes narines.", "And my tears hit the blanket... and the smell of the desert rose up into my nostrils.", 1], ["Je refuse qu'on mesure mes narines, mes oreilles et le reste !", "I won't let them measure my nostrils and ears.", 1], ["Je chante mieux que toi, même quand je chante avec mes narines!", "I'd sing better than you even if I sang through my nostrils!", 1]]}, "ses": {"__C": 129, "de": {"__C": 29, "une": {"__C": 3, "voyez": {"__C": 1, "__e": [["- Vous voyez, une de ses narines...", "- You see one of his nostril...", 1]]}, "dans": {"__C": 2, "__e": [["Le concierge décrit une excroissance ressemblant à une carotte qui pousse dans une de ses narines.", "The concierge speaks at length about a root-like excrescence which has begun to grow from one of his nostrils.", 1], ["Mets juste ce crochet dans une de ses narines et tire.", "Just put this hook in his nostril and pull.", 1]]}, "__e": [["Le concierge décrit une excroissance ressemblant à une carotte qui pousse dans une de ses narines.", "The concierge speaks at length about a root-like excrescence which has begun to grow from one of his nostrils.", 1], ["- Vous voyez, une de ses narines...", "- You see one of his nostril...", 1], ["Mets juste ce crochet dans une de ses narines et tire.", "Just put this hook in his nostril and pull.", 1]]}, "l'intérieur": {"__C": 4, "à": {"__C": 4, "__e": [["La cocaïne a été prélevée à l'intérieur de ses narines.", "Cocaine was collected from inside her nostrils.", 1], ["Tom va se tatouer \"Coachella\" à l'intérieur de ses narines.", "Tom's about to tattoo the word, \"Coachella\" on the bridge of his nose.", 1], ["L'odeur de son fruit défendu, mûr à l'intérieur de ses narines.\"", "The scent of her ripe but forbidden fruit dancing inside his nostrils.\"", 1]]}, "__e": [["La cocaïne a été prélevée à l'intérieur de ses narines.", "Cocaine was collected from inside her nostrils.", 1], ["Tom va se tatouer \"Coachella\" à l'intérieur de ses narines.", "Tom's about to tattoo the word, \"Coachella\" on the bridge of his nose.", 1], ["L'odeur de son fruit défendu, mûr à l'intérieur de ses narines.\"", "The scent of her ripe but forbidden fruit dancing inside his nostrils.\"", 1]]}, "__e": [["Je ne voudrais pas d'un bébé, même si de l'or sortait de ses narines.", "You know, I wouldn't have another baby if gold dust dripped out of its nose.", 1], ["Ses yeux sont à veille de lui sortir de la tête quand l'eau arrive à ses lèvres et il essaie en vain de repousser l'eau de ses narines.", "His eyes are like to pop out of his head as water is lapping at his lips, he tries to no avail to push the water away from his nostrils, bubbles comes out, there's a tuft of hair,", 1], ["Un homme blanc va prendre ta main, il va amener ta chair près de ses narines... et il va la retenir là.", "A white man will take your hand, he will carry your flesh to his nostrils... and he will hold it there.", 1]]}, "dans": {"__C": 30, "et": {"__C": 3, "sol": {"__C": 1}, "coupés": {"__C": 1}, "__e": [["Et dans ses narines L'herbe fraîche vient des bois", "♪ We shove up its nostrils A fistful of grass", 1], ["Il n'y en a pas assez sur cette voie pour atteindre la quantité trouvée sur ses vêtements et dans ses narines.", "Not enough dust on this track to merit the amount found on the clothing and in his nose.", 1]]}, "souffla": {"__C": 1, "il": {"__C": 1, "__e": [["D'après la Bible, \"l'Eternel Dieu forma l'homme de la poussière de la terre, \"il souffla dans ses narines un souffle de vie", "But you see, the bible tells us that the Lord God formed the man from the dust of the ground and he breathed into his nostrils the breath of life.", 1]]}, "__e": [["D'après la Bible, \"l'Eternel Dieu forma l'homme de la poussière de la terre, \"il souffla dans ses narines un souffle de vie", "But you see, the bible tells us that the Lord God formed the man from the dust of the ground and he breathed into his nostrils the breath of life.", 1]]}, "__e": [["Juste de bonnes vieilles poupées Barbie. Et donc nous parlons de la manière dont ils ont marché et parlé dans le jardin d'Eden avec Dieu. Mais quand Dieu a soufflé à l'intérieur de l'homme, dans ses narines, le souffle de la vie,", "And like with the dolls of Ken and Barbie of before  we taught to them how they walked and they spoke  in the garden of the Eden with God  but when God it insufflated his breath in the man  in its orifices, the breath of the life...", 1], ["Ce type dans le film avec une peau de lion et un os dans ses narines.", "The guy in the movie in the loin cloth with a bone through his nose.", 1], ["Il n'y en a pas assez sur cette voie pour atteindre la quantité trouvée sur ses vêtements et dans ses narines.", "Not enough dust on this track to merit the amount found on the clothing and in his nose.", 1]]}, "que": {"__C": 7, "vérifie": {"__C": 1, "__e": [["Vérifie que ses narines restent libres. Jody.", "Make sure his nasal passages stay clear.", 1]]}, "gros": {"__C": 1, "aussi": {"__C": 1, "__e": [["Les pois ont gonflé et sont devenus aussi gros que ses narines.", "The peas swelled up and grew as big as her nostrils.", 1]]}, "__e": [["Les pois ont gonflé et sont devenus aussi gros que ses narines.", "The peas swelled up and grew as big as her nostrils.", 1]]}, "__e": [["Vérifie que ses narines restent libres. Jody.", "Make sure his nasal passages stay clear.", 1], ["Les pois ont gonflé et sont devenus aussi gros que ses narines.", "The peas swelled up and grew as big as her nostrils.", 1], ["Il ne voyait que ses narines quand il la regardait.\"", "He could only see her nostrils whenever he looked at her.\"", 1]]}, "__e": [["Ses yeux sont à veille de lui sortir de la tête quand l'eau arrive à ses lèvres et il essaie en vain de repousser l'eau de ses narines.", "His eyes are like to pop out of his head as water is lapping at his lips, he tries to no avail to push the water away from his nostrils, bubbles comes out, there's a tuft of hair,", 1], ["Un homme blanc va prendre ta main, il va amener ta chair près de ses narines... et il va la retenir là.", "A white man will take your hand, he will carry your flesh to his nostrils... and he will hold it there.", 1], ["Si vous regardez quelqu'un de plus grand que vous, vous voyez plus ses narines que quelqu'un de plus petit.", "If you're looking at someone who's taller than you, you see more of their nostrils than you would someone who's shorter than you, wouldn't you?", 1]]}, "vos": {"__C": 41, "dans": {"__C": 5, "gardez": {"__C": 1, "le": {"__C": 1, "__e": [["Quand ils sont en fleurs, ils ont un parfum qui emplit l'air de la Grèce et vous le gardez dans vos narines toute votre vie.", "When theyâre in bloom, they have a scent which fills the air of all Greece, and you carry it in your nostrils to the end of your life.", 1]]}, "__e": [["Quand ils sont en fleurs, ils ont un parfum qui emplit l'air de la Grèce et vous le gardez dans vos narines toute votre vie.", "When theyâre in bloom, they have a scent which fills the air of all Greece, and you carry it in your nostrils to the end of your life.", 1]]}, "entrer": {"__C": 1, "__e": [["Sentez-les entrer dans vos narines... descendre dans le diaphragme jusqu'à l'expiration.", "I want you to feel it enter through your nostrils... Move through your diaphragm... And release it out again.", 1]]}, "__e": [["La drogue n'entre pas dans vos narines comme le pollen.", "Drugs don't fly up your nose like pollen in the air.", 1], ["Quand ils sont en fleurs, ils ont un parfum qui emplit l'air de la Grèce et vous le gardez dans vos narines toute votre vie.", "When theyâre in bloom, they have a scent which fills the air of all Greece, and you carry it in your nostrils to the end of your life.", 1], ["Par exemple, la blessure sur votre main, ou les traces de cocaïne dans vos narines, ou ce résidu de cannabis qu'il y a entre vos dents.", "For example, your wound on your hand, or traces of cocaine on your nose, and that weed strain between your teeth.", 1]]}, "de": {"__C": 3, "poils": {"__C": 1, "les": {"__C": 1, "__e": [["Laissez pousser les poils de vos narines et de vos oreilles.", "Let the hair on your nose grow. And do the same with the fuzz on your ears?", 1]]}, "__e": [["Laissez pousser les poils de vos narines et de vos oreilles.", "Let the hair on your nose grow. And do the same with the fuzz on your ears?", 1]]}, "coule": {"__C": 1, "thé": {"__C": 1, "__e": [["Gakushu, du thé coule de vos narines !", "Gakushyu, the tea's coming out of your nose!", 1]]}, "__e": [["Gakushu, du thé coule de vos narines !", "Gakushyu, the tea's coming out of your nose!", 1]]}, "__e": [["Gakushu, du thé coule de vos narines !", "Gakushyu, the tea's coming out of your nose!", 1], ["Rien n'est plus repoussant pour une femme, qu'une jungle sortant de vos narines.", "Nothing turns the ladies off more, than a jungle coming out of your nostrils.", 1], ["Laissez pousser les poils de vos narines et de vos oreilles.", "Let the hair on your nose grow. And do the same with the fuzz on your ears?", 1]]}, "à": {"__C": 2, "venir": {"__C": 1, "sentir": {"__C": 1, "__e": [["Alors, vous continueriez à sentir venir à vos narines cet extraordinaire arôme.", "- Oh. - And then that aroma, that aroma starts. Stop, you're making me hungry.", 1]]}, "__e": [["Alors, vous continueriez à sentir venir à vos narines cet extraordinaire arôme.", "- Oh. - And then that aroma, that aroma starts. Stop, you're making me hungry.", 1]]}, "charme": {"__C": 1, "ce": {"__C": 1, "__e": [["Accrochez ce charme à vos narines pour éviter la mutation.", "Attach the spell to your nostrils to avoid mutation.", 1]]}, "__e": [["Accrochez ce charme à vos narines pour éviter la mutation.", "Attach the spell to your nostrils to avoid mutation.", 1]]}, "__e": [["Alors, vous continueriez à sentir venir à vos narines cet extraordinaire arôme.", "- Oh. - And then that aroma, that aroma starts. Stop, you're making me hungry.", 1], ["Accrochez ce charme à vos narines pour éviter la mutation.", "Attach the spell to your nostrils to avoid mutation.", 1]]}, "__e": [["Par exemple, la blessure sur votre main, ou les traces de cocaïne dans vos narines, ou ce résidu de cannabis qu'il y a entre vos dents.", "For example, your wound on your hand, or traces of cocaine on your nose, and that weed strain between your teeth.", 1], ["S'il vous plaît, ayez l'esprit clair ainsi que vos narines.", "Please, clear your mind and your nasal passages.", 1], ["Ce que vous venez de faire avec vos narines... me dit que vous voulez que le gouverneur Brooks meure.", "Right there. What you just did with your nostrils... that tells me that you want Governor Brooks dead.", 1]]}, "des": {"__C": 49, "pas": {"__C": 3, "parle": {"__C": 2, "leur": {"__C": 1, "__e": [["Ne leur parle pas des narines de Fred McTroll.", "Uh, please don't mention Fred McTroll's nostrils to them.", 1]]}, "ne": {"__C": 1, "__e": [["Et je ne parle pas des narines.", "And I ain't talking about nostrils.", 1]]}, "__e": [["Ne leur parle pas des narines de Fred McTroll.", "Uh, please don't mention Fred McTroll's nostrils to them.", 1], ["Et je ne parle pas des narines.", "And I ain't talking about nostrils.", 1]]}, "__e": [["Ne leur parle pas des narines de Fred McTroll.", "Uh, please don't mention Fred McTroll's nostrils to them.", 1], ["Et je ne parle pas des narines.", "And I ain't talking about nostrils.", 1]]}, "et": {"__C": 4, "paupières": {"__C": 1, "des": {"__C": 1, "__e": [["Et des petites hémorragies autour des paupières et des narines.", "Yeah. And pinpoint hemorrhaging around the eyelids and nostrils.", 1]]}, "__e": [["Et des petites hémorragies autour des paupières et des narines.", "Yeah. And pinpoint hemorrhaging around the eyelids and nostrils.", 1]]}, "bouche": {"__C": 2, "une": {"__C": 1, "__e": [["Elle a eu tellement d'opérations de chirurgie plastique qu'elle est littéralement plus qu'une plaque de peau, avec des yeux et une bouche et des narines.", "She's had so many plastic surgeries that she's literally just a sheet of skin, with eyes and a mouth and nose holes.", 1]]}, "la": {"__C": 1, "__e": [["Sous la joue, il y a le samgyupsal, la bajoue, la viande de la bouche et des narines.", "Under cheek meat, there's samgyupsal, jowl meat, mouth meat, and nostril meat too.", 1]]}, "__e": [["Sous la joue, il y a le samgyupsal, la bajoue, la viande de la bouche et des narines.", "Under cheek meat, there's samgyupsal, jowl meat, mouth meat, and nostril meat too.", 1], ["Elle a eu tellement d'opérations de chirurgie plastique qu'elle est littéralement plus qu'une plaque de peau, avec des yeux et une bouche et des narines.", "She's had so many plastic surgeries that she's literally just a sheet of skin, with eyes and a mouth and nose holes.", 1]]}, "__e": [["Des yeux et des narines situés au sommet du crâne, cela lui permet de rester immergée tandis qu'elle cherche sa nourriture.", "Eyes and nostrils on the top of her head mean that she can stay hidden underwater while she looks for food.", 1], ["Si vous voyez un type d'environ 1 m 70, avec une grosse tête et des narines évasées, dites-lui que son ami revient tout de suite.", "You see a guy who's about 5 foot 11 he's got a big head and flared nostrils tell him his friend's gonna be right back, okay?", 1], ["Elle a eu tellement d'opérations de chirurgie plastique qu'elle est littéralement plus qu'une plaque de peau, avec des yeux et une bouche et des narines.", "She's had so many plastic surgeries that she's literally just a sheet of skin, with eyes and a mouth and nose holes.", 1]]}, "autour": {"__C": 6, "coupures": {"__C": 2, "les": {"__C": 2, "__e": [["Les coupures autour des narines de la victime vous rappelent quelque chose, l'agent ?", "Did the cuts around the victim's nostrils remind you of anything, Constable?", 1], ["J'ai regardé d'un peu plus près les coupures autour des narines.", "I've taken a closer look at the cuts around the nostrils.", 1]]}, "__e": [["Les coupures autour des narines de la victime vous rappelent quelque chose, l'agent ?", "Did the cuts around the victim's nostrils remind you of anything, Constable?", 1], ["J'ai regardé d'un peu plus près les coupures autour des narines.", "I've taken a closer look at the cuts around the nostrils.", 1]]}, "coupes": {"__C": 1, "mêmes": {"__C": 1, "__e": [["Mêmes coupes autour des narines.", "Same cuts around the nostrils.", 1]]}, "__e": [["Mêmes coupes autour des narines.", "Same cuts around the nostrils.", 1]]}, "__e": [["Tu es un peu vert autour des narines.", "Yeah, you look a little green a... around the nostrils, there.", 1], ["Il y a de la poudre sur le corps. C'est collé autour des narines, mais rien dans les narines.", "There's powder on the body, and it's caked around the nostrils, but there's nothing up inside the nose.", 1], ["J'ai l'habitude d'y dormir sur le sable et de me réveiller avec du sel autour des narines.", "I used to sleep on the sand and wake up with salt around my nose.", 1]]}, "__e": [["- Il y a bien des narines dans ce film.", "- There's a lot of nostrils in this movie.", 1], ["Elle a eu tellement d'opérations de chirurgie plastique qu'elle est littéralement plus qu'une plaque de peau, avec des yeux et une bouche et des narines.", "She's had so many plastic surgeries that she's literally just a sheet of skin, with eyes and a mouth and nose holes.", 1], ["J'ai l'habitude d'y dormir sur le sable et de me réveiller avec du sel autour des narines.", "I used to sleep on the sand and wake up with salt around my nose.", 1]]}, "tes": {"__C": 83, "dans": {"__C": 8, "se": {"__C": 1, "ils": {"__C": 1}}, "fois": {"__C": 1, "une": {"__C": 1, "__e": [["Tu sais, une fois dans tes narines, tu ne l'oublies plus jamais.", "I tell you, Poppy, once you get it in your nostrils, you never forget it.", 1]]}, "__e": [["Tu sais, une fois dans tes narines, tu ne l'oublies plus jamais.", "I tell you, Poppy, once you get it in your nostrils, you never forget it.", 1]]}, "__e": [["On veut la voir monter dans tes narines.", "We want to see it go up your nose.", 1], ["La chair humaine sent le charbon quand elle brûle. Ça reste dans tes narines.", "It gets stuck in your nostrils, like, all day, forever.", 1], ["Une fois que cette puanteur est entrée dans tes narines, elle ne s'en va plus jamais !", "Once you get that smell in your nostrils, it lingers. You can't blow it out.", 1]]}, "de": {"__C": 11, "coulera": {"__C": 2, "l'huile": {"__C": 2, "__e": [["Tais-toi, sinon l'huile coulera de tes narines.", "Don't talk, or the oil will run out of your nose.", 1]]}, "__e": [["Tais-toi, sinon l'huile coulera de tes narines.", "Don't talk, or the oil will run out of your nose.", 1]]}, "une": {"__C": 2, "par": {"__C": 1, "__e": [["- C'est sorti par une de tes narines. - C'est dingue.", "- It's coming down out of there.", 1]]}, "mais": {"__C": 1, "__e": [["Mais une de tes narines aussi, alors ne t'attend pas à me retrouver ici ce soir.", "But so was one of your nostrils, so don't expect me back tonight.", 1]]}, "__e": [["- C'est sorti par une de tes narines. - C'est dingue.", "- It's coming down out of there.", 1], ["Mais une de tes narines aussi, alors ne t'attend pas à me retrouver ici ce soir.", "But so was one of your nostrils, so don't expect me back tonight.", 1]]}, "__e": [["Je vais faire de tes narines une seule.", "I'll make your nostrils one.", 1], ["- C'est sorti par une de tes narines. - C'est dingue.", "- It's coming down out of there.", 1], ["Mais une de tes narines aussi, alors ne t'attend pas à me retrouver ici ce soir.", "But so was one of your nostrils, so don't expect me back tonight.", 1]]}, "par": {"__C": 3, "film": {"__C": 1, "le": {"__C": 1, "__e": [["- T'as regardé le film par tes narines ?", "- Watch a movie through your nostrils?", 1]]}, "__e": [["- T'as regardé le film par tes narines ?", "- Watch a movie through your nostrils?", 1]]}, "feu": {"__C": 1, "de": {"__C": 1, "__e": [["Sans cracher de feu par tes narines, dis-lui de céder.", "Gus, without breathing fire Through your sweet, sweet nostrils, tell him to back off.", 1]]}, "__e": [["Sans cracher de feu par tes narines, dis-lui de céder.", "Gus, without breathing fire Through your sweet, sweet nostrils, tell him to back off.", 1]]}, "__e": [["Tout ton bizness passe par tes narines.", "The only business you know is, see there, up your nose hole.", 1], ["Sans cracher de feu par tes narines, dis-lui de céder.", "Gus, without breathing fire Through your sweet, sweet nostrils, tell him to back off.", 1], ["- T'as regardé le film par tes narines ?", "- Watch a movie through your nostrils?", 1]]}, "__e": [["Ouvre tes narines et sent ce qu'il y a autour de toi, Ryan.", "Open your nostrils and smell around you, Ryan.", 1], ["Mais une de tes narines aussi, alors ne t'attend pas à me retrouver ici ce soir.", "But so was one of your nostrils, so don't expect me back tonight.", 1], ["Même si les autres te montrent du doigt et te font la morale, tant que tu penses que tu n'as rien fait de mal, alors utilise tes narines (lève la tête) pour leur dire, \"ce ne sont pas tes affaires !\"", "Even if others will point at you and lecture you right in front of your face, as long as you think that you didn't do anything wrong, then use your nostrils (raise your head) to tell them, \"It's none of your business!\"", 1]]}, "__e": [["Elle se pinça les narines.", "She pinched her nostrils.", 0], ["Retenez votre respiration et pincez-vous les narines.", "Hold your breath and pinch your nostrils.", 0], ["J'ai mal aux narines à force de me moucher si souvent ces derniers temps.", "My nostrils are sore from blowing my nose so often lately.", 0]]}, "risquerez": {"__C": 81, "le": {"__C": 2, "ne": {"__C": 1, "vous": {"__C": 1, "pars": {"__C": 1, "__e": [["Je pars, vous ne le risquerez plus.", "Come on, come on.", 1]]}, "__e": [["Je pars, vous ne le risquerez plus.", "Come on, come on.", 1]]}, "__e": [["Je pars, vous ne le risquerez plus.", "Come on, come on.", 1]]}, "vous": {"__C": 1, "vous": {"__C": 1, "quand": {"__C": 1}}, "__e": [["Quand vous I'aurez vous le risquerez", "Well, when you got it, arithmetic changes.", 1]]}, "__e": [["Quand vous I'aurez vous le risquerez", "Well, when you got it, arithmetic changes.", 1], ["Je pars, vous ne le risquerez plus.", "Come on, come on.", 1]]}, "ne": {"__C": 32, "vous": {"__C": 31, "mort": {"__C": 1, "ma": {"__C": 1, "__e": [["Après ma mort, vous ne risquerez plus rien, et mes richesses sont à vous.", "After my death, you will be safely out of danger, and my riches will be yours.", 1]]}, "__e": [["Après ma mort, vous ne risquerez plus rien, et mes richesses sont à vous.", "After my death, you will be safely out of danger, and my riches will be yours.", 1]]}, "et": {"__C": 4, "marquer": {"__C": 1, "__e": [["Continuez à marquer et vous ne risquerez rien.", "You keep scoring and you'll be off the hook.", 1]]}, "bon": {"__C": 1, "__e": [["Vous êtes un homme bon et vous ne risquerez pas le monde entier pour votre sœur.", "And you're a good man and you're not going to risk the entire world for your sister.", 1]]}, "__e": [["Venez avec moi, et vous ne risquerez rien.", "Come with me, and the hit gets called off.", 1], ["Faites votre travail, surveillez vos manières et vous ne risquerez rien.", "Do your work, mind your Ps and Qs and you won't go far wrong.", 1], ["Vous êtes un homme bon et vous ne risquerez pas le monde entier pour votre sœur.", "And you're a good man and you're not going to risk the entire world for your sister.", 1]]}, "__e": [["Vous êtes un homme bon et vous ne risquerez pas le monde entier pour votre sœur.", "And you're a good man and you're not going to risk the entire world for your sister.", 1], ["Vous ne risquerez que votre vie tandis que je risque d'être proposé pour un Oscar comme meilleur acteur de second plan.", "Now you will only be risking your lives whilst I will be risking an almost certain Academy Award nomination for Best Supporting Actor.", 1], ["Même si vous ne pouvez pas créer dans sa réalité, quand cette personne n'est pas d'humeur ou sur la même longueur d'onde que vous, vous ne risquerez pas de la croiser.", "And even though you cannot create in their reality, if they are in the mood or in attitude that doesn't match the mood or attitude that you have about them, they'll zig while you zag.", 1]]}, "et": {"__C": 1, "pluie": {"__C": 1, "la": {"__C": 1, "__e": [["Vous serez à l'abri de la neige et de la pluie et ne risquerez pas d'être perdus en pleine mer.", "Safely without snow, rain, being lost at sea.", 1]]}, "__e": [["Vous serez à l'abri de la neige et de la pluie et ne risquerez pas d'être perdus en pleine mer.", "Safely without snow, rain, being lost at sea.", 1]]}, "__e": [["Vous serez à l'abri de la neige et de la pluie et ne risquerez pas d'être perdus en pleine mer.", "Safely without snow, rain, being lost at sea.", 1]]}, "__e": [["Vous ne risquerez que votre vie tandis que je risque d'être proposé pour un Oscar comme meilleur acteur de second plan.", "Now you will only be risking your lives whilst I will be risking an almost certain Academy Award nomination for Best Supporting Actor.", 1], ["Vous serez à l'abri de la neige et de la pluie et ne risquerez pas d'être perdus en pleine mer.", "Safely without snow, rain, being lost at sea.", 1], ["Même si vous ne pouvez pas créer dans sa réalité, quand cette personne n'est pas d'humeur ou sur la même longueur d'onde que vous, vous ne risquerez pas de la croiser.", "And even though you cannot create in their reality, if they are in the mood or in attitude that doesn't match the mood or attitude that you have about them, they'll zig while you zag.", 1]]}, "vous": {"__C": 44, "et": {"__C": 10, "jeu": {"__C": 1, "en": {"__C": 1, "__e": [["\"votre vie sera en jeu et vous risquerez de mortelles conséquences.\"", "\"you barter at your life's expense and face a deadly consequence.\"", 1]]}, "__e": [["\"votre vie sera en jeu et vous risquerez de mortelles conséquences.\"", "\"you barter at your life's expense and face a deadly consequence.\"", 1]]}, "nous": {"__C": 1, "sans": {"__C": 1, "__e": [["Allez sur cette station sans nous, et vous risquerez bigrement plus.", "You get on that station without us you'll risk losing a whole hell of a lot more than that.", 1]]}, "__e": [["Allez sur cette station sans nous, et vous risquerez bigrement plus.", "You get on that station without us you'll risk losing a whole hell of a lot more than that.", 1]]}, "__e": [["Si vous ne la respectez pas ou si vous contestez ma décision, votre dossier sera envoyé au bureau du procureur, et vous risquerez des poursuites pénales.", "If you don't follow the order or accept the decision, this case will be sent to the Public Prosecutors' Office, and then you will likely face a criminal trial.", 1], ["Restez médecin et vous risquerez le temps qui vous reste.", "Choose to be a doctor... and you must risk all the time you have left.", 1], ["Racontez ce que vous avez vu ici à quiconque, et vous risquerez votre peau et celle de vos enfants.", "But if you ever mention what you see here today to anyone, you'll be putting your life and your children's in danger.", 1]]}, "mais": {"__C": 2, "protection": {"__C": 1, "de": {"__C": 1, "__e": [["Ce n'est peut-être qu'une simple mission de protection, mais vous risquerez vos vies.", "It may be a bodyguarding job, but you'll be risking your life.", 1]]}, "__e": [["Ce n'est peut-être qu'une simple mission de protection, mais vous risquerez vos vies.", "It may be a bodyguarding job, but you'll be risking your life.", 1]]}, "l'affaire": {"__C": 1, "fermerai": {"__C": 1, "__e": [["Mais M. Cahill, si vous l'avez obtenu illégalement, non seulement je fermerai l'affaire, mais vous risquerez une peine pour poursuites abusives.", "Gentlemen, we're going to trial. But Mr. Cahill, if it comes to light that you obtained this program illegally, not only am I going to this case, you're gonna be faced with a charge of malicious prosecution.", 1]]}, "__e": [["Mais M. Cahill, si vous l'avez obtenu illégalement, non seulement je fermerai l'affaire, mais vous risquerez une peine pour poursuites abusives.", "Gentlemen, we're going to trial. But Mr. Cahill, if it comes to light that you obtained this program illegally, not only am I going to this case, you're gonna be faced with a charge of malicious prosecution.", 1]]}, "__e": [["Mais M. Cahill, si vous l'avez obtenu illégalement, non seulement je fermerai l'affaire, mais vous risquerez une peine pour poursuites abusives.", "Gentlemen, we're going to trial. But Mr. Cahill, if it comes to light that you obtained this program illegally, not only am I going to this case, you're gonna be faced with a charge of malicious prosecution.", 1], ["Ce n'est peut-être qu'une simple mission de protection, mais vous risquerez vos vies.", "It may be a bodyguarding job, but you'll be risking your life.", 1]]}, "ou": {"__C": 3, "répondez": {"__C": 1, "__e": [["Répondez ou vous risquerez l'outrage au tribunal.", "If you don't answer, you can be held in contempt.", 1]]}, "l'anéantir": {"__C": 1, "pour": {"__C": 1, "__e": [["Maintenant, nous ne savons pas comment réstreindre ou éliminer cette créature... et si elle atteint la Terre... utilisez tous les moyens pour l'anéantir... ou vous risquerez la survie de l'humanité.", "Now we did not learn how to restrain or eliminate it... and if this creature ever reaches Earth... use every available resource to destroy it... or you will risk all human life.", 1]]}, "__e": [["Maintenant, nous ne savons pas comment réstreindre ou éliminer cette créature... et si elle atteint la Terre... utilisez tous les moyens pour l'anéantir... ou vous risquerez la survie de l'humanité.", "Now we did not learn how to restrain or eliminate it... and if this creature ever reaches Earth... use every available resource to destroy it... or you will risk all human life.", 1]]}, "__e": [["Répondez ou vous risquerez l'outrage au tribunal.", "If you don't answer, you can be held in contempt.", 1], ["N'interférez pas avec les souvenirs, ou vous risquerez de détruire l'information recherchée.", "Do not interfere with the memories, or you risk destroying the very information you seek.", 1], ["Maintenant, nous ne savons pas comment réstreindre ou éliminer cette créature... et si elle atteint la Terre... utilisez tous les moyens pour l'anéantir... ou vous risquerez la survie de l'humanité.", "Now we did not learn how to restrain or eliminate it... and if this creature ever reaches Earth... use every available resource to destroy it... or you will risk all human life.", 1]]}, "__e": [["C'est mieux de rester le plus proche possible de la vérité. Vous risquerez moins de faire des erreurs.", "It's best to stick as close to truth as possible, that way you're less likely to have troubles with your invented histories.", 1], ["Vous risquerez votre vie si vous vous présentez au roi. Mais ne crois pas que si tu gardes le silence, ta position te sauvera de ce décret.", "You will indeed risk your life if you go before the King... but do not think that if you keep silent your position will save you alone from this edict.", 1], ["Donc, vous risquerez de ne pas atteindre le but que vous avez de plus cher, parce que vous vous sentez obligé de suivre votre propre chemin?", "So, you'd risk not attaining the goal you hold most dear, because you feel compelled to follow your own path?", 1]]}, "et": {"__C": 3, "poursuivis": {"__C": 1, "serez": {"__C": 1, "vous": {"__C": 1, "__e": [["J'ai la ligne directe de la lieutenant Lucy Haines, de la police de Bristol. À la moindre entourloupe... À la moindre entourloupe, vous serez poursuivis et risquerez la peine maximale.", "And I've got the direct line to Detective Sargent Lucy Haines of the Bristol and Avon Constabulary, so any funny business... any funny business, and you will be prosecuted to the full extent of the law.", 1]]}, "__e": [["J'ai la ligne directe de la lieutenant Lucy Haines, de la police de Bristol. À la moindre entourloupe... À la moindre entourloupe, vous serez poursuivis et risquerez la peine maximale.", "And I've got the direct line to Detective Sargent Lucy Haines of the Bristol and Avon Constabulary, so any funny business... any funny business, and you will be prosecuted to the full extent of the law.", 1]]}, "__e": [["J'ai la ligne directe de la lieutenant Lucy Haines, de la police de Bristol. À la moindre entourloupe... À la moindre entourloupe, vous serez poursuivis et risquerez la peine maximale.", "And I've got the direct line to Detective Sargent Lucy Haines of the Bristol and Avon Constabulary, so any funny business... any funny business, and you will be prosecuted to the full extent of the law.", 1]]}, "réputation": {"__C": 1, "mauvaise": {"__C": 1, "aurez": {"__C": 1, "__e": [["Vous aurez mauvaise réputation et risquerez d'être transféré.", "Maybe even a reputation, get enough complaints, get transferred out of your unit.", 1]]}, "__e": [["Vous aurez mauvaise réputation et risquerez d'être transféré.", "Maybe even a reputation, get enough complaints, get transferred out of your unit.", 1]]}, "__e": [["Vous aurez mauvaise réputation et risquerez d'être transféré.", "Maybe even a reputation, get enough complaints, get transferred out of your unit.", 1]]}, "conseil": {"__C": 1, "au": {"__C": 1, "vulnérable": {"__C": 1, "__e": [["Si vous choisissez l'équipe qui perd, vous serez vulnérable au conseil et risquerez l'élimination.", "If you choose the team that loses, you go to Tribal tonight vulnerable, and it could be you going home.", 1]]}, "__e": [["Si vous choisissez l'équipe qui perd, vous serez vulnérable au conseil et risquerez l'élimination.", "If you choose the team that loses, you go to Tribal tonight vulnerable, and it could be you going home.", 1]]}, "__e": [["Si vous choisissez l'équipe qui perd, vous serez vulnérable au conseil et risquerez l'élimination.", "If you choose the team that loses, you go to Tribal tonight vulnerable, and it could be you going home.", 1]]}, "__e": [["Vous aurez mauvaise réputation et risquerez d'être transféré.", "Maybe even a reputation, get enough complaints, get transferred out of your unit.", 1], ["J'ai la ligne directe de la lieutenant Lucy Haines, de la police de Bristol. À la moindre entourloupe... À la moindre entourloupe, vous serez poursuivis et risquerez la peine maximale.", "And I've got the direct line to Detective Sargent Lucy Haines of the Bristol and Avon Constabulary, so any funny business... any funny business, and you will be prosecuted to the full extent of the law.", 1], ["Si vous choisissez l'équipe qui perd, vous serez vulnérable au conseil et risquerez l'élimination.", "If you choose the team that loses, you go to Tribal tonight vulnerable, and it could be you going home.", 1]]}, "__e": [["Vous risquerez votre vie si vous vous présentez au roi. Mais ne crois pas que si tu gardes le silence, ta position te sauvera de ce décret.", "You will indeed risk your life if you go before the King... but do not think that if you keep silent your position will save you alone from this edict.", 1], ["Même si vous ne pouvez pas créer dans sa réalité, quand cette personne n'est pas d'humeur ou sur la même longueur d'onde que vous, vous ne risquerez pas de la croiser.", "And even though you cannot create in their reality, if they are in the mood or in attitude that doesn't match the mood or attitude that you have about them, they'll zig while you zag.", 1], ["Donc, vous risquerez de ne pas atteindre le but que vous avez de plus cher, parce que vous vous sentez obligé de suivre votre propre chemin?", "So, you'd risk not attaining the goal you hold most dear, because you feel compelled to follow your own path?", 1]]}, "paraissais": {"__C": 117, "je": {"__C": 21, "car": {"__C": 1, "celui-là": {"__C": 1, "pas": {"__C": 1, "__e": [["Non, pas celui-là car je paraissais trop réjouie par la mort de mon père.", "No, I didn't get that one, because I seemed too jazzed about my dead dad.", 1]]}, "__e": [["Non, pas celui-là car je paraissais trop réjouie par la mort de mon père.", "No, I didn't get that one, because I seemed too jazzed about my dead dad.", 1]]}, "__e": [["Non, pas celui-là car je paraissais trop réjouie par la mort de mon père.", "No, I didn't get that one, because I seemed too jazzed about my dead dad.", 1]]}, "que": {"__C": 5, "est-ce": {"__C": 1, "__e": [["- Est-ce que je paraissais assez polie ?", "It's strange! How was it? Did it sound respectful?", 1]]}, "dire": {"__C": 1, "de": {"__C": 1, "__e": [["Tu viens totalement juste de dire que je paraissais grosse !", "You totally just said that I looked fat!", 1]]}, "__e": [["Tu viens totalement juste de dire que je paraissais grosse !", "You totally just said that I looked fat!", 1]]}, "__e": [["Qui m'a menti continuellement, juste comme moi parce que je paraissais aussi épuisé.", "You. who cotinually lied to me just like me because you also looked exhausted.", 1], ["La manger m'a renvoyée chez moi en disant que je paraissais fatiguée.", "My boss let me go. She said I looked tired.", 1], ["Madame, je pensais avoir dit au téléphone que je paraissais jeune avec ce visage, mais que je l'étais pas en vérité.", "Elderly. I've told you over the phone. I might look young but I am actually not that young anymore.", 1]]}, "et": {"__C": 3, "pâtisseries": {"__C": 1, "de": {"__C": 1, "__e": [["J'aime les voyages en autobus et les ventes de pâtisseries, et je paraissais bien sur les affiches, mais le football est plutôt...", "I like the bus rides and the bake sales and I rocked a mean poster, but football is kind of...", 1]]}, "__e": [["J'aime les voyages en autobus et les ventes de pâtisseries, et je paraissais bien sur les affiches, mais le football est plutôt...", "I like the bus rides and the bake sales and I rocked a mean poster, but football is kind of...", 1]]}, "encore": {"__C": 1, "j'étais": {"__C": 1, "__e": [["Mais j'étais encore et je paraissais comme une petite fille gentille de Kletsk.", "But I still looked and sounded like a nice girl from Kletsk.", 1]]}, "__e": [["Mais j'étais encore et je paraissais comme une petite fille gentille de Kletsk.", "But I still looked and sounded like a nice girl from Kletsk.", 1]]}, "__e": [["Mais j'étais encore et je paraissais comme une petite fille gentille de Kletsk.", "But I still looked and sounded like a nice girl from Kletsk.", 1], ["- Et je paraissais vrai dans mon rôle d'avocat ?", "- And it seemed - truthful to-to you guys as lawyers? - Oh, yeah.", 1], ["J'aime les voyages en autobus et les ventes de pâtisseries, et je paraissais bien sur les affiches, mais le football est plutôt...", "I like the bus rides and the bake sales and I rocked a mean poster, but football is kind of...", 1]]}, "__e": [["Madame, je pensais avoir dit au téléphone que je paraissais jeune avec ce visage, mais que je l'étais pas en vérité.", "Elderly. I've told you over the phone. I might look young but I am actually not that young anymore.", 1], ["Je paraissais laide.", "I looked ugly.", 0], ["Je paraissais laid.", "I looked ugly.", 0]]}, "tu": {"__C": 77, "mais": {"__C": 6, "bar": {"__C": 1, "un": {"__C": 1, "__e": [["Je n'ai pas l'habitude de faire des rencontres dans un bar mais tu paraissais si seul.", "I'm not usually so aggressive in bars... ..but you looked so lonely.", 1]]}, "__e": [["Je n'ai pas l'habitude de faire des rencontres dans un bar mais tu paraissais si seul.", "I'm not usually so aggressive in bars... ..but you looked so lonely.", 1]]}, "mémoire": {"__C": 1, "la": {"__C": 1, "__e": [["Tu as perdu la mémoire, mais tu paraissais plus brillante que jamais.", "You'd lost your memory but you looked brighter than ever", 1]]}, "__e": [["Tu as perdu la mémoire, mais tu paraissais plus brillante que jamais.", "You'd lost your memory but you looked brighter than ever", 1]]}, "__e": [["Tu as perdu la mémoire, mais tu paraissais plus brillante que jamais.", "You'd lost your memory but you looked brighter than ever", 1], ["Je sais pas... s'il existe de bons parents, mais tu paraissais bien naze.", "I don't know if anyone's parents are great, but you seemed especially bad.", 1], ["Je n'ai pas l'habitude de faire des rencontres dans un bar mais tu paraissais si seul.", "I'm not usually so aggressive in bars... ..but you looked so lonely.", 1]]}, "que": {"__C": 5, "savais": {"__C": 2, "je": {"__C": 2, "__e": [["Je savais que tu paraissais trop heureux!", "I knew you were too happy out there.", 1], ["Je savais que tu paraissais différent, parce que tu étais spécial.", "I knew that because you were special, some of your ways were different.", 1]]}, "__e": [["Je savais que tu paraissais trop heureux!", "I knew you were too happy out there.", 1], ["Je savais que tu paraissais différent, parce que tu étais spécial.", "I knew that because you were special, some of your ways were different.", 1]]}, "parce": {"__C": 3, "appelait": {"__C": 1, "__e": [["Je ne sais pas pourquoi, mais... j'ai vérifié qui appelait parce que tu paraissais vraiment bizarre...", "I don't know why, but I... I checked the caller ID, 'cause you were acting so strange and...", 1]]}, "aussi": {"__C": 1, "__e": [["Je t'enviais un peu aussi parce que tu paraissais riche et en paix.", "You haven't changed at all.", 1]]}, "__e": [["Je t'enviais un peu aussi parce que tu paraissais riche et en paix.", "You haven't changed at all.", 1], ["Parce que tu paraissais encore plus déprimée qu'avant !", "Because you looked more depressed than you ever did before!", 1], ["Je ne sais pas pourquoi, mais... j'ai vérifié qui appelait parce que tu paraissais vraiment bizarre...", "I don't know why, but I... I checked the caller ID, 'cause you were acting so strange and...", 1]]}, "__e": [["Je savais que tu paraissais trop heureux!", "I knew you were too happy out there.", 1], ["Je savais que tu paraissais différent, parce que tu étais spécial.", "I knew that because you were special, some of your ways were different.", 1], ["Je ne sais pas pourquoi, mais... j'ai vérifié qui appelait parce que tu paraissais vraiment bizarre...", "I don't know why, but I... I checked the caller ID, 'cause you were acting so strange and...", 1]]}, "♬": {"__C": 3, "__e": [["♬ Tu paraissais  ♬", "♫ You looked ♫", 1], ["♬ Tu paraissais si mince ♬", "♫ You were very thin ♫", 1]]}, "__e": [["Je n'ai pas l'habitude de faire des rencontres dans un bar mais tu paraissais si seul.", "I'm not usually so aggressive in bars... ..but you looked so lonely.", 1], ["Et quand tu es revenu, tu paraissais secoué, ce qui est logique parce que tu venais de tuer une vieille dame de 90 ans.", "And when you came back, you looked shaken, which makes sense because you just killed a 90-year-old woman.", 1], ["et ça marche pour le studio aussi ,c'était juste... a peu près tout le temps un peu trop pour le moment mario dans sur le tournage, tu paraissais aussi fatigué ou un peu plat.", "Mario, on the video shoot, you seemed also a little tired or a little flat.", 1]]}, "me": {"__C": 9, "tu": {"__C": 7, "que": {"__C": 1, "savais": {"__C": 1, "__e": [["Je savais que tu me paraissais familier !", "I knew you looked familiar!", 1]]}, "__e": [["Je savais que tu me paraissais familier !", "I knew you looked familiar!", 1]]}, "pourquoi": {"__C": 1, "demandais": {"__C": 1, "__e": [["Je me demandais pourquoi tu me paraissais familier et ça vient de me revenir.", "I wondered why you looked familiar and I just remembered.", 1]]}, "__e": [["Je me demandais pourquoi tu me paraissais familier et ça vient de me revenir.", "I wondered why you looked familiar and I just remembered.", 1]]}, "__e": [["Tu me paraissais tellement bien que j'eus le coup de foudre quasiment.", "I fell in love with you almost instantly because you looked so good.", 1], ["Tu me paraissais si forte quand j'étais enfant.", "I remember you seemed so strong to me when I was a child.", 1], ["Je me demandais pourquoi tu me paraissais familier et ça vient de me revenir.", "I wondered why you looked familiar and I just remembered.", 1]]}, "ne": {"__C": 2, "tu": {"__C": 2, "marrant": {"__C": 1, "__e": [["C'est marrant, tu ne me paraissais pas être un lâcheur.", "It's funny; you don't strike me as a quitter.", 1]]}, "ça": {"__C": 1, "__e": [["Avant ça, tu ne me paraissais pas humaine.", "Before that day, I didn't feel like you were part of this world.", 1]]}, "__e": [["C'est marrant, tu ne me paraissais pas être un lâcheur.", "It's funny; you don't strike me as a quitter.", 1], ["Avant ça, tu ne me paraissais pas humaine.", "Before that day, I didn't feel like you were part of this world.", 1]]}, "__e": [["C'est marrant, tu ne me paraissais pas être un lâcheur.", "It's funny; you don't strike me as a quitter.", 1], ["Avant ça, tu ne me paraissais pas humaine.", "Before that day, I didn't feel like you were part of this world.", 1]]}, "__e": [["Avant ça, tu ne me paraissais pas humaine.", "Before that day, I didn't feel like you were part of this world.", 1], ["Tu me paraissais si forte quand j'étais enfant.", "I remember you seemed so strong to me when I was a child.", 1], ["Je me demandais pourquoi tu me paraissais familier et ça vient de me revenir.", "I wondered why you looked familiar and I just remembered.", 1]]}, "ça": {"__C": 2, "mais": {"__C": 1, "rêve": {"__C": 1, "un": {"__C": 1, "__e": [["Je veux dire ça semble être un rêve mais ça paraissais si.", "It looked like a dream, but it just felt so...", 1]]}, "__e": [["Je veux dire ça semble être un rêve mais ça paraissais si.", "It looked like a dream, but it just felt so...", 1]]}, "__e": [["Je veux dire ça semble être un rêve mais ça paraissais si.", "It looked like a dream, but it just felt so...", 1]]}, "journée": {"__C": 1, "la": {"__C": 1, "24h": {"__C": 1, "__e": [["Ce n'était pas 24h la journée, ça paraissais être 26h ou 48h.", "It was not 24 hours in that day, it was 26 but it felt like 48.", 1]]}, "__e": [["Ce n'était pas 24h la journée, ça paraissais être 26h ou 48h.", "It was not 24 hours in that day, it was 26 but it felt like 48.", 1]]}, "__e": [["Ce n'était pas 24h la journée, ça paraissais être 26h ou 48h.", "It was not 24 hours in that day, it was 26 but it felt like 48.", 1]]}, "__e": [["Ce n'était pas 24h la journée, ça paraissais être 26h ou 48h.", "It was not 24 hours in that day, it was 26 but it felt like 48.", 1], ["Je veux dire ça semble être un rêve mais ça paraissais si.", "It looked like a dream, but it just felt so...", 1]]}, "ne": {"__C": 2, "tu": {"__C": 1, "__e": [["tu ne paraissais pas bien non plus.", "The business was not good, and you didn't seem to be well either.", 1]]}, "je": {"__C": 1, "que": {"__C": 1, "gentille": {"__C": 1, "__e": [["JE SUIS PLUS GENTILLE QUE JE NE PARAISSAIS \"KIM SIN-YOUNG\"", "I'M NICER THAN I LOOK KIM SIN-YOUNG", 1]]}, "__e": [["JE SUIS PLUS GENTILLE QUE JE NE PARAISSAIS \"KIM SIN-YOUNG\"", "I'M NICER THAN I LOOK KIM SIN-YOUNG", 1]]}, "__e": [["JE SUIS PLUS GENTILLE QUE JE NE PARAISSAIS \"KIM SIN-YOUNG\"", "I'M NICER THAN I LOOK KIM SIN-YOUNG", 1]]}, "__e": [["JE SUIS PLUS GENTILLE QUE JE NE PARAISSAIS \"KIM SIN-YOUNG\"", "I'M NICER THAN I LOOK KIM SIN-YOUNG", 1], ["tu ne paraissais pas bien non plus.", "The business was not good, and you didn't seem to be well either.", 1]]}, "j'en": {"__C": 3, "que": {"__C": 1, "dit": {"__C": 1, "a": {"__C": 1, "__e": [["- Il a dit que j'en paraissais 45.", "He said I looked 45.", 1]]}, "__e": [["- Il a dit que j'en paraissais 45.", "He said I looked 45.", 1]]}, "__e": [["- Il a dit que j'en paraissais 45.", "He said I looked 45.", 1]]}, "ans": {"__C": 1, "15": {"__C": 1, "à": {"__C": 1, "__e": [["Elle rit. - Non. Non, à 15 ans, j'en paraissais 20.", "No, at 15 I could pass for 20...", 1]]}, "__e": [["Elle rit. - Non. Non, à 15 ans, j'en paraissais 20.", "No, at 15 I could pass for 20...", 1]]}, "__e": [["Elle rit. - Non. Non, à 15 ans, j'en paraissais 20.", "No, at 15 I could pass for 20...", 1]]}, "__e": [["- J'en paraissais 16", "- I looked 16.", 1], ["- Il a dit que j'en paraissais 45.", "He said I looked 45.", 1], ["Elle rit. - Non. Non, à 15 ans, j'en paraissais 20.", "No, at 15 I could pass for 20...", 1]]}, "__e": [["et ça marche pour le studio aussi ,c'était juste... a peu près tout le temps un peu trop pour le moment mario dans sur le tournage, tu paraissais aussi fatigué ou un peu plat.", "Mario, on the video shoot, you seemed also a little tired or a little flat.", 1], ["Je paraissais laide.", "I looked ugly.", 0], ["Je paraissais laid.", "I looked ugly.", 0]]}, "bouchez": {"__C": 135, "et": {"__C": 13, "aider": {"__C": 1, "faites-vous": {"__C": 1, "__e": [["Faites-vous aider et bouchez ces fenêtres.", "Get help and block those windows.", 1]]}, "__e": [["Faites-vous aider et bouchez ces fenêtres.", "Get help and block those windows.", 1]]}, "pénétrez": {"__C": 1, "__e": [["Pénétrez et bouchez ce trou.", "Get in and plug that hole.", 1]]}, "yeux": {"__C": 2, "vos": {"__C": 2, "cachez": {"__C": 1, "__e": [["Vêtue comme un homme et piégée par Gwang Hae... maintenant vous cachez vos yeux et bouchez vos oreilles ?", "You were dressed as a man and got fooled by Gwanghae... And now, have you gone blind and deaf?", 1]]}, "fermez": {"__C": 1, "__e": [["[Melody, fermez vos yeux et bouchez vos oreilles]", "This is...", 1]]}, "__e": [["[Melody, fermez vos yeux et bouchez vos oreilles]", "This is...", 1], ["Vêtue comme un homme et piégée par Gwang Hae... maintenant vous cachez vos yeux et bouchez vos oreilles ?", "You were dressed as a man and got fooled by Gwanghae... And now, have you gone blind and deaf?", 1]]}, "__e": [["[Melody, fermez vos yeux et bouchez vos oreilles]", "This is...", 1], ["Vêtue comme un homme et piégée par Gwang Hae... maintenant vous cachez vos yeux et bouchez vos oreilles ?", "You were dressed as a man and got fooled by Gwanghae... And now, have you gone blind and deaf?", 1]]}, "__e": [["Tous derrière moi, et bouchez vos oreilles.", "Y'all get behind me and cover your ears.", 1], ["Assurez-vous que les fenêtres soient bien fermées et bouchez toutes les fissures.", "Make sure the windows are closed and stop up any chinks.", 1], ["Vêtue comme un homme et piégée par Gwang Hae... maintenant vous cachez vos yeux et bouchez vos oreilles ?", "You were dressed as a man and got fooled by Gwanghae... And now, have you gone blind and deaf?", 1]]}, "vous": {"__C": 15, "et": {"__C": 2, "japonais": {"__C": 1, "être": {"__C": 1, "__e": [["J'ai trouvé une bougie de R4D, un carburateur qui me semble être japonais et vous bouchez les trous avec des canettes.", "Now, I found a spark plug in there for an R4D. I found a carburetor that I think is Japanese, and you're patching up the holds with beer cans.", 1]]}, "__e": [["J'ai trouvé une bougie de R4D, un carburateur qui me semble être japonais et vous bouchez les trous avec des canettes.", "Now, I found a spark plug in there for an R4D. I found a carburetor that I think is Japanese, and you're patching up the holds with beer cans.", 1]]}, "protège": {"__C": 1, "vous": {"__C": 1, "__e": [["On vous retape, on vous protège... et vous bouchez les trous dans notre enquête.", "We patch you up, we protect you, and you fill the gaps in our investigation.", 1]]}, "__e": [["On vous retape, on vous protège... et vous bouchez les trous dans notre enquête.", "We patch you up, we protect you, and you fill the gaps in our investigation.", 1]]}, "__e": [["J'ai trouvé une bougie de R4D, un carburateur qui me semble être japonais et vous bouchez les trous avec des canettes.", "Now, I found a spark plug in there for an R4D. I found a carburetor that I think is Japanese, and you're patching up the holds with beer cans.", 1], ["On vous retape, on vous protège... et vous bouchez les trous dans notre enquête.", "We patch you up, we protect you, and you fill the gaps in our investigation.", 1]]}, "vous": {"__C": 4, "si": {"__C": 1, "trop": {"__C": 1, "__e": [["Pas trop, si vous vous bouchez les oreilles.", "IT'S NOT TOO BAD IF YOU HOLD YOUR FINGERS IN YOUR EARS.", 1]]}, "__e": [["Pas trop, si vous vous bouchez les oreilles.", "IT'S NOT TOO BAD IF YOU HOLD YOUR FINGERS IN YOUR EARS.", 1]]}, "et": {"__C": 2, "signez": {"__C": 1, "__e": [["Sara m'a dit que vous signez. Et vous vous bouchez les oreilles.", "Sara told me that you spoke in sign and now you're putting plugs in your ears.", 1]]}, "pue": {"__C": 1, "__e": [["J'ai découvert un truc qui pue, et vous vous bouchez le nez ?", "I discover something fishy and you just ignore it?", 1]]}, "__e": [["Sara m'a dit que vous signez. Et vous vous bouchez les oreilles.", "Sara told me that you spoke in sign and now you're putting plugs in your ears.", 1], ["J'ai découvert un truc qui pue, et vous vous bouchez le nez ?", "I discover something fishy and you just ignore it?", 1]]}, "__e": [["Pas trop, si vous vous bouchez les oreilles.", "IT'S NOT TOO BAD IF YOU HOLD YOUR FINGERS IN YOUR EARS.", 1], ["Sara m'a dit que vous signez. Et vous vous bouchez les oreilles.", "Sara told me that you spoke in sign and now you're putting plugs in your ears.", 1], ["J'ai découvert un truc qui pue, et vous vous bouchez le nez ?", "I discover something fishy and you just ignore it?", 1]]}, "ensuite": {"__C": 2, "et": {"__C": 1, "bout": {"__C": 1, "__e": [["Vous devez passer la sonde jusqu'au bout. Et ensuite vous bouchez ici, avec le pouce.", "Pass the tubing all the way and cover the suction port with your thumb.", 1]]}, "__e": [["Vous devez passer la sonde jusqu'au bout. Et ensuite vous bouchez ici, avec le pouce.", "Pass the tubing all the way and cover the suction port with your thumb.", 1]]}, "__e": [["Ensuite, vous bouchez ma pompe de cale.", "Then you clogged up my bilge pump.", 1], ["Vous devez passer la sonde jusqu'au bout. Et ensuite vous bouchez ici, avec le pouce.", "Pass the tubing all the way and cover the suction port with your thumb.", 1]]}, "__e": [["J'ai découvert un truc qui pue, et vous vous bouchez le nez ?", "I discover something fishy and you just ignore it?", 1], ["Vous devez passer la sonde jusqu'au bout. Et ensuite vous bouchez ici, avec le pouce.", "Pass the tubing all the way and cover the suction port with your thumb.", 1], ["Plus vous bouchez de trous, plus vous aurez d'eau à verser dans votre tonneau, et vous aurez donc moins de voyages à faire.", "The more holes you plug, the more water you will have to pour into your barrel, and you will therefore have fewer trips to make.", 1]]}, "me": {"__C": 4, "vous": {"__C": 4, "__e": [["Vous me bouchez le nez ?", "Like to plug that nose up?", 1], ["Vous me bouchez la vue.", "You're covering my eyes.", 1], ["Vous me bouchez la vue bon sang !", "You're blocking the view, God damn it!", 1]]}, "__e": [["Vous me bouchez le nez ?", "Like to plug that nose up?", 1], ["Vous me bouchez la vue.", "You're covering my eyes.", 1], ["Vous me bouchez la vue bon sang !", "You're blocking the view, God damn it!", 1]]}, "m'en": {"__C": 6, "vous": {"__C": 6, "sapristi": {"__C": 1}, "alors": {"__C": 1, "ça": {"__C": 1, "__e": [["Putain, ça alors, vous m'en bouchez un coin.", "Fuck me over the hostess trolley, you don't say?", 1]]}, "__e": [["Putain, ça alors, vous m'en bouchez un coin.", "Fuck me over the hostess trolley, you don't say?", 1]]}, "__e": [["Sapristi Grundle ! Vous m'en bouchez un coin !", "By jove Grundle, it's an actual corker!", 1], ["Vous m'en bouchez un coin.", "You got some touch, lady.", 1], ["Putain, ça alors, vous m'en bouchez un coin.", "Fuck me over the hostess trolley, you don't say?", 1]]}, "__e": [["Sapristi Grundle ! Vous m'en bouchez un coin !", "By jove Grundle, it's an actual corker!", 1], ["Vous m'en bouchez un coin.", "You got some touch, lady.", 1], ["Putain, ça alors, vous m'en bouchez un coin.", "Fuck me over the hostess trolley, you don't say?", 1]]}, "yeux": {"__C": 2, "les": {"__C": 2, "fermez": {"__C": 2, "__e": [["Fermez les yeux, bouchez les oreilles !", "Close your eyes Stop up your ears!", 1], ["Fermez les yeux, bouchez vos oreilles, et comptez jusqu'à 100.", "Close your eyes, cover your eyes, and count to 100.", 1]]}, "__e": [["Fermez les yeux, bouchez les oreilles !", "Close your eyes Stop up your ears!", 1], ["Fermez les yeux, bouchez vos oreilles, et comptez jusqu'à 100.", "Close your eyes, cover your eyes, and count to 100.", 1]]}, "__e": [["Fermez les yeux, bouchez les oreilles !", "Close your eyes Stop up your ears!", 1], ["Fermez les yeux, bouchez vos oreilles, et comptez jusqu'à 100.", "Close your eyes, cover your eyes, and count to 100.", 1]]}, "ne": {"__C": 2, "passez": {"__C": 1, "mesdemoiselles": {"__C": 1, "__e": [["-Mesdemoiselles, passez, ne bouchez pas la porte.", "Don't block the door. You got a letter! -Again?", 1]]}, "__e": [["-Mesdemoiselles, passez, ne bouchez pas la porte.", "Don't block the door. You got a letter! -Again?", 1]]}, "vous": {"__C": 1, "bas": {"__C": 1, "en": {"__C": 1, "__e": [["Mettez les mains en bas, vous ne bouchez pas les trous.", "Put your hands down, you're not plugging the holes.", 1]]}, "__e": [["Mettez les mains en bas, vous ne bouchez pas les trous.", "Put your hands down, you're not plugging the holes.", 1]]}, "__e": [["Mettez les mains en bas, vous ne bouchez pas les trous.", "Put your hands down, you're not plugging the holes.", 1]]}, "__e": [["-Mesdemoiselles, passez, ne bouchez pas la porte.", "Don't block the door. You got a letter! -Again?", 1], ["Mettez les mains en bas, vous ne bouchez pas les trous.", "Put your hands down, you're not plugging the holes.", 1]]}, "__e": [["J'ai un petit conseil à vous donner, moi. Bouchez ce foutu puits inutile, espèce de crétins.", "I mean, come on, here's an idea for you, childproof your damn well, you stupid morons.", 1], ["Ok, les gars, ça va sonner comme un T. Rex qui mange une voiture, donc bouchez vous les oreilles.", "Okay, guys, this is gonna sound like a T. Rex eating a car, so plug your ears.", 1], ["Plus vous bouchez de trous, plus vous aurez d'eau à verser dans votre tonneau, et vous aurez donc moins de voyages à faire.", "The more holes you plug, the more water you will have to pour into your barrel, and you will therefore have fewer trips to make.", 1]]}, "pensons-nous": {"__C": 98, "que": {"__C": 19, "savons-nous": {"__C": 1, "que": {"__C": 1, "__e": [["Que savons-nous, que pensons-nous, Que pouvons-nous prouver?", "What do we know, what do we think, what can we prove?", 1]]}, "__e": [["Que savons-nous, que pensons-nous, Que pouvons-nous prouver?", "What do we know, what do we think, what can we prove?", 1]]}, "matt": {"__C": 1, "__e": [["Matt, que pensons-nous du mariage?", "Matt, what do we think about marriage?", 1]]}, "tao": {"__C": 1, "inspecteur": {"__C": 1, "__e": [["Inspecteur Tao, que pensons-nous qu'il se soit passé ?", "lieutenant tao, what do we think happened here?", 1]]}, "__e": [["Inspecteur Tao, que pensons-nous qu'il se soit passé ?", "lieutenant tao, what do we think happened here?", 1]]}, "__e": [["Que pensons-nous du lait corporel, sinon du lait ... pour votre corps?", "What do we think body milk is, if not milk... for your body?", 1], ["Mais en théorie, que pensons-nous dire en ce moment?", "But theoretically, what do we think we'd be saying right now?", 1], ["Que pensons-nous tous du système illégal de surveillance de la police de New-York ?", "What do we all think of the NYPD's illegal spying network?", 1]]}, "pourquoi": {"__C": 10, "et": {"__C": 1, "__e": [["Et pourquoi pensons-nous tous les deux que Trump est président ?", "And why are we the only two people in the world who think Trump is president?", 1]]}, "__e": [["Pourquoi pensons-nous cela ou pourquoi elle s'est faufiler dans le pays ?", "Why do we think that or why would she sneak into the country?", 1], ["Pourquoi pensons-nous que c'est bien d'enterrer les choses, de prétendre qu'elles n'ont pas d'importance ?", "Why is it that we think it's a good idea to bury things, you know? To pretend that they don't matter.", 1], ["Pourquoi pensons-nous au noir comme mauvais et au blanc comme bon ?", "Why do we think of Black as bad and white as good?", 1]]}, "qu'en": {"__C": 10, "alors": {"__C": 3, "ok": {"__C": 1, "__e": [["Ok, alors qu'en pensons-nous?", "Ok, so, what do we think?", 1]]}, "__e": [["Alors, qu'en pensons-nous ?", "So, what do we think?", 1], ["Ok, alors qu'en pensons-nous?", "Ok, so, what do we think?", 1]]}, "bien": {"__C": 1, "et": {"__C": 1, "__e": [["Et bien, qu'en pensons-nous ?", "Well, what do you know?", 1]]}, "__e": [["Et bien, qu'en pensons-nous ?", "Well, what do you know?", 1]]}, "__e": [["Alors, qu'en pensons-nous ?", "So, what do we think?", 1], ["Ok, alors qu'en pensons-nous?", "Ok, so, what do we think?", 1], ["Et bien, qu'en pensons-nous ?", "Well, what do you know?", 1]]}, "quoi": {"__C": 7, "à": {"__C": 5, "alors": {"__C": 2, "bon": {"__C": 1, "__e": [["Bon, alors à quoi pensons-nous ?", "Okay, so what are we thinking?", 1]]}, "__e": [["Alors... à quoi pensons-nous ?", "So... what are we thinking about?", 1], ["Bon, alors à quoi pensons-nous ?", "Okay, so what are we thinking?", 1]]}, "donc": {"__C": 2, "identité": {"__C": 1, "__e": [["Elle doit utiliser une fausse identité. Donc à quoi pensons-nous ?", "So what are we thinking?", 1]]}, "d'accord": {"__C": 1, "__e": [["D'accord, donc à quoi pensons-nous là ?", "All right, so what are we thinking here?", 1]]}, "__e": [["D'accord, donc à quoi pensons-nous là ?", "All right, so what are we thinking here?", 1], ["Elle doit utiliser une fausse identité. Donc à quoi pensons-nous ?", "So what are we thinking?", 1]]}, "__e": [["Bon, alors à quoi pensons-nous ?", "Okay, so what are we thinking?", 1], ["D'accord, donc à quoi pensons-nous là ?", "All right, so what are we thinking here?", 1], ["Elle doit utiliser une fausse identité. Donc à quoi pensons-nous ?", "So what are we thinking?", 1]]}, "a": {"__C": 2}, "__e": [["Bon, alors à quoi pensons-nous ?", "Okay, so what are we thinking?", 1], ["D'accord, donc à quoi pensons-nous là ?", "All right, so what are we thinking here?", 1], ["Elle doit utiliser une fausse identité. Donc à quoi pensons-nous ?", "So what are we thinking?", 1]]}, "qui": {"__C": 5, "le": {"__C": 1, "trouver": {"__C": 1, "pour": {"__C": 1}}}, "et": {"__C": 1, "__e": [["Et qui pensons-nous...", "And who do we... think it was?", 1]]}, "a": {"__C": 1, "__e": [["A qui pensons-nous ?", "Who are we thinking did it?", 1]]}, "__e": [["Alors, qui pensons-nous que ce gamin est ?", "So, who do we think this kid is?", 1], ["Donc, pour sauver Rainer de la mort pendant les prochaines vingt-quatre heures, ainsi que pour trouver le Pyrippus, qui pensons-nous interfère avec chacune de nos vies, nous devons officiellement proclamer un 'serment d'allégeance', et notre seul indice est cette carte de tarot.", "So to keep Rainer from dying in the next twenty-four hours,  and to find the Pyrippus that we think is screwing with all of our lives, we need to officially form an 'allegiance' and our only clue is this tarot card.", 1], ["À qui pensons-nous comme plus gros cartel de la drogue de l'histoire ?", "Who do we suppose is the biggest drug cartel in history?", 1]]}, "ne": {"__C": 4, "pourquoi": {"__C": 3, "idée": {"__C": 1, "une": {"__C": 1, "__e": [["Mais voici une idée: pourquoi ne pensons-nous pas seulement à notre propre entreprise, et continuer avec ce que c'était, nous sommes venus ici pour faire.", "But here's an idea: why don't we all just mind our own business, and get on with whatever it was we came here to do.", 1]]}, "__e": [["Mais voici une idée: pourquoi ne pensons-nous pas seulement à notre propre entreprise, et continuer avec ce que c'était, nous sommes venus ici pour faire.", "But here's an idea: why don't we all just mind our own business, and get on with whatever it was we came here to do.", 1]]}, "et": {"__C": 1, "yi": {"__C": 1}}, "__e": [["Pourquoi ne pensons-nous pas un moyen de clarifier la question ?", "Why don't we think of a way to clarify the issue?", 1], ["Mais plutôt que de s'inquiéter de la relation entre Shen Yi et Xingyao, pourquoi ne pensons-nous pas à la relation entre Shen Yi et Meng Hui ?", "But instead of worrying about Shen Yi Relationship with Xu Xingyao It's better to think about it", 1], ["Mais voici une idée: pourquoi ne pensons-nous pas seulement à notre propre entreprise, et continuer avec ce que c'était, nous sommes venus ici pour faire.", "But here's an idea: why don't we all just mind our own business, and get on with whatever it was we came here to do.", 1]]}, "__e": [["Ne pensons-nous pas la même chose à ce propos ?", "In fact, that's why I'm here.", 1], ["Mais plutôt que de s'inquiéter de la relation entre Shen Yi et Xingyao, pourquoi ne pensons-nous pas à la relation entre Shen Yi et Meng Hui ?", "But instead of worrying about Shen Yi Relationship with Xu Xingyao It's better to think about it", 1], ["Mais voici une idée: pourquoi ne pensons-nous pas seulement à notre propre entreprise, et continuer avec ce que c'était, nous sommes venus ici pour faire.", "But here's an idea: why don't we all just mind our own business, and get on with whatever it was we came here to do.", 1]]}, "__e": [["Le meilleur moyen d'obtenir la clémence de la cour, pensons-nous... c'est d'aller à la police et de leur dire ce qui s'est passé.", "It is our united feeling that the best way to achieve the most leniency... is for you to go to the police of your own accord and tell them what happened.", 1], ["Ce tableau est-il vraiment bon ou pensons-nous qu'il est bon parce qu'on nous le dit, comme pour les fruits de mer ?", "So is this painting actually good or is it one of those things that we only think is good because we're told it's good, like seafood?", 1], ["Mais voici une idée: pourquoi ne pensons-nous pas seulement à notre propre entreprise, et continuer avec ce que c'était, nous sommes venus ici pour faire.", "But here's an idea: why don't we all just mind our own business, and get on with whatever it was we came here to do.", 1]]}}