{"d'attente": {"__C": 4859, "liste": {"__C": 1130, "la": {"__C": 429, "sur": {"__C": 219, "suis": {"__C": 16, "__e": [["Je pense que je suis sur la liste d'attente pour le paradis, mais ils n'ont pas répondu à mes appels.", "I think I'm on the wait list for heaven, but they're not returning my calls.", 1], ["- À vrai dire, je suis sur la liste d'attente pour partir. Vous allez me rejoindre ?", "Well, as a matter of fact i'm on a ten-year exchange group waiting list.", 1], ["Je suis sur la liste d'attente.", "I'm on the waiting list.", 0]]}, "est": {"__C": 10, "__e": [["Cette merde est sur la liste d'attente depuis si longtemps, que vous deux pourriez avoir une promotion.", "Who knows? This prick has been on the wish list so long, you two guys, might even get a promotion.", 1], ["Elle est sur la liste d'attente mais elle n'est pas la seule.", "She's officially on the transplant list, but she's pretty low down.", 1], ["Votre nom est sur la liste d'attente.", "Your name is on the waiting list.", 0]]}, "__e": [["Tu es sur la liste d'attente.", "You're on the waiting list.", 0], ["Je suis sur la liste d'attente.", "I'm on the waiting list.", 0], ["Votre nom est sur la liste d'attente.", "Your name is on the waiting list.", 0]]}, "de": {"__C": 51, "haut": {"__C": 13, "__e": [["Je peux te mettre en haut de la liste d'attente.", "I can get you to the top of the list.", 1], ["Son nom est tout en haut de la liste d'attente.", "As a matter of fact, his name was first on our waiting list.", 1], ["Ce n'est pas en disant à nos développeurs et administrateurs déjà bien occupés (ou à d'autres membres de la communauté) dans quel ordre ils doivent s'attaquer aux problèmes ou combien de temps il faut pour les résoudre que vous les propulserez en haut de la liste d'attente et que vous parviendrez à vous faire des amis par la même occasion.", "Telling our busy developers and admins (or any other members of the community) the order in which they should tackle issues, or how long it should take to fix them, is not the way to get them to the front of the queue, or to make friends.", 0]]}, "tête": {"__C": 7, "__e": [["Ce que j'ai fait s'est modifier la tête de la liste d'attente pour quelqu'un qui était plus malade que Karen.", "What I did do was reprioritize another patient er karen because she got sicker.", 1], ["Écoutez, si un élève s'en va, je pourrai peut-être vous mettre en tête de la liste d'attente.", "Look, if a student were to withdraw, I might be able to move you to the top of the waiting list.", 1], ["Ça devrait la mettre en tête de la liste d'attente.", "That should get her to the top of the waiting list.", 1]]}, "__e": [["J'ai été accepté ici seulement il y a deux jours... de la liste d'attente.", "I only got accepted here two days ago... from the wait list.", 1], ["Et ça va la mettre en bas de la liste d'attente pour un coeur.", "And that is going to put her At the bottom of the waiting list for a heart.", 1], ["Ce n'est pas en disant à nos développeurs et administrateurs déjà bien occupés (ou à d'autres membres de la communauté) dans quel ordre ils doivent s'attaquer aux problèmes ou combien de temps il faut pour les résoudre que vous les propulserez en haut de la liste d'attente et que vous parviendrez à vous faire des amis par la même occasion.", "Telling our busy developers and admins (or any other members of the community) the order in which they should tackle issues, or how long it should take to fix them, is not the way to get them to the front of the queue, or to make friends.", 0]]}, "__e": [["Tu es sur la liste d'attente.", "You're on the waiting list.", 0], ["Je suis sur la liste d'attente.", "I'm on the waiting list.", 0], ["Votre nom est sur la liste d'attente.", "Your name is on the waiting list.", 0]]}, "une": {"__C": 239, "a": {"__C": 93, "on": {"__C": 14, "__e": [["On a une liste d'attente de trois ans.", "We've got a three-year waiting list. He ever use it?", 1], ["On a une liste d'attente juste pour la forme.", "The waiting list is a lie we tell people. Okay.", 1], ["Je suis désolé, mais on vient de me le rappeler. On a une liste d'attente de deux ans.", "But I've just been reminded that, in fact, we have a two-year waiting list.", 1]]}, "y": {"__C": 67, "__e": [["Aujourd'hui, il y a une liste d'attente, car on est de plus en plus nombreux.", "There's a waiting list now because there are more and more of us.", 1], ["Tu sais, il y a une liste d'attente pour entrer dans cette prison.", "You know, there is a waiting list to get into that prison.", 1], ["- Le seul problème est qu'il y a une liste d'attente de 2 mois ici.", "- The only problem is that there is a two-month waiting list here.", 1]]}, "__e": [["Tu sais, il y a une liste d'attente pour entrer dans cette prison.", "You know, there is a waiting list to get into that prison.", 1], ["- Le seul problème est qu'il y a une liste d'attente de 2 mois ici.", "- The only problem is that there is a two-month waiting list here.", 1], ["Je suis désolé, mais on vient de me le rappeler. On a une liste d'attente de deux ans.", "But I've just been reminded that, in fact, we have a two-year waiting list.", 1]]}, "sur": {"__C": 29, "mis": {"__C": 5, "__e": [["Et là on m'a mis sur une liste d'attente, et j'ai pas été admis.", "And then, uh, I got waitlisted, and then I didn't get in.", 1], ["Ma fille a été mis sur une liste d'attente pendant sept ans.", "My daughter has been on a wait list for seven years.", 1], ["Vous n'êtes pas venus ici pour être mis sur une liste d'attente. Aujourd'hui, nous allons apprendre à sauver la vie d'un enfant.", "Today we will learn how to save a child's life.", 1]]}, "est": {"__C": 5, "__e": [["Il n'y a pas de tables, tu n'as pas pu réserver, on est sur une liste d'attente.", "There's no tables, you couldn't get a reservation... we're on a waiting list.", 1], ["Alors, on est sur une liste d'attente du ministère.", "We're on the Department's waiting list.", 1], ["Mon père est sur une liste d'attente pour cette maison de retraite depuis une éternité.", "My dad has been on the wait list for this retirement home for ages.", 1]]}, "__e": [["J'ai 20 personnes sur une liste d'attente, donc votre offre devra être assez bonne.", "I've got 20 people on a waiting list, so your offer's gonna have to be pretty sweet.", 1], ["Ma fille a été mis sur une liste d'attente pendant sept ans.", "My daughter has been on a wait list for seven years.", 1], ["Vous n'êtes pas venus ici pour être mis sur une liste d'attente. Aujourd'hui, nous allons apprendre à sauver la vie d'un enfant.", "Today we will learn how to save a child's life.", 1]]}, "__e": [["- Le seul problème est qu'il y a une liste d'attente de 2 mois ici.", "- The only problem is that there is a two-month waiting list here.", 1], ["Vous n'êtes pas venus ici pour être mis sur une liste d'attente. Aujourd'hui, nous allons apprendre à sauver la vie d'un enfant.", "Today we will learn how to save a child's life.", 1], ["Je suis désolé, mais on vient de me le rappeler. On a une liste d'attente de deux ans.", "But I've just been reminded that, in fact, we have a two-year waiting list.", 1]]}, "sur": {"__C": 270, "suis": {"__C": 28, "je": {"__C": 28, "__e": [["Je suis sur liste d'attente pour une comme ça.", "I'm on a waiting list for one of those.", 1], ["Là, je suis sur liste d'attente pour avoir un rendez-vous avec la clinique depuis trois ans, maintenant.", "I've been on the waiting list for my GIC appointment for three years, almost.", 1], ["Non, je suis sur liste d'attente, et il n'y a rien d'autre à faire qu'à attendre.", "Well, no, I'm on the wait list, OK? And there's nothing you can do when you're on the wait list, except wait!", 1]]}, "__e": [["Je suis sur liste d'attente pour une comme ça.", "I'm on a waiting list for one of those.", 1], ["Là, je suis sur liste d'attente pour avoir un rendez-vous avec la clinique depuis trois ans, maintenant.", "I've been on the waiting list for my GIC appointment for three years, almost.", 1], ["Non, je suis sur liste d'attente, et il n'y a rien d'autre à faire qu'à attendre.", "Well, no, I'm on the wait list, OK? And there's nothing you can do when you're on the wait list, except wait!", 1]]}, "est": {"__C": 21, "il": {"__C": 5, "__e": [["Il est sur liste d'attente depuis un an.", "He's been on that waiting list for over a year. I just...", 1], ["Il est sur liste d'attente depuis 2 ans.", "He's been on the waiting list for two years.", 1], ["Il est sur liste d'attente dans une école de cuisine.", "I got him wait-listed at a cooking school.", 1]]}, "on": {"__C": 7, "__e": [["On est sur liste d'attente pour l'école.", "We're already on waiting lists for preschool.", 1], ["- On est sur liste d'attente. Mais ça n'a pas d'importance.", "- We're on the waiting list, but not like that matters.", 1], ["On est sur liste d'attente pour deux autres.", "Look, relax, okay? We're on the wait list for two other places.", 1]]}, "__e": [["On est sur liste d'attente pour deux autres.", "Look, relax, okay? We're on the wait list for two other places.", 1], ["Elle est sur liste d'attente depuis plus de sept ans.", "She's been on the waiting list for more than seven years.", 1], ["Ça fait 3 ans que mon père est sur liste d'attente.", "My father's been on the waiting list for three years.", 1]]}, "__e": [["Eh bien, si tu es sur liste d'attente, ce n'est pas perdu.", "Well, you still have that wait-list spot. You could get in.", 1], ["Non, je suis sur liste d'attente, et il n'y a rien d'autre à faire qu'à attendre.", "Well, no, I'm on the wait list, OK? And there's nothing you can do when you're on the wait list, except wait!", 1], ["Si vous voulez ce qu'il y a de mieux pour votre bébé vous devez la mettre sur liste d'attente maintenant.", "If you want what's best for your baby you have to get her on the wait list now.", 1]]}, "__e": [["Tu es sur la liste d'attente.", "You're on the waiting list.", 0], ["Je suis sur la liste d'attente.", "I'm on the waiting list.", 0], ["Votre nom est sur la liste d'attente.", "Your name is on the waiting list.", 0]]}, "file": {"__C": 458, "la": {"__C": 234, "de": {"__C": 25, "bout": {"__C": 3, "__e": [["J'ai déjà observé le bout de la file d'attente à Starbucks.", "I've been to Starbucks. I've looked down at the end of the line.", 1], ["Il faut aller au bout de la file d'attente.", "Just go to the back of the line.", 1], ["Pour jouer ici, il faut obtenir un passe au bout de la file d'attente", "In order to play here, you need to get a pass at the end of the line", 1]]}, "fin": {"__C": 3, "__e": [["De toute façon, c'était une mauvaise utilisation du système, Car j'étais reléguée à la fin de la file d'attente.", "Either way, it was an annoying misuse of the system, because I was relegated to the back of the line.", 1], ["Ici la fin de la file d'attente.", "Here's the end of the line.", 1], ["il a fait le gars se retrouver à la fin de la file d'attente.", "he made the guy go to the back of the queue.", 1]]}, "__e": [["Je suis de retour à mon siège, sans avoir à souffrir de la file d'attente.", "I'm back in my seat, didn't have to suffer the line.", 1], ["Pour jouer ici, il faut obtenir un passe au bout de la file d'attente", "In order to play here, you need to get a pass at the end of the line", 1], ["il a fait le gars se retrouver à la fin de la file d'attente.", "he made the guy go to the back of the queue.", 1]]}, "dans": {"__C": 78, "place": {"__C": 3, "__e": [["*Jingle SNCF -Mesdames et messieurs, *afin de vous soumettre au protocole de décontamination, *veuillez prendre place dans la file d'attente.", "Ladies and gentlemen, please follow the decontamination program... and queue in line at the train.", 1], ["Ramenez ces civils à leur place dans la file d'attente.", "Take these civilians back to their place in the line.", 1], ["Les patients ne sont pas conscients de leur place dans la file d'attente, Alors peux-tu me faire une faveur et garder ça pour toi ?", "Patients aren't aware of their place in line, so can you do me a favor and keep that yourself?", 1]]}, "rencontré": {"__C": 3, "__e": [["Un type rencontré dans la file d'attente au Zabar...", "Yes, a boyfriend... Someone she met in line at Zabar or, uh, one afternoon at the museum", 1], ["Regarde qui j'ai rencontré dans la file d'attente des toilettes.", "Look who I met waiting in line for the bathroom.", 1], ["Juste... un gars que j'ai rencontré dans la file d'attente.", "Just... some guy I met in line.", 1]]}, "__e": [["J'ai fait attendre des gens dans la file d'attente pendant trois jours sans rien obtenir.", "I had people wait in the queue for three days without getting anything.", 1], ["Je sens que les gens me détestent des fois, vous savez... A la poste, dans la file d'attente, un de ces jours où il y a une énorme file", "- i feel people hating me sometimes, you know, like, uh, i was at the post office, and i'm at the line-you know, it was one of those things where there's a long line and 1 window open.", 1], ["Et quelqu'un m'a passé devant dans la file d'attente du café, et je pleure depuis ce moment là.", "Then someone cut in front of me at the coffee shop, and I've been crying ever since.", 1]]}, "__e": [["Je vais te dire, quoi. Je vais te faire passer devant la file d'attente.", "I'm gonna jump the line.", 1], ["Ajoutez vos morceaux mp3 préférés à la file d'attente et continuez d'écouter votre musique sans interruption.", "Add your favourite mp3 songs to your playing queue and keep listening to music without distraction.", 0], ["La file d'attente avance très lentement.", "The line is moving very slowly.", 0]]}, "une": {"__C": 77, "a": {"__C": 21, "y": {"__C": 19, "__e": [["Chérie, il y a une file d'attente derrière la porte.", "Honey, there is a line out the door.", 1], ["Pourquoi il y a une file d'attente à l'extérieur de ce bâtiment aujourd'hui, dans la rue ?", "Why is there not a line-up outside this organisation right now on the street?", 1], ["Je ne sais pas si vous avez vu, mais il y a une file d'attente.", "I don't know if you saw, but there's a little bit of a line.", 1]]}, "on": {"__C": 1, "__e": [["- On a une file d'attente.", "- We have a line.", 1]]}, "__e": [["Chérie, il y a une file d'attente derrière la porte.", "Honey, there is a line out the door.", 1], ["Pourquoi il y a une file d'attente à l'extérieur de ce bâtiment aujourd'hui, dans la rue ?", "Why is there not a line-up outside this organisation right now on the street?", 1], ["Je ne sais pas si vous avez vu, mais il y a une file d'attente.", "I don't know if you saw, but there's a little bit of a line.", 1]]}, "avait": {"__C": 12, "y": {"__C": 11, "__e": [["Il y avait une file d'attente de la rue à la réserve.", "People would stand in a long line from the street to the reserve.", 1], ["Il y avait une file d'attente devant la porte toute la semaine.", "That place had a line out the door all week.", 1], ["J'ai essayé de prendre un vol avec Air Canada, mais ils ont dit que c'était impossible, qu'il y avait une file d'attente de plusieurs jours.", "[Chris] I tried to get onto an Air Canada flight and they said, \"No, there's no way. There's no way. We've got, you know, days of people trying to get back home.\"", 1]]}, "qui": {"__C": 1, "__e": [["Contrairement à Léon Hamilton, qui avait une file d'attente de personnes souhaitant sa mort, nous avons juste besoin de savoir, à qui va profité le plus la mort de Mme Hamilton.", "Unlike Leon Hamilton, who had queues of people wanting him dead, we just need to work out who profited from Mrs Hamilton's death.", 1]]}, "__e": [["Il y avait une file d'attente de la rue à la réserve.", "People would stand in a long line from the street to the reserve.", 1], ["Il y avait une file d'attente devant la porte toute la semaine.", "That place had a line out the door all week.", 1], ["J'ai essayé de prendre un vol avec Air Canada, mais ils ont dit que c'était impossible, qu'il y avait une file d'attente de plusieurs jours.", "[Chris] I tried to get onto an Air Canada flight and they said, \"No, there's no way. There's no way. We've got, you know, days of people trying to get back home.\"", 1]]}, "__e": [["Une file d'attente s'est formée devant le magasin.", "A queue formed in front of the shop.", 0], ["Ils étaient dans une file d'attente.", "They were standing in a queue.", 0], ["Je n'ai jamais aimé être dans une file d'attente.", "I've never liked waiting in line.", 0]]}, "longue": {"__C": 29, "une": {"__C": 17, "avait": {"__C": 4, "__e": [["Il paraît qu'il y avait une longue file d'attente... rien que des filles.", "He said there was a long line of girls.", 1], ["Il y avait une longue file d'attente, il a fait la queue, et quand son tour est arrivé, il m'a tendu la bague.", "I had this really long line, and he waited on it... and then, when it was his turn, he handed me this ring.", 1], ["Il y avait une longue file d'attente au salon de thé ce jour-là,  mais la plus longue file de toutes,  était celle pour retourner les cadeaux le jour d'après.", "Yep, there were long lines to get in for tea on mother's day, but the longest line of all was the one at the return counter the day after.", 1]]}, "a": {"__C": 3, "__e": [["Il y a une longue file d'attente.", "There is a long line to be treated", 1], ["Tu dois rencontrer beaucoup de gens il y a une longue file d'attente !", "You have to meet many people there is a long queue!", 1], ["Dehors, il y a une longue file d'attente pour rentrer.", "Outside, there's a long line to get in.", 0]]}, "__e": [["Tu as dit hier que il y a toujours une longue file d'attente devant le magasin.", "You said yesterday that there's always a long queue before the store.", 1], ["Il n'y avait pas une longue file d'attente au stade.", "There wasn't a long queue at the stadium.", 0], ["Dehors, il y a une longue file d'attente pour rentrer.", "Outside, there's a long line to get in.", 0]]}, "la": {"__C": 4, "avec": {"__C": 1, "__e": [["C'est l'endroit avec la longue file d'attente.", "You can't miss it. Look for the long line.", 1]]}, "voir": {"__C": 1, "__e": [["Va voir, la longue file d'attente.", "There are thousands of girls who want your position.", 1]]}, "__e": [["Va voir, la longue file d'attente.", "There are thousands of girls who want your position.", 1], ["C'est l'endroit avec la longue file d'attente.", "You can't miss it. Look for the long line.", 1], ["Je comprends mieux la longue file d'attente.", "Well I see why the long line.", 1]]}, "__e": [["Tu as dit hier que il y a toujours une longue file d'attente devant le magasin.", "You said yesterday that there's always a long queue before the store.", 1], ["Il n'y avait pas une longue file d'attente au stade.", "There wasn't a long queue at the stadium.", 0], ["Dehors, il y a une longue file d'attente pour rentrer.", "Outside, there's a long line to get in.", 0]]}, "__e": [["Il n'y avait pas une longue file d'attente au stade.", "There wasn't a long queue at the stadium.", 0], ["Je n'ai jamais aimé être dans une file d'attente.", "I've never liked waiting in line.", 0], ["Dehors, il y a une longue file d'attente pour rentrer.", "Outside, there's a long line to get in.", 0]]}, "salle": {"__C": 1834, "la": {"__C": 1152, "dans": {"__C": 809, "est": {"__C": 53, "__e": [["Il est dans la salle d'attente en ce moment.", "Yeah. He's in the surgical waiting area right now.", 1], ["Et aussi, le père de la petite est dans la salle d'attente.", "It's natural. It's part of the process of letting go.", 1], ["Tom est dans la salle d'attente.", "Tom is in the waiting area.", 0]]}, "allez": {"__C": 9, "__e": [["Ils sont en chirurgie alors allez dans la salle d'attente .", "He's undergoing surgery, so please go out to the waiting room.", 1], ["Allez dans la salle d'attente, s'il vous plait.", "Go into the waiting room, please.", 1], ["Allez dans la salle d'attente, je vous tiens au courant.", "Why don't you go wait in the waiting room and I'll, uh, keep you posted.", 1]]}, "__e": [["Il y a beaucoup de monde dans la salle d'attente.", "There are a lot of people in the waiting room.", 0], ["Je me suis assis dans la salle d'attente pendant que mon chien se faisait faire une radio.", "I sat in the waiting room while my dog was getting X-rayed.", 0], ["Il y avait tellement de bruit dans la salle d'attente que je n'ai même pas entendu mon nom lorsque l'on m'a appelé.", "The waiting room was so noisy that I couldn't hear my name called.", 0]]}, "de": {"__C": 32, "magazines": {"__C": 2, "__e": [["Toujours sceptique. Et j'avais déjà lu tous les magazines de la salle d'attente.", "I was still a skeptic and I'd already read every New Yorker in the waiting room.", 1], ["Personne parle notre langue, j'ai soif, j'ai peur de boire l'eau d'ici, les magazines de la salle d'attente sont tous en espagnol.", "No one here speaks English. I'm thirsty and afraid to drink the water. The magazines in the waiting room are all in Spanish.", 1]]}, "règles": {"__C": 2, "__e": [["Vous connaissez les règles de la salle d'attente, Beverly.", "You know the Day Room rules, Beverly.", 1], ["[Règles de la salle d'attente: 1.", "[WAITING ROOM RULES: 1. NO COMPANY WORK. 2.", 1], ["\"les règles de la salle d'attente.\"", "\"WAITING-AREA RULES.\"", 1]]}, "__e": [["J'espère que personne d'autre n'a besoin de la salle d'attente.", "I hope no other patient's family has any need for this waiting room today, 'cause...", 1], ["Vous êtes la, la femme de la salle d'attente.", "You're the, um, the lady from the waiting room.", 1], ["J'ai fait tout ce que j'ai pu pour pas commencer à danser au milieu de la salle d'attente.", "It was all I could do not to start dancing the Nae Nae in the middle of the waiting room.", 1]]}, "__e": [["Il y a beaucoup de monde dans la salle d'attente.", "There are a lot of people in the waiting room.", 0], ["Je me suis assis dans la salle d'attente pendant que mon chien se faisait faire une radio.", "I sat in the waiting room while my dog was getting X-rayed.", 0], ["Il y avait tellement de bruit dans la salle d'attente que je n'ai même pas entendu mon nom lorsque l'on m'a appelé.", "The waiting room was so noisy that I couldn't hear my name called.", 0]]}, "une": {"__C": 118, "dans": {"__C": 21, "passe": {"__C": 1, "__e": [["Le prochain sujet se passe dans une salle d'attente.", "Well, the next item the boys have put together takes place In a sitting room.", 1]]}, "suis": {"__C": 2, "__e": [["(*Je suis dans une salle d'attente.)", "I'm in a waiting room.", 1], ["Moi, je suis dans une salle d'attente.", "Right now, I'm in a waiting room.", 1]]}, "__e": [["April est une dame que j'ai rencontrée dans une salle d'attente, c'est tout. C'est peut-être la bonne personne pour toi. Et si tu ne passes pas de temps avec elle, tu ne le sauras jamais.", "But maybe she's your person, and if you don't spend time with her, you'll never know.", 1], ["On est dans une salle d'attente jusqu'à ce qu'on se marie.", "But really we're stuck in a waiting room until we marry.", 1], ["On l'a mis dans une salle d'attente avec son frère.", "He's in the waiting room with his brother.", 1]]}, "a": {"__C": 14, "y": {"__C": 8, "__e": [["Il y a une salle d'attente en bas.", "There's a waiting room down that way.", 1], ["Il y a une salle d'attente plus loin.", "There's a waiting room at the end of the hall.", 1], ["Mais il y a une salle d'attente en haut... Et je vous appelle des qu'elle en est sortis.", "But there's a waiting room upstairs... and I'll call you the minute that she gets out of surgery.", 1]]}, "on": {"__C": 5, "__e": [["On a une salle d'attente remplie, au cas où ça vous dirait de travailler ici ou de diriger cette clinique.", "There's a lobby full of patients, in case anyone is interested in working here or running this place.", 1], ["On a une salle d'attente pleine, et le temps passe.", "We got a full waiting area, and the clock is ticking.", 1], ["On a une salle d'attente. Vous pouvez vous servir de...", "We do have a sitting area You can help yourself to some...rausch", 1]]}, "__e": [["On a une salle d'attente pleine, et le temps passe.", "We got a full waiting area, and the clock is ticking.", 1], ["On a une salle d'attente. Vous pouvez vous servir de...", "We do have a sitting area You can help yourself to some...rausch", 1], ["Mais il y a une salle d'attente en haut... Et je vous appelle des qu'elle en est sortis.", "But there's a waiting room upstairs... and I'll call you the minute that she gets out of surgery.", 1]]}, "__e": [["Nous n'avons plus de maison, mais une salle d'attente à la place.", "And we don't have a home anymore.", 1], ["Attendez, bien sûr, une salle d'attente c'est fait pour ça, non ?", "Wait, of course, that's what a waiting room is for, right?", 1], ["Mais il y a une salle d'attente en haut... Et je vous appelle des qu'elle en est sortis.", "But there's a waiting room upstairs... and I'll call you the minute that she gets out of surgery.", 1]]}, "en": {"__C": 277, "allez": {"__C": 11, "et": {"__C": 1, "__e": [["Prenez un numéro et allez en salle d'attente.", "Take a number, sir. The line starts in the waiting room.", 1]]}, "arrive": {"__C": 1, "__e": [["-Il arrive. Allez en salle d'attente.", "Goodbye, doctor.", 1]]}, "__e": [["Prenez un numéro et allez en salle d'attente.", "Take a number, sir. The line starts in the waiting room.", 1], ["Ah oui, bien sûr. Allez en salle d'attente.", "Yes, take a seat, in there.", 1], ["Soit vous retournez travailler... soit vous allez en salle d'attente des familles pour votre mère.", "You should either get back to work... or go to the family waiting room and wait for your mother.", 1]]}, "est": {"__C": 9, "elle": {"__C": 2, "__e": [["Elle est en salle d'attente.", "She's sitting in Chairs.", 1]]}, "doe": {"__C": 1, "__e": [["Une certaine Jane Doe est en salle d'attente avec l'agent Grabarsky.", "There's a Jane Doe in Chairs with Officer Grabarsky. Check it out.", 1]]}, "__e": [["Je crois qu'elle est en salle d'attente.", "I think she's in the lounge.", 1], ["Je crois qu'il est en salle d'attente.", "Are you looking for him? I think he's in the Waiting Room.", 1], ["Tout le monde est en salle d'attente.", "The whole house is in the waiting room.", 1]]}, "__e": [["Tu es encore plus mal en point que le type en salle d'attente.", "I thought the guy in the waiting room looked bad. Sam, you look terrible.", 1], ["Ou il y a des gens en salle d'attente... et elles sont, elles sont... comme moi mais plus jolies... Et meilleures- parce que peut-être je ne suis pas assez bonne !", "Or there's people sitting in the waiting room... and they're and they're... like me but prettier... and better at the- because maybe I'm not good enough!", 1], ["Il est assis en salle d'attente.", "He's sitting in the waiting room.", 0]]}, "__e": [["Il y a beaucoup de monde dans la salle d'attente.", "There are a lot of people in the waiting room.", 0], ["Je me suis assis dans la salle d'attente pendant que mon chien se faisait faire une radio.", "I sat in the waiting room while my dog was getting X-rayed.", 0], ["Il y avait tellement de bruit dans la salle d'attente que je n'ai même pas entendu mon nom lorsque l'on m'a appelé.", "The waiting room was so noisy that I couldn't hear my name called.", 0]]}, "pas": {"__C": 65, "aura": {"__C": 3, "n'y": {"__C": 2, "il": {"__C": 2, "__e": [["Il n'y aura pas d'attente.", "There won't be any waiting.", 1], ["Fais moi confiance, il n'y aura pas d'attente ce soir.", "Trust me.there'll be no waiting tonight.", 1]]}, "__e": [["Il n'y aura pas d'attente.", "There won't be any waiting.", 1], ["Fais moi confiance, il n'y aura pas d'attente ce soir.", "Trust me.there'll be no waiting tonight.", 1]]}, "y": {"__C": 1, "fonctionnaire": {"__C": 1, "__e": [["Et vu que je suis fonctionnaire, y aura pas d'attente.", "And since I'm a civil employee, they said there's no waiting.", 1]]}, "__e": [["Et vu que je suis fonctionnaire, y aura pas d'attente.", "And since I'm a civil employee, they said there's no waiting.", 1]]}, "__e": [["Et vu que je suis fonctionnaire, y aura pas d'attente.", "And since I'm a civil employee, they said there's no waiting.", 1], ["Il n'y aura pas d'attente.", "There won't be any waiting.", 1], ["Fais moi confiance, il n'y aura pas d'attente ce soir.", "Trust me.there'll be no waiting tonight.", 1]]}, "a": {"__C": 5, "n'y": {"__C": 4, "il": {"__C": 4, "__e": [["Il n'y a pas d'attente et je te garantis une attention personnelle.", "There's no queue, and you're guaranteed personal attention.", 1], ["Il n'y a pas d'attente.", "No waiting, gentlemen.", 1], ["En plus il n'y a pas d'attente, comme tout le monde veut un vrai mariage.", "Plus, there's no waiting time, cos everyone wants a proper wedding.", 1]]}, "__e": [["Il n'y a pas d'attente et je te garantis une attention personnelle.", "There's no queue, and you're guaranteed personal attention.", 1], ["Il n'y a pas d'attente.", "No waiting, gentlemen.", 1], ["En plus il n'y a pas d'attente, comme tout le monde veut un vrai mariage.", "Plus, there's no waiting time, cos everyone wants a proper wedding.", 1]]}, "y": {"__C": 1, "__e": [["Y a pas d'attente.", "- There's no line.", 1], ["Il y a pas d'attente - pour les fusils de chasse.", "Look, there's no waiting period for the shotguns...", 1]]}, "__e": [["Il n'y a pas d'attente et je te garantis une attention personnelle.", "There's no queue, and you're guaranteed personal attention.", 1], ["Il n'y a pas d'attente.", "No waiting, gentlemen.", 1], ["En plus il n'y a pas d'attente, comme tout le monde veut un vrai mariage.", "Plus, there's no waiting time, cos everyone wants a proper wedding.", 1]]}, "non": {"__C": 3, "non": {"__C": 1, "__e": [["Non, non, pas d'attente.", "- No, no, no!", 1]]}, "euh": {"__C": 1, "__e": [["-Euh, non, pas d'attente!", "-Uh, no, no wait! -No!", 1]]}, "__e": [["Non, pas d'attente.", "No. No waiting.", 1], ["-Euh, non, pas d'attente!", "-Uh, no, no wait! -No!", 1], ["Non, non, pas d'attente.", "- No, no, no!", 1]]}, "__e": [["Pas d'attente, mais je vais te dire ce qu'ils ont.", "Not expectation, but I-I-I'll tell you what they do have.", 1], ["Et juste comme vous, je n'ai pas d'attente pour vous.", "And just like you... I don't expect anything from you.", 1], ["En plus il n'y a pas d'attente, comme tout le monde veut un vrai mariage.", "Plus, there's no waiting time, cos everyone wants a proper wedding.", 1]]}, "temps": {"__C": 81, "le": {"__C": 44, "est": {"__C": 3, "quel": {"__C": 2, "__e": [["Quel est le temps d'attente normal, quatre heures ?", "How long does the normal person stay on hold? Four hours?", 1], ["Quel est le temps d'attente idéal avant de sortir du lit ?", "What is a good amount of time to wait to put out?", 1], ["Quel est le temps d'attente pour une table pour deux ?", "How long is the wait for a table for two ?", 1]]}, "quelle": {"__C": 1, "__e": [["Je ne comprends pas, quelle est le temps d'attente pour tous?", "I don't get it, what is the waiting all about?", 1]]}, "__e": [["Quel est le temps d'attente idéal avant de sortir du lit ?", "What is a good amount of time to wait to put out?", 1], ["Quel est le temps d'attente pour une table pour deux ?", "How long is the wait for a table for two ?", 1], ["Je ne comprends pas, quelle est le temps d'attente pour tous?", "I don't get it, what is the waiting all about?", 1]]}, "pas": {"__C": 2, "sais": {"__C": 1, "__e": [["Si je ne sais pas le temps d'attente, je ne saurai pas quand je retournerai travailler ou quand je finirai mon boulot, et ça ne me plaira pas.", "And if I don't know how long it'll take, I won't know when I'll get back to my office or what time I'll finish my work, and I won't like that.", 1]]}, "n'est": {"__C": 1, "__e": [["Ce n'est pas le temps d'attente normal dans un bloc.", "And this is not a normal amount of time to wait in an O.R.", 1]]}, "__e": [["Si je ne sais pas le temps d'attente, je ne saurai pas quand je retournerai travailler ou quand je finirai mon boulot, et ça ne me plaira pas.", "And if I don't know how long it'll take, I won't know when I'll get back to my office or what time I'll finish my work, and I won't like that.", 1], ["Ce n'est pas le temps d'attente normal dans un bloc.", "And this is not a normal amount of time to wait in an O.R.", 1]]}, "__e": [["Des choses comme le temps d'attente le matin pour aller à la salle de bain.", "Uh, stuff like how long she'd have to wait in the morning to get into the bathroom, you know.", 1], ["Le temps d'attente est de deux heures et trente minutes, et elle a dit que si vous êtes occupé, vous pouvez partir.", "Wait... the expected waiting time is two hours.", 1], ["J'ai déjà fait ça et c'est le temps d'attente parfait pour un dîner.", "I've done this many times and I know that's the perfect interval for a dinner party.", 1]]}, "de": {"__C": 6, "combien": {"__C": 4, "temps": {"__C": 1, "__e": [["- Encore combien de temps? - Combien de temps d'attente?", "She's asking how long do we have to wait?", 1]]}, "__e": [["Combien de temps d'attente?", "How long of a wait?", 1], ["\" Après combien de temps d'attente... \"", "\"After how long a waiting...\"", 1], ["- Encore combien de temps? - Combien de temps d'attente?", "She's asking how long do we have to wait?", 1]]}, "ordre": {"__C": 1, "par": {"__C": 1, "__e": [["Je les opérerai par ordre de temps d'attente.", "I'll operate in the order of who's been waiting the longest.", 1]]}, "__e": [["Je les opérerai par ordre de temps d'attente.", "I'll operate in the order of who's been waiting the longest.", 1]]}, "__e": [["Combien de temps d'attente?", "How long of a wait?", 1], ["\" Après combien de temps d'attente... \"", "\"After how long a waiting...\"", 1], ["- Encore combien de temps? - Combien de temps d'attente?", "She's asking how long do we have to wait?", 1]]}, "votre": {"__C": 11, "et": {"__C": 1, "important": {"__C": 1, "__e": [["Votre appel est très important et votre temps d'attente est de...", "You call is very important to us and your estimated wait time...", 1]]}, "__e": [["Votre appel est très important et votre temps d'attente est de...", "You call is very important to us and your estimated wait time...", 1]]}, "que": {"__C": 2, "bon": {"__C": 2, "__e": [["Vous êtes aussi bon que votre temps d'attente ici.", "There wasn't anything fancy set up. It wasn't pre-planned.", 1]]}, "__e": [["Vous êtes aussi bon que votre temps d'attente ici.", "There wasn't anything fancy set up. It wasn't pre-planned.", 1]]}, "__e": [["* -Votre temps d'attente est de 3 minutes.", "Your estimated wait time is 3 minutes.", 1], ["Vous êtes aussi bon que votre temps d'attente ici.", "There wasn't anything fancy set up. It wasn't pre-planned.", 1], ["Votre appel est très important et votre temps d'attente est de...", "You call is very important to us and your estimated wait time...", 1]]}, "__e": [["Des choses comme le temps d'attente le matin pour aller à la salle de bain.", "Uh, stuff like how long she'd have to wait in the morning to get into the bathroom, you know.", 1], ["Le temps d'attente est de deux heures et trente minutes, et elle a dit que si vous êtes occupé, vous pouvez partir.", "Wait... the expected waiting time is two hours.", 1], ["J'ai déjà fait ça et c'est le temps d'attente parfait pour un dîner.", "I've done this many times and I know that's the perfect interval for a dinner party.", 1]]}, "files": {"__C": 56, "les": {"__C": 32, "éviter": {"__C": 3, "pour": {"__C": 2, "__e": [["Pour éviter les files d'attente, demandez le passe prioritaire.", "And if you're looking to avoid the lines you can upgrade with our \"Wizz to the Front\" Priority Pass.", 1], ["On va partir tôt, aujourd'hui, pour éviter les files d'attente au péage.", "We'll leave soon today to avoid lines at the toll booth.", 1], ["Prenez vos tickets maintenant pour éviter les files d'attente.", "Get your tickets now to avoid waiting in line.", 1]]}, "nous": {"__C": 1, "__e": [["On leur demande de venir pour nous éviter les files d'attente.", "Sometimes we ask them to come here to avoid the long waiting lines.", 1]]}, "__e": [["On va partir tôt, aujourd'hui, pour éviter les files d'attente au péage.", "We'll leave soon today to avoid lines at the toll booth.", 1], ["Prenez vos tickets maintenant pour éviter les files d'attente.", "Get your tickets now to avoid waiting in line.", 1], ["On leur demande de venir pour nous éviter les files d'attente.", "Sometimes we ask them to come here to avoid the long waiting lines.", 1]]}, "et": {"__C": 3, "vie": {"__C": 1, "__e": [["Petite Anya, prends place dans la vie et les files d'attente!", "it's time to take your place in life. In life and in line.", 1]]}, "ventre": {"__C": 1, "__e": [["Mais alors, on a du mal à grimper les escaliers, on a mal au ventre, et les files d'attente sont trop longues.", "Only now... the steps are harder to climb. You have a tummy ache... and you're too tired to wait in line for the rides anymore.", 1]]}, "__e": [["Avant les équipements, les magazines et les files d'attente.", "Think back, before all the gear, magazines, and lifestyle of lines took over.", 1], ["Petite Anya, prends place dans la vie et les files d'attente!", "it's time to take your place in life. In life and in line.", 1], ["Mais alors, on a du mal à grimper les escaliers, on a mal au ventre, et les files d'attente sont trop longues.", "Only now... the steps are harder to climb. You have a tummy ache... and you're too tired to wait in line for the rides anymore.", 1]]}, "__e": [["Mais alors, on a du mal à grimper les escaliers, on a mal au ventre, et les files d'attente sont trop longues.", "Only now... the steps are harder to climb. You have a tummy ache... and you're too tired to wait in line for the rides anymore.", 1], ["Tu devrais te lever tôt, tu sais les files d'attente qu'il y a.", "(baby crying) Well, you better get up there early 'cause you know how those lines are.", 1], ["Et comme tu as mal aux jambes, c'est pas une bonne idée. Les files d'attente seront très longues.", "And if yöur legs hurt... not a good idea... there will be really long lines.", 1]]}, "des": {"__C": 10, "cause": {"__C": 1, "à": {"__C": 1, "__e": [["Non, on se fait du souci à cause des files d'attente.", "Hey, we ain't worried about the Lions! What we're worried about is the lines.", 1]]}, "__e": [["Non, on se fait du souci à cause des files d'attente.", "Hey, we ain't worried about the Lions! What we're worried about is the lines.", 1]]}, "a": {"__C": 2, "y": {"__C": 2, "__e": [["Nous savons tous qu'il y a des files d'attente au guichet.", "We all know about lines at the box office.", 1], ["Il y a des files d'attente de personnes qui veulent ce boulot.", "There are lines of people who'd kill for your job!", 1], ["Mais chez vous, il y a des files d'attente pour le pain, pas de travail.", "But at the same time, back home, you've got breadlines, joblessness.", 1]]}, "__e": [["Nous savons tous qu'il y a des files d'attente au guichet.", "We all know about lines at the box office.", 1], ["Il y a des files d'attente de personnes qui veulent ce boulot.", "There are lines of people who'd kill for your job!", 1], ["Mais chez vous, il y a des files d'attente pour le pain, pas de travail.", "But at the same time, back home, you've got breadlines, joblessness.", 1]]}, "__e": [["Il y a des files d'attente de personnes qui veulent ce boulot.", "There are lines of people who'd kill for your job!", 1], ["je vais les voir, il y a du monde, et des files d'attente.", "... where I see that there are queues I don 't wait because I cannot be standing up for very long but I go for a walk.", 1], ["Mais chez vous, il y a des files d'attente pour le pain, pas de travail.", "But at the same time, back home, you've got breadlines, joblessness.", 1]]}, "longues": {"__C": 5, "de": {"__C": 2, "avez": {"__C": 1, "__e": [["Vous avez de longues files d'attente ?", "Uh, do you...? Do you have long lines?", 1]]}, "et": {"__C": 1, "__e": [["Des bureaux de vote bondés et de longues files d'attente à l'entrée, voilà ce que les citoyens...", "Full polling stations and waiting in long lines to cast their votes are what the citizens of Miami are finding...", 1]]}, "__e": [["Des bureaux de vote bondés et de longues files d'attente à l'entrée, voilà ce que les citoyens...", "Full polling stations and waiting in long lines to cast their votes are what the citizens of Miami are finding...", 1], ["Vous avez de longues files d'attente ?", "Uh, do you...? Do you have long lines?", 1], ["Il y a de longues files d'attente à toutes les caisses.", "There's a long queue at every checkout.", 0]]}, "les": {"__C": 2, "dans": {"__C": 2, "__e": [["Alors que les citoyens attendaient rangés patiemment dans les longues files d'attente, devant les \"Caisses d'épargne\" de la République, nous cherchions désespérément le livret d'épargne de maman.", "While most citizens queued in long lines in front of the Republic banks with their usual patience...  we were still frantically looking for mother's bankbook. we were still frantically looking for mother's bankbook.", 1], ["commencent à apparaître dans les longues files d'attente et dans les principaux centres commerciaux.", "Are starting to emerge from the waiting lines and Shopping areas.", 1]]}, "__e": [["Alors que les citoyens attendaient rangés patiemment dans les longues files d'attente, devant les \"Caisses d'épargne\" de la République, nous cherchions désespérément le livret d'épargne de maman.", "While most citizens queued in long lines in front of the Republic banks with their usual patience...  we were still frantically looking for mother's bankbook. we were still frantically looking for mother's bankbook.", 1], ["commencent à apparaître dans les longues files d'attente et dans les principaux centres commerciaux.", "Are starting to emerge from the waiting lines and Shopping areas.", 1]]}, "__e": [["On a des longues files d'attente partout.", "Every place has such a long line.", 1], ["Oui, afin de régler le problème des longues files d'attente, j'ai la joie d'annoncer la création de toilettes à la réception.", "Yes, yes. In order to address the increasingly long lines, I am pleased to announce we will be adding a new restroom to the lobby.", 1], ["Il y a de longues files d'attente à toutes les caisses.", "There's a long queue at every checkout.", 0]]}, "__e": [["Mais chez vous, il y a des files d'attente pour le pain, pas de travail.", "But at the same time, back home, you've got breadlines, joblessness.", 1], ["De plus, nous étions sur six files d'attente, et vous devez ouvrir une caisse s'il y en a plus de quatre.", "Besides, we were six in line, and you should open a checkout if there's more than four.", 1], ["Il y a de longues files d'attente à toutes les caisses.", "There's a long queue at every checkout.", 0]]}, "__e": [["Il y a beaucoup de monde dans la salle d'attente.", "There are a lot of people in the waiting room.", 0], ["Je me suis assis dans la salle d'attente pendant que mon chien se faisait faire une radio.", "I sat in the waiting room while my dog was getting X-rayed.", 0], ["Il y avait tellement de bruit dans la salle d'attente que je n'ai même pas entendu mon nom lorsque l'on m'a appelé.", "The waiting room was so noisy that I couldn't hear my name called.", 0]]}, "luxueuse": {"__C": 455, "plus": {"__C": 39, "la": {"__C": 30, "voiture": {"__C": 2, "la": {"__C": 2, "__e": [["C'est la voiture la plus luxueuse à laquelle tu as pensé?", "Is that really the fanciest car you could come up with?", 1], ["La Grand-mère la meilleure marché coûte davantage que la voiture la plus luxueuse.", "The cheapest Grandma costs more than the most luxurious car.", 1]]}, "__e": [["C'est la voiture la plus luxueuse à laquelle tu as pensé?", "Is that really the fanciest car you could come up with?", 1], ["La Grand-mère la meilleure marché coûte davantage que la voiture la plus luxueuse.", "The cheapest Grandma costs more than the most luxurious car.", 1]]}, "suite": {"__C": 3, "votre": {"__C": 2, "__e": [["Jagged voudrait s'installer dans votre suite la plus luxueuse.", "Jagged wants your most luxurious suite.", 1], ["Votre suite la plus luxueuse.", "Your handsomest suite, please.", 1]]}, "notre": {"__C": 1, "__e": [["De cette façon, nous vous accueillons dans notre suite la plus luxueuse.", "Right this way, we have you in our most deluxe suite.", 1]]}, "__e": [["Jagged voudrait s'installer dans votre suite la plus luxueuse.", "Jagged wants your most luxurious suite.", 1], ["Votre suite la plus luxueuse.", "Your handsomest suite, please.", 1], ["De cette façon, nous vous accueillons dans notre suite la plus luxueuse.", "Right this way, we have you in our most deluxe suite.", 1]]}, "__e": [["La Grand-mère la meilleure marché coûte davantage que la voiture la plus luxueuse.", "The cheapest Grandma costs more than the most luxurious car.", 1], ["Ce n'est pas la plus luxueuse, mais c'est tout à fait toi. -Ah !", "It's not one of the premier rooms, but don't worry, it's very you.", 1], ["C'est la plus luxueuse. Je vous la laisse à sept dollars la semaine. Ce qui vous fait 50 cents par jour et par personne.", "My deluxe room and I'm offering it to you for $7 a week, and $7 a week is only 50 cents a day apiece.", 1]]}, "meilleure": {"__C": 1, "vie": {"__C": 1, "une": {"__C": 1, "__e": [["Si tu acceptes de rester avec moi, je t'offrirai une vie meilleure, plus luxueuse que ta vie de princesse.", "Empress? Imperial life is not only stifling, but very boring as well. Then you truly are...", 1]]}, "__e": [["Si tu acceptes de rester avec moi, je t'offrirai une vie meilleure, plus luxueuse que ta vie de princesse.", "Empress? Imperial life is not only stifling, but very boring as well. Then you truly are...", 1]]}, "__e": [["Si tu acceptes de rester avec moi, je t'offrirai une vie meilleure, plus luxueuse que ta vie de princesse.", "Empress? Imperial life is not only stifling, but very boring as well. Then you truly are...", 1]]}, "maison": {"__C": 1, "une": {"__C": 1, "dans": {"__C": 1, "__e": [["J'ai été élevée par ma tante, Mme Reed de Gateshead, dans une maison plus luxueuse que celle-ci.", "I was brought up by my aunt, Mrs. Reed of Gateshead, in a house even finer than this.", 1]]}, "__e": [["J'ai été élevée par ma tante, Mme Reed de Gateshead, dans une maison plus luxueuse que celle-ci.", "I was brought up by my aunt, Mrs. Reed of Gateshead, in a house even finer than this.", 1]]}, "__e": [["J'ai été élevée par ma tante, Mme Reed de Gateshead, dans une maison plus luxueuse que celle-ci.", "I was brought up by my aunt, Mrs. Reed of Gateshead, in a house even finer than this.", 1], ["C'est la première étape pour rendre cette maison plus luxueuse.", "These are the first steps to making this beach house more luxurious.", 1]]}, "__e": [["Ce n'est pas la plus luxueuse, mais c'est tout à fait toi. -Ah !", "It's not one of the premier rooms, but don't worry, it's very you.", 1], ["Il y a eu un problème avec la réservation. Comme c'est de leur faute, on a cette chambre plus luxueuse.", "There was a mistake in the reservation and they realised it was their fault so they gave us a bigger room than what we booked.", 1], ["C'est la plus luxueuse. Je vous la laisse à sept dollars la semaine. Ce qui vous fait 50 cents par jour et par personne.", "My deluxe room and I'm offering it to you for $7 a week, and $7 a week is only 50 cents a day apiece.", 1]]}, "une": {"__C": 20, "dans": {"__C": 8, "installé": {"__C": 1, "maintenant": {"__C": 1, "__e": [["\"Ce vieil homme, qui précipita sa nation dans la bataille avec une insouciance criminelle, et est maintenant installé dans une luxueuse retraite en Suisse...\"", "\"This old man, who rushed his nation into battle with criminal carelessness, and has now settled into luxurious retirement in Switzerland...\"", 1]]}, "__e": [["\"Ce vieil homme, qui précipita sa nation dans la bataille avec une insouciance criminelle, et est maintenant installé dans une luxueuse retraite en Suisse...\"", "\"This old man, who rushed his nation into battle with criminal carelessness, and has now settled into luxurious retirement in Switzerland...\"", 1]]}, "village": {"__C": 1, "au": {"__C": 1, "__e": [["Et un jour, venez me voir au village, dans une luxueuse voiture pour que les gens crèvent d'envie.", "One day you will come to our village driving a beautiful car. Everyone will see my daughter didn't marry a beggar.", 1]]}, "__e": [["Et un jour, venez me voir au village, dans une luxueuse voiture pour que les gens crèvent d'envie.", "One day you will come to our village driving a beautiful car. Everyone will see my daughter didn't marry a beggar.", 1]]}, "__e": [["Beth devait épouser Greg Hall, devant plus de 500 invités, dans une luxueuse villa dans le comté d'Orange.", "Beth was set to marry Greg hall in front of 500 guests at orange county's luxurious clifftop resort.", 1], ["Et un jour, venez me voir au village, dans une luxueuse voiture pour que les gens crèvent d'envie.", "One day you will come to our village driving a beautiful car. Everyone will see my daughter didn't marry a beggar.", 1], ["Non, mais il s'agit d'or, tout de même. Le propriétaire de ce bateau n'était pas stupide. Il vit sûrement dans une luxueuse résidence du 9e Royaume.", "I mean think of the guy who owned this boat, he was no fool, he's probably now living in the lap of luxury in some Nine Kingdoms condominium with a mountain of gold in his back yard and everything his heart desires.", 1]]}, "portais": {"__C": 1, "je": {"__C": 1, "rêves": {"__C": 1, "__e": [["Dens mes rêves, je portais une luxueuse robe de soirée et la scène avait lieu au début du siècle ...et non dans cette banale année de 1965.", "In my dreams I was wearing a luxurious evening dress, and the entire scene took place at the turn of the century... not in this banal year of 1965.", 1]]}, "__e": [["Dens mes rêves, je portais une luxueuse robe de soirée et la scène avait lieu au début du siècle ...et non dans cette banale année de 1965.", "In my dreams I was wearing a luxurious evening dress, and the entire scene took place at the turn of the century... not in this banal year of 1965.", 1]]}, "__e": [["Dens mes rêves, je portais une luxueuse robe de soirée et la scène avait lieu au début du siècle ...et non dans cette banale année de 1965.", "In my dreams I was wearing a luxurious evening dress, and the entire scene took place at the turn of the century... not in this banal year of 1965.", 1]]}, "conduis": {"__C": 1, "tu": {"__C": 1, "alan": {"__C": 1, "__e": [["Alan, tu conduis une luxueuse voiture de sport rouge.", "Alan, you're driving an expensive red sports car.", 1]]}, "__e": [["Alan, tu conduis une luxueuse voiture de sport rouge.", "Alan, you're driving an expensive red sports car.", 1]]}, "__e": [["Alan, tu conduis une luxueuse voiture de sport rouge.", "Alan, you're driving an expensive red sports car.", 1]]}, "__e": [["Vous avez construit une \"luxueuse maison\" dans le New Jersey, c'est ça ?", "You built, as you described, a lavish home in Bridgewater, New Jersey, correct?", 1], ["Ce n'est pas une luxueuse maison de retraite... ou une installation qui coûte quelques milliers de dollars par mois.", "This is no luxurious retirement home... or a facility that costs a few thousand dollars a month.", 1], ["Non, mais il s'agit d'or, tout de même. Le propriétaire de ce bateau n'était pas stupide. Il vit sûrement dans une luxueuse résidence du 9e Royaume.", "I mean think of the guy who owned this boat, he was no fool, he's probably now living in the lap of luxury in some Nine Kingdoms condominium with a mountain of gold in his back yard and everything his heart desires.", 1]]}, "et": {"__C": 17, "amusante": {"__C": 1, "souvent": {"__C": 1, "est": {"__C": 1, "__e": [["- Elle est souvent amusante et luxueuse.", "- Most times it's a lot of fun, expensive fun.", 1]]}, "__e": [["- Elle est souvent amusante et luxueuse.", "- Most times it's a lot of fun, expensive fun.", 1]]}, "__e": [["- Elle est souvent amusante et luxueuse.", "- Most times it's a lot of fun, expensive fun.", 1]]}, "facile": {"__C": 1, "vie": {"__C": 1, "une": {"__C": 1, "__e": [["Notre ville se fait étrangler par des voleurs et vous protégez Lagana et Stone pour une vie facile et luxueuse.", "Our city is being strangled by thieves and you protect Lagana and Stone for the sake of a soft, plush life.", 1]]}, "__e": [["Notre ville se fait étrangler par des voleurs et vous protégez Lagana et Stone pour une vie facile et luxueuse.", "Our city is being strangled by thieves and you protect Lagana and Stone for the sake of a soft, plush life.", 1]]}, "__e": [["Notre ville se fait étrangler par des voleurs et vous protégez Lagana et Stone pour une vie facile et luxueuse.", "Our city is being strangled by thieves and you protect Lagana and Stone for the sake of a soft, plush life.", 1]]}, "air": {"__C": 1, "bel": {"__C": 1, "voici": {"__C": 1}}}, "__e": [["Il y a plusieurs docteurs comme ça, et l'hôpital est si grosse et luxueuse.", "There are many doctors like this, and the hospital is this big and luxurious.", 1], ["Tu fais tout ce qu'il veut, tu vis dans sa superbe et luxueuse maison.", "You're kind of doing everything on his terms, living in his beautiful, fancy house...", 1], ["Il faut être déjà en pleine forme quand on en fait, c'est sûr, parce que ce n'est pas juste cette chose lente et luxueuse où on prend son temps.", "You need to be in the zone already for when you're doing them, for sure, because they're not just like this slow luxurious thing where you're taking your time.", 1]]}, "maison": {"__C": 25, "une": {"__C": 14, "dans": {"__C": 6, "grandi": {"__C": 1, "__e": [["Ma sœur a grandi dans une maison luxueuse.", "My sister grew up in a fine house.", 1]]}, "vivre": {"__C": 2, "__e": [["Alors si vous êtes un artiste, vous devriez vivre dans une maison luxueuse?", "Can't celebrities live in a fancy, luxurious house?", 1], ["Au lieu de ma vieille maison, penser à vivre dans une maison luxueuse.", "I imagined leaving my shabby little house and living in a luxurious villa.", 1]]}, "__e": [["Au lieu de ma vieille maison, penser à vivre dans une maison luxueuse.", "I imagined leaving my shabby little house and living in a luxurious villa.", 1], ["Je peux voir qu'elle vit maintenant dans une maison luxueuse avec de belles choses.", "I can see she's now living in a fancy house with pretty things.", 1], ["Quand il a réalisé qu'il aurait pu vivre tout ce temps avec son père, dans une maison luxueuse,", "And when he realized that he could have lived all those years with his dad in a fancy house...", 1]]}, "a": {"__C": 2, "il": {"__C": 1, "__e": [["Absurde. Il a une maison luxueuse à Kahala.", "Guy's got a luxury pad here in Kahala.", 1]]}, "darren": {"__C": 1, "__e": [["La société de Darren a une maison luxueuse dans la montagne. Loin de la ville. C'est adorable.", "D's company, they have this pretty plush pad up in the mountains, get away from the city, you know what I mean?", 1]]}, "__e": [["Absurde. Il a une maison luxueuse à Kahala.", "Guy's got a luxury pad here in Kahala.", 1], ["La société de Darren a une maison luxueuse dans la montagne. Loin de la ville. C'est adorable.", "D's company, they have this pretty plush pad up in the mountains, get away from the city, you know what I mean?", 1]]}, "__e": [["Je peux voir qu'elle vit maintenant dans une maison luxueuse avec de belles choses.", "I can see she's now living in a fancy house with pretty things.", 1], ["Quand il a réalisé qu'il aurait pu vivre tout ce temps avec son père, dans une maison luxueuse,", "And when he realized that he could have lived all those years with his dad in a fancy house...", 1], ["Sami avait une maison luxueuse.", "Sami owned a luxurious home.", 0]]}, "grande": {"__C": 4, "votre": {"__C": 2, "de": {"__C": 1, "__e": [["Ce n'est pas grand-chose à côté de votre grande maison luxueuse.", "I suppose it ain't much of a muchness after living in that big, elegant house.", 1]]}, "à": {"__C": 1, "__e": [["Dites bonjour à votre grande maison luxueuse pour moi.", "Say hi to your big expensive house for me.", 1]]}, "__e": [["Dites bonjour à votre grande maison luxueuse pour moi.", "Say hi to your big expensive house for me.", 1], ["Ce n'est pas grand-chose à côté de votre grande maison luxueuse.", "I suppose it ain't much of a muchness after living in that big, elegant house.", 1]]}, "cette": {"__C": 2, "dans": {"__C": 2, "__e": [["Elle était toute desséchée dans cette grande maison luxueuse.", "I mean, it was all shriveled up in that big, elegant house.", 1], ["Elle était toute seule dans cette grande maison luxueuse...", "I mean, she was all alone in that big, elegant house and...", 1]]}, "__e": [["Elle était toute desséchée dans cette grande maison luxueuse.", "I mean, it was all shriveled up in that big, elegant house.", 1], ["Elle était toute seule dans cette grande maison luxueuse...", "I mean, she was all alone in that big, elegant house and...", 1]]}, "__e": [["Dites bonjour à votre grande maison luxueuse pour moi.", "Say hi to your big expensive house for me.", 1], ["Elle était toute seule dans cette grande maison luxueuse...", "I mean, she was all alone in that big, elegant house and...", 1], ["Ce n'est pas grand-chose à côté de votre grande maison luxueuse.", "I suppose it ain't much of a muchness after living in that big, elegant house.", 1]]}, "cette": {"__C": 2, "choisit": {"__C": 1, "il": {"__C": 1, "__e": [["Il choisit cette maison luxueuse car elle avait été bâtie à flanc de montagne.", "He chose this expensive house because it was built on a mountainside.", 1]]}, "__e": [["Il choisit cette maison luxueuse car elle avait été bâtie à flanc de montagne.", "He chose this expensive house because it was built on a mountainside.", 1]]}, "__e": [["Cette maison luxueuse n'a pas de sens pour quelqu'un qui a le salaire d'un Chambong.", "This luxurious house doesn't make sense on an associate administrator's salary.", 1], ["Il choisit cette maison luxueuse car elle avait été bâtie à flanc de montagne.", "He chose this expensive house because it was built on a mountainside.", 1]]}, "__e": [["Je peux voir qu'elle vit maintenant dans une maison luxueuse avec de belles choses.", "I can see she's now living in a fancy house with pretty things.", 1], ["Quand il a réalisé qu'il aurait pu vivre tout ce temps avec son père, dans une maison luxueuse,", "And when he realized that he could have lived all those years with his dad in a fancy house...", 1], ["Sami avait une maison luxueuse.", "Sami owned a luxurious home.", 0]]}, "la": {"__C": 16, "de": {"__C": 3, "faire": {"__C": 1, "vont": {"__C": 1, "__e": [["A Philadelphie, ville de l'espérance et de la fraternité ont lieu des cérémonies de consécration qui vont faire de la luxueuse demeure de Barton Jonesworth, le millionnaire récemment décédé, un centre de recherches spirituelles pour Soeur Sarah, célèbre pour ses révélations ocultes.", "Philly, the city of hope, the city of brotherly love, is the scene of dedication ceremonies that will turn the palatial mansion of dead millionaire Barton Jonesworth into a spiritual research center for Sister Sarah, who is widely known for her famous occult revelations.", 1]]}, "__e": [["A Philadelphie, ville de l'espérance et de la fraternité ont lieu des cérémonies de consécration qui vont faire de la luxueuse demeure de Barton Jonesworth, le millionnaire récemment décédé, un centre de recherches spirituelles pour Soeur Sarah, célèbre pour ses révélations ocultes.", "Philly, the city of hope, the city of brotherly love, is the scene of dedication ceremonies that will turn the palatial mansion of dead millionaire Barton Jonesworth into a spiritual research center for Sister Sarah, who is widely known for her famous occult revelations.", 1]]}, "momie": {"__C": 1, "une": {"__C": 1, "__e": [["Salima a été appelée pour examiner une momie de la luxueuse tombe d'un noble.", "Salima has been called to examine a mummy found in a noble's lavish tomb.", 1]]}, "__e": [["Salima a été appelée pour examiner une momie de la luxueuse tombe d'un noble.", "Salima has been called to examine a mummy found in a noble's lavish tomb.", 1]]}, "__e": [["A Philadelphie, ville de l'espérance et de la fraternité ont lieu des cérémonies de consécration qui vont faire de la luxueuse demeure de Barton Jonesworth, le millionnaire récemment décédé, un centre de recherches spirituelles pour Soeur Sarah, célèbre pour ses révélations ocultes.", "Philly, the city of hope, the city of brotherly love, is the scene of dedication ceremonies that will turn the palatial mansion of dead millionaire Barton Jonesworth into a spiritual research center for Sister Sarah, who is widely known for her famous occult revelations.", 1], ["Salima a été appelée pour examiner une momie de la luxueuse tombe d'un noble.", "Salima has been called to examine a mummy found in a noble's lavish tomb.", 1], ["Il possède son propre 737 : Les Ailes de la justice. Il mène une vie de rêve dans une villa de 50 pièces près de la luxueuse côte en Floride.", "He not only owns his own private 737 jet, called Wings of Justice, he also lives the high life in a 50-room mansion along the luxurious Florida coast.", 1]]}, "dans": {"__C": 4, "entrez": {"__C": 1, "__e": [["Entrez dans la luxueuse pièce d'observation.", "Right into the deluxe observation chamber.", 1]]}, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis dans la luxueuse salle de bain de la suite sur le... téléphone des toilettes.", "I'm in this fancy bathroom of this hotel suite talking to you on the... toilet phone.", 1]]}, "__e": [["Je suis dans la luxueuse salle de bain de la suite sur le... téléphone des toilettes.", "I'm in this fancy bathroom of this hotel suite talking to you on the... toilet phone.", 1]]}, "__e": [["Entrez dans la luxueuse pièce d'observation.", "Right into the deluxe observation chamber.", 1], ["Et le drame a eu lieu dans la luxueuse demeure des victimes.", "And the tragedy took place at the victims' luxurious home.", 1], ["Je suis dans la luxueuse salle de bain de la suite sur le... téléphone des toilettes.", "I'm in this fancy bathroom of this hotel suite talking to you on the... toilet phone.", 1]]}, "recevrez": {"__C": 2, "vous": {"__C": 2, "bounty": {"__C": 2, "__e": [["A chaque ingurgitation de Farmer's Bounty vous recevrez la luxueuse sensation du beurre dans votre bouche sans augmenter plus votre tour de taille.", "With every mouthful of Farmer's Bounty you shall receive butter's luxurious comfort in your mouth without adding to the luxury of your waistline.", 1]]}, "__e": [["A chaque ingurgitation de Farmer's Bounty vous recevrez la luxueuse sensation du beurre dans votre bouche sans augmenter plus votre tour de taille.", "With every mouthful of Farmer's Bounty you shall receive butter's luxurious comfort in your mouth without adding to the luxury of your waistline.", 1]]}, "__e": [["A chaque ingurgitation de Farmer's Bounty vous recevrez la luxueuse sensation du beurre dans votre bouche sans augmenter plus votre tour de taille.", "With every mouthful of Farmer's Bounty you shall receive butter's luxurious comfort in your mouth without adding to the luxury of your waistline.", 1]]}, "__e": [["Et le drame a eu lieu dans la luxueuse demeure des victimes.", "And the tragedy took place at the victims' luxurious home.", 1], ["Oui, il a refusé de manger la luxueuse cuisine \"maison impériale Ming\" et vous a chargé de préparer ses repas jusqu'à son départ.", "Yes, he has declined the great dishes of the Chinese Imperial House and he wants you to cook for him until he leaves", 1], ["Je suis dans la luxueuse salle de bain de la suite sur le... téléphone des toilettes.", "I'm in this fancy bathroom of this hotel suite talking to you on the... toilet phone.", 1]]}, "vie": {"__C": 59, "une": {"__C": 32, "à": {"__C": 2, "pas": {"__C": 1, "__e": [["Je ne pensais pas à une vie luxueuse...", "I would not think of a comfortable life...", 1]]}, "conduit": {"__C": 1, "__e": [["Après tout, c'est moi qui ai pris George par la main et l'ai conduit à une vie luxueuse.", "After all, I took George by the hand and led him into the plush life.", 1]]}, "__e": [["Je ne pensais pas à une vie luxueuse...", "I would not think of a comfortable life...", 1], ["Après tout, c'est moi qui ai pris George par la main et l'ai conduit à une vie luxueuse.", "After all, I took George by the hand and led him into the plush life.", 1]]}, "vivre": {"__C": 5, "et": {"__C": 2, "__e": [["J'espérais devenir ministre et vivre une vie luxueuse... mais tu m'as chassé et repoussé dans le même vieil atelier de ferronnerie.", "I was looking forward to becoming a minister and leading a luxurious life... but you chased me and pushed me back to the same old iron workshop.", 1], ["Tu ne peux pas juste t'éclater, devenir riche et vivre une vie luxueuse.", "You don't get to just have fun and be rich and live the life of luxury.", 1]]}, "à": {"__C": 1, "__e": [["Je m'assurerai d'aider Woo Rang et Mi Rang à vivre une vie luxueuse, alors prends soin d'eux s'il te plaît.", "I'll give you enough money to raise Woo Rang and Mi Rang. So please take care of them.", 1]]}, "__e": [["Tu ne peux pas juste t'éclater, devenir riche et vivre une vie luxueuse.", "You don't get to just have fun and be rich and live the life of luxury.", 1], ["Dans la famille du Marquis Xin Du, Rong'er pourra vivre une vie luxueuse sans avoir à tomber dans la lutte sans fin pour le pouvoir.", "If Rong'er can marry into Xindu Residence, she can live a luxurious life... without having to fall into the endless fight for power.", 1], ["Je m'assurerai d'aider Woo Rang et Mi Rang à vivre une vie luxueuse, alors prends soin d'eux s'il te plaît.", "I'll give you enough money to raise Woo Rang and Mi Rang. So please take care of them.", 1]]}, "__e": [["quand tu seras médecin, tu ferais bien de procurer une vie luxueuse à ton père !", "Once you become a doctor you better provide a luxurious life for your dad!", 1], ["Vous pourrez avoir une vie luxueuse pour le reste de votre vie.", "You can have a luxurious life for the rest of your life.", 1], ["Après tout, c'est moi qui ai pris George par la main et l'ai conduit à une vie luxueuse.", "After all, I took George by the hand and led him into the plush life.", 1]]}, "cette": {"__C": 9, "à": {"__C": 2, "accéder": {"__C": 1, "__e": [["Ensuite, il a dû lire que toi et Morris achetiez International et... ..et il a pensé que j'avais assez porté le deuil de Roote, alors j'ai utilisé l'argent pour accéder à cette vie luxueuse.", "Then, he must have read about you and Morris buying out International... and figured... And figured I'd mourned Roote... then used his cash to buy this big plush world we live in.", 1]]}, "m'habituer": {"__C": 1, "__e": [["J'ai peur de finir par m'habituer à cette vie luxueuse.", "I'm afraid this luxurious lifestyle is gonna grow on me.", 1]]}, "__e": [["Ensuite, il a dû lire que toi et Morris achetiez International et... ..et il a pensé que j'avais assez porté le deuil de Roote, alors j'ai utilisé l'argent pour accéder à cette vie luxueuse.", "Then, he must have read about you and Morris buying out International... and figured... And figured I'd mourned Roote... then used his cash to buy this big plush world we live in.", 1], ["J'ai peur de finir par m'habituer à cette vie luxueuse.", "I'm afraid this luxurious lifestyle is gonna grow on me.", 1]]}, "jaan": {"__C": 1, "umrao": {"__C": 1, "__e": [["Umrao Jaan, cette vie luxueuse est due à l'argent, pas grâce à l'amour.", "Umrao Jaan, this lavish life does not run on love.. ..it runs with the support of wealth.", 1]]}, "__e": [["Umrao Jaan, cette vie luxueuse est due à l'argent, pas grâce à l'amour.", "Umrao Jaan, this lavish life does not run on love.. ..it runs with the support of wealth.", 1]]}, "__e": [["Il ne pas comment se détourner de cette vie luxueuse", "♪ It doesn't know how to turn away from the one-way road of carefree living ♪", 1], ["Mais je serais prête à abandonner cette vie luxueuse.", "But I'm willing to abandon these luxurious life.", 1], ["Parce que j'ai vécu de cette façon, toi et notre famille avez aimé cette vie luxueuse et la gloire !", "You and the clan have lived in luxury because of my power!", 1]]}, "la": {"__C": 4, "avec": {"__C": 1, "charge": {"__C": 1, "__e": [["Je ne m'attends pas à ce que tu comprennes ce que c'est compter sur quelqu'un pour prendre soin de vous et te prends en charge avec la vie luxueuse que tu mérites.", "I can't expect you to understand what it's like to rely on someone to put a roof over your head and provide you with the luxurious life you deserve.", 1]]}, "__e": [["Je ne m'attends pas à ce que tu comprennes ce que c'est compter sur quelqu'un pour prendre soin de vous et te prends en charge avec la vie luxueuse que tu mérites.", "I can't expect you to understand what it's like to rely on someone to put a roof over your head and provide you with the luxurious life you deserve.", 1]]}, "fournir": {"__C": 1, "me": {"__C": 1, "__e": [["Peux-tu me fournir la vie luxueuse que j'ai en ce moment ?", "Can you provide the luxury life I have right now?", 1]]}, "__e": [["Peux-tu me fournir la vie luxueuse que j'ai en ce moment ?", "Can you provide the luxury life I have right now?", 1]]}, "__e": [["Vous gagnez également la vie luxueuse et le prix en espèces de 10 000 euros.", "You also win the luxurious life and the cash prize of 10,000 euros.", 1], ["Peux-tu me fournir la vie luxueuse que j'ai en ce moment ?", "Can you provide the luxury life I have right now?", 1], ["Je ne m'attends pas à ce que tu comprennes ce que c'est compter sur quelqu'un pour prendre soin de vous et te prends en charge avec la vie luxueuse que tu mérites.", "I can't expect you to understand what it's like to rely on someone to put a roof over your head and provide you with the luxurious life you deserve.", 1]]}, "__e": [["Après tout, c'est moi qui ai pris George par la main et l'ai conduit à une vie luxueuse.", "After all, I took George by the hand and led him into the plush life.", 1], ["Parce que j'ai vécu de cette façon, toi et notre famille avez aimé cette vie luxueuse et la gloire !", "You and the clan have lived in luxury because of my power!", 1], ["Je ne m'attends pas à ce que tu comprennes ce que c'est compter sur quelqu'un pour prendre soin de vous et te prends en charge avec la vie luxueuse que tu mérites.", "I can't expect you to understand what it's like to rely on someone to put a roof over your head and provide you with the luxurious life you deserve.", 1]]}, "__e": [["Il faut être déjà en pleine forme quand on en fait, c'est sûr, parce que ce n'est pas juste cette chose lente et luxueuse où on prend son temps.", "You need to be in the zone already for when you're doing them, for sure, because they're not just like this slow luxurious thing where you're taking your time.", 1], ["Vous faites peut être ça parce que vous voulez vivre de façon luxueuse dans le futur, mais moi, ma société ou ma Ji Young, faisons ça pour ne pas mourir de faim et pour pouvoir vivre.", "You may be doing this because you want to live luxuriously in the future, but I or my company or my Ji Young, are doing this so we won't starve to death, so we can live.", 1], ["Sami avait une maison luxueuse.", "Sami owned a luxurious home.", 0]]}, "choeur": {"__C": 818, "en": {"__C": 161, "chantent": {"__C": 5, "ils": {"__C": 1, "__e": [["Ils chantent en choeur.", "They were singing Sweet Adeline.", 1]]}, "groupe": {"__C": 1, "même": {"__C": 1, "__e": [["Il arrive que les membres d'un même groupe chantent en choeur.", "Very often the members of the group will sing the same song together.", 1]]}, "__e": [["Il arrive que les membres d'un même groupe chantent en choeur.", "Very often the members of the group will sing the same song together.", 1]]}, "__e": [["Ils chantent en choeur.", "They were singing Sweet Adeline.", 1], ["Toute la famille Grenouille est réunie Elles chantent en choeur durant toute la nuit", "\"Family of frogs get together.\"", 1], ["Il arrive que les membres d'un même groupe chantent en choeur.", "Very often the members of the group will sing the same song together.", 1]]}, "tous": {"__C": 24, "bonheur": {"__C": 2, "que": {"__C": 1}}, "chantent": {"__C": 2, "bavards": {"__C": 2, "__e": [["Les rongeurs bavards chantent tous en choeur", "Chit-chattery chipmunks All singing along", 1]]}, "__e": [["Les rongeurs bavards chantent tous en choeur", "Chit-chattery chipmunks All singing along", 1]]}, "__e": [["Serre la main à St Nicolas Tous en choeur.", "Say goodbye to Saint Nicholas. Everybody sing.", 1], ["Tous en choeur Données, traitement, sortie", "♪ Let's all sing about Input, processing, output ♪", 1], ["J'ai apporté des jouets, des histoires et des jeux. Plus tard, on pourrait chanter tous en choeur.", "I brought toys and stories and games, and I thought that later we might even have a little sing-along.", 1]]}, "chanter": {"__C": 6, "va": {"__C": 1, "on": {"__C": 1, "__e": [["On va chanter en choeur.", "Stop always thinking about it, we came to chat with you.", 1]]}, "__e": [["On va chanter en choeur.", "Stop always thinking about it, we came to chat with you.", 1]]}, "pour": {"__C": 1, "__e": [["Pour chanter en choeur", "T o sing, if we may, another Happy Birthday", 1]]}, "__e": [["Chanter en choeur, m'a aidé à me trouver.", "Singing background, it helped me find me.", 1], ["Peut-être que... dans deux mois, on apprendra tous à la chanter en choeur.", "Look at this place! It doesn't even resemble a workplace anymore. Get me a fucking cup of coffee!", 1], ["Chanter en choeur est aussi un bon moyen de garder le moral.", "Community singing is another surefire way to lift the spirits.", 1]]}, "__e": [["La plupart d'entre vous ignore combien il est rare de nous voir ma soeur et moi agir en choeur...", "Most of you won't know how rare it is to see my sister Edith and I pulling together in a double act...", 1], ["Si c'est pas moi et que c'est pas toi, en toute logique, le prochain suspect, c'est... (en choeur):", "But you know, if it's not me, and it's not you, then logically the next suspect is... Both:", 1], ["- Je sais pas comment t'as fait ça, mais recommence plus jamais! (en choeur): Sinon, t'es un homme mort!", "I don't know how you did that, but don't ever do it again, or else, you're dead!", 1]]}, "le": {"__C": 151, "dans": {"__C": 40, "retournera": {"__C": 1, "dubois": {"__C": 1, "__e": [["Mlle dubois retournera dans le choeur et y restera pendant les deux ans de mon contrat.", "Christine DuBois goes back to the chorus and stays there for the two years my contract has to run.", 1]]}, "__e": [["Mlle dubois retournera dans le choeur et y restera pendant les deux ans de mon contrat.", "Christine DuBois goes back to the chorus and stays there for the two years my contract has to run.", 1]]}, "être": {"__C": 3, "pas": {"__C": 1, "__e": [["Vous ne devriez pas être dans le choeur.", "You shouldn't be in a chorus.", 1]]}, "vas": {"__C": 1, "__e": [["Donc l'année prochaine tu vas être dans le choeur.", "So next year you're gonna be in the choir.", 1]]}, "__e": [["J'aimais être dans le choeur.", "I loved the choir.", 1], ["Vous ne devriez pas être dans le choeur.", "You shouldn't be in a chorus.", 1], ["Donc l'année prochaine tu vas être dans le choeur.", "So next year you're gonna be in the choir.", 1]]}, "__e": [["Je suis allé là-bas pour dire à Karen qu'elle retourne dans le choeur demain, et il a piqué une crise.", "I went 'round there to tell Karen that she's going back into the ensemble tomorrow, and he went ballistic.", 1], ["Maintenant vas-y et montre à tout le monde ce que toutes ces années dans le choeur t'ont appris.", "Now get out there and show everyone what all those years in the chorus taught you.", 1], ["Je pense toujours que les gens qui ont été dans le choeur sont avec nous.", "I always think that people who have been with the chorus are with us.", 1]]}, "que": {"__C": 8, "établit": {"__C": 1, "théorie": {"__C": 1, "__e": [["Ma seconde théorie établit que le choeur de la Brigade des Pompiers chante rarement des chansons sur Marcel Proust.", "My second theory states That fire brigade choirs Seldom sing songs about marcel proust.", 1]]}, "__e": [["Ma seconde théorie établit que le choeur de la Brigade des Pompiers chante rarement des chansons sur Marcel Proust.", "My second theory states That fire brigade choirs Seldom sing songs about marcel proust.", 1]]}, "est-ce": {"__C": 1, "quand": {"__C": 1, "__e": [["Quand est-ce que le choeur dramatique des féministes est arrivé ?", "Hmm, when did the greek chorus of feminist shame arrive?", 1]]}, "__e": [["Quand est-ce que le choeur dramatique des féministes est arrivé ?", "Hmm, when did the greek chorus of feminist shame arrive?", 1]]}, "__e": [["Quand est-ce que le choeur dramatique des féministes est arrivé ?", "Hmm, when did the greek chorus of feminist shame arrive?", 1], ["Je dois vous informer avec regret, que le choeur royale de moutons...", "With deep regret I must inform you, the royal sheep choir? They've gone silent too.", 1], ["Que le choeur chante et qu'on rentre bientôt", "Lift the chorus, speed it homeward.", 1]]}, "et": {"__C": 8, "rhin": {"__C": 1, "du": {"__C": 1, "__e": [["Avec les habitants de la vallée du Rhin et le Choeur de Regensburg.", "With the inhabitants of the Rhine Valley and the Choir of Regensburg.", 1]]}, "__e": [["Avec les habitants de la vallée du Rhin et le Choeur de Regensburg.", "With the inhabitants of the Rhine Valley and the Choir of Regensburg.", 1]]}, "ewa": {"__C": 1, "par": {"__C": 1}}, "__e": [["C'est un passage très émouvant qui arrive, juste après le pont, il y a un changement de tonalité et le choeur entre.", "Joe Messina... and the late Robert White. On the keyboards, Joe Hunter, Johnny Griffith... and the late, great Earl Van Dyke.", 1], ["C'étaient de bons moments, tu sais, se souvenir de tout le chant de l'église et le choeur et tout", "Those were good times, you know, to remember all of the church singing and the choir and all-", 1], ["Il est 9 h un vendredi matin... et le choeur est en route vers la prison locale... pour chanter devant un paquet de détenus.", "[ Stephen Narrating ] It's 9:00 on a Friday morning... and the chorus are off to the local jail... to perform before a bunch of prisoners.", 1]]}, "__e": [["J'avais quitté le choeur parce que je ne pouvais pas me déplacer... et c'est très difficile de chanter tout le temps avec ce truc.", "I'd left the chorus because I can't get around... and it's very difficult to sing all the time with this thing.", 1], ["I I y a eu beaucoup de fois... où le choeur a dû donner un spectacle... après avoir appris que quelqu'un était mort.", "I mean, there have been many times... when the chorus had to perform... right after finding out that somebody else had died.", 1], ["je ne connaissais personne à part moi. tu vois, 'je ne me suis jamais intéressé à qui que ce soit- je n'ai jamais était capable de suivre le choeur.", "'I've never known about anybody except me. You see, 'I was never able to commit", 1]]}, "de": {"__C": 287, "enfant": {"__C": 121, "été": {"__C": 12, "a": {"__C": 3, "__e": [["Tâche héroïque, pour qui a été enfant de choeur, danseur de quadrille à Minas et Turc dans un bal masqué en croisière.", "Heroic tasks, for who was an altar-boy square-danced in the countryside and dressed as a Turk on board of a cruise.", 1], ["Il a été enfant de choeur?", "He was an altar boy, was he?", 1], ["Sache que tu parles à un homme qui a été enfant de choeur 10 ans!", "Are you aware you're talking to a man who was for 10 years an altar boy?", 1]]}, "jamais": {"__C": 3, "__e": [["T'as jamais été enfant de choeur.", "You were never an alter boy.", 1], ["Désolé, je n'ai jamais été enfant de choeur.", "Sorry, I was never an altar boy.", 1], ["Toi, t'as jamais été enfant de choeur. Moi si.", "-You were never an alter boy, I was.", 1]]}, "__e": [["Je regrette, aucun de mes hommes n'a été enfant de choeur.", "I hate to disappoint you, but none of them was ever an altar boy.", 1], ["Puisque tu as été enfant de choeur ici même, Sean, je dirai la première.", "Since you were an altar boy here, sean, I'll go with the former.", 1], ["Sache que tu parles à un homme qui a été enfant de choeur 10 ans!", "Are you aware you're talking to a man who was for 10 years an altar boy?", 1]]}, "un": {"__C": 48, "pas": {"__C": 14, "__e": [["Ce n'était pas un enfant de choeur, mais comparé à la plupart, c'était un bon garçon.", "He was no boy scout, but compared to most he was OK.", 1], ["Et on sait tous les deux que vous n'êtes pas un enfant de choeur.", "And we both know you're no choirboy.", 1], ["Papa est un financier, c'est pas un enfant de choeur, mais de là à aller en prison, c'est un peu fort.", "Father is a financier in Geneva. He's no kid, but prison is a bit too much.", 1]]}, "c'est": {"__C": 4, "__e": [["A part quelques amendes, c'est un enfant de choeur.", "Apart from a few unpaid parking tickets,he's a regular choir boy.", 1], ["Et par rapport à moi, c'est un enfant de choeur.", "And compared to me, the guy is a choir boy.", 1], ["Vinnie s'occupe de votre mari, obtient sa preuve puis va le voir et dit que pour le double, il dira à sa femme que c'est un enfant de choeur.", "That means, Vinnie goes to bust your husband, gets his proof then goes back to him and says for double her money, I'll tell the wife you're a choir boy.", 1]]}, "__e": [["Mais si tu crois que tu es un enfant de choeur, je t'en prie.", "But if you want to think of yourself as the fair-haired choirboy, you go ahead.", 1], ["Hé, Mike, il a dit que Hank était un sale bâtard, donc je doute que son fils sera un enfant de choeur.", "Hey, Mike, he said Hank was one tough bastard, so I doubt his son's gonna be a pushover.", 1], ["Papa est un financier, c'est pas un enfant de choeur, mais de là à aller en prison, c'est un peu fort.", "Father is a financier in Geneva. He's no kid, but prison is a bit too much.", 1]]}, "__e": [["Si t'étais pas un tel enfant de choeur, je pourrais venir à toi franchement et te dire :", "I mean, if you weren't such a Boy Scout, I could just come right out and say,", 1], ["Hé, Mike, il a dit que Hank était un sale bâtard, donc je doute que son fils sera un enfant de choeur.", "Hey, Mike, he said Hank was one tough bastard, so I doubt his son's gonna be a pushover.", 1], ["Papa est un financier, c'est pas un enfant de choeur, mais de là à aller en prison, c'est un peu fort.", "Father is a financier in Geneva. He's no kid, but prison is a bit too much.", 1]]}, "l'enfant": {"__C": 23, "avec": {"__C": 1, "__e": [["Avec l'enfant de choeur. Et tu monterais là comme par hasard, pour dire un petit bonjour. Et petit à petit, tu lui dirais la vérité.", "You can say you just dropped by and then break the news little by little.", 1]]}, "devant": {"__C": 1, "ça": {"__C": 1, "__e": [["Et les Evangiles? Vous n'avez pas honte de parler comme ça devant l'enfant de choeur? Si vous alliez plus à l'église, vous sauriez qu'il n'y a qu'un seul Dieu. C'est entendu.", "If you went to church more, you'd know there's only one god - ours.", 1]]}, "__e": [["Et les Evangiles? Vous n'avez pas honte de parler comme ça devant l'enfant de choeur? Si vous alliez plus à l'église, vous sauriez qu'il n'y a qu'un seul Dieu. C'est entendu.", "If you went to church more, you'd know there's only one god - ours.", 1]]}, "__e": [["Voilà. Tout est prêt. Il ne manque que l'enfant de choeur.", "There, everyone's here now but the altar boy hasn't turned up.", 1], ["- Aaron n'est plus l'enfant de choeur qu'il était quand il a débarqué ici il y a cinq ans.", "He's not the same naive boy who came here five years ago.", 1], ["Je dois le faire, juste à cause que Johnny l'enfant de choeur m'a fait une prise de conscience.", "I have to, all because Johnny Choirboy decided to grow a conscience.", 1]]}, "enfants": {"__C": 81, "des": {"__C": 51, "pas": {"__C": 12, "__e": [["Les autres en face c'est pas des enfants de choeur.", "Others are the opposite of us. Not children of valor.", 1], ["Les gens qui sont là ne sont pas des enfants de choeur, vous savez.", "These ain't no churchgoing folks.", 1], ["Ce ne sont pas des enfants de choeur, au cas où tu le savais pas.", "They aren't in cradle school, case you didn't notice.", 1]]}, "comme": {"__C": 13, "__e": [["Les libéraux qui bouffent les Tories* (parti conservateur) comme des enfants de choeur qui ramassent la quête!", "Liberals noshing tories like altar boys picking dimps up!", 1], ["Les Libéraux qui bouffent les Tories comme des enfants de choeur qui font la quête.", "Liberals noshing Tories like altar boys picking dimps up.", 1], ["Maintenant, ils veulent les habiller comme des enfants de choeur pour le procès.", "The greatest thing that they've ever known, now they wanna have 'em all just dressed up and act like little choir boys in court.", 1]]}, "__e": [["Mais le jeune garçon qui a son secret, Je vais devoir le renvoyer des enfants de choeur.", "But now that the boy's secret's out, I'm going to have to remove him from the altar boys.", 1], ["Les gens qui sont là ne sont pas des enfants de choeur, vous savez.", "These ain't no churchgoing folks.", 1], ["Ce ne sont pas des enfants de choeur, au cas où tu le savais pas.", "They aren't in cradle school, case you didn't notice.", 1]]}, "les": {"__C": 12, "croque-morts": {"__C": 1, "__e": [["La mise en bière... le corbillard... les croque-morts... les enfants de choeur... et puis les larmes !", "The viewing, the hearse, the undertakers, the choirboys, and the tears.", 1]]}, "communiste": {"__C": 1, "__e": [["Désolé, dans la section communiste, les enfants de choeur ne sont pas prévus.", "Sorry. The Communist Party doesn't have an altar-boy department.", 1]]}, "__e": [["Ce coup, c'est pas pour les enfants de choeur.", "This score ain't gonna be easy.", 1], ["Mais les funérailles Et toutes les fleurs, et les enfants de choeur...", "But the funeral... And all of the flowers! And the choir boys!", 1], ["Alors, au lieu de jouer les enfants de choeur avec ton petit kit de torture, vous feriez mieux de vous demander pourquoi, à votre avis, j'ai pas emprunté l'escalier de secours.", "So instead of getting all cute with your little torture kit, you should be thinking to yourself, \"Why didn't I just walk down the fire escape?\"", 1]]}, "__e": [["Mais le jeune garçon qui a son secret, Je vais devoir le renvoyer des enfants de choeur.", "But now that the boy's secret's out, I'm going to have to remove him from the altar boys.", 1], ["Les gens qui sont là ne sont pas des enfants de choeur, vous savez.", "These ain't no churchgoing folks.", 1], ["Ce ne sont pas des enfants de choeur, au cas où tu le savais pas.", "They aren't in cradle school, case you didn't notice.", 1]]}, "__e": [["Ce ne sont pas des enfants de choeur, au cas où tu le savais pas.", "They aren't in cradle school, case you didn't notice.", 1], ["Hé, Mike, il a dit que Hank était un sale bâtard, donc je doute que son fils sera un enfant de choeur.", "Hey, Mike, he said Hank was one tough bastard, so I doubt his son's gonna be a pushover.", 1], ["Papa est un financier, c'est pas un enfant de choeur, mais de là à aller en prison, c'est un peu fort.", "Father is a financier in Geneva. He's no kid, but prison is a bit too much.", 1]]}, "au": {"__C": 24, "harmonie": {"__C": 1, "céleste": {"__C": 1, "sa": {"__C": 1, "__e": [["Pourtant dans tous ces globes, il n'en est pas un qui dans sa course. Ne joigne sa céleste harmonie au choeur. Des chérubins aux yeux jeunes.", "There's not the smallest orb which thou behold'st but in his motion like an angel sings, still quiring to the young-eyed cherubims.", 1]]}, "__e": [["Pourtant dans tous ces globes, il n'en est pas un qui dans sa course. Ne joigne sa céleste harmonie au choeur. Des chérubins aux yeux jeunes.", "There's not the smallest orb which thou behold'st but in his motion like an angel sings, still quiring to the young-eyed cherubims.", 1]]}, "__e": [["Pourtant dans tous ces globes, il n'en est pas un qui dans sa course. Ne joigne sa céleste harmonie au choeur. Des chérubins aux yeux jeunes.", "There's not the smallest orb which thou behold'st but in his motion like an angel sings, still quiring to the young-eyed cherubims.", 1]]}, "penser": {"__C": 1, "dû": {"__C": 1, "avez": {"__C": 1, "__e": [["Vous avez dû penser au choeur des villageois.", "You must have thought of the villagers' choir.", 1]]}, "__e": [["Vous avez dû penser au choeur des villageois.", "You must have thought of the villagers' choir.", 1]]}, "__e": [["Vous avez dû penser au choeur des villageois.", "You must have thought of the villagers' choir.", 1]]}, "est": {"__C": 1, "qui": {"__C": 1, "cake": {"__C": 1}, "__e": [["('Jesk cake granée bnme qui est au choeur en {ace de mm.", "That tall girl opposite me in the choir.", 1]]}, "__e": [["('Jesk cake granée bnme qui est au choeur en {ace de mm.", "That tall girl opposite me in the choir.", 1]]}, "__e": [["L 'assis tante de Bob, Diane, me dit qu'elle veut d'abord parler au choeur.", "Bob's assistant Diane tells me she wants to say a word to the chorus first.", 1], ["Comment va-t-il réussir à faire chanter ça au choeur, je ne le sais pas.", "How he's going to get the chorus to make sense of such a weird track, I've no idea.", 1], ["En sortant de l'école, je vais au choeur ou la danse, puis au supermarché, je veille un peu sur lui.", "When I get out of school, I have choir lessons or dance lessons. And then I go by the market and pick him up. - That way I can take care of him.", 1]]}, "un": {"__C": 45, "comme": {"__C": 3, "peu": {"__C": 1, "un": {"__C": 1, "__e": [["Un peu comme un choeur.", "Sort of a chorus.", 1]]}, "__e": [["Un peu comme un choeur.", "Sort of a chorus.", 1]]}, "chanter": {"__C": 1, "à": {"__C": 1, "__e": [["Elle commença à chanter comme un choeur.", "And then she started to sing like a thousand choirs.", 1]]}, "__e": [["Elle commença à chanter comme un choeur.", "And then she started to sing like a thousand choirs.", 1]]}, "__e": [["Elle commença à chanter comme un choeur.", "And then she started to sing like a thousand choirs.", 1], ["Elle est comme un choeur parfait, régulier.", "She's like a perfect, even chord.", 1], ["Un peu comme un choeur.", "Sort of a chorus.", 1]]}, "dans": {"__C": 5, "chantais": {"__C": 1, "je": {"__C": 1, "__e": [["À l'institut, je chantais dans un choeur. En soliste.", "At the vocational school I used to sing in a choir.", 1]]}, "__e": [["À l'institut, je chantais dans un choeur. En soliste.", "At the vocational school I used to sing in a choir.", 1]]}, "l'église": {"__C": 1, "à": {"__C": 1, "__e": [["À l'église, dans un choeur.", "Go to church and sing in the choir.", 1]]}, "__e": [["À l'église, dans un choeur.", "Go to church and sing in the choir.", 1]]}, "__e": [["À l'église, dans un choeur.", "Go to church and sing in the choir.", 1], ["Je voudrais que tu chantes dans un choeur, dans un groupe.", "Hmm! I wish you'd join a choir. A local band, or something.", 1], ["Parce qu'à chaque fois que je devais chanter, j'étais dans un choeur.", "Every time I was up on stage singing I was in a chorus number. So, who's to know?", 1]]}, "c'est": {"__C": 3, "chorale": {"__C": 1, "une": {"__C": 1, "__e": [["Ce n'est pas une chorale, c'est un choeur. Mais ça se passe bien.", "Well, it's not a choir, it's a chorus, but it's going well.", 1]]}, "__e": [["Ce n'est pas une chorale, c'est un choeur. Mais ça se passe bien.", "Well, it's not a choir, it's a chorus, but it's going well.", 1]]}, "__e": [["C'est un choeur, ça?", "Is that a chorus I'm hearing?", 1], ["C'est un choeur, un choeur noir de... qui fait partie de l'université Fisk de la ville.", "This is a choir... a black choir... from, uh, part of... from Fisk University here in town.", 1], ["Ce n'est pas une chorale, c'est un choeur. Mais ça se passe bien.", "Well, it's not a choir, it's a chorus, but it's going well.", 1]]}, "__e": [["Ce n'est pas une chorale, c'est un choeur. Mais ça se passe bien.", "Well, it's not a choir, it's a chorus, but it's going well.", 1], ["Parce qu'à chaque fois que je devais chanter, j'étais dans un choeur.", "Every time I was up on stage singing I was in a chorus number. So, who's to know?", 1], ["Si je pense ne serait-ce qu'à me lever pour aller faire pipi, j'entends tout un choeur de \"Restez immobile !\", comme si le monde allait arriver à sa fin si je bouge d'un pouce.", "If I even think about getting up to pee, there's a whole chorus of \"hold still,\" like the world's gonna come to an end if I move half an inch.", 1]]}, "du": {"__C": 48, "chef": {"__C": 2, "le": {"__C": 2, "suis": {"__C": 1, "__e": [["- Je suis le chef du choeur.", "- I'm chief chorister and head boy.", 1]]}, "es": {"__C": 1, "__e": [["Jack tu es le chef du choeur, que veux tu qu'ils fassent ?", "Jack's in charge of the choir. What do you want them to be?", 1]]}, "__e": [["- Je suis le chef du choeur.", "- I'm chief chorister and head boy.", 1], ["Jack tu es le chef du choeur, que veux tu qu'ils fassent ?", "Jack's in charge of the choir. What do you want them to be?", 1]]}, "__e": [["- Je suis le chef du choeur.", "- I'm chief chorister and head boy.", 1], ["Jack tu es le chef du choeur, que veux tu qu'ils fassent ?", "Jack's in charge of the choir. What do you want them to be?", 1]]}, "filles": {"__C": 3, "les": {"__C": 3, "et": {"__C": 2, "__e": [["# Quand les gars et les filles... # ...du choeur... # ...chantent une mélodie comme cela... # ...chaque note... # ...est splendide... # ...mais... # ...il leur arrive de faire un couac.", "# When the Norman Luboff # Chorus... # ...sings a song like this, like this, like this... # ...every single note... # ...is gorgeous... # ...but... # ...they sometimes miss.", 1]]}, "par": {"__C": 1, "__e": [["Noisettes insensibles ici présent clame qu'aujourd'ui c'est le 19ème anniversaire de la date à laquelle vous, les deux clowns, vous êtes fait agresser sexuellement par les filles du choeur d'Insonata.", "Oh, my. So wet. Uh-huh.", 1]]}, "__e": [["Noisettes insensibles ici présent clame qu'aujourd'ui c'est le 19ème anniversaire de la date à laquelle vous, les deux clowns, vous êtes fait agresser sexuellement par les filles du choeur d'Insonata.", "Oh, my. So wet. Uh-huh.", 1], ["# Quand les gars et les filles... # ...du choeur... # ...chantent une mélodie comme cela... # ...chaque note... # ...est splendide... # ...mais... # ...il leur arrive de faire un couac.", "# When the Norman Luboff # Chorus... # ...sings a song like this, like this, like this... # ...every single note... # ...is gorgeous... # ...but... # ...they sometimes miss.", 1]]}, "__e": [["Noisettes insensibles ici présent clame qu'aujourd'ui c'est le 19ème anniversaire de la date à laquelle vous, les deux clowns, vous êtes fait agresser sexuellement par les filles du choeur d'Insonata.", "Oh, my. So wet. Uh-huh.", 1], ["# Quand les gars et les filles... # ...du choeur... # ...chantent une mélodie comme cela... # ...chaque note... # ...est splendide... # ...mais... # ...il leur arrive de faire un couac.", "# When the Norman Luboff # Chorus... # ...sings a song like this, like this, like this... # ...every single note... # ...is gorgeous... # ...but... # ...they sometimes miss.", 1]]}, "membre": {"__C": 3, "comme": {"__C": 2, "prenne": {"__C": 1, "__e": [["Elle aimait sa voix et a insisté pour que je la prenne comme membre du choeur.", "She loved the girl's voice and insisted I hire her as a chorus member.", 1]]}, "__e": [["Comme membre du choeur.", "As a member of the chorus.", 1], ["Elle aimait sa voix et a insisté pour que je la prenne comme membre du choeur.", "She loved the girl's voice and insisted I hire her as a chorus member.", 1]]}, "un": {"__C": 1, "être": {"__C": 1, "__e": [["Ce ne peut pas être un membre du choeur", "- A member of the choir can't be involved.", 1]]}, "__e": [["Ce ne peut pas être un membre du choeur", "- A member of the choir can't be involved.", 1]]}, "__e": [["Comme membre du choeur.", "As a member of the chorus.", 1], ["Ce ne peut pas être un membre du choeur", "- A member of the choir can't be involved.", 1], ["Elle aimait sa voix et a insisté pour que je la prenne comme membre du choeur.", "She loved the girl's voice and insisted I hire her as a chorus member.", 1]]}, "__e": [["Tu es juste de bonne humeur parce que tu as un rendez-vous avec ton béguin du choeur.", "You're just in a good mood 'cause you have a date with your chorus crush.", 1], ["Il y a une grande réunion pour le programme de rentrée du choeur.", "They're just having a big meeting about next fall's chorus program.", 1], ["Je suis curieux de voir comment il avance avec \"La vie durant la guerre \"... avant la dernière répétition du choeur cet après-midi.", "I'm keen to see how he's getting on with \"Life During Wartime \"... before the chorus's final rehearsal this afternoon.", 1]]}, "__e": [["J'avais quitté le choeur parce que je ne pouvais pas me déplacer... et c'est très difficile de chanter tout le temps avec ce truc.", "I'd left the chorus because I can't get around... and it's very difficult to sing all the time with this thing.", 1], ["I I y a eu beaucoup de fois... où le choeur a dû donner un spectacle... après avoir appris que quelqu'un était mort.", "I mean, there have been many times... when the chorus had to perform... right after finding out that somebody else had died.", 1], ["je ne connaissais personne à part moi. tu vois, 'je ne me suis jamais intéressé à qui que ce soit- je n'ai jamais était capable de suivre le choeur.", "'I've never known about anybody except me. You see, 'I was never able to commit", 1]]}, "tolérante": {"__C": 223, "très": {"__C": 33, "est": {"__C": 8, "nature": {"__C": 1, "la": {"__C": 1, "__e": [["La nature est très tolérante, Monsieur.", "Nature is very tolerant, sir.", 1]]}, "__e": [["La nature est très tolérante, Monsieur.", "Nature is very tolerant, sir.", 1]]}, "elle": {"__C": 2, "général": {"__C": 1, "__e": [["Oui, parce qu'en général, elle est très tolérante.", "Usually she's very tolerant.", 1]]}, "cas": {"__C": 1, "__e": [["En tout cas, elle est très tolérante avec toi.", "Whatever it is, she's cutting you a lot of slack.", 1]]}, "__e": [["Oui, parce qu'en général, elle est très tolérante.", "Usually she's very tolerant.", 1], ["En tout cas, elle est très tolérante avec toi.", "Whatever it is, she's cutting you a lot of slack.", 1]]}, "__e": [["Oui, parce qu'en général, elle est très tolérante.", "Usually she's very tolerant.", 1], ["En tout cas, elle est très tolérante avec toi.", "Whatever it is, she's cutting you a lot of slack.", 1], ["Notre église est très tolérante, parfois trop, et ils enseignent que Dieu nous aime tous en dépit de nos défauts.", "We belong to a very tolerant church, Sometimes too tolerant, and they teach That god loves everyone, despite their failings.", 1]]}, "suis": {"__C": 4, "je": {"__C": 4, "souci": {"__C": 1, "__e": [["- Pas de souci, je suis très tolérante.", "-I have high tolerance, don't worry.", 1]]}, "__e": [["Je suis très tolérante.", "I'm a very progressive person.", 1], ["Je suis très tolérante, ouverte d'esprit et complètement compréhensive.", "I'm very tolerant, I'm very open-minded and I'm totally understanding.", 1], ["- Pas de souci, je suis très tolérante.", "-I have high tolerance, don't worry.", 1]]}, "__e": [["Je suis très tolérante.", "I'm a very progressive person.", 1], ["Je suis très tolérante, ouverte d'esprit et complètement compréhensive.", "I'm very tolerant, I'm very open-minded and I'm totally understanding.", 1], ["- Pas de souci, je suis très tolérante.", "-I have high tolerance, don't worry.", 1]]}, "été": {"__C": 4, "as": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu as été très tolérante.", "You put up with a lot from him.", 1], ["Tu as été très tolérante avec moi.", "You've been very tolerant of me.", 1]]}, "__e": [["Tu as été très tolérante.", "You put up with a lot from him.", 1], ["Tu as été très tolérante avec moi.", "You've been very tolerant of me.", 1]]}, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Oui, vous avez été très tolérante envers elle.", "Yes, you have been so tolerant of her.", 1]]}, "__e": [["Oui, vous avez été très tolérante envers elle.", "Yes, you have been so tolerant of her.", 1]]}, "__e": [["Tu as été très tolérante avec moi.", "You've been very tolerant of me.", 1], ["Oui, vous avez été très tolérante envers elle.", "Yes, you have been so tolerant of her.", 1], ["J'ai été très tolérante avec toi Parce que tu es le plus jeune Mais tu ne le mérites pas Tu es allé trop loin dans tes actes", "I've been easy on you the most since you're younger than your siblings but you didn't deserve it", 1]]}, "__e": [["Je me considère comme une personne très tolérante... mais que Mark sorte avec...", "While I consider myself to be a very tolerant person Mark's dating a person who...", 1], ["Ce que je veux dire, c'est que votre famille semble très tolérante.", "- What I'm getting at,", 1], ["J'ai été très tolérante avec toi Parce que tu es le plus jeune Mais tu ne le mérites pas Tu es allé trop loin dans tes actes", "I've been easy on you the most since you're younger than your siblings but you didn't deserve it", 1]]}, "être": {"__C": 7, "j'aime": {"__C": 1, "mais": {"__C": 1, "moi-même": {"__C": 1, "__e": [["Je ne bois pas moi-même, mais j'aime être tolérante.", "I don't drink myself but I like to be tolerant.", 1]]}, "__e": [["Je ne bois pas moi-même, mais j'aime être tolérante.", "I don't drink myself but I like to be tolerant.", 1]]}, "__e": [["Je ne bois pas moi-même, mais j'aime être tolérante.", "I don't drink myself but I like to be tolerant.", 1]]}, "pas": {"__C": 2, "doit": {"__C": 1, "ne": {"__C": 1, "__e": [["Et Maria ne doit pas être tolérante ?", "And Maria doesn't need to be tolerant?", 1]]}, "__e": [["Et Maria ne doit pas être tolérante ?", "And Maria doesn't need to be tolerant?", 1]]}, "pourrais-je": {"__C": 1, "ne": {"__C": 1, "__e": [["Comment ne pourrais-je pas être tolérante ?", "How could I not be considerate?", 1]]}, "__e": [["Comment ne pourrais-je pas être tolérante ?", "How could I not be considerate?", 1]]}, "__e": [["Comment ne pourrais-je pas être tolérante ?", "How could I not be considerate?", 1], ["Et Maria ne doit pas être tolérante ?", "And Maria doesn't need to be tolerant?", 1]]}, "pour": {"__C": 1, "élevée": {"__C": 1, "été": {"__C": 1, "__e": [["Mais je peux vivre avec parce que j'ai été élevée pour être tolérante envers les moins fortunés.", "But I can live with that because I was raised to be tolerant of those who are less fortunate.", 1]]}, "__e": [["Mais je peux vivre avec parce que j'ai été élevée pour être tolérante envers les moins fortunés.", "But I can live with that because I was raised to be tolerant of those who are less fortunate.", 1]]}, "__e": [["Mais je peux vivre avec parce que j'ai été élevée pour être tolérante envers les moins fortunés.", "But I can live with that because I was raised to be tolerant of those who are less fortunate.", 1]]}, "__e": [["Vous devriez être tolérante avec lui un peu aussi.", "You should be tolerant of him a bit as well.", 1], ["Est-ce ce que vous voulez dire par être tolérante?", "Is that what you mean by being tolerant?", 1], ["Mais je peux vivre avec parce que j'ai été élevée pour être tolérante envers les moins fortunés.", "But I can live with that because I was raised to be tolerant of those who are less fortunate.", 1]]}, "et": {"__C": 19, "juste": {"__C": 1, "politique": {"__C": 1, "une": {"__C": 1, "__e": [["Pour une politique juste et tolérante. Votez Leprince, votez pour la démocratie.", "A policy of equality and tolerance.", 1]]}, "__e": [["Pour une politique juste et tolérante. Votez Leprince, votez pour la démocratie.", "A policy of equality and tolerance.", 1]]}, "__e": [["Pour une politique juste et tolérante. Votez Leprince, votez pour la démocratie.", "A policy of equality and tolerance.", 1]]}, "ouverte": {"__C": 4, "société": {"__C": 2, "une": {"__C": 2, "__e": [["Une société ouverte et tolérante ?", "An open and tolerant society?", 1], ["Il forme une sorte de pont critique... entre une société conservatrice et ce qu'est devenu le pays, une société ouverte et tolérante.", "And I think they formed a, kind of, critical bridge... from being a conservative society to being the place it is now, which is a very open and tolerant society.", 1]]}, "__e": [["Une société ouverte et tolérante ?", "An open and tolerant society?", 1], ["Il forme une sorte de pont critique... entre une société conservatrice et ce qu'est devenu le pays, une société ouverte et tolérante.", "And I think they formed a, kind of, critical bridge... from being a conservative society to being the place it is now, which is a very open and tolerant society.", 1]]}, "d'être": {"__C": 1, "j'essaye": {"__C": 1}, "__e": [["Non. J'essaye vriament d'être ouverte et tolérante Mais tu ne peux pas dire ce genre de trucs sur mon père", "No, I'm trying so hard to be open and accepting, but you can't say stuff like that about my dad.", 1]]}, "__e": [["Une société ouverte et tolérante ?", "An open and tolerant society?", 1], ["Non. J'essaye vriament d'être ouverte et tolérante Mais tu ne peux pas dire ce genre de trucs sur mon père", "No, I'm trying so hard to be open and accepting, but you can't say stuff like that about my dad.", 1], ["Il forme une sorte de pont critique... entre une société conservatrice et ce qu'est devenu le pays, une société ouverte et tolérante.", "And I think they formed a, kind of, critical bridge... from being a conservative society to being the place it is now, which is a very open and tolerant society.", 1]]}, "bienveillante": {"__C": 2, "plus": {"__C": 1, "attitude": {"__C": 1, "__e": [["Une attitude plus bienveillante et tolérante envers le mariage.", "A kinder, more tolerant attitude to marriage and divorce.", 1]]}, "__e": [["Une attitude plus bienveillante et tolérante envers le mariage.", "A kinder, more tolerant attitude to marriage and divorce.", 1]]}, "glaces": {"__C": 1, "des": {"__C": 1, "__e": [["Une reine-clown des glaces, bienveillante et tolérante.", "A benevolent and tolerant ice cream clown queen.", 1]]}, "__e": [["Une reine-clown des glaces, bienveillante et tolérante.", "A benevolent and tolerant ice cream clown queen.", 1]]}, "__e": [["Une reine-clown des glaces, bienveillante et tolérante.", "A benevolent and tolerant ice cream clown queen.", 1], ["Une attitude plus bienveillante et tolérante envers le mariage.", "A kinder, more tolerant attitude to marriage and divorce.", 1]]}, "__e": [["Renforce la sécurité si tu le juges nécessaire, mais le Festival de la Tolérance aura bien lieu demain, et les caméras ont intérêt à te trouver d'humeur festive et tolérante.", "Bolster security if you feel it necessary but tomorrow's Festival of Tolerance is going forward and the cameras had damn well better find you in a festive and tolerant fucking mood.", 1], ["De plus aujourd'hui je suis l'homme le plus riche du monde car j'ai ma famille Ma belle et tolérante femme Maya ma magnifique fille Anu Et mon gendre Rohit.", "Yet today I am the richest man in the world because I have my family.. My beautiful and long suffering wife Maya.. My beautiful daughter Anu..", 1], ["Il forme une sorte de pont critique... entre une société conservatrice et ce qu'est devenu le pays, une société ouverte et tolérante.", "And I think they formed a, kind of, critical bridge... from being a conservative society to being the place it is now, which is a very open and tolerant society.", 1]]}, "suis": {"__C": 10, "je": {"__C": 10, "tony": {"__C": 1, "__e": [["Tony, je suis tolérante, mais...", "Tony, l may be tolerant, but--", 1]]}, "toi": {"__C": 1, "à": {"__C": 1, "__e": [["Contrairement à toi, je suis tolérante vis-à-vis de la bizarrerie.", "Unlike you, I'm tolerant of weirdness.", 1]]}, "__e": [["Contrairement à toi, je suis tolérante vis-à-vis de la bizarrerie.", "Unlike you, I'm tolerant of weirdness.", 1]]}, "__e": [["Cela fait déjà plusieurs fois que je suis tolérante.", "I've tolerated her more than a few times.", 1], ["Je suis tolérante, donc je mérite que ma vie soit détruite ?", "Oh, because I'm a tolerant person I deserve to have my life blown apart?", 1], ["Tu te rends compte à quel point je suis tolérante sur ça ?", "Do you see how cool I'm being about this?", 1]]}, "__e": [["Cela fait déjà plusieurs fois que je suis tolérante.", "I've tolerated her more than a few times.", 1], ["Je suis tolérante, donc je mérite que ma vie soit détruite ?", "Oh, because I'm a tolerant person I deserve to have my life blown apart?", 1], ["Tu te rends compte à quel point je suis tolérante sur ça ?", "Do you see how cool I'm being about this?", 1]]}, "plus": {"__C": 35, "peu": {"__C": 8, "un": {"__C": 8, "d'être": {"__C": 2, "__e": [["Essaie d'être un peu plus tolérante avec les gens, ok ?", "Be more tolerant of people, okay?", 1], ["Essaie d'être un peu plus tolérante, pour l'instant. POUR MADDIE, QUI ME DONNE LE SOURIRE, DEACON", "I think maybe you should just give him a little slack right about now.", 1]]}, "sois": {"__C": 3, "__e": [["Sois un peu plus tolérante.", "You should be more tolerant.", 1], ["Sois un peu plus tolérante envers les autres cultures !", "Be more tolerant of other cultures!", 1], ["Il faut que tu sois un peu plus tolérante... parce qu'une fois que le bébé sera là, tu ne seras plus seule.", "You need to try to let other people in a little... because once you have that baby, it's not just you anymore.", 1]]}, "__e": [["Essaie d'être un peu plus tolérante, pour l'instant. POUR MADDIE, QUI ME DONNE LE SOURIRE, DEACON", "I think maybe you should just give him a little slack right about now.", 1], ["J'aime à penser que la société est un peu plus tolérante de nos jours.", "I mean, I like to think that society's a little more tolerant nowadays.", 1], ["Il faut que tu sois un peu plus tolérante... parce qu'une fois que le bébé sera là, tu ne seras plus seule.", "You need to try to let other people in a little... because once you have that baby, it's not just you anymore.", 1]]}, "__e": [["Essaie d'être un peu plus tolérante, pour l'instant. POUR MADDIE, QUI ME DONNE LE SOURIRE, DEACON", "I think maybe you should just give him a little slack right about now.", 1], ["J'aime à penser que la société est un peu plus tolérante de nos jours.", "I mean, I like to think that society's a little more tolerant nowadays.", 1], ["Il faut que tu sois un peu plus tolérante... parce qu'une fois que le bébé sera là, tu ne seras plus seule.", "You need to try to let other people in a little... because once you have that baby, it's not just you anymore.", 1]]}, "être": {"__C": 4, "devriez": {"__C": 1, "vous": {"__C": 1, "__e": [["Quant à vous, Mlle Sherman... vous devriez être plus tolérante vis à vis des opinions d'autrui.", "As for you, Miss Sherman... I think you could be a little more tolerant of other people's opinions.", 1]]}, "__e": [["Quant à vous, Mlle Sherman... vous devriez être plus tolérante vis à vis des opinions d'autrui.", "As for you, Miss Sherman... I think you could be a little more tolerant of other people's opinions.", 1]]}, "devrais": {"__C": 1, "je": {"__C": 1, "__e": [["Violet a dit que je devrais être plus tolérante avec Pete.", "Violet said that I should cut Pete some slack.", 1]]}, "__e": [["Violet a dit que je devrais être plus tolérante avec Pete.", "Violet said that I should cut Pete some slack.", 1]]}, "__e": [["Quant à vous, Mlle Sherman... vous devriez être plus tolérante vis à vis des opinions d'autrui.", "As for you, Miss Sherman... I think you could be a little more tolerant of other people's opinions.", 1], ["Violet a dit que je devrais être plus tolérante avec Pete.", "Violet said that I should cut Pete some slack.", 1], ["Dans un tel moment, tu devrais prendre plus soin de lui et être plus tolérante.", "At this time, you should care more about him and be more tolerant of him.", 1]]}, "est": {"__C": 4, "société": {"__C": 2, "la": {"__C": 2, "__e": [["Tu ne penses pas que la société est plus tolérante dans ce cas ?", "You don't think that society gives a nudge and a wink to that?", 1], ["Je sais que la société est plus tolérante. Mais quand on sait toujours pas qui on est à 33 ans... c'est embarrassant.", "I know we're all fine with everything now... but maybe if you're 33 and still figuring things out, it's... it's embarrassing.", 1]]}, "__e": [["Tu ne penses pas que la société est plus tolérante dans ce cas ?", "You don't think that society gives a nudge and a wink to that?", 1], ["Je sais que la société est plus tolérante. Mais quand on sait toujours pas qui on est à 33 ans... c'est embarrassant.", "I know we're all fine with everything now... but maybe if you're 33 and still figuring things out, it's... it's embarrassing.", 1]]}, "l'église": {"__C": 1, "heureusement": {"__C": 1, "__e": [["Maintenant, heureusement, l'église est plus tolérante vis-à-vis du suicide qu'auparavant, nous pouvons donc lui offrir un enterrement digne.", "Now, fortunately, the church takes a more tolerant view of suicide than it used to, so we can still give him a proper burial.", 1]]}, "__e": [["Maintenant, heureusement, l'église est plus tolérante vis-à-vis du suicide qu'auparavant, nous pouvons donc lui offrir un enterrement digne.", "Now, fortunately, the church takes a more tolerant view of suicide than it used to, so we can still give him a proper burial.", 1]]}, "__e": [["Maintenant, heureusement, l'église est plus tolérante vis-à-vis du suicide qu'auparavant, nous pouvons donc lui offrir un enterrement digne.", "Now, fortunately, the church takes a more tolerant view of suicide than it used to, so we can still give him a proper burial.", 1], ["Tu ne penses pas que la société est plus tolérante dans ce cas ?", "You don't think that society gives a nudge and a wink to that?", 1], ["Je sais que la société est plus tolérante. Mais quand on sait toujours pas qui on est à 33 ans... c'est embarrassant.", "I know we're all fine with everything now... but maybe if you're 33 and still figuring things out, it's... it's embarrassing.", 1]]}, "__e": [["Si ton père n'avait pas ramené Zhao Man et cet enfant à la maison, si j'avais été plus tolérante à ton égard... si cette enfant avait été réellement la tienne, tous ces événements désastreux ne seraient pas arrivés.", "If your father hadn't taken Zhao Man and that child back If he had been more merciful to you if that girl had been your daughter none of these tragedies would've occurred.", 1], ["Il faut que tu sois un peu plus tolérante... parce qu'une fois que le bébé sera là, tu ne seras plus seule.", "You need to try to let other people in a little... because once you have that baby, it's not just you anymore.", 1], ["Ma sœur l'a envoyé vivre chez moi, ici, car on disait cette zone de la France plus tolérante que là où il allait à l'école.", "My sister sent Emile to live at my house here because this part of France was considered more tolerant than where he was attending school.", 1]]}, "d'être": {"__C": 8, "essayez": {"__C": 1, "agace": {"__C": 1, "vous": {"__C": 1, "__e": [["Alors quand on vous agace, essayez d'être tolérante.", "So, when you get irritated, just try to be tolerant.", 1]]}, "__e": [["Alors quand on vous agace, essayez d'être tolérante.", "So, when you get irritated, just try to be tolerant.", 1]]}, "__e": [["Alors quand on vous agace, essayez d'être tolérante.", "So, when you get irritated, just try to be tolerant.", 1]]}, "essayé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai essayé d'être tolérante ! Mais c'est connerie... sur connerie !", "I, I've tried to be tolerant, but it's uh,it's one damn thing after another!", 1]]}, "__e": [["J'ai essayé d'être tolérante ! Mais c'est connerie... sur connerie !", "I, I've tried to be tolerant, but it's uh,it's one damn thing after another!", 1]]}, "juré": {"__C": 1, "a": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Attaquer le chef religieux du pays alors qu'elle a juré d'être tolérante ?", "Attacking the religious leader of the country when she has sworn tolerance?", 1]]}, "__e": [["Attaquer le chef religieux du pays alors qu'elle a juré d'être tolérante ?", "Attacking the religious leader of the country when she has sworn tolerance?", 1]]}, "__e": [["Attaquer le chef religieux du pays alors qu'elle a juré d'être tolérante ?", "Attacking the religious leader of the country when she has sworn tolerance?", 1]]}, "__e": [["Je n'aime pas la boucle, mais j'essaye d'être tolérante !", "Even though I don't even like the buckle, I tried to be nice. Are you serious?", 1], ["Vous, même s'il est bon d'être tolérante, vous ne devez pas trop être indulgente.", "Unlike the one in Fang Yin Pavilion. I don't even see her shadow. Your Highness.", 1], ["Attaquer le chef religieux du pays alors qu'elle a juré d'être tolérante ?", "Attacking the religious leader of the country when she has sworn tolerance?", 1]]}, "__e": [["J'ai été très tolérante avec toi Parce que tu es le plus jeune Mais tu ne le mérites pas Tu es allé trop loin dans tes actes", "I've been easy on you the most since you're younger than your siblings but you didn't deserve it", 1], ["Soyez tolérante.", "Be tolerant.", 0], ["Sois tolérante.", "Be tolerant.", 0]]}, "accrochez": {"__C": 728, "vous": {"__C": 269, "si": {"__C": 6, "ami": {"__C": 1, "un": {"__C": 1, "__e": [["J'ai un ami, si vous accrochez un Krugerrand à un hameçon, vous êtes sûre de le ferrer.", "I got a friend, let me tell you, you tie a krugerrand to a fishing line, you're gonna land him.", 1]]}, "__e": [["J'ai un ami, si vous accrochez un Krugerrand à un hameçon, vous êtes sûre de le ferrer.", "I got a friend, let me tell you, you tie a krugerrand to a fishing line, you're gonna land him.", 1]]}, "belle": {"__C": 1, "plus": {"__C": 1, "__e": [["Cette affiche semblera beaucoup plus belle si vous accrochez ceci juste à coté.", "And take a look The poster will look way nicer if you put these up next to it", 1]]}, "__e": [["Cette affiche semblera beaucoup plus belle si vous accrochez ceci juste à coté.", "And take a look The poster will look way nicer if you put these up next to it", 1]]}, "__e": [["\"Si vous accrochez des citrons à sa moustache...\"", "\"If you hang lemons on Billu's moustache..\"", 1], ["Cette affiche semblera beaucoup plus belle si vous accrochez ceci juste à coté.", "And take a look The poster will look way nicer if you put these up next to it", 1], ["Si vous accrochez le regard d'un homme dans la rue.", "If you ever catch sight of a man on the street...", 1]]}, "vous": {"__C": 178, "pourquoi": {"__C": 7, "pas": {"__C": 1, "__e": [["Je ne vois pas pourquoi vous vous accrochez.", "I don't get why you won't give up!", 1], ["Je ne sais pas pourquoi vous vous accrochez aussi fort à Mo Ga Bi.", "I don't know why you're clinging on Mo Gabi so tight.", 1]]}, "__e": [["Je ne sais pas pourquoi vous vous accrochez aussi fort à Mo Ga Bi.", "I don't know why you're clinging on Mo Gabi so tight.", 1], ["C'est pourquoi vous vous accrochez à mon fils au cœur tendre.", "That's why you're clinging to my softhearted son.", 1], ["Voilà pourquoi vous vous accrochez encore à cette photo de votre mariage.", "Either way, why you still hanging on that wedding photo.", 1]]}, "si": {"__C": 18, "après": {"__C": 1, "__e": [["Je ne peux pas lui courir après si vous vous accrochez à moi.", "Boss, I can't go chasing her if you're gonna hang on me.", 1]]}, "mais": {"__C": 4, "__e": [["Mais si vous vous accrochez, tout ça disparaîtra.", "But if you can't stick with this, these things go away.", 1], ["Mais si vous vous accrochez, vous ne le regretterez pas.", "But if you stay with it, my hand to God, you will never regret it.", 1], ["Cela signifie que vous souffrirez parfois, que vous vous sentirez seul de temps en temps, mais si vous vous accrochez, il y aura toujours quelqu'un pour vous aider.", "That means occasionally you're gonna have some pain... and sometimes you're gonna feel lonely... but if you just keep reaching out... there's gonna be somebody there to lend you a hand.", 1]]}, "__e": [["Parce si vous vous accrochez à l'espoir de garder tout ça sous silence, tu vas devoir me descendre ici et maintenant.", "Because if you're holding on to any hope of keeping this covered up, you're going to have to start by putting me in the ground right here and right now.", 1], ["Tu es celle qui dit toujours  \"Si vous vous accrochez à vos vieux souvenirs  vous ne serez jamais capables d'en créer de nouveaux. \" Oublie le passé.", "If you hang on to your old memories you'll never be able to create new ones", 1], ["Si vous dites \"Restons amis alors\" ou quelque chose dans ce sens... Si vous vous accrochez à lui et que vous jetez votre fierté comme ça, ce sera très pathétique.", "Ifyousay\"Let's remain friends then\" or something along those lines, if you hang onto him and throw away your pride like that, it'llbequitepathetic.", 1]]}, "__e": [["Si vous dites \"Restons amis alors\" ou quelque chose dans ce sens... Si vous vous accrochez à lui et que vous jetez votre fierté comme ça, ce sera très pathétique.", "Ifyousay\"Let's remain friends then\" or something along those lines, if you hang onto him and throw away your pride like that, it'llbequitepathetic.", 1], ["Vous n'avez même pas le courage de jouer... vous vous accrochez simplement à ce que quelqu'un d'autre a fait pour vous.", "You haven't even the nerve to gamble... you just hang on to what somebody else has made for you.", 1], ["Je sais que c'est comme si rien de tout ceci n'avait pas de sens, et que vous vous accrochez à votre ancienne vie.", "I know it feels like none of this makes sense, and you wanna hold on to whatever's left of the life you knew.", 1]]}, "ne": {"__C": 36, "filles": {"__C": 2, "les": {"__C": 2, "__e": [["Les filles, ne vous accrochez pas au premier acrobate venu. Les filles, ne vous accrochez pas au premier acrobate venu.", "Now, girls, don't jump into the trees after the first boy with a cute back flip.", 1], ["Les filles, ne vous accrochez pas au premier acrobate venu. Les filles, ne vous accrochez pas au premier acrobate venu.", "Now, girls, don't jump into the trees after the first boy with a cute back flip.", 1]]}, "__e": [["Les filles, ne vous accrochez pas au premier acrobate venu. Les filles, ne vous accrochez pas au premier acrobate venu.", "Now, girls, don't jump into the trees after the first boy with a cute back flip.", 1], ["Les filles, ne vous accrochez pas au premier acrobate venu. Les filles, ne vous accrochez pas au premier acrobate venu.", "Now, girls, don't jump into the trees after the first boy with a cute back flip.", 1]]}, "vous": {"__C": 4, "si": {"__C": 3, "__e": [["Votre père sera dévasté si vous ne vous accrochez pas.", "You'll break your father if you don't hold on.", 1], ["Essayez de mourir puis de revenir et on verra si vous ne vous accrochez pas à quelque chose. quelque chose d'important.", "But try dying and then coming back, see if you don't try to hold onto something... something important.", 1], ["Si vous ne vous accrochez pas à lui, il pourrait penser que l'équipe n'a pas besoin de lui.", "If Tami doesn't hang onto him, he will think your team doesn't need him.", 1]]}, "avec": {"__C": 1, "__e": [["Puisque vous avez une beauté avec vous, ne vous accrochez pas autant au passé.", "Since you have a beauty with you, don't hang onto the past so much.", 1]]}, "__e": [["Puisque vous avez une beauté avec vous, ne vous accrochez pas autant au passé.", "Since you have a beauty with you, don't hang onto the past so much.", 1], ["Essayez de mourir puis de revenir et on verra si vous ne vous accrochez pas à quelque chose. quelque chose d'important.", "But try dying and then coming back, see if you don't try to hold onto something... something important.", 1], ["Si vous ne vous accrochez pas à lui, il pourrait penser que l'équipe n'a pas besoin de lui.", "If Tami doesn't hang onto him, he will think your team doesn't need him.", 1]]}, "__e": [["Si vous ne vous accrochez pas à lui, il pourrait penser que l'équipe n'a pas besoin de lui.", "If Tami doesn't hang onto him, he will think your team doesn't need him.", 1], ["Ne vous accrochez pas à une femme qui vous a quitté ni à un politique qui a perdu son pouvoir.", "My advice is to not waste your life chasing the woman who ended things.", 1], ["Ne vous accrochez pas aux biens dont vous n'avez plus besoin.", "Do not hold on to possessions you no longer need.", 0]]}, "__e": [["Vous n'avez même pas le courage de jouer... vous vous accrochez simplement à ce que quelqu'un d'autre a fait pour vous.", "You haven't even the nerve to gamble... you just hang on to what somebody else has made for you.", 1], ["Je sais que c'est comme si rien de tout ceci n'avait pas de sens, et que vous vous accrochez à votre ancienne vie.", "I know it feels like none of this makes sense, and you wanna hold on to whatever's left of the life you knew.", 1], ["Ne vous accrochez pas aux biens dont vous n'avez plus besoin.", "Do not hold on to possessions you no longer need.", 0]]}, "y": {"__C": 22, "vous": {"__C": 21, "vous": {"__C": 19, "si": {"__C": 4, "__e": [["Vous serez en danger si vous vous y accrochez.", "You'll be in danger if you hold onto it.", 1], ["Si une seule personne tient le fil du destin, cela n'arrivera pas, mais si vous vous y accrochez ensemble, vous vous reverrez forcément.", "You won't if only one person is holding the string of fate, but if you're both holding onto it, you'll surely see each other again.", 1], ["Si vous vous y accrochez et que vous vous battez pour cela, rien ne pourra vous atteindre.", "If you hold on to that and fight for it, nothing can touch you.", 1]]}, "et": {"__C": 3, "__e": [["Vous choisissez la vérité qui vous va le mieux. et vous vous y accrochez compulsivement.", "You choose the version of the truth that suits you best and pursue it pathologically.", 1], ["Garrity aligne deux phrases pour la première fois de sa vie et vous vous y accrochez", "Guys! I tried to stop them! You're supposed to be watching the door!", 1], ["Vous détenez des informations qui pourraient sauver la vie de Rebecca et vous vous y accrochez seulement pour sauver vos fesses ?", "You have information that could potentially save Rebecca's life and you're holding onto it so that you could cover your ass?", 1]]}, "__e": [["Vous vous y accrochez... jusqu'à vous brûler les mains, et vous dites...", "You hold it tight... .. till it burns your hand, and you say this...", 1], ["Si une seule personne tient le fil du destin, cela n'arrivera pas, mais si vous vous y accrochez ensemble, vous vous reverrez forcément.", "You won't if only one person is holding the string of fate, but if you're both holding onto it, you'll surely see each other again.", 1], ["Si vous vous y accrochez et que vous vous battez pour cela, rien ne pourra vous atteindre.", "If you hold on to that and fight for it, nothing can touch you.", 1]]}, "ne": {"__C": 1, "__e": [["Ne vous y accrochez pas!", "Don't hang on it!", 1]]}, "__e": [["Vous vous y accrochez... jusqu'à vous brûler les mains, et vous dites...", "You hold it tight... .. till it burns your hand, and you say this...", 1], ["Si une seule personne tient le fil du destin, cela n'arrivera pas, mais si vous vous y accrochez ensemble, vous vous reverrez forcément.", "You won't if only one person is holding the string of fate, but if you're both holding onto it, you'll surely see each other again.", 1], ["Si vous vous y accrochez et que vous vous battez pour cela, rien ne pourra vous atteindre.", "If you hold on to that and fight for it, nothing can touch you.", 1]]}, "allons": {"__C": 1, "__e": [["Allons y. Accrochez ça dans les communs.", "Let's go. Put these up in the common areas. Good evening, ma'am, I'm...", 1]]}, "__e": [["Vous vous y accrochez... jusqu'à vous brûler les mains, et vous dites...", "You hold it tight... .. till it burns your hand, and you say this...", 1], ["Si une seule personne tient le fil du destin, cela n'arrivera pas, mais si vous vous y accrochez ensemble, vous vous reverrez forcément.", "You won't if only one person is holding the string of fate, but if you're both holding onto it, you'll surely see each other again.", 1], ["Si vous vous y accrochez et que vous vous battez pour cela, rien ne pourra vous atteindre.", "If you hold on to that and fight for it, nothing can touch you.", 1]]}, "et": {"__C": 24, "valise": {"__C": 1, "cette": {"__C": 1, "ouvrez": {"__C": 1, "__e": [["Ouvrez cette valise et accrochez les vêtements dans la penderie.", "Boy, open that bag and hang those things up in the closet.", 1]]}, "__e": [["Ouvrez cette valise et accrochez les vêtements dans la penderie.", "Boy, open that bag and hang those things up in the closet.", 1]]}, "__e": [["Ouvrez cette valise et accrochez les vêtements dans la penderie.", "Boy, open that bag and hang those things up in the closet.", 1]]}, "lunettes": {"__C": 1, "ces": {"__C": 1, "mettez": {"__C": 1, "__e": [["Mettez ces lunettes et accrochez la ceinture, là.", "Buckle the seat belts.", 1]]}, "__e": [["Mettez ces lunettes et accrochez la ceinture, là.", "Buckle the seat belts.", 1]]}, "__e": [["Mettez ces lunettes et accrochez la ceinture, là.", "Buckle the seat belts.", 1]]}, "l'intérieur": {"__C": 2, "à": {"__C": 2, "__e": [["À L'INTÉRIEUR ET ACCROCHEZ!", "INSIDE AND HANG ON!", 1]]}, "__e": [["À L'INTÉRIEUR ET ACCROCHEZ!", "INSIDE AND HANG ON!", 1]]}, "__e": [["Coupez les têtes de Min Shin, Hwang Bo In et Kim Jong Seo et accrochez leur tête dans les rues.", "Cut off Min Shin, Hwangbo In and Kim Jong Seo's heads... and hang their heads on the streets.", 1], ["Mettez en une à votre cheville, et accrochez l'autre à ce sac.", "One end around your ankle, the other end around that bag.", 1], ["Vous avez menacé Yoo Jin et accrochez tous ces crimes sur ma tête.", "You threatened Yu Jin, and pinned all the crimes on my head.", 1]]}, "bon": {"__C": 4, "pas": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est pas bon, accrochez vous !", "Oh no! Grab on!", 1]]}, "__e": [["C'est pas bon, accrochez vous !", "Oh no! Grab on!", 1]]}, "c'est": {"__C": 1, "17": {"__C": 1, "le": {"__C": 1, "__e": [["Vous êtes en relation avec le 17... - C'est bon, accrochez.", "All right, hang up the phone.", 1]]}, "__e": [["Vous êtes en relation avec le 17... - C'est bon, accrochez.", "All right, hang up the phone.", 1]]}, "__e": [["Vous êtes en relation avec le 17... - C'est bon, accrochez.", "All right, hang up the phone.", 1]]}, "__e": [["C'est pas bon, accrochez vous !", "Oh no! Grab on!", 1], ["Bon ! Accrochez vos ceintures, parce qu'on a un concert à voir !", "All right, you two better buckle up 'cause we got a concert to get to.", 1], ["Vous êtes en relation avec le 17... - C'est bon, accrochez.", "All right, hang up the phone.", 1]]}, "les": {"__C": 4, "faut": {"__C": 1, "il": {"__C": 1, "__e": [["Il faut les accrochez à son appareil dentaire  du haut vers le bas.", "Hook'em to your braces, uh, upper to lower.", 1]]}, "__e": [["Il faut les accrochez à son appareil dentaire  du haut vers le bas.", "Hook'em to your braces, uh, upper to lower.", 1]]}, "vous": {"__C": 2, "quand": {"__C": 1, "__e": [["Quand vous les accrochez, assurez-vous qu'ils sont droits, utilisez un niveau.", "When you Hang them, make sure they're straight. Use a level.", 1]]}, "que": {"__C": 1, "est-ce": {"__C": 1, "__e": [["Toujours à peindre des croûtes puériles sans aucune valeur artistique? Est-ce que vous les accrochez toujours?", "Still painting juvenile daubs of no artistic merit?", 1]]}, "__e": [["Toujours à peindre des croûtes puériles sans aucune valeur artistique? Est-ce que vous les accrochez toujours?", "Still painting juvenile daubs of no artistic merit?", 1]]}, "__e": [["Toujours à peindre des croûtes puériles sans aucune valeur artistique? Est-ce que vous les accrochez toujours?", "Still painting juvenile daubs of no artistic merit?", 1], ["Quand vous les accrochez, assurez-vous qu'ils sont droits, utilisez un niveau.", "When you Hang them, make sure they're straight. Use a level.", 1]]}, "ne": {"__C": 1, "vous": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Mais. Pourquoi vous ne les accrochez pas ?", "Why don't you hang them?", 1]]}, "__e": [["Mais. Pourquoi vous ne les accrochez pas ?", "Why don't you hang them?", 1]]}, "__e": [["Mais. Pourquoi vous ne les accrochez pas ?", "Why don't you hang them?", 1]]}, "__e": [["Quand vous les accrochez, assurez-vous qu'ils sont droits, utilisez un niveau.", "When you Hang them, make sure they're straight. Use a level.", 1], ["Mais. Pourquoi vous ne les accrochez pas ?", "Why don't you hang them?", 1], ["Il faut les accrochez à son appareil dentaire  du haut vers le bas.", "Hook'em to your braces, uh, upper to lower.", 1]]}, "bien": {"__C": 6, "et": {"__C": 3, "__e": [["et bien, accrochez vous parce que j'ai besoin de parler a Deandra Sunderland", "Well, brace yourself, because now I need to talk to Deandra Sunderland.", 1], ["Et bien, accrochez vous.", "Well, get on the stick.", 1], ["Et bien accrochez vous, parce que j'ai quelque chose. Ouais.", "Well, buckle up, 'cause I've got one.", 1]]}, "eh": {"__C": 1, "__e": [["Eh bien, accrochez vous.", "Well, now, hold on now.", 1]]}, "__e": [["Bien, accrochez vous monsieur.", "Well, hang in there, sir.", 1], ["Et bien, accrochez vous.", "Well, get on the stick.", 1], ["Et bien accrochez vous, parce que j'ai quelque chose. Ouais.", "Well, buckle up, 'cause I've got one.", 1]]}, "__e": [["Accrochez le tableau.", "Hang the painting.", 0], ["Accrochez le miroir au mur.", "Hang the mirror on the wall.", 0], ["Ne vous accrochez pas aux biens dont vous n'avez plus besoin.", "Do not hold on to possessions you no longer need.", 0]]}, "l'acheteur": {"__C": 1385, "que": {"__C": 64, "ce": {"__C": 5, "c'est": {"__C": 2, "veux": {"__C": 1, "__e": [["Ce n'est pas ce que je veux, c'est ce que l'acheteur veut.", "Well, it isn't what I want, Keller-- it's what the buyer wants.", 1]]}, "__e": [["C'est ce que l'acheteur voulait.", "That's what the customer wanted.", 1], ["Ce n'est pas ce que je veux, c'est ce que l'acheteur veut.", "Well, it isn't what I want, Keller-- it's what the buyer wants.", 1]]}, "de": {"__C": 2, "mais": {"__C": 2, "__e": [["Mais de ce que l'acheteur veut.", "It's what the buyer wants.", 1]]}, "__e": [["Mais de ce que l'acheteur veut.", "It's what the buyer wants.", 1]]}, "__e": [["Le prix correspond à ce que l'acheteur est prêt à payer.", "The going price is what the buyer is willing to pay.", 1], ["Tu dois être préparé à tout ce que l'acheteur pourrait te dire.", "You need to be prepared for anything Amal's buyer could throw at you.", 1], ["Ce n'est pas ce que je veux, c'est ce que l'acheteur veut.", "Well, it isn't what I want, Keller-- it's what the buyer wants.", 1]]}, "parce": {"__C": 3, "jamais": {"__C": 1, "lirai": {"__C": 1, "__e": [["Je les lirai jamais parce que l'acheteur est pas près de les publier.", "Fuck, I'll never get to read them, because whoever buys them, it's not as if they'll be available to the public.", 1]]}, "__e": [["Je les lirai jamais parce que l'acheteur est pas près de les publier.", "Fuck, I'll never get to read them, because whoever buys them, it's not as if they'll be available to the public.", 1]]}, "1": {"__C": 1, "vendent": {"__C": 1, "__e": [["Elles se vendent 1 $, parce que l'acheteur doit s'engager à les remettre en état.", "They go for a dollar. Of course, you only have to promise that you'll fix them up.", 1]]}, "__e": [["Elles se vendent 1 $, parce que l'acheteur doit s'engager à les remettre en état.", "They go for a dollar. Of course, you only have to promise that you'll fix them up.", 1]]}, "__e": [["Parce que l'acheteur est un restaurateur... qui devait 50 000 $ au père du peintre.", "This painting was bought by a restaurant owner who owed the artist's father $50,000.", 1], ["Je les lirai jamais parce que l'acheteur est pas près de les publier.", "Fuck, I'll never get to read them, because whoever buys them, it's not as if they'll be available to the public.", 1], ["Elles se vendent 1 $, parce que l'acheteur doit s'engager à les remettre en état.", "They go for a dollar. Of course, you only have to promise that you'll fix them up.", 1]]}, "dit": {"__C": 4, "ai": {"__C": 1, "lui": {"__C": 1, "__e": [["Johnny n'a pas voulu faire le job parce que moi avec ma grande gueule je lui ai dit que l'acheteur voulait faire des courses sauvages avec.", "Johnny didn't want to do the car, because of me and my big mouth. I happened to mention that the owner wanted to street race it.", 1]]}, "__e": [["Johnny n'a pas voulu faire le job parce que moi avec ma grande gueule je lui ai dit que l'acheteur voulait faire des courses sauvages avec.", "Johnny didn't want to do the car, because of me and my big mouth. I happened to mention that the owner wanted to street race it.", 1]]}, "a": {"__C": 2, "fiona": {"__C": 1, "__e": [["Fiona a dit que l'acheteur du lycée est le groupe Haida.", "Fiona said that right now, Haida Group is the buyer for Blue Sky High School.", 1]]}, "indic": {"__C": 1, "__e": [["Notre indic a dit que l'acheteur avait le savoir-faire et les labos pour éliminer le virus.", "Our intel said the buyer had the know-how and the labs to fight the plant virus.", 1]]}, "__e": [["Le vendeur a dit que l'acheteur était un jeune homme blanc, cheveux bruns, environ 1m80.", "- The clerk described the buyer as a young white male with dark hair, about 6 foot.", 1], ["Notre indic a dit que l'acheteur avait le savoir-faire et les labos pour éliminer le virus.", "Our intel said the buyer had the know-how and the labs to fight the plant virus.", 1], ["Zack a dit que l'acheteur de la voiture a payé en liquide.", "Zack said whoever bought the car for Amanda paid cash. Not traceable.", 1]]}, "__e": [["Notre indic a dit que l'acheteur avait le savoir-faire et les labos pour éliminer le virus.", "Our intel said the buyer had the know-how and the labs to fight the plant virus.", 1], ["Zack a dit que l'acheteur de la voiture a payé en liquide.", "Zack said whoever bought the car for Amanda paid cash. Not traceable.", 1], ["Johnny n'a pas voulu faire le job parce que moi avec ma grande gueule je lui ai dit que l'acheteur voulait faire des courses sauvages avec.", "Johnny didn't want to do the car, because of me and my big mouth. I happened to mention that the owner wanted to street race it.", 1]]}, "__e": [["Le commandant en second de Williams, Thomas Jones, est parti avec l'un de ses gardes du corps il y a 45 minutes, après que l'acheteur ait transféré dix pour cent de l'argent.", "Williams' second-in-command, Thomas Jones, left with one of his security men 45 minutes ago, after the buyer transferred ten percent of the money.", 1], ["Ce n'est pas ce que je veux, c'est ce que l'acheteur veut.", "Well, it isn't what I want, Keller-- it's what the buyer wants.", 1], ["Johnny n'a pas voulu faire le job parce que moi avec ma grande gueule je lui ai dit que l'acheteur voulait faire des courses sauvages avec.", "Johnny didn't want to do the car, because of me and my big mouth. I happened to mention that the owner wanted to street race it.", 1]]}, "de": {"__C": 164, "nom": {"__C": 35, "le": {"__C": 32, "as": {"__C": 2, "__e": [["Tu as le nom de l'acheteur ?", "You get a name on a buyer?", 1], ["J'ai la came, tu as le nom de l'acheteur.", "I got the dope and you got the name of the buyer.", 1]]}, "avoir": {"__C": 2, "__e": [["Je suis allée voir les hypothèques du comté de Clark pour avoir le nom de l'acheteur.", "You did what? I went to the... Clark County Registrar to get the name of the buyer.", 1], ["Je peux avoir le nom de l'acheteur ?", "Can you tell me who commissioned this piece?", 1]]}, "__e": [["Tout ce que je sais, c'est le nom de l'acheteur.", "All I know is the name ofhis buyer.", 1], ["Son fils a vendu la voiture, contre du cash. Il n'a pas le nom de l'acheteur.", "Her son sold the car for cash last week and didn't get a name.", 1], ["Vous avez vu le nom de l'acheteur sur la liste que nous vous avons donné.", "You saw the buyer's name on the list that we gave you.", 1]]}, "du": {"__C": 2, "souvenez-vous": {"__C": 1, "__e": [["Vous souvenez-vous du nom de l'acheteur ?", "Do you remember the buyer's name ?", 1]]}, "besoin": {"__C": 1, "__e": [["Nous avons besoin du nom de l'acheteur.", "We need the name of the buyer.", 1]]}, "__e": [["Vous souvenez-vous du nom de l'acheteur ?", "Do you remember the buyer's name ?", 1], ["Nous avons besoin du nom de l'acheteur.", "We need the name of the buyer.", 1]]}, "__e": [["Tout ce que je sais, c'est le nom de l'acheteur.", "All I know is the name ofhis buyer.", 1], ["Son fils a vendu la voiture, contre du cash. Il n'a pas le nom de l'acheteur.", "Her son sold the car for cash last week and didn't get a name.", 1], ["Vous avez vu le nom de l'acheteur sur la liste que nous vous avons donné.", "You saw the buyer's name on the list that we gave you.", 1]]}, "l'adresse": {"__C": 5, "à": {"__C": 1, "et": {"__C": 1, "__e": [["Je vois clignoter un nom et une adresse. Parce que ces numéros relient ce chèque au nom et à l'adresse de l'acheteur.", "I see a neon sign blinking a name and address, because these special numbers, what they do is, they connect this check to the buyer's name and address.", 1]]}, "__e": [["Je vois clignoter un nom et une adresse. Parce que ces numéros relient ce chèque au nom et à l'adresse de l'acheteur.", "I see a neon sign blinking a name and address, because these special numbers, what they do is, they connect this check to the buyer's name and address.", 1]]}, "et": {"__C": 2, "nom": {"__C": 2, "__e": [["Vous acceptez de faire un essai sur route pour que le directeur sorte de son bureau, vous entrez dans son bureau, accédez à son ordinateur et découvrez le nom et l'adresse de l'acheteur.", "You agree to take a test drive to get the manager out of his office, you go into his office, get on his computer and find out the name and address of the buyer.", 1], ["J'ai compris que discuter avec lui était inutile, donc je lui ai juste demandé le nom et l'adresse de l'acheteur.", "I realized that it was pointless to argue with him, so I just asked him for the buyer's name and address.", 1]]}, "__e": [["Vous acceptez de faire un essai sur route pour que le directeur sorte de son bureau, vous entrez dans son bureau, accédez à son ordinateur et découvrez le nom et l'adresse de l'acheteur.", "You agree to take a test drive to get the manager out of his office, you go into his office, get on his computer and find out the name and address of the buyer.", 1], ["J'ai compris que discuter avec lui était inutile, donc je lui ai juste demandé le nom et l'adresse de l'acheteur.", "I realized that it was pointless to argue with him, so I just asked him for the buyer's name and address.", 1]]}, "__e": [["L'officier a appelé et a dit que la femme qui vivait là-bas a vendu la Pondiac il y a quelques semaines, et elle lui a donné l'adresse de l'acheteur, Madame.", "The officer just called, said the woman who does live there sold the Pontiac a couple of weeks ago, and she gave him an address for the buyer, ma'am.", 1], ["Vous acceptez de faire un essai sur route pour que le directeur sorte de son bureau, vous entrez dans son bureau, accédez à son ordinateur et découvrez le nom et l'adresse de l'acheteur.", "You agree to take a test drive to get the manager out of his office, you go into his office, get on his computer and find out the name and address of the buyer.", 1], ["J'ai compris que discuter avec lui était inutile, donc je lui ai juste demandé le nom et l'adresse de l'acheteur.", "I realized that it was pointless to argue with him, so I just asked him for the buyer's name and address.", 1]]}, "remords": {"__C": 5, "le": {"__C": 1, "__e": [["Le remords de l'acheteur ?", "Buyer's remorse?", 1], ["J'espère que nous n'aurons pas le remords de l'acheteur à la fin.", "Hope we don't end up with buyer's remorse.", 1]]}, "les": {"__C": 2, "ont": {"__C": 1, "__e": [["Elles ont les remords de l'acheteur.", "They get, uh, buyer's remorse.", 1]]}, "__e": [["Les remords de l'acheteur sont très communs aux nouveaux propriétaires.", "Buyer's remorse is a very common affliction among new homeowners.", 1], ["Elles ont les remords de l'acheteur.", "They get, uh, buyer's remorse.", 1]]}, "__e": [["- Remords de l'acheteur, à mon avis.", "Look, I saw her.", 1], ["Elles ont les remords de l'acheteur.", "They get, uh, buyer's remorse.", 1], ["J'espère que nous n'aurons pas le remords de l'acheteur à la fin.", "Hope we don't end up with buyer's remorse.", 1]]}, "__e": [["Alors, tu... tu es toujours en Chine, et tu n'as pas encore eu de nouvelles de l'acheteur.", "Then you... You're still in China, and you haven't heard from the buyer yet.", 1], ["J'ai compris que discuter avec lui était inutile, donc je lui ai juste demandé le nom et l'adresse de l'acheteur.", "I realized that it was pointless to argue with him, so I just asked him for the buyer's name and address.", 1], ["Du point de vue de l'acheteur, le prix de ces lecteurs de CD est trop élevé.", "From the buyer's point of view, the prices of these CD players are too high.", 0]]}, "et": {"__C": 29, "vendeur": {"__C": 2, "le": {"__C": 2, "entre": {"__C": 2, "__e": [["J'interviens entre le vendeur et l'acheteur.", "I intervene on behalf of the buyer and seller.", 1], ["Une relation immédiate se crée entre le vendeur et l'acheteur, un niveau de confiance.", "There's an immediate relationship established between a buyer and a seller, a level of trust.", 1]]}, "__e": [["Il a purgé le minimum après avoir dénoncé le vendeur et l'acheteur.", "Yeah, he served the minimum after flipping on the buyer and the seller.", 1], ["Tu amènes le vendeur et l'acheteur à deux doigts de conclure et ce gars-là veut un petit-déjeuner.", "Get the buyer and the seller inches away from closing and this guy wants breakfast.", 1], ["Une relation immédiate se crée entre le vendeur et l'acheteur, un niveau de confiance.", "There's an immediate relationship established between a buyer and a seller, a level of trust.", 1]]}, "__e": [["Il a purgé le minimum après avoir dénoncé le vendeur et l'acheteur.", "Yeah, he served the minimum after flipping on the buyer and the seller.", 1], ["Tu amènes le vendeur et l'acheteur à deux doigts de conclure et ce gars-là veut un petit-déjeuner.", "Get the buyer and the seller inches away from closing and this guy wants breakfast.", 1], ["Une relation immédiate se crée entre le vendeur et l'acheteur, un niveau de confiance.", "There's an immediate relationship established between a buyer and a seller, a level of trust.", 1]]}, "dealer": {"__C": 2, "le": {"__C": 2, "entre": {"__C": 1, "__e": [["Il y avait un lien spirituel indéfectible entre le dealer et l'acheteur avant.", "There used to be an unbroken spiritual bond between dealer and buyer.", 1]]}, "contre": {"__C": 1, "__e": [["Cet article dit qu'elle a utilisé une arme sonique contre le dealer et l'acheteur.", "This article says that she used a Sonic weapon against the dealer and--and the buyer.", 1]]}, "__e": [["Il y avait un lien spirituel indéfectible entre le dealer et l'acheteur avant.", "There used to be an unbroken spiritual bond between dealer and buyer.", 1], ["Cet article dit qu'elle a utilisé une arme sonique contre le dealer et l'acheteur.", "This article says that she used a Sonic weapon against the dealer and--and the buyer.", 1]]}, "__e": [["Il y avait un lien spirituel indéfectible entre le dealer et l'acheteur avant.", "There used to be an unbroken spiritual bond between dealer and buyer.", 1], ["Cet article dit qu'elle a utilisé une arme sonique contre le dealer et l'acheteur.", "This article says that she used a Sonic weapon against the dealer and--and the buyer.", 1]]}, "jin": {"__C": 2, "où": {"__C": 1, "mènera": {"__C": 1, "__e": [["Mais me suivre le mènera où Jin et l'acheteur se retrouveront afin qu'il puisse jeter un œil.", "Following me will lead him to the place where Jin and the buyer are meeting so he can check things out.", 1]]}, "__e": [["Mais me suivre le mènera où Jin et l'acheteur se retrouveront afin qu'il puisse jeter un œil.", "Following me will lead him to the place where Jin and the buyer are meeting so he can check things out.", 1]]}, "alarmer": {"__C": 1, "sans": {"__C": 1, "__e": [["Comment vas-tu sauver Guan sans alarmer Jin et l'acheteur, rendre Lin méfiant, effrayer Ye, cacher la vérité à Liu, et éviter que l'équipe de sécurité publique s'en mêle ?", "How will you save Guan without alarming Jin and the buyer, making Lin suspicious, scaring Ye off, keeping the truth from Liu, and stopping Public Security team from moving in?", 1]]}, "__e": [["Comment vas-tu sauver Guan sans alarmer Jin et l'acheteur, rendre Lin méfiant, effrayer Ye, cacher la vérité à Liu, et éviter que l'équipe de sécurité publique s'en mêle ?", "How will you save Guan without alarming Jin and the buyer, making Lin suspicious, scaring Ye off, keeping the truth from Liu, and stopping Public Security team from moving in?", 1]]}, "__e": [["Comment vas-tu sauver Guan sans alarmer Jin et l'acheteur, rendre Lin méfiant, effrayer Ye, cacher la vérité à Liu, et éviter que l'équipe de sécurité publique s'en mêle ?", "How will you save Guan without alarming Jin and the buyer, making Lin suspicious, scaring Ye off, keeping the truth from Liu, and stopping Public Security team from moving in?", 1], ["Mais me suivre le mènera où Jin et l'acheteur se retrouveront afin qu'il puisse jeter un œil.", "Following me will lead him to the place where Jin and the buyer are meeting so he can check things out.", 1]]}, "__e": [["Dans ce cas, trouve au moins le réseau de distribution, le propriétaire de la galerie, et l'acheteur. (En anglais)", "In which case, at least find out the distribution channel, the owner gallery, and the buyer.", 1], ["Bruce Wayne a décidé de vendre son entreprise et l'acheteur ne veut pas nous aider.", "I guess Bruce Wayne decided to sell his company and whoever bought it doesn't want to help out.", 1], ["Personne ne connaît mieux le bien et l'acheteur que moi.", "No one who knows more about this property or the buyer than I do.", 1]]}, "est": {"__C": 102, "qui": {"__C": 76, "et": {"__C": 5, "__e": [["Et qui est l'acheteur?", "And who is the buyer?", 1]]}, "savoir": {"__C": 4, "veux": {"__C": 1, "__e": [["Une grosse livraison arrive, je veux savoir qui est l'acheteur.", "So, there's a big shipment coming in, and I need to know who the buyer is.", 1]]}, "voulez": {"__C": 1, "__e": [["Vous voulez savoir qui est l'acheteur ?", "You want to know who the buyer is?", 1]]}, "__e": [["On doit savoir qui est l'acheteur.", "We need to find out who the buyer is.", 1], ["Je dois savoir qui est l'acheteur.", "I need to know who the buyer is.", 1], ["Une grosse livraison arrive, je veux savoir qui est l'acheteur.", "So, there's a big shipment coming in, and I need to know who the buyer is.", 1]]}, "__e": [["Vous pouvez nous dire qui est l'acheteur ?", "Can you tell us who the buyer is?", 1], ["- On ne sait pas qui est l'acheteur.", "- We don't know who the buyer is.", 1], ["Une grosse livraison arrive, je veux savoir qui est l'acheteur.", "So, there's a big shipment coming in, and I need to know who the buyer is.", 1]]}, "jimmy": {"__C": 2}, "où": {"__C": 2, "nassim": {"__C": 1, "__e": [["[Nassim] Où est l'acheteur maintenant ?", "OK. Try to see where the buyer is now.", 1]]}, "__e": [["[Nassim] Où est l'acheteur maintenant ?", "OK. Try to see where the buyer is now.", 1], ["- Où est l'acheteur ?", "Where's this new buyer?", 1]]}, "__e": [["Ce type pourrait ressembler à le grand-père de quelqu'un, mais s'il est l'acheteur, c'est une armée composée d'un seul homme.", "This guy might look like someone's grandpa, but if he's the buyer, he's a one-man army.", 1], ["Une grosse livraison arrive, je veux savoir qui est l'acheteur.", "So, there's a big shipment coming in, and I need to know who the buyer is.", 1], ["Il n'y a pas moyen qu'ils savent qu'il est l'acheteur des terres.", "There is no way they would know he's the buyer of the land.", 1]]}, "à": {"__C": 63, "remonter": {"__C": 2, "et": {"__C": 1, "vendue": {"__C": 1, "__e": [["Je me disais que si je pouvais avoir le numéro de série de la bouteille on pourrait trouver quel magasin l'a vendue et remonter à l'acheteur par sa carte bleue.", "If I get the tank serial number, I could talk to surf shops, track the renter through a credit card.", 1]]}, "__e": [["Je me disais que si je pouvais avoir le numéro de série de la bouteille on pourrait trouver quel magasin l'a vendue et remonter à l'acheteur par sa carte bleue.", "If I get the tank serial number, I could talk to surf shops, track the renter through a credit card.", 1]]}, "de": {"__C": 1, "impossible": {"__C": 1, "__e": [["Impossible de remonter à l'acheteur.", "No way to trace it back to the buyer.", 1]]}, "__e": [["Impossible de remonter à l'acheteur.", "No way to trace it back to the buyer.", 1]]}, "__e": [["Impossible de remonter à l'acheteur.", "No way to trace it back to the buyer.", 1], ["Je me disais que si je pouvais avoir le numéro de série de la bouteille on pourrait trouver quel magasin l'a vendue et remonter à l'acheteur par sa carte bleue.", "If I get the tank serial number, I could talk to surf shops, track the renter through a credit card.", 1]]}, "parler": {"__C": 4, "bien": {"__C": 1, "et": {"__C": 1, "__e": [["Et bien... parler à l'acheteur. Parler à Adam.", "Oh... say... talk to the buyer.", 1]]}, "__e": [["Et bien... parler à l'acheteur. Parler à Adam.", "Oh... say... talk to the buyer.", 1]]}, "laisse-moi": {"__C": 1, "__e": [["Laisse-moi parler à l'acheteur.", "When the buyer gets here, why don't you let me do the talking?", 1]]}, "__e": [["Il allait justement en parler à l'acheteur.", "He was just getting around to letting the buyer know about them.", 1], ["Et bien... parler à l'acheteur. Parler à Adam.", "Oh... say... talk to the buyer.", 1], ["Une valise de plus si je peux parler à l'acheteur.", "There's another suitcase for letting me use your back room to talk to the buyer.", 1]]}, "vendu": {"__C": 4, "fois": {"__C": 1, "une": {"__C": 1, "__e": [["970 une fois, vendu à l'acheteur numéro 16.", "970 going once, sold to buyer number 16.", 1]]}, "__e": [["970 une fois, vendu à l'acheteur numéro 16.", "970 going once, sold to buyer number 16.", 1]]}, "__e": [["Vendu... à l'acheteur 337.", "Sold... to bidder 337.", 1], ["970 une fois, vendu à l'acheteur numéro 16.", "970 going once, sold to buyer number 16.", 1], ["Vendu à l'acheteur numéro 9.", "Sold to buyer number 9.", 1]]}, "__e": [["Vous êtes en danger maintenant Jerry, alors vous feriez bien de répondre au téléphone au prochain appel et demander à l'acheteur de Milo s'il a rencontré les voleurs.", "You're in danger now, Jerry, so you'd better answer that phone the next time it rings and ask Milo's buyer if he's met with the robbers.", 1], ["Je me disais que si je pouvais avoir le numéro de série de la bouteille on pourrait trouver quel magasin l'a vendue et remonter à l'acheteur par sa carte bleue.", "If I get the tank serial number, I could talk to surf shops, track the renter through a credit card.", 1], ["Je dois trouver un moyen de les ramener à l'acheteur en Amérique et je crois que vous le pouvez.", "Yeah, in fact, I have to find a way to get them back to my, uh, buyer in America. And I heard that you were the right person for that kind of job.", 1]]}, "avec": {"__C": 19, "qu'il": {"__C": 1, "pendant": {"__C": 1, "l'hôtel": {"__C": 1}}}, "rendez-vous": {"__C": 1, "a": {"__C": 1, "mais": {"__C": 1}, "__e": [["Non, mais Ladysmith a rendez-vous avec l'acheteur au Gold City Hotel, aujourd'hui, à 17 h.", "But Ladysmith said he was gonna meet the buyer at some place called the, uh, Gold City Hotel at 5:00 today.", 1]]}, "__e": [["Non, mais Ladysmith a rendez-vous avec l'acheteur au Gold City Hotel, aujourd'hui, à 17 h.", "But Ladysmith said he was gonna meet the buyer at some place called the, uh, Gold City Hotel at 5:00 today.", 1]]}, "contact": {"__C": 2, "reprendre": {"__C": 1, "faut": {"__C": 1, "__e": [["Il faut reprendre contact avec l'acheteur, lui dire ce qui s'est passé, et fixer un nouveau rendez-vous.", "All right, look, we need to re-establish contact with the buyer, explain to him what happened, then set a new location for the exchange.", 1]]}, "__e": [["Il faut reprendre contact avec l'acheteur, lui dire ce qui s'est passé, et fixer un nouveau rendez-vous.", "All right, look, we need to re-establish contact with the buyer, explain to him what happened, then set a new location for the exchange.", 1]]}, "en": {"__C": 1, "déjà": {"__C": 1, "__e": [["\"Je soupçonne qu'il est déjà en contact avec l'acheteur.\" \"J'ai demandé à Ballard d'enquêter sur l'affaire.\"", "I have suspicions that he's already in contact with his buyer, and have asked agent Ballard to investigate further.", 1]]}, "__e": [["\"Je soupçonne qu'il est déjà en contact avec l'acheteur.\" \"J'ai demandé à Ballard d'enquêter sur l'affaire.\"", "I have suspicions that he's already in contact with his buyer, and have asked agent Ballard to investigate further.", 1]]}, "__e": [["\"Je soupçonne qu'il est déjà en contact avec l'acheteur.\" \"J'ai demandé à Ballard d'enquêter sur l'affaire.\"", "I have suspicions that he's already in contact with his buyer, and have asked agent Ballard to investigate further.", 1], ["Il faut reprendre contact avec l'acheteur, lui dire ce qui s'est passé, et fixer un nouveau rendez-vous.", "All right, look, we need to re-establish contact with the buyer, explain to him what happened, then set a new location for the exchange.", 1]]}, "__e": [["J'ai pensé à ce qu'on... Je dois arranger les choses avec l'acheteur, le Russe.", "Listen, I´ve been thinking about what we,", 1], ["Ca pourrait être le lieu de rencontre avec l'acheteur ou autre chose.", "Might be the meeting place or the buyer, something.", 1], ["Et bien, le reste de l'histoire c'est que je travaille avec l'acheteur.", "Well, the rest of the story is I work with the buyer.", 1]]}, "__e": [["Je dois trouver un moyen de les ramener à l'acheteur en Amérique et je crois que vous le pouvez.", "Yeah, in fact, I have to find a way to get them back to my, uh, buyer in America. And I heard that you were the right person for that kind of job.", 1], ["C'est vrai... notre meilleur chance de faire sortir ces gars de ce bateau est de trouver l'acheteur qui est sur l'île.", "That's right, look-- our best shot of getting these guys off of this boat is to locate the buyer here on the island.", 1], ["Du point de vue de l'acheteur, le prix de ces lecteurs de CD est trop élevé.", "From the buyer's point of view, the prices of these CD players are too high.", 0]]}, "m'éclater": {"__C": 482, "de": {"__C": 84, "droit": {"__C": 5, "le": {"__C": 5, "bien": {"__C": 1, "__e": [["J'ai bien le droit de... m'éclater.", "A girl's got to have her kicks.", 1]]}, "j'ai": {"__C": 3, "__e": [["Je suis jeune et j'ai le droit de m'éclater.", "Rosalind...", 1], ["J'ai 24 ans, peut-être que j'ai le droit de m'éclater.", "Okay ? Maybe, since I'm only 24, I should go out and have a little fun.", 1], ["Je suis jeune et j'ai le droit de m'éclater. Ce qui sera plus facile en étant célibataire.", "I'm young and I deserve to have fun, fun which is more likely if I'm alone.", 1]]}, "__e": [["Je suis jeune et j'ai le droit de m'éclater.", "Rosalind...", 1], ["J'ai 24 ans, peut-être que j'ai le droit de m'éclater.", "Okay ? Maybe, since I'm only 24, I should go out and have a little fun.", 1], ["Je suis jeune et j'ai le droit de m'éclater. Ce qui sera plus facile en étant célibataire.", "I'm young and I deserve to have fun, fun which is more likely if I'm alone.", 1]]}, "__e": [["Je suis jeune et j'ai le droit de m'éclater.", "Rosalind...", 1], ["J'ai 24 ans, peut-être que j'ai le droit de m'éclater.", "Okay ? Maybe, since I'm only 24, I should go out and have a little fun.", 1], ["Je suis jeune et j'ai le droit de m'éclater. Ce qui sera plus facile en étant célibataire.", "I'm young and I deserve to have fun, fun which is more likely if I'm alone.", 1]]}, "envie": {"__C": 17, "j'ai": {"__C": 9, "mecs": {"__C": 1, "__e": [["Hé, les mecs J'ai envie de m'éclater", "~~ Boys, boys, boys, I'm looking for a good time. ~~", 1]]}, "samedi": {"__C": 1, "__e": [["C'est samedi, j'ai envie de m'éclater.", "I just want to have some fun.", 1]]}, "__e": [["Dans ce genre de moments, j'ai envie de m'éclater.", "It's times like this... I wanna go crazy.", 1], ["Je suis nouveau en ville et j'ai envie de m'éclater.", "I'm new to the city and looking for some fun.", 1], ["J'ai envie de m'éclater un max avant que toute cette connerie de planète parte en flammes.", "I'm gonna get my kicks before the whole shithouse goes up in flames.", 1]]}, "j'avais": {"__C": 2, "mec": {"__C": 1, "__e": [["Je venais de larguer un mec, j'avais envie de m'éclater.", "I'd just broken up with a guy and wanted to have some fun.", 1]]}, "que": {"__C": 1, "__e": [["Il a senti que j'avais envie de m'éclater avec un autre mec.", "I bet he sensed that I was ready to have sex with another guy.", 1]]}, "__e": [["Je venais de larguer un mec, j'avais envie de m'éclater.", "I'd just broken up with a guy and wanted to have some fun.", 1], ["Il a senti que j'avais envie de m'éclater avec un autre mec.", "I bet he sensed that I was ready to have sex with another guy.", 1]]}, "__e": [["J'ai envie de m'éclater un max avant que toute cette connerie de planète parte en flammes.", "I'm gonna get my kicks before the whole shithouse goes up in flames.", 1], ["Il a senti que j'avais envie de m'éclater avec un autre mec.", "I bet he sensed that I was ready to have sex with another guy.", 1], ["Oui. Et ça m'a donné envie de m'éclater la tête et de saigner partout sur le sol.", "And it made me want to slit my forehead and bleed all over the floor.", 1]]}, "train": {"__C": 7, "en": {"__C": 7, "vraiment": {"__C": 2, "__e": [["Je suis vraiment en train de m'éclater, là...", "I'm 'bout to bust a nut up in this bitch...", 1], ["Je suis vraiment en train de m'éclater en ce moment.", "I'm really blowing my mind right now.", 1]]}, "suis": {"__C": 2, "__e": [["Ne laissez pas de message, je suis en train de m'éclater.", "Don't leave a message 'cos [chuckles] I'm living my best life.", 1], ["Désolé, je suis en train de m'éclater, mais vous pouvez laisser un message !", "'Sorry, I'm having loads of fun, but you can leave a message!", 1]]}, "__e": [["Ne laissez pas de message, je suis en train de m'éclater.", "Don't leave a message 'cos [chuckles] I'm living my best life.", 1], ["Désolé, je suis en train de m'éclater, mais vous pouvez laisser un message !", "'Sorry, I'm having loads of fun, but you can leave a message!", 1], ["J'aurais pu te placer en foyer. Et à l'heure qu'il est, je serais à la fac. En train de m'éclater.", "I could've just put you in foster care, and then I'd be at uni having the time of my life.", 1]]}, "__e": [["Ne laissez pas de message, je suis en train de m'éclater.", "Don't leave a message 'cos [chuckles] I'm living my best life.", 1], ["Désolé, je suis en train de m'éclater, mais vous pouvez laisser un message !", "'Sorry, I'm having loads of fun, but you can leave a message!", 1], ["J'aurais pu te placer en foyer. Et à l'heure qu'il est, je serais à la fac. En train de m'éclater.", "I could've just put you in foster care, and then I'd be at uni having the time of my life.", 1]]}, "__e": [["La chanson que t'as écrite sur la mère de Steven était un peu dure. Je vais vraiment bien. J'ai décidé de m'éclater.", "Yeah # # girl, I wanna know, how does it feel?", 1], ["Je vais prendre une douche, et j'aurai besoin de dix minutes pour mettre un petite tenue j'ai l'intention de m'éclater et ensuite je te dirais d'entrer.", "I'm gonna get showered up, and then I'm gonna need about ten minutes to put on a little outfit I've been meaning to break out and then tell you to come in.", 1], ["J'ai le cul entre deux chaises parce que, une partie de moi est genre, mec, je veux faire la fête avec Satan, parce que, genre, il a l'air vachement cool, mais après aussi, j'essaie vraiment de m'éclater", "I'm just tossed up because, like, part of me is like, dude, I wanna party with Satan, 'cause he, like, seems pretty cool, but then again, I'm really trying to kick it", 1]]}, "vais": {"__C": 108, "je": {"__C": 108, "que": {"__C": 9, "sens": {"__C": 5, "__e": [["Je sens que je vais m'éclater et sélectionner des villas de folie.", "I'm going to have fun picking crazy villas.", 1], ["Je sens que je vais m'éclater.", "I feel like I'm going to let loose or something.", 1], ["Je sens que je vais m'éclater, ici.", "That is so much more favorable to my skills.", 1]]}, "parce": {"__C": 1, "__e": [["Parce que je vais m'éclater !", "Because I gotta.", 1]]}, "__e": [["Je sens que je vais m'éclater, ici.", "That is so much more favorable to my skills.", 1], ["J'en sais rien, mais je suis sûr que je vais m'éclater à le découvrir !", "I don't know, but I'm sure as hell gonna have fun finding out!", 1], ["J'espère qu'une fois là-haut, je me dirai que je vais m'éclater, que c'est excitant au lieu de me rappeler à quel point j'ai peur.", "Hopefully, when I get up there to do the crane walk, I can tell myself that this is gonna be a thrill. This is exciting.", 1]]}, "et": {"__C": 5, "vais": {"__C": 1, "__e": [["j'y vais, et je vais m'éclater.", "I'm going, and I'm going to have a good time.", 1]]}, "pièces": {"__C": 1, "__e": [["J'ai un verre plein de pièces, et je vais m'éclater avec.", "I'm gonna wild out and have a good time. I got a cup full of coins, and I'm gonna get wild with them, all right?", 1]]}, "__e": [["Et je vais m'éclater en le faisant.", "And I'm having a lot of fun doing it.", 1], ["J'ai un verre plein de pièces, et je vais m'éclater avec.", "I'm gonna wild out and have a good time. I got a cup full of coins, and I'm gonna get wild with them, all right?", 1], ["C'est votre perte et je vais m'éclater, par là, sans vous.", "This is your loss, and I am gonna have fun, over here, without you guys.", 1]]}, "__e": [["On a fait ce qu'on a pu, alors demain, je vais m'éclater !", "We've done all we could. Let's just enjoy the whole day tomorrow. That's right.", 1], ["J'en sais rien, mais je suis sûr que je vais m'éclater à le découvrir !", "I don't know, but I'm sure as hell gonna have fun finding out!", 1], ["J'espère qu'une fois là-haut, je me dirai que je vais m'éclater, que c'est excitant au lieu de me rappeler à quel point j'ai peur.", "Hopefully, when I get up there to do the crane walk, I can tell myself that this is gonna be a thrill. This is exciting.", 1]]}, "__e": [["On a fait ce qu'on a pu, alors demain, je vais m'éclater !", "We've done all we could. Let's just enjoy the whole day tomorrow. That's right.", 1], ["J'en sais rien, mais je suis sûr que je vais m'éclater à le découvrir !", "I don't know, but I'm sure as hell gonna have fun finding out!", 1], ["J'espère qu'une fois là-haut, je me dirai que je vais m'éclater, que c'est excitant au lieu de me rappeler à quel point j'ai peur.", "Hopefully, when I get up there to do the crane walk, I can tell myself that this is gonna be a thrill. This is exciting.", 1]]}, "et": {"__C": 22, "provence": {"__C": 1, "en": {"__C": 1, "retourner": {"__C": 1, "__e": [["Oui, merci, tu es gentil, mais là, grillé pour grillé, je crois que je vais retourner en Provence et m'éclater à fond.", "Yes, thanks, that's very kind of you. Honestly, I think I'll just go back there and have a great time.", 1]]}, "__e": [["Oui, merci, tu es gentil, mais là, grillé pour grillé, je crois que je vais retourner en Provence et m'éclater à fond.", "Yes, thanks, that's very kind of you. Honestly, I think I'll just go back there and have a great time.", 1]]}, "__e": [["Oui, merci, tu es gentil, mais là, grillé pour grillé, je crois que je vais retourner en Provence et m'éclater à fond.", "Yes, thanks, that's very kind of you. Honestly, I think I'll just go back there and have a great time.", 1]]}, "lièvre": {"__C": 1, "gros": {"__C": 1, "un": {"__C": 1, "__e": [["Comme un gros lièvre... Et m'éclater dans ce trou !", "like a big old jack-rabbit, jump all around that hole!", 1]]}, "__e": [["Comme un gros lièvre... Et m'éclater dans ce trou !", "like a big old jack-rabbit, jump all around that hole!", 1]]}, "__e": [["Comme un gros lièvre... Et m'éclater dans ce trou !", "like a big old jack-rabbit, jump all around that hole!", 1]]}, "sortir": {"__C": 3, "pouvais": {"__C": 1, "je": {"__C": 1, "__e": [["Pourquoi rester là à me faire chier alors que je pouvais sortir et m'éclater ?", "'Why sit in with a massive bug up my arse 'when I could be out having good time?", 1]]}, "__e": [["Pourquoi rester là à me faire chier alors que je pouvais sortir et m'éclater ?", "'Why sit in with a massive bug up my arse 'when I could be out having good time?", 1]]}, "fringues": {"__C": 1, "les": {"__C": 1, "__e": [["J'aime les fringues, sortir et m'éclater.", "I like clothes and going out and having fun.", 1]]}, "__e": [["J'aime les fringues, sortir et m'éclater.", "I like clothes and going out and having fun.", 1]]}, "__e": [["J'aime les fringues, sortir et m'éclater.", "I like clothes and going out and having fun.", 1], ["J'ai juste envie de sortir et m'éclater. Et peut-être me taper... un rebond. Je vais me retrouver sur un bon vieux terrain de basket.", "I just want to go out, have fun, maybe have a little rebound Se... sessions... just me on the old b-ball court.", 1], ["Pourquoi rester là à me faire chier alors que je pouvais sortir et m'éclater ?", "'Why sit in with a massive bug up my arse 'when I could be out having good time?", 1]]}, "__e": [["Je vais rentrer chez moi et m'éclater sur d'autres projets et cette expérience exceptionnelle m'a donné confiance en moi.", "I'm gonna go home and have a lot of fun doing some more projects and this amazing opportunity has just kind of built up my confidence.", 1], ["Je vais demander un congé et m'éclater à ne rien faire à côté de toi à Cuba.", "I'll just file for a leave... and have a blast doing nothing right next to you in Cuba.", 1], ["Pourquoi rester là à me faire chier alors que je pouvais sortir et m'éclater ?", "'Why sit in with a massive bug up my arse 'when I could be out having good time?", 1]]}, "à": {"__C": 27, "cherche": {"__C": 2, "je": {"__C": 2, "__e": [["Je cherche à m'éclater.", "Money isn't a matter.", 1]]}, "__e": [["Je cherche à m'éclater.", "Money isn't a matter.", 1]]}, "pas": {"__C": 2, "même": {"__C": 1, "j'arrive": {"__C": 1, "__e": [["J'arrive même pas à m'éclater.", "Shoot me?", 1]]}, "__e": [["J'arrive même pas à m'éclater.", "Shoot me?", 1]]}, "cherche": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne cherche pas à m'éclater.", "It's not like I'm trying to be extra fun.", 1]]}, "__e": [["Je ne cherche pas à m'éclater.", "It's not like I'm trying to be extra fun.", 1]]}, "__e": [["J'arrive même pas à m'éclater.", "Shoot me?", 1], ["Je ne cherche pas à m'éclater.", "It's not like I'm trying to be extra fun.", 1]]}, "prêt": {"__C": 4, "suis": {"__C": 2, "je": {"__C": 2, "__e": [["Je suis prêt à m'éclater.", "I'm ready to rock.", 1], ["J'ai 18 ans et je suis prêt à m'éclater.", "I'm 18, and I'm ready to do some living.", 1]]}, "__e": [["Je suis prêt à m'éclater.", "I'm ready to rock.", 1], ["J'ai 18 ans et je suis prêt à m'éclater.", "I'm 18, and I'm ready to do some living.", 1]]}, "et": {"__C": 1, "célibataire": {"__C": 1, "__e": [["Célibataire et prêt à m'éclater.", "Single and ready to mingle.", 1]]}, "__e": [["Célibataire et prêt à m'éclater.", "Single and ready to mingle.", 1]]}, "__e": [["Je suis prêt à m'éclater.", "I'm ready to rock.", 1], ["J'étais prêt à m'éclater en \"Maîtres de la Guerre\".", "I was ready to bust out into \"Masters of War.\"", 1], ["J'ai 18 ans et je suis prêt à m'éclater.", "I'm 18, and I'm ready to do some living.", 1]]}, "__e": [["Deux semaines au soleil à m'éclater et je suis encore plus beau.", "_", 1], ["Qu'est-ce qu'on fait ce soir ? Je tiens à m'éclater... quoi qu'il arrive.", "I think we're in desperate need of the 3 bs, booze, boys...", 1], ["Et comme il y avait d'autres gens, je les ai laissés poursuivre leur chemin tandis que je faisais diversion, pour qu'ils pensent que j'étais juste là à m'éclater.", "FOUND, AND BECAUSE THESE OTHER PEOPLE ARE RIGHT THERE, WHAT I DID WAS I LET THEM CONTINUE TO JUST WALK WHILE I KIND OF JUST CREATED A DIVERSION TO MAKE THEM THINK THAT IM JUST OUT HERE", 1]]}, "veux": {"__C": 30, "je": {"__C": 29, "et": {"__C": 4, "semaine": {"__C": 1, "__e": [["Je me marie dans une semaine et... je veux m'éclater une dernière fois avec ma copine.", "I'm getting married in a week and I'd just like to have one last fling with my best friend before I walk down the aisle.", 1]]}, "seum": {"__C": 1, "__e": [["Emsy a le seum et je veux m'éclater.", "Emsy's got the gob on and I wanna party.", 1]]}, "__e": [["Et je veux m'éclater ce soir.", "And I want to have fun tonight.", 1], ["Je suis la même personne, et je veux m'éclater moi aussi.", "And I'm the same person, and I wanna have a good time, too.", 1], ["Je me marie dans une semaine et... je veux m'éclater une dernière fois avec ma copine.", "I'm getting married in a week and I'd just like to have one last fling with my best friend before I walk down the aisle.", 1]]}, "mais": {"__C": 1, "__e": [["Mais je veux m'éclater.", "But I wouldn't want to miss the fun.", 1]]}, "__e": [["Toute la nuit On va prendre notre pied, notre pied Car je veux m'éclater", "Let's get some!", 1], ["Je me marie dans une semaine et... je veux m'éclater une dernière fois avec ma copine.", "I'm getting married in a week and I'd just like to have one last fling with my best friend before I walk down the aisle.", 1], ["Maintenant qu'on est au point, je veux m'éclater avec ces morceaux, plutôt que de terminer exactement comme on a commencé.", "I probably, you know, having got it together, I probably just wanna go and have fun with it. Rather than just, sort of, finish off exactly as we started.", 1]]}, "tu": {"__C": 1, "__e": [["Tu veux m'éclater ?", "Wanna beat me?", 1]]}, "__e": [["Toute la nuit On va prendre notre pied, notre pied Car je veux m'éclater", "Let's get some!", 1], ["Je me marie dans une semaine et... je veux m'éclater une dernière fois avec ma copine.", "I'm getting married in a week and I'd just like to have one last fling with my best friend before I walk down the aisle.", 1], ["Maintenant qu'on est au point, je veux m'éclater avec ces morceaux, plutôt que de terminer exactement comme on a commencé.", "I probably, you know, having got it together, I probably just wanna go and have fun with it. Rather than just, sort of, finish off exactly as we started.", 1]]}, "pour": {"__C": 25, "fait": {"__C": 1, "tout": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Dès que j'ai vu que c'était un tas d'hypocrites, j'ai tout fait pour m'éclater.", "So as soon as I figured out that the church was a bunch of hypocrites, I... I started focusing on having fun.", 1]]}, "__e": [["Dès que j'ai vu que c'était un tas d'hypocrites, j'ai tout fait pour m'éclater.", "So as soon as I figured out that the church was a bunch of hypocrites, I... I started focusing on having fun.", 1]]}, "__e": [["Dès que j'ai vu que c'était un tas d'hypocrites, j'ai tout fait pour m'éclater.", "So as soon as I figured out that the church was a bunch of hypocrites, I... I started focusing on having fun.", 1]]}, "réviser": {"__C": 1, "plutôt": {"__C": 1, "vais": {"__C": 1, "__e": [["Je vais plutôt réviser pour m'éclater!", "I think I'm just gonna study, cos of the fun.", 1]]}, "__e": [["Je vais plutôt réviser pour m'éclater!", "I think I'm just gonna study, cos of the fun.", 1]]}, "__e": [["Je vais plutôt réviser pour m'éclater!", "I think I'm just gonna study, cos of the fun.", 1]]}, "ici": {"__C": 2, "viens": {"__C": 1, "je": {"__C": 1, "__e": [["Je viens ici pour m'éclater.", "Whole Foods is where I come to get my groove on.", 1]]}, "__e": [["Je viens ici pour m'éclater.", "Whole Foods is where I come to get my groove on.", 1]]}, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Mais je suis ici pour m'éclater", "But I'm here to make some noise", 1]]}, "__e": [["Mais je suis ici pour m'éclater", "But I'm here to make some noise", 1]]}, "__e": [["Je viens ici pour m'éclater.", "Whole Foods is where I come to get my groove on.", 1], ["Mais je suis ici pour m'éclater", "But I'm here to make some noise", 1]]}, "__e": [["Michael va jouer au débile et j'ai besoin d'une amie pour m'éclater.", "Michael is gonna be off doing some dumb guy thing, and I really need a gal pal. - No", 1], ["À vrai dire, je suis venue ici en échange juste pour m'éclater.", "To be honest, I only did this exchange program to have a little bit of fun.", 1], ["Tant que j'arrive à la fête à l'heure pour m'éclater, tout ira bien.", "AS LONG AS I GET TO THE PARTY IN TIME TO PARTY, EVERYTHING BE ALRIGHT. HEY !", 1]]}, "__e": [["J'espère qu'une fois là-haut, je me dirai que je vais m'éclater, que c'est excitant au lieu de me rappeler à quel point j'ai peur.", "Hopefully, when I get up there to do the crane walk, I can tell myself that this is gonna be a thrill. This is exciting.", 1], ["J'ai le cul entre deux chaises parce que, une partie de moi est genre, mec, je veux faire la fête avec Satan, parce que, genre, il a l'air vachement cool, mais après aussi, j'essaie vraiment de m'éclater", "I'm just tossed up because, like, part of me is like, dude, I wanna party with Satan, 'cause he, like, seems pretty cool, but then again, I'm really trying to kick it", 1], ["J'aime m'éclater.", "I like to rock.", 0]]}, "somalie": {"__C": 475, "la": {"__C": 151, "à": {"__C": 8, "ou": {"__C": 1, "texas": {"__C": 1, "__e": [["Et elle n'est pas limitée à Tulip, au Texas ou à la Somalie.", "And it's not bounded in the west by Tulip, Texas or in the east by Somaliland.", 1]]}, "__e": [["Et elle n'est pas limitée à Tulip, au Texas ou à la Somalie.", "And it's not bounded in the west by Tulip, Texas or in the east by Somaliland.", 1]]}, "pensé": {"__C": 1, "avez": {"__C": 1, "__e": [["Vous avez pensé à la Somalie?", "Have you considered Somalia?", 1]]}, "__e": [["Vous avez pensé à la Somalie?", "Have you considered Somalia?", 1]]}, "__e": [["Mais il est connu pour vendre à travers le monde, du Rwanda à la Somalie toutes les armes nécessaires à un génocide.", "But he's known to sell across the globe to Rwanda and Somalia Any weapon to suit your genocide needs, huh?", 1], ["qui est le plus grand et en fait le seul site d'information en langue anglaise consacré à la Somalie.", "which is the largest and in fact the only English-language news site devoted to Somalia.", 1], ["Mais à Washington, tout le monde pense à la Somalie.", "But up on the Hill, Somalia's written all over it.", 1]]}, "de": {"__C": 29, "sud": {"__C": 2, "du": {"__C": 1, "__e": [["Dix-huit ans d'images satellite du sud de la Somalie, cadeau de la CIA.", "Eighteen years' worth of satellite imagery from southern Somalia, courtesy of the Central Intelligence Agency.", 1]]}, "le": {"__C": 1, "__e": [["Dans le sud de la Somalie.", "In Southern Somalia.", 1]]}, "__e": [["Dix-huit ans d'images satellite du sud de la Somalie, cadeau de la CIA.", "Eighteen years' worth of satellite imagery from southern Somalia, courtesy of the Central Intelligence Agency.", 1], ["Dans le sud de la Somalie.", "In Southern Somalia.", 1]]}, "large": {"__C": 5, "au": {"__C": 5, "__e": [["TV1 voudrait que tu ailles commenter le détournement du navire danois par des pirates au large de la Somalie.", "TV1 wants to interview you tonight about the Danish ship hijacked off the coast of Somalia. - Okay.", 1], ["Ils viennent de partir pour une mission d'entraînement de six semaines sur un cutter au large de la Somalie.", "They just left for a six week training mission on a cutter off the coast of Somalia.", 1], ["Et je culpabilise, tu peux pas savoir, mais il y a ce bateau détourné au large de la Somalie.", "- But this hijacking in Somalia... - Sweetie.", 1]]}, "__e": [["TV1 voudrait que tu ailles commenter le détournement du navire danois par des pirates au large de la Somalie.", "TV1 wants to interview you tonight about the Danish ship hijacked off the coast of Somalia. - Okay.", 1], ["Ils viennent de partir pour une mission d'entraînement de six semaines sur un cutter au large de la Somalie.", "They just left for a six week training mission on a cutter off the coast of Somalia.", 1], ["Et je culpabilise, tu peux pas savoir, mais il y a ce bateau détourné au large de la Somalie.", "- But this hijacking in Somalia... - Sweetie.", 1]]}, "__e": [["Et je culpabilise, tu peux pas savoir, mais il y a ce bateau détourné au large de la Somalie.", "- But this hijacking in Somalia... - Sweetie.", 1], ["Bref, ça a attiré mon attention et m'a fait commencer à tomber amoureux de la Somalie et ga m'a finalement fait aller là-bas pour découvrir ce qui les rendait différents.", "Anyway, it caught my eye and made me start to fall in love with Somalia and ultimately made me go there to find out what made them different.", 1], ["Mogadiscio est la capitale de la Somalie.", "Mogadishu is the capital of Somalia.", 0]]}, "pour": {"__C": 7, "livraison": {"__C": 1, "une": {"__C": 1, "__e": [["Ça peut signifier une livraison pour la Somalie.", "That might mean a shipment to Somalia.", 1]]}, "__e": [["Ça peut signifier une livraison pour la Somalie.", "That might mean a shipment to Somalia.", 1]]}, "découvert": {"__C": 2, "avez": {"__C": 2, "__e": [["Vous, les gens du FBI, vous avez découvert pour la Somalie.", "You people with the FBI found out about Somalia. As CIA, I can get us there.", 1]]}, "__e": [["Vous, les gens du FBI, vous avez découvert pour la Somalie.", "You people with the FBI found out about Somalia. As CIA, I can get us there.", 1]]}, "__e": [["Exactement comme les vols pour la Somalie.", "Like the flights to Somalia.", 1], ["Pourriez-vous garder mes filles pour deux heures, le temps d'aller au comité pour la Somalie? Des cahiers puis des crayons, ils en ont besoin.", "I'm off to SOS Somalia with books and pencils.", 1], ["Vous, les gens du FBI, vous avez découvert pour la Somalie.", "You people with the FBI found out about Somalia. As CIA, I can get us there.", 1]]}, "__e": [["Bref, ça a attiré mon attention et m'a fait commencer à tomber amoureux de la Somalie et ga m'a finalement fait aller là-bas pour découvrir ce qui les rendait différents.", "Anyway, it caught my eye and made me start to fall in love with Somalia and ultimately made me go there to find out what made them different.", 1], ["Mogadiscio est la capitale de la Somalie.", "Mogadishu is the capital of Somalia.", 0], ["Certains analystes considèrent la Somalie comme l'État failli par excellence.", "Some analysts consider Somalia as the failed state par excellence.", 0]]}, "en": {"__C": 231, "allé": {"__C": 3, "aussi": {"__C": 1, "êtes": {"__C": 1, "__e": [["- Vous êtes aussi allé en Somalie ?", "You were in Somalia?", 1]]}, "__e": [["- Vous êtes aussi allé en Somalie ?", "You were in Somalia?", 1]]}, "d'être": {"__C": 1, "l'air": {"__C": 1, "__e": [["Il a l'air d'être allé en Somalie, en Afghanistan.", "HERE HE IS IN WHAT LOOKS LIKE SOMALIA, AFGHANISTAN,", 1]]}, "__e": [["Il a l'air d'être allé en Somalie, en Afghanistan.", "HERE HE IS IN WHAT LOOKS LIKE SOMALIA, AFGHANISTAN,", 1]]}, "__e": [["Il a l'air d'être allé en Somalie, en Afghanistan.", "HERE HE IS IN WHAT LOOKS LIKE SOMALIA, AFGHANISTAN,", 1], ["Et vous êtes allé en Somalie avec Médecins sans frontières.", "And you were in Somalia with Doctors Without Borders.", 1], ["C'est pour ça que vous êtes allé en Somalie ?", "Is that why you went to Somalia?", 1]]}, "aller": {"__C": 5, "dis": {"__C": 1, "tu": {"__C": 1, "__e": [["Je ne peux m'empêcher de me demander, tu dis aller en Somalie ?", "I don't know. No one goes to Somalia without a reason.", 1]]}, "__e": [["Je ne peux m'empêcher de me demander, tu dis aller en Somalie ?", "I don't know. No one goes to Somalia without a reason.", 1]]}, "voulez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous voulez aller en Somalie ?", "You wanna go to Somalia now?", 1]]}, "__e": [["Vous voulez aller en Somalie ?", "You wanna go to Somalia now?", 1]]}, "__e": [["Je ne peux m'empêcher de me demander, tu dis aller en Somalie ?", "I don't know. No one goes to Somalia without a reason.", 1], ["Donc jusqu'à ce qu'on puisse trouver un connard fou pour aller en Somalie et découvrir ce qui se passe, nous continuerons à faire des mauvaises suppositions sur l'identité de ces pirates.", "- So until we can find one crazy motherfucker to head over to Somalia and find out what's going on, we'll continue to take uneducated guesses as to who these pirates are.", 1], ["Euh, je vais aller en Somalie et écrire un livre sur les pirates, essayer de publier quelques histoires.", "- Uh, I'm gonna go to Somalia and write a book on the pirates, try to get some stories published.", 1]]}, "mission": {"__C": 5, "une": {"__C": 2, "pendant": {"__C": 2, "__e": [["Max Wolf est un mercenaire qui a fourni un appui au marines pendant une mission en Somalie.", "Max Wolf is a mercenary who provided support to the SEALs during the mission in Somalia.", 1], ["Vous savez, je ne sais pas s'il y a un lien, mais mon contact aux OPS m'a dit que le bataillon de Blake a eu des soucis pendant une mission en Somalie.", "You know, I'm not sure if or how this is related, but my contact at SOCOM said that Blake's platoon had issues during a mission in Somalia.", 1]]}, "__e": [["Max Wolf est un mercenaire qui a fourni un appui au marines pendant une mission en Somalie.", "Max Wolf is a mercenary who provided support to the SEALs during the mission in Somalia.", 1], ["Vous savez, je ne sais pas s'il y a un lien, mais mon contact aux OPS m'a dit que le bataillon de Blake a eu des soucis pendant une mission en Somalie.", "You know, I'm not sure if or how this is related, but my contact at SOCOM said that Blake's platoon had issues during a mission in Somalia.", 1]]}, "la": {"__C": 3, "sur": {"__C": 1, "__e": [["Je parlerai au supérieur de Blake pour en savoir plus sur Blake et sur la mission en Somalie.", "I'll speak to Blake's master chief, find out more about Blake and that mission in Somalia.", 1]]}, "après": {"__C": 1, "__e": [["On cherche tout ce qui s'est passé après la mission en Somalie.", "We're looking into whatever happened after the mission in Somalia.", 1]]}, "__e": [["La mission en Somalie, les filles au Maroc...", "The mission in Somalia, the girls in Morocco...", 1], ["On cherche tout ce qui s'est passé après la mission en Somalie.", "We're looking into whatever happened after the mission in Somalia.", 1], ["Je parlerai au supérieur de Blake pour en savoir plus sur Blake et sur la mission en Somalie.", "I'll speak to Blake's master chief, find out more about Blake and that mission in Somalia.", 1]]}, "__e": [["Vous savez, je ne sais pas s'il y a un lien, mais mon contact aux OPS m'a dit que le bataillon de Blake a eu des soucis pendant une mission en Somalie.", "You know, I'm not sure if or how this is related, but my contact at SOCOM said that Blake's platoon had issues during a mission in Somalia.", 1], ["On cherche tout ce qui s'est passé après la mission en Somalie.", "We're looking into whatever happened after the mission in Somalia.", 1], ["Je parlerai au supérieur de Blake pour en savoir plus sur Blake et sur la mission en Somalie.", "I'll speak to Blake's master chief, find out more about Blake and that mission in Somalia.", 1]]}, "__e": [["Quand j'ai rejoins la Marine, j'ai été envoyé en mission de combat en Somalie avec une bande de types que je ne connaissais pas, alors...", "When I first joined the Navy, I was sent on a combat mission in Somalia with a bunch of guys I didn't know, so...", 1], ["Peut être que tu peux faire une liste de choses intéressantes à dire ou seulement parler de la météo ou de ce qu'il se passe en Somalie.", "Perhaps you should make a list of interesting things to say about the weather and what's going on in Somaliland.", 1], ["Tu veux dire que pour un truc bizarre arrivé en Somalie, il s'est fait descendre par un gars de son unité ? Non, je crois que c'est Natalie.", "So you're saying because of some weirdness in Somalia, one of his own guys killed him?", 1]]}, "de": {"__C": 49, "pirates": {"__C": 8, "autres": {"__C": 7, "nous": {"__C": 7, "__e": [["Somalie ! Nous autres pirates de Somalie", "Somalian pirates we", 1], ["Nous autres pirates de Somalie", "Somalian pirates we", 1]]}, "__e": [["Somalie ! Nous autres pirates de Somalie", "Somalian pirates we", 1], ["Nous autres pirates de Somalie", "Somalian pirates we", 1]]}, "__e": [["- \"Pirates de Somalie\".", "- \"Pirates of Somalia.\"", 1], ["Somalie ! Nous autres pirates de Somalie", "Somalian pirates we", 1], ["Nous autres pirates de Somalie", "Somalian pirates we", 1]]}, "pays": {"__C": 2, "grand": {"__C": 1, "le": {"__C": 1, "__e": [["Le grand pays de Somalie, cette gemme, ce Shangri-la, invite les réfugiés éthiopiens à profiter du gîte et de la brise rafraîchissante de l'océan", "The great country of Somalia, this gem, this Shangri-la graciously invites the Ethiopian refugees to enjoy safe lodging and cool ocean breezes...", 1]]}, "__e": [["Le grand pays de Somalie, cette gemme, ce Shangri-la, invite les réfugiés éthiopiens à profiter du gîte et de la brise rafraîchissante de l'océan", "The great country of Somalia, this gem, this Shangri-la graciously invites the Ethiopian refugees to enjoy safe lodging and cool ocean breezes...", 1]]}, "au": {"__C": 1}, "__e": [["Le grand pays de Somalie, cette gemme, ce Shangri-la, invite les réfugiés éthiopiens à profiter du gîte et de la brise rafraîchissante de l'océan", "The great country of Somalia, this gem, this Shangri-la graciously invites the Ethiopian refugees to enjoy safe lodging and cool ocean breezes...", 1]]}, "peuple": {"__C": 3, "le": {"__C": 3, "moi-même": {"__C": 1, "__e": [["Je vais prendre un moment pour me concentrer sur les moins fortunés que moi-même, le peuple de Somalie.", "I'll take a moment now to focus on the less fortunate than myself, the people of Somalia.", 1]]}, "__e": [["Le peuple de Somalie, en particulier, les enfants somaliens, ont besoin de notre aide.", "The people of Somalia, especially the children of Somalia, need our help.", 1], ["Je vais prendre un moment pour me concentrer sur les moins fortunés que moi-même, le peuple de Somalie.", "I'll take a moment now to focus on the less fortunate than myself, the people of Somalia.", 1], ["Le peuple de Somalie m'a demandé de revenir ici. et de me présenter à ce poste.", "- The people of Somalia asked me to come back here and to run for this office.", 1]]}, "__e": [["Le peuple de Somalie, en particulier, les enfants somaliens, ont besoin de notre aide.", "The people of Somalia, especially the children of Somalia, need our help.", 1], ["Je vais prendre un moment pour me concentrer sur les moins fortunés que moi-même, le peuple de Somalie.", "I'll take a moment now to focus on the less fortunate than myself, the people of Somalia.", 1], ["Le peuple de Somalie m'a demandé de revenir ici. et de me présenter à ce poste.", "- The people of Somalia asked me to come back here and to run for this office.", 1]]}, "__e": [["Son père est de Somalie ou un pays de ce genre.", "I think her dad's from, like, Somalia or something.", 1], ["Mais pour que la blague fonctionne, je devais venir de Somalie, donc... Voilà.", "I had to be Somali, so... there you go.", 1], ["Le peuple de Somalie m'a demandé de revenir ici. et de me présenter à ce poste.", "- The people of Somalia asked me to come back here and to run for this office.", 1]]}, "tanzanie": {"__C": 1, "__e": [["Tanzanie, Somalie, Kenya et Mali", "* TANZANIA, SOMALIA, KENYA, AND MALI *", 1]]}, "kenya": {"__C": 1, "__e": [["- Kenya, Somalie.", "-Kenya, Somalia Republic,", 1]]}, "qu'en": {"__C": 2, "dit": {"__C": 1, "on": {"__C": 1, "__e": [["On dit qu'en Somalie, chaque homme est son propre sultan.", "- They say in Somalia, every man is his own sultan.", 1]]}, "__e": [["On dit qu'en Somalie, chaque homme est son propre sultan.", "- They say in Somalia, every man is his own sultan.", 1]]}, "parce": {"__C": 1, "pas": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est pas parce qu'en Somalie, ils bouffent pas, que je dois arrêter de grailler.", "Oh. Should I stop eating because people starve in Somalia?", 1]]}, "__e": [["C'est pas parce qu'en Somalie, ils bouffent pas, que je dois arrêter de grailler.", "Oh. Should I stop eating because people starve in Somalia?", 1]]}, "__e": [["C'est pas parce qu'en Somalie, ils bouffent pas, que je dois arrêter de grailler.", "Oh. Should I stop eating because people starve in Somalia?", 1]]}, "__e": [["C'est pas parce qu'en Somalie, ils bouffent pas, que je dois arrêter de grailler.", "Oh. Should I stop eating because people starve in Somalia?", 1], ["On dit qu'en Somalie, chaque homme est son propre sultan.", "- They say in Somalia, every man is his own sultan.", 1]]}, "__e": [["Tu veux dire que pour un truc bizarre arrivé en Somalie, il s'est fait descendre par un gars de son unité ? Non, je crois que c'est Natalie.", "So you're saying because of some weirdness in Somalia, one of his own guys killed him?", 1], ["Mogadiscio est la capitale de la Somalie.", "Mogadishu is the capital of Somalia.", 0], ["Certains analystes considèrent la Somalie comme l'État failli par excellence.", "Some analysts consider Somalia as the failed state par excellence.", 0]]}, "chiasse": {"__C": 298, "la": {"__C": 217, "a": {"__C": 18, "il": {"__C": 11, "flic": {"__C": 1, "__e": [["Il frime et dès qu'il voit un flic, il a la chiasse.", "He just talks! When you see a policeman you shit yourself!", 1]]}, "s'absenter": {"__C": 2, "__e": [["Désolé, Barry a dû s'absenter. Il a la chiasse.", "Yeah, I'm sorry about that but Barry had to rush off for the afternoon because he's got... the shits.", 1]]}, "__e": [["Il a la chiasse ou quoi ?", "It's his stomach or what?", 1], ["En plus, il a la chiasse !", "Plus, he's got the squirts!", 1], ["Il frime et dès qu'il voit un flic, il a la chiasse.", "He just talks! When you see a policeman you shit yourself!", 1]]}, "s'il": {"__C": 2, "que": {"__C": 1, "__e": [["Je me disais que s'il a la chiasse, on peut le surprendre.", "I was thinkin'... if he has the cramps or somethin' we could surprise him.", 1]]}, "__e": [["S'il a la chiasse, je m'en fous.", "If he has shit, I don't care.", 1], ["Je me disais que s'il a la chiasse, on peut le surprendre.", "I was thinkin'... if he has the cramps or somethin' we could surprise him.", 1]]}, "__e": [["Je me disais que s'il a la chiasse, on peut le surprendre.", "I was thinkin'... if he has the cramps or somethin' we could surprise him.", 1], ["Vous savez ce que c'est que de rester 24 heures coincés dans ce grenier avec un nazi qui a la chiasse ?", "Do you have any idea what it's like to be stuck in that shallow fucking attic of yours for 24 hours, smelling nothing but Nazi mess?", 1], ["Charles a la chiasse.", "Charles has diarrhea.", 0]]}, "j'ai": {"__C": 17, "pourquoi": {"__C": 1, "__e": [["Pourquoi j'ai la chiasse avant chaque vol ?", "Why do I have to get the shits before each flight?", 1]]}, "que": {"__C": 3, "crois": {"__C": 2, "__e": [["Je crois que j'ai la chiasse.", "I think I've got cystitis.", 1]]}, "dit": {"__C": 1, "__e": [["J'ai dit que j'ai la chiasse.", "I said I've got the shits.", 1]]}, "__e": [["Je m'enferme aux toilettes, elle pense que j'ai la chiasse.", "I spend half my day at home in the bathroom. She thinks I have the shits.", 1], ["Je crois que j'ai la chiasse.", "I think I've got cystitis.", 1], ["J'ai dit que j'ai la chiasse.", "I said I've got the shits.", 1]]}, "__e": [["Je propose des plats du jour quand j'ai la chiasse...", "There are some days, I actually, I ran specials when I had diarrhea.", 1], ["J'ai la chiasse depuis ce matin, j'ai même chié sur le bureau du prof.", "I'd been having diarrhoea since this morning So I took a shit on my teacher's desk", 1], ["J'ai la chiasse.", "I've got diarrhea.", 0]]}, "eu": {"__C": 15, "j'ai": {"__C": 7, "nonne": {"__C": 1, "__e": [["J'ai déjà fouillé une nonne, j'ai eu la chiasse pendant 2 semaines.", "I frisked a nun one time, got the runs for two weeks.", 1]]}, "82": {"__C": 1, "__e": [["Après mon séjour en 82, j'ai eu la chiasse pendant un mois.", "I was down here in 82... I had the runs for a month steady.", 1]]}, "__e": [["Je devrais pas le dire, mais même moi j'ai eu la chiasse.", "I shouldn't tell you, but I even got the flu, love.", 1], ["La dernière fois que j'ai mangé ici, j'ai eu la chiasse pendant deux jours.", "It's gross. Last time I ate here, I had the shits for two days.", 1], ["Parfois, je ne me lave pas les mains après avoir pissé et à l'âge de 11 ans, j'ai eu la chiasse pendant un mois.", "Sometimes I don't wash my hands after taking a piss, and when I was 11, I had the runs for a month.", 1]]}, "a": {"__C": 2, "il": {"__C": 1, "__e": [["Il a eu la chiasse aussi.", "Yeah? Threw up. Yeah, and he had the squirts.", 1], ["- Il a eu la chiasse toute la nuit.", "If you say so. He had the runs all night.", 1]]}, "qu'il": {"__C": 1, "__e": [["C'est pour ça qu'il a eu la chiasse !", "Yes. That's why he had diarrhea.", 1]]}, "__e": [["Il a eu la chiasse aussi.", "Yeah? Threw up. Yeah, and he had the squirts.", 1], ["- Il a eu la chiasse toute la nuit.", "If you say so. He had the runs all night.", 1], ["C'est pour ça qu'il a eu la chiasse !", "Yes. That's why he had diarrhea.", 1]]}, "__e": [["La dernière fois que j'ai mangé ici, j'ai eu la chiasse pendant deux jours.", "It's gross. Last time I ate here, I had the shits for two days.", 1], ["Parfois, je ne me lave pas les mains après avoir pissé et à l'âge de 11 ans, j'ai eu la chiasse pendant un mois.", "Sometimes I don't wash my hands after taking a piss, and when I was 11, I had the runs for a month.", 1], ["Ferme les yeux et cours comme la fois où tu as eu la chiasse pendant une sortie.", "Shut your eyes and run like the time you got the shits on the Cutty Sark.", 1]]}, "__e": [["OK, soit t'as la chiasse, soit t'as la gerbe, dans tous les cas y a un truc qui va pas parce que ça fait une demi heure que t'es là dedans.", "Well, either you're having a crap or you're throwing a strop.", 1], ["J'ai la chiasse.", "I've got diarrhea.", 0], ["Charles a la chiasse.", "Charles has diarrhea.", 0]]}, "une": {"__C": 19, "j'ai": {"__C": 3, "temps": {"__C": 1, "même": {"__C": 1, "__e": [["Ça me rend tellement nerveux que je suis constipé et en même temps j'ai une chiasse d'enfer.", "Good. I'm so nervous about this meeting I'm somehow constipated and wracked with explosive diarrhea.", 1]]}, "__e": [["Ça me rend tellement nerveux que je suis constipé et en même temps j'ai une chiasse d'enfer.", "Good. I'm so nervous about this meeting I'm somehow constipated and wracked with explosive diarrhea.", 1]]}, "et": {"__C": 1, "ici": {"__C": 1, "__e": [["À peine une heure ici, et j'ai une chiasse d'enfer.", "I've been here an hour and I've already shit my pants.", 1]]}, "__e": [["À peine une heure ici, et j'ai une chiasse d'enfer.", "I've been here an hour and I've already shit my pants.", 1]]}, "__e": [["J'ai une chiasse...", "Bye. I have the runs...", 1], ["Ça me rend tellement nerveux que je suis constipé et en même temps j'ai une chiasse d'enfer.", "Good. I'm so nervous about this meeting I'm somehow constipated and wracked with explosive diarrhea.", 1], ["À peine une heure ici, et j'ai une chiasse d'enfer.", "I've been here an hour and I've already shit my pants.", 1]]}, "a": {"__C": 3, "lieutenant": {"__C": 1, "le": {"__C": 1, "__e": [["- Le lieutenant a une chiasse terrible.", "Lieutenant's got the quick-step.", 1]]}, "__e": [["- Le lieutenant a une chiasse terrible.", "Lieutenant's got the quick-step.", 1]]}, "prewitt": {"__C": 1, "caporal": {"__C": 1, "__e": [["Le caporal Prewitt a une chiasse foudroyante.", "Corporal Prewitt had a regrettable case of Mussolini's revenge.", 1]]}, "__e": [["Le caporal Prewitt a une chiasse foudroyante.", "Corporal Prewitt had a regrettable case of Mussolini's revenge.", 1]]}, "__e": [["Le caporal Prewitt a une chiasse foudroyante.", "Corporal Prewitt had a regrettable case of Mussolini's revenge.", 1], ["- Le lieutenant a une chiasse terrible.", "Lieutenant's got the quick-step.", 1], ["Il a bouffé quoi ? Il a une chiasse d'enfer.", "Which food did you give him?", 1]]}, "toute": {"__C": 2, "pas": {"__C": 2, "fais": {"__C": 2, "__e": [["N'en fais pas toute une chiasse.", "Don't have a crap attack.", 1]]}, "__e": [["N'en fais pas toute une chiasse.", "Don't have a crap attack.", 1]]}, "__e": [["N'en fais pas toute une chiasse.", "Don't have a crap attack.", 1]]}, "__e": [["Ne me dis pas de ne pas faire une chiasse!", "(GASPS) Don't you tell me not to have a crap attack!", 1], ["C'est comme une chiasse, ça tort le bide, mais quand faut y aller, faut y aller.", "It's like having a dose of the runs. It's gut-wrenching, but there's no holding back.", 1], ["Je vais te foutre une chiasse de 6 mois au lieu de tes vers.", "I'm gonna fuck you a 6 month old shit instead of your worms.", 1]]}, "de": {"__C": 14, "1": {"__C": 1, "et": {"__C": 1, "d'ennui": {"__C": 1, "__e": [["99% d'ennui et 1% de chiasse... ce qu'on essaie d'éviter.", "It's 99% boredom and 1 % scared-shitless panic which we try to avoid. The patient's yours, Dr. Richards.", 1]]}, "__e": [["99% d'ennui et 1% de chiasse... ce qu'on essaie d'éviter.", "It's 99% boredom and 1 % scared-shitless panic which we try to avoid. The patient's yours, Dr. Richards.", 1]]}, "__e": [["99% d'ennui et 1% de chiasse... ce qu'on essaie d'éviter.", "It's 99% boredom and 1 % scared-shitless panic which we try to avoid. The patient's yours, Dr. Richards.", 1]]}, "bite": {"__C": 1, "sale": {"__C": 1, "laver": {"__C": 1, "__e": [["\"Rentre chez toi et va te laver, sale bite de chiasse !\"", "I say, Go home and wash you smelly prick.", 1]]}, "__e": [["\"Rentre chez toi et va te laver, sale bite de chiasse !\"", "I say, Go home and wash you smelly prick.", 1]]}, "__e": [["\"Rentre chez toi et va te laver, sale bite de chiasse !\"", "I say, Go home and wash you smelly prick.", 1]]}, "putain": {"__C": 2, "une": {"__C": 1, "j'ai": {"__C": 1, "__e": [["j'ai une putain de chiasse et toi tu rapportes des pêches!", "I got the goddamn runs and you had to get peaches.", 1]]}, "__e": [["j'ai une putain de chiasse et toi tu rapportes des pêches!", "I got the goddamn runs and you had to get peaches.", 1]]}, "tina": {"__C": 1, "de": {"__C": 1, "__e": [["L'amitié c'est bon pour les burgers, pute de Tina, putain de chiasse !", "Fucking shitburger, bitch...", 1]]}, "__e": [["L'amitié c'est bon pour les burgers, pute de Tina, putain de chiasse !", "Fucking shitburger, bitch...", 1]]}, "__e": [["j'ai une putain de chiasse et toi tu rapportes des pêches!", "I got the goddamn runs and you had to get peaches.", 1], ["L'amitié c'est bon pour les burgers, pute de Tina, putain de chiasse !", "Fucking shitburger, bitch...", 1]]}, "__e": [["L'amitié c'est bon pour les burgers, pute de Tina, putain de chiasse !", "Fucking shitburger, bitch...", 1], ["Je n'aurais pas beaucoup mangé. Deux heures de miam-miam ne valent pas trois jours de chiasse.", "Two hours of yum-yum would not be worth, you know, three days of ... your brains out.", 1], ["\"Rentre chez toi et va te laver, sale bite de chiasse !\"", "I say, Go home and wash you smelly prick.", 1]]}, "méga": {"__C": 4, "la": {"__C": 4, "j'ai": {"__C": 2, "bide": {"__C": 1, "__e": [["M'emmerde pas avec tes histoires, je te dis que j'ai mal au bide. J'ai la méga chiasse, putain, la méga chiasse !", "Never mind that, I've got the runs, the squits, the shits.", 1]]}, "__e": [["J'ai la méga chiasse...", "Feels like diarrhea.", 1], ["M'emmerde pas avec tes histoires, je te dis que j'ai mal au bide. J'ai la méga chiasse, putain, la méga chiasse !", "Never mind that, I've got the runs, the squits, the shits.", 1]]}, "putain": {"__C": 1, "chiasse": {"__C": 1, "__e": [["M'emmerde pas avec tes histoires, je te dis que j'ai mal au bide. J'ai la méga chiasse, putain, la méga chiasse !", "Never mind that, I've got the runs, the squits, the shits.", 1]]}, "__e": [["M'emmerde pas avec tes histoires, je te dis que j'ai mal au bide. J'ai la méga chiasse, putain, la méga chiasse !", "Never mind that, I've got the runs, the squits, the shits.", 1]]}, "__e": [["M'emmerde pas avec tes histoires, je te dis que j'ai mal au bide. J'ai la méga chiasse, putain, la méga chiasse !", "Never mind that, I've got the runs, the squits, the shits.", 1], ["M'emmerde pas avec tes histoires, je te dis que j'ai mal au bide. J'ai la méga chiasse, putain, la méga chiasse !", "Never mind that, I've got the runs, the squits, the shits.", 1], ["Bon maintenant tu arrêtes ! Pendant qu'on parle, Peter il a la méga chiasse.", "Because whilst you're talking Peter has the mega-shits.", 1]]}, "__e": [["M'emmerde pas avec tes histoires, je te dis que j'ai mal au bide. J'ai la méga chiasse, putain, la méga chiasse !", "Never mind that, I've got the runs, the squits, the shits.", 1], ["M'emmerde pas avec tes histoires, je te dis que j'ai mal au bide. J'ai la méga chiasse, putain, la méga chiasse !", "Never mind that, I've got the runs, the squits, the shits.", 1], ["Bon maintenant tu arrêtes ! Pendant qu'on parle, Peter il a la méga chiasse.", "Because whilst you're talking Peter has the mega-shits.", 1]]}, "sacrée": {"__C": 3, "une": {"__C": 3, "donne": {"__C": 1, "lui": {"__C": 1, "__e": [["\"Machin était mon colocataire. Je peux vous dire \"que la bouffe indienne lui donne une sacrée chiasse !\"", "\"Shoo-be-doo used to be my roommate\", or, you know, \"I'll tell ya, he has a horrible case of the squirts after he has Indian food.\"", 1]]}, "__e": [["\"Machin était mon colocataire. Je peux vous dire \"que la bouffe indienne lui donne une sacrée chiasse !\"", "\"Shoo-be-doo used to be my roommate\", or, you know, \"I'll tell ya, he has a horrible case of the squirts after he has Indian food.\"", 1]]}, "eu": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Une fois j'ai eu une sacrée chiasse à cause de mauvais calamars en Thaïlande.", "I had the runs once so bad from tainted squid in Thailand.", 1]]}, "__e": [["Une fois j'ai eu une sacrée chiasse à cause de mauvais calamars en Thaïlande.", "I had the runs once so bad from tainted squid in Thailand.", 1]]}, "__e": [["Tu as une sacrée chiasse, non ?", "You didn't take a shit, did you?", 1], ["Une fois j'ai eu une sacrée chiasse à cause de mauvais calamars en Thaïlande.", "I had the runs once so bad from tainted squid in Thailand.", 1], ["\"Machin était mon colocataire. Je peux vous dire \"que la bouffe indienne lui donne une sacrée chiasse !\"", "\"Shoo-be-doo used to be my roommate\", or, you know, \"I'll tell ya, he has a horrible case of the squirts after he has Indian food.\"", 1]]}, "__e": [["Tu as une sacrée chiasse, non ?", "You didn't take a shit, did you?", 1], ["Une fois j'ai eu une sacrée chiasse à cause de mauvais calamars en Thaïlande.", "I had the runs once so bad from tainted squid in Thailand.", 1], ["\"Machin était mon colocataire. Je peux vous dire \"que la bouffe indienne lui donne une sacrée chiasse !\"", "\"Shoo-be-doo used to be my roommate\", or, you know, \"I'll tell ya, he has a horrible case of the squirts after he has Indian food.\"", 1]]}, "oh": {"__C": 6, "__e": [["- Oh, chiasse.", "- Oh, bollocks.", 1]]}, "__e": [["OK, soit t'as la chiasse, soit t'as la gerbe, dans tous les cas y a un truc qui va pas parce que ça fait une demi heure que t'es là dedans.", "Well, either you're having a crap or you're throwing a strop.", 1], ["J'ai la chiasse.", "I've got diarrhea.", 0], ["Charles a la chiasse.", "Charles has diarrhea.", 0]]}}