{"cela": {"__C": 370485, "tout": {"__C": 21016, "de": {"__C": 3153, "rien": {"__C": 1422, "mais": {"__C": 34, "__e": [["Mais rien de tout cela n'est vrai.", "But none of it is true.", 1], ["Mais rien de tout cela était bon.", "But none of it was good.", 1], ["Mais rien de tout cela n'est ce que tu voulais.", "But, because none of this turned out the way you wanted,", 1]]}, "que": {"__C": 62, "__e": [["Peut-être que rien de tout cela n'est vrai.", "Maybe all this isn't real.", 1], ["Je sais que rien de tout cela n'est vrai.", "I know non of this is true.", 1], ["Je voudrais que rien de tout cela ne soit arrivé.", "I wish none of this had ever happened.", 0]]}, "__e": [["Je voudrais que rien de tout cela ne soit arrivé.", "I wish none of this had ever happened.", 0], ["Rien de tout cela n'est de ta faute.", "None of this was your fault.", 0], ["Rien de tout cela n'est vrai.", "None of that is true.", 0]]}, "propos": {"__C": 31, "à": {"__C": 29, "__e": [["JE SUIS DÉSOLÉ À PROPOS DE TOUT CELA.", "I am sorry about all this.", 1], ["Je pense que tu devrais lui dire à propos de tout cela.", "Sorry, I'm just taking a call first.", 1], ["Vous êtes sûr de ne rien savoir à propos de tout cela ?", "Are you sure you don't know... anything about them?", 1]]}, "a": {"__C": 2, "__e": [["j'étais si inquiète que je sentais que j'allai m'évanouir et j'étais si désolé a propos de tout cela.", "I was so worried that I felt that I was going to suffocate and I was so sorry about it all", 1], ["Aah... Eh bien, vous devez etre heureuse a propos de tout cela.", "Well, you must be thrilled about this.", 1]]}, "__e": [["JE SUIS DÉSOLÉ À PROPOS DE TOUT CELA.", "I am sorry about all this.", 1], ["Je pense que tu devrais lui dire à propos de tout cela.", "Sorry, I'm just taking a call first.", 1], ["Vous êtes sûr de ne rien savoir à propos de tout cela ?", "Are you sure you don't know... anything about them?", 1]]}, "__e": [["Je voudrais que rien de tout cela ne soit arrivé.", "I wish none of this had ever happened.", 0], ["Rien de tout cela n'est de ta faute.", "None of this was your fault.", 0], ["Rien de tout cela n'est vrai.", "None of that is true.", 0]]}, "que": {"__C": 1829, "qu'est-ce": {"__C": 317, "mais": {"__C": 15, "__e": [["Mais qu'est-ce que tout cela ?", "But What's all this stuff?", 1], ["Mais qu'est-ce que tout cela a à voir avec moi ?", "But what has all this to do with me?", 1], ["Bien, mais qu'est-ce que tout cela a à voir avec moi ?", "Well, what's all that got to do with me?", 1]]}, "et": {"__C": 9, "__e": [["Et qu'est-ce que tout cela a à voir", "And what does any of this have to do", 1], ["Et qu'est-ce que tout cela a à voir avec toi?", "What does all this have to do with you?", 1], ["Et qu'est-ce que tout cela a à voir avec moi ?", "And what has any of this got to do with me?", 1]]}, "__e": [["Qu'est-ce que tout cela signifie ?", "What does all this mean?", 0], ["Qu'est-ce que tout cela veut dire ?", "What does all this mean?", 0], ["Qu'est-ce que tout cela a à voir avec moi ?", "What does any of that have to do with me?", 0]]}, "ce": {"__C": 61, "de": {"__C": 5, "__e": [["Vous n'avez pas idée de ce que tout cela représente pour moi.", "Sir, you have no idea what this means to me. I was ready to give up on all my dreams.", 1], ["Toi et moi, on n'a pas parlé de ce que tout cela signifie.", "You and I, we haven't talked about what this all means.", 1], ["Maintenant, je peux vous dire ce que tout ça est, mais je suis pas idée de ce que tout cela signifie.", "Now, I can tell you what all this stuff is, but I got no idea what any of this means.", 1]]}, "qu'est": {"__C": 8, "__e": [["Et qu'est ce que tout cela a à voir avec Spike ?", "How's that have anything to do with Spike?", 1], ["Et qu'est ce que tout cela ?", "And what are you doing at our house?", 1], ["Qu'est ce que tout cela à a voir avec moi?", "Look, what does any of this have to do with me?", 1]]}, "__e": [["Juste pour savoir ce que tout cela était?", "Mind telling me what that was all about?", 1], ["Je ne comprends pas ce que tout cela veut dire.", "But I don't understand. What does all this mean, and why should the German consulate be interested in me?", 1], ["Tu sais très bien ce que tout cela veut dire !", "You know what that'll mean!", 1]]}, "__e": [["Qu'est-ce que tout cela veut dire ?", "What does all this mean?", 0], ["Je ne suis pas sûr que tout cela soit vrai.", "I'm not sure that that's all true.", 0], ["Qu'est-ce que tout cela a à voir avec moi ?", "What does any of that have to do with me?", 0]]}, "à": {"__C": 358, "fin": {"__C": 26, "mettre": {"__C": 18, "__e": [["Je pense que je vais mettre fin à tout cela.", "I guess I'm going to put an end to this anyway.", 1], ["J'ai besoin de vous pour mettre fin à tout cela.", "Now, I need you to help me help me end this.", 1], ["Je suis là pour mettre fin à tout cela avec toi.", "I am here to fight the way out with you.", 1]]}, "de": {"__C": 2, "__e": [["N'est-il point de fin à tout cela ?", "Is there no end to the torment?", 1], ["Il n'y pas de fin à tout cela !", "The ruddy thing's endless!", 1]]}, "__e": [["J'ai besoin de vous pour mettre fin à tout cela.", "Now, I need you to help me help me end this.", 1], ["Je suis là pour mettre fin à tout cela avec toi.", "I am here to fight the way out with you.", 1], ["Il n'y pas de fin à tout cela !", "The ruddy thing's endless!", 1]]}, "terme": {"__C": 6, "un": {"__C": 6, "__e": [["Je pourrais mettre un terme à tout cela pour toi.", "I could put an end to all this for you.", 1], ["Au moins, ça a mis un terme à tout cela.", "At least it puts an end to all this.", 1], ["Il est temps de mettre un terme à tout cela.", "In order to build a world in which we can live without worry, we have no choice but to stand over all!", 1]]}, "__e": [["Je pourrais mettre un terme à tout cela pour toi.", "I could put an end to all this for you.", 1], ["Au moins, ça a mis un terme à tout cela.", "At least it puts an end to all this.", 1], ["Il est temps de mettre un terme à tout cela.", "In order to build a world in which we can live without worry, we have no choice but to stand over all!", 1]]}, "__e": [["Mais, ne crois pas à tout cela.", "You're disappointed with me, and also disappointed with Gi Jun.", 1], ["Je ne crois pas à tout cela.", "- None of that.", 1], ["Mais je ne crois pas à tout cela, et je sais que vous non plus.", "I know that you don't, too. You were a child, that's why you couldn't say anything.", 1]]}, "__e": [["Je ne crois pas du tout cela.", "I don't believe that at all.", 0], ["Qu'est-ce que tout cela a à voir avec moi ?", "What does any of that have to do with me?", 0], ["Qui vous a dit tout cela ?", "Who told you all that?", 0]]}, "pour": {"__C": 14432, "c'est": {"__C": 5648, "et": {"__C": 321, "sais": {"__C": 3, "__e": [["Je le sais et c'est pour cela que je t'ai pardonné.", "I know, and that's why I've forgiven you.", 1], ["Oui, je sais et c'est pour cela que j'y entre.", "Where are going? . I know, that's why I am going inside.", 1], ["- Je le sais et c'est pour cela que je l'ai fait...", "Alright, It's still my wife, my strings. I know. I know.", 1]]}, "oui": {"__C": 3, "__e": [["Oui, et c'est pour cela que je ne lui parlerai pas.", "Yeah, which is exactly why I will not speak with him.", 1], ["Oui, et c'est pour cela que j'appelle.", "Yes, and that's why I'm calling.", 1], ["Oui, et c'est pour cela que je me présente.", "Yes, and that is why I'm running.", 1]]}, "__e": [["Je suis bon et c'est pour cela", "I am good and good as I am", 1], ["- Je le sais et c'est pour cela que je l'ai fait...", "Alright, It's still my wife, my strings. I know. I know.", 1], ["Et c'est pour cela que ...", "And that is why...", 1]]}, "que": {"__C": 130, "pense": {"__C": 14, "__e": [["Et je pense que c'est pour cela que j'ai eu le rôle.", "And I think that's why I got it.", 1], ["Ouais, Je pense que c'est pour cela que je téléphone.", "Yeah, I think that's why I'm calling.", 1], ["Je pense que c'est pour cela.", "I think that's why.", 1]]}, "suppose": {"__C": 16, "__e": [["Je suppose que c'est pour cela que vous êtes le chef.", "I suppose that's why you're in charge.", 1], ["Je suppose que c'est pour cela je ne suis pas partie.", "I guess that's why I haven't left.", 1], ["Je suppose que c'est pour cela que tu t'es passé de moi.", "Well, I guess that's why you passed me over.", 1]]}, "__e": [["Je vous ai dit que c'est pour cela que je suis ici.", "I told you, that's why I came.", 1], ["Je sais que c'est pour cela que tu es ici.", "I know that's actually what you're here for.", 1], ["Je sais que c'est pour cela que tu fais ça.", "I know that's why you're doing this.", 1]]}, "__e": [["C'est pour cela que je suis venu ici.", "That is why I came here.", 0], ["C'est pour cela que je vous la donne.", "That's why I'm giving it to you.", 0], ["C'est pour cela que j'ai fait tout ça.", "That's why I've done all this.", 0]]}, "est-ce": {"__C": 384, "peut-être": {"__C": 13, "__e": [["Peut-être est-ce pour cela que je pensais autant à elle.", "Maybe that's why she had been so much on my mind.", 1], ["Peut-être est-ce pour cela.", "Maybe that's why.", 1], ["Peut-être... est-ce pour cela que vous faites ça.", "Maybe... Maybe that's why you really do it.", 1]]}, "alors": {"__C": 10, "fin": {"__C": 1, "__e": [["Tu vas le prétendre jusqu'à la fin ? Alors ? Est-ce pour cela que tu as blessé la main d'In Joo ?", "You're still at it... and so, you had to do this to In Ju's hand?", 1]]}, "__e": [["Alors est-ce pour cela que tu as envoyé une lettre anonyme au Bureau du Procureur ?", "So is that why you sent an anonymous letter to the Prosecutor's Office?", 1], ["Alors, est-ce pour cela que tu m'as mis dans cet endroit minable?", "So, is that why you put me in that lousy place?", 1], ["Alors, est-ce pour cela que son visage était...", "Then, is that why his face was...", 1]]}, "__e": [["Est-ce pour cela que tu veux me tuer ?", "Is that why you want to kill me?", 0], ["Est-ce pour cela que vous voulez me faire du mal ?", "Is that why you want to hurt me?", 0], ["Est-ce pour cela que tu veux me faire du mal ?", "Is that why you want to hurt me?", 0]]}, "pas": {"__C": 361, "n'est-ce": {"__C": 77, "du": {"__C": 1}, "alors": {"__C": 2, "__e": [["Alors, n'est-ce pas pour cela que vous vous opposez à la régence ?", "Isn't that why you are objecting to the regency?", 1], ["Alors, n'est-ce pas pour cela que je suis plus désespéré ?", "Doesn't that make me more helpless?", 1]]}, "__e": [["N'est-ce pas pour cela que vous êtes aussi ici ?", "Isn't that why you're here, also?", 1], ["N'est-ce pas pour cela que tu ne dis rien ?", "That's why you say nothing about it. Don't be ridiculous.", 1], ["N'est-ce pas pour cela que je suis ici et pas la police ?", "I mean, that's the reason, isn't it? I'm sitting here and not the cops? You're a dealer.", 1]]}, "n'est": {"__C": 82, "ce": {"__C": 82, "__e": [["Le bateau est en sécurité dans le port. Mais ce n'est pas pour cela que les bateaux ont été construits.", "A ship in harbour is safe, but that is not what ships are built for.", 0], ["Ce n'est pas pour cela que je le fais.", "That's not why I do this.", 0], ["Ce n'est pas pour cela que je suis là.", "It's not why I'm here.", 0]]}, "__e": [["Le bateau est en sécurité dans le port. Mais ce n'est pas pour cela que les bateaux ont été construits.", "A ship in harbour is safe, but that is not what ships are built for.", 0], ["Ce n'est pas pour cela que je le fais.", "That's not why I do this.", 0], ["Ce n'est pas pour cela que je suis là.", "It's not why I'm here.", 0]]}, "__e": [["Le bateau est en sécurité dans le port. Mais ce n'est pas pour cela que les bateaux ont été construits.", "A ship in harbour is safe, but that is not what ships are built for.", 0], ["Ce n'est pas pour cela que je le fais.", "That's not why I do this.", 0], ["Ce n'est pas pour cela que je suis là.", "It's not why I'm here.", 0]]}, "__e": [["Ce n'est pas pour cela que je le fais.", "That's not why I do this.", 0], ["Ce n'est pas pour cela que je suis là.", "It's not why I'm here.", 0], ["C'est pour cela que j'ai fait tout ça.", "That's why I've done all this.", 0]]}, "que": {"__C": 37411, "ce": {"__C": 3345, "pas": {"__C": 238, "sais": {"__C": 90, "__e": [["Je ne sais pas ce que cela fait de moi.", "I don't know what that makes me.", 1], ["Je ne sais pas ce que cela signifiait.", "I don't know what that meant.", 0], ["Je ne sais pas ce que cela signifie.", "I don't know what that means.", 0]]}, "savez": {"__C": 17, "__e": [["Vous ne savez pas ce que cela signifie pour nous de vous avoir ici.", "You don't know what it means to us to have you here.", 1], ["Vous ne savez pas ce que cela me fait de vous entendre dire ça.", "You don't know what it means for me to hear you say that.", 1], ["Vous ne savez pas CE QUE CELA VEUT DIRE?", "DON'T YOU KNOW WHAT IT MEANS?", 1]]}, "__e": [["Je ne comprend pas ce que cela signifie.", "I don't understand what that means.", 0], ["Je ne sais pas ce que cela signifie.", "I don't know what that means.", 0], ["Je ne sais même pas ce que cela signifie.", "I don't even know what that means.", 0]]}, "qu'est": {"__C": 172, "mais": {"__C": 7, "__e": [["Mais qu'est ce que cela va faire?", "But whats that gonna do?", 1], ["- mais qu'est ce que cela à voir avec...", "- With nanotechnology?", 1], ["Mais, qu'est ce que cela a à voir avec la porte ?", "- Yeah, I know what your father told me, but what's that got to do with me opening that gate?", 1]]}, "et": {"__C": 7, "__e": [["Et qu'est ce que cela serait ?", "All kingdoms have death come to their people.\"", 1], ["Et qu'est ce que cela à avoir?", "And what has this got to do with anything?", 1], ["Et qu'est ce que cela veut dire pour vous ?", "And-and what does that mean to you?", 1]]}, "__e": [["Qu'est ce que cela a à faire avec moi ?", "And what has it got to do with me?", 1], ["Qu'est ce que cela a à voir avec tout ça ?", "What does that have to do with anything?", 1], ["Mais pourquoi ? Qu'est ce que cela a à voir avec tout ça ?", "What's that have to do with anything?", 1]]}, "__e": [["Je ne sais même pas ce que cela signifie.", "I don't even know what that means.", 0], ["Je n'ai aucune idée de ce que cela pourrait être.", "I have no idea what that could be.", 0], ["Je me demande ce que cela veut dire.", "I wonder what it means.", 0]]}, "qu'est-ce": {"__C": 3572, "mais": {"__C": 93, "oui": {"__C": 4, "__e": [["Oui, mais qu'est-ce que cela signifie pour vous?", "Yes, but what does that mean for you?", 1], ["Oui, mais qu'est-ce que cela à avoir avec moi ?", "Yes. - But how does that make it mine?", 1], ["Oui, mais qu'est-ce que cela a à voir avec moi ?", "But what does that have to do with my question?", 1]]}, "bien": {"__C": 3, "__e": [["- Bon, très bien, mais qu'est-ce que cela a à voir avec moi ? - Et bien, kleine bass, tu es comme Inyanga ye Zulu.", "All the tribes believe, little baas, that when there is drought, it is because...", 1], ["Dans la même région, en 1983, un radio à bord d'un navire de guerre de la marine américaine... le Matthew Rogers, a signalé un contact de grande taille... se déplaçant avec une vitesse incroyable et beaucoup d'agilité, C'est très bien, mais qu'est-ce que cela a à voir avec la caverne ?", "In 1983, a sonarman aboard a US warship   reported sonar contacts moving with incredible speed.", 1], ["Peut-être bien, mais qu'est-ce que cela à voir avec notre situation?", "Maybe so but what does that have to do with our situation?", 1]]}, "__e": [["Oui, mais qu'est-ce que cela a à voir avec moi ?", "But what does that have to do with my question?", 1], ["Mais qu'est-ce que cela a à voir avec ça ?", "But what does that have to do with this?", 1], ["Mais qu'est-ce que cela vous a fait ?", "I mean inside you, in your heart?", 1]]}, "et": {"__C": 78, "compagnie": {"__C": 1, "__e": [["Des hommes payent pour avoir sa compagnie et qu'est-ce que cela lui coûte ?", "Men pay for her company... and what does it cost her?", 1]]}, "tout": {"__C": 1, "__e": [["Ils n'aiment pas du tout. Et qu'est-ce que cela signifie est ...", "They were able to do that because of the revenue stream from the IBM deal.", 1]]}, "__e": [["Et qu'est-ce que cela fait de moi ?", "And what does that make me... 1/4 of one person?", 1], ["Et qu'est-ce que cela a à voir avec nous ?", "And what does that have to do with us?", 1], ["Et qu'est-ce que cela fait de nous ?", "And what does that make us?", 1]]}, "__e": [["Qu'est-ce que cela pourrait être ?", "What might that be?", 0], ["Qu'est-ce que cela a à voir avec moi ?", "What does this have to do with me?", 0], ["Qu'est-ce que cela a à faire avec nous ?", "What has this got to do with us?", 0]]}, "est-ce": {"__C": 1865, "pourquoi": {"__C": 56, "♫": {"__C": 2, "__e": [["♫ Pourquoi est-ce que cela a l'air si loin ?", "♫  Why does it feel so far away?", 1]]}, "mais": {"__C": 3, "__e": [["Mais pourquoi est-ce que cela sonne comme s'il y avait encore un espoir ?", "But why does it sound like there is a ray of hope?", 1], ["Mais pourquoi est-ce que cela ne semble rien vous faire du tout ?", "But why are you looking like you don't care?", 1], ["Ça n'a rien à voir avec moi, mais pourquoi est-ce que cela", "It has nothing to do with me, but why does it", 1]]}, "__e": [["Pourquoi est-ce que cela doit être elle ?", "Why does it have to be her?", 1], ["Ça n'a rien à voir avec moi, mais pourquoi est-ce que cela", "It has nothing to do with me, but why does it", 1], ["Pourquoi est-ce que cela ne vous dérange pas ?", "Why doesn't that bother you?", 0]]}, "comment": {"__C": 27, "m": {"__C": 1}, "et": {"__C": 1, "__e": [["Et comment est-ce que cela descendrait ?", "And how'd that go down?", 1], ["Et comment est-ce que cela explique la manière dont il a été suivi ?", "And how does that equal him being followed?", 1], ["Et comment est-ce que cela va me nourrir ?", "How is this gonna get me fed?", 1]]}, "__e": [["Comment est-ce que cela peut être bon ?", "How can it be all right?", 1], ["Comment est-ce que cela va ?", "-As we are?", 1], ["Comment est-ce que cela se fait que c'est un peu...", "How come it feels a bit like—", 1]]}, "__e": [["Est-ce que cela va changer ?", "Will that change?", 0], ["En quoi est-ce que cela nous aide ?", "How does it help us?", 0], ["Quand est-ce que cela s'est passé ?", "When did it happen?", 0]]}, "__e": [["Qu'est-ce que cela a à faire avec nous ?", "What has this got to do with us?", 0], ["Je ne peux pas faire plus que cela.", "I can't do more than that.", 0], ["Je sais ce que c'est que cela.", "I know what that is.", 0]]}, "si": {"__C": 8843, "et": {"__C": 448, "moment": {"__C": 4, "ce": {"__C": 2, "__e": [["Je sais qu'elle est fragile en ce moment, et si cela risque de la faire retomber en dépression, je ne pourrais pas vivre avec ça.", "I know she's in a fragile place, and if this were to send her into another depression, I just... I don't think I could live with that.", 1], ["- Ma vie est merdique, en ce moment, et si cela ne te dérange pas, j'aimerais avoir la paix un peu.", "My life's in the shitter, and if you don't mind, I'd like to stew a bit.", 1]]}, "tout": {"__C": 1}, "__e": [["Eh bien, restons simplement avec des brioches à la cannelle pour le moment, et si cela fonctionne, nous partirons de là.", "Well, let's just stick with cinnamon buns for now, and if this works, we'll take it from there.", 1], ["Je sais qu'elle est fragile en ce moment, et si cela risque de la faire retomber en dépression, je ne pourrais pas vivre avec ça.", "I know she's in a fragile place, and if this were to send her into another depression, I just... I don't think I could live with that.", 1], ["- Ma vie est merdique, en ce moment, et si cela ne te dérange pas, j'aimerais avoir la paix un peu.", "My life's in the shitter, and if you don't mind, I'd like to stew a bit.", 1]]}, "chose": {"__C": 3, "quelque": {"__C": 3, "__e": [["Mon critère d'appréciation est la nécessité de faire quelque chose et si cela en vaut la peine.", "I measure something by whether it should be done and if it's worth it.", 1], ["Parce que je sais que vous mijotez quelque chose et si cela cause des désagréments à M. Wolf, je suis partant.", "Because, I can tell that you two are up to something, and if it involves causing any Hooterville to Mr. Wolf, I'm in.", 1]]}, "__e": [["Mon critère d'appréciation est la nécessité de faire quelque chose et si cela en vaut la peine.", "I measure something by whether it should be done and if it's worth it.", 1], ["Parce que je sais que vous mijotez quelque chose et si cela cause des désagréments à M. Wolf, je suis partant.", "Because, I can tell that you two are up to something, and if it involves causing any Hooterville to Mr. Wolf, I'm in.", 1]]}, "__e": [["- Et si cela ne se peut pas ?", "And suppose there aren't?", 1], ["ET SI CELA LE FAIT?", "WHAT IF IT DOES?", 1], ["Et si cela ne se fait pas ?", "And if it doesn't?", 1]]}, "même": {"__C": 1028, "et": {"__C": 20, "ans": {"__C": 1, "__e": [["Je n'ai même pas eu une lettre en plus de deux ans, et même, si cela ne fait de moi une veuve ...", "I HAVEN'T HAD EVEN A LETTER IN OVER TWO YEARS, AND IF THAT DON'T MAKE ME A WIDOW...", 1]]}, "gouverne": {"__C": 1, "__e": [["- Pour votre gouverne, et même si cela ne vous regarde pas, il n'y a absolument rien entre Bill Avery et moi.", "No matter what the limits of your talent.", 1]]}, "__e": [["Et même si cela se passe comme ça, je veux que le cheval reste ici.", "Even if it's like this, I want the horse to stay here.", 1], ["Et même si cela fait plus de 10 ans la dernière fois où je l'ai vue...", "And even though it's been over a decade since I last saw her...", 1], ["Et même si cela ne marche pas,", "Even if that doesn't work,", 1]]}, "♫": {"__C": 4, "__e": [["♫ Même si cela me tue, je suis ravi que tu sois dans mon cœur. ♫", "â\"  Even if it kills me burying you in my heart is fine  â\"", 1], ["♫ Même si cela ne change rien, ♫", "♫ Even though knowing nothing will come to it, ♫", 1], ["♫ Même si cela va être dur pour cette femme ♫", "♬  Is that something that's hard for a woman? ♬", 1]]}, "__e": [["Même si cela vous prend trois ans, vous devez atteindre votre but.", "Even if it takes you three years, you must accomplish your goal.", 0], ["Je dirai ce que je pense, même si cela dérange certains.", "I'll speak my mind, even if it ruffles some feathers.", 0], ["Même si cela ne plaît pas, tu dois le manger.", "Even though you don't like this, you must eat it.", 0]]}, "mais": {"__C": 197, "non": {"__C": 2, "__e": [["Non, mais si cela arrive tu n'auras qu'à leur donner des bonbons, et les distraire.", "No, and if it comes up, just give 'em some candy, and distract them.", 1], ["Non, mais si cela avait été le cas, je pense que j'aurais eu de bien meilleures notes.", "- No, and if I had, my grades would have been a sight better.", 1]]}, "oui": {"__C": 4, "__e": [["Oui, mais si cela s'était passé autrement ?", "Yes, but what if it had gone the other way, hmm?", 1], ["- oui, mais... - Si cela ne se produit pas, nous ne pourrons rien faire d'autre.", "If not, be advised, this is all we can do.", 1], ["Oui, mais si cela signifie que je ne peux pas... être une avocate du tout, je...", "Yes, but if it means that I can't... be a lawyer at all, I...", 1]]}, "__e": [["MAIS SI CELA LA VILLE A BESOIN DE MOI ...", "BUT IF THIS TOWN NEEDS ME...", 1], ["Mais si cela est plus dans le cas ...", "But if that's not the case anymore, then I ââ I mean,", 1], ["Mais si cela...", "But what if things go-", 1]]}, "__e": [["Si cela est possible, j'aimerais le voir.", "If that is possible, I would like to see it.", 0], ["Je ne sais pas trop si cela a été une bonne ou une mauvaise chose.", "I'm not sure if that was a good thing or a bad thing.", 0], ["Même si cela ne plaît pas, tu dois le manger.", "Even though you don't like this, you must eat it.", 0]]}, "de": {"__C": 12086, "cause": {"__C": 934, "à": {"__C": 847, "et": {"__C": 36, "__e": [["Et à cause de cela, il n'est pas dans le parti.", "And because of that, he isn't in the party either.", 1], ["Et à cause de cela, je ne peux pas rester chez moi.", "Every single day, every piece of our life is impacted by White supremacy.", 1], ["Et à cause de cela, je veux faire de mon mieux pour vous.", "And because of that, I want to do the best I can for you.", 1]]}, "c'est": {"__C": 28, "__e": [["C'est à cause de cela ?", "So this is what it's all about?", 1], ["C'est à cause de cela que je suis ainsi... Car tu as quelque chose à me dire.", "That's what I was afraid of, that you'll have something to say.", 1], ["C'est vrai. C'est à cause de cela.", "That's right.", 1]]}, "__e": [["Je ne souhaite pas que mon travail soit éternel, et je ne souhaite pas mourir à cause de cela.", "I don't want my work to go on forever, and I don't want to die from it.", 0], ["Je ne suis pas ici à cause de cela.", "I'm here not because of that.", 0], ["Ce n'est pas à cause de cela que je suis ici.", "That's not why I'm here.", 0]]}, "a": {"__C": 45, "mourir": {"__C": 1, "__e": [["Ah, je n'ai pas voulu dire que tu vas mourir a cause de cela..", "I don't mean killing a person.", 1]]}, "c'est": {"__C": 2, "__e": [["Et bien, c'est a cause de cela que je n'aime pas les sororités.", "Well, this is exactly why I told you I don't like sororities.", 1], ["C'est vrai. C'est a cause de cela.", "- Yes, that is exactly why.", 1]]}, "__e": [["A cause de cela.", "Because of that.", 1], ["A cause de cela, son père est mort.", "Because of that, her father died.", 1], ["C'est vrai. C'est a cause de cela.", "- Yes, that is exactly why.", 1]]}, "__e": [["Je ne souhaite pas que mon travail soit éternel, et je ne souhaite pas mourir à cause de cela.", "I don't want my work to go on forever, and I don't want to die from it.", 0], ["Je ne suis pas ici à cause de cela.", "I'm here not because of that.", 0], ["Ce n'est pas à cause de cela que je suis ici.", "That's not why I'm here.", 0]]}, "lieu": {"__C": 955, "au": {"__C": 948, "et": {"__C": 37, "__e": [["Et au lieu de cela, me voici ici.", "Well here I am.", 1], ["Et au lieu de cela...", "- But instead...", 1], ["Ses parents ont réalisé qu'elle ne marierait jamais et, au lieu de cela, mènerait une vie de vieille fille.", "Her parents concluded that she would never marry but would live her life as an old maid.", 0]]}, "mais": {"__C": 86, "__e": [["Mais au lieu de cela, j'ai dit...", "But instead, I said...", 1], ["Mais au lieu de cela, j'ai trouvé quelque chose de bien mieux.", "But instead I found something far better.", 1], ["- Mais au lieu de cela, il dit...", "But instead he said...", 1]]}, "__e": [["Je pense que vous vouliez ajouter une traduction à cette phrase, au lieu de cela vous venez d'ajouter un commentaire ; pour traduire une phrase il vous suffit de cliquer sur ce bouton.", "I think that you wanted to add a translation of the sentence where you posted a comment. To translate a sentence, just click on this button.", 0], ["Ses parents ont réalisé qu'elle ne marierait jamais et, au lieu de cela, mènerait une vie de vieille fille.", "Her parents concluded that she would never marry but would live her life as an old maid.", 0], ["Au lieu de cela, ils préfèrent rester à l'intérieur et regarder la télévision.", "Instead, they prefer to stay in and watch television.", 0]]}, "qu'au": {"__C": 6, "et": {"__C": 1, "__e": [["Tu veux dire que nous n'avons pas été en mesure de changer l'issue, et qu'au lieu de cela, nous y avons presque perdu la vie ?", "What you mean is that we weren't able to change the outcome, and instead, almost lost our lives?", 1], ["Mais je sais aussi que nous avons du travail à faire et qu'au lieu de cela, nous ne faisons rien.", "But I also know that we have work to do and instead we're here doing nothing.", 1]]}, "pensé": {"__C": 2, "__e": [["Je n'aurais jamais pensé qu'au lieu de cela, vous devriez une vie à Ye Qingti.", "Unexpectedly, you've owed your life to Ye Qingti.", 1], ["On a donc pensé qu'au lieu de cela ou de la prison, un avertissement suffirait.", "So we just thought, instead of that or prison, we'd just give you a warning.", 1]]}, "__e": [["Tu veux dire que nous n'avons pas été en mesure de changer l'issue, et qu'au lieu de cela, nous y avons presque perdu la vie ?", "What you mean is that we weren't able to change the outcome, and instead, almost lost our lives?", 1], ["Il ne sait pas qu'au lieu de cela c'est la bataille finale.", "He does not know that instead c is the final battle.", 1], ["Mais je sais aussi que nous avons du travail à faire et qu'au lieu de cela, nous ne faisons rien.", "But I also know that we have work to do and instead we're here doing nothing.", 1]]}, "__e": [["Je pense que vous vouliez ajouter une traduction à cette phrase, au lieu de cela vous venez d'ajouter un commentaire ; pour traduire une phrase il vous suffit de cliquer sur ce bouton.", "I think that you wanted to add a translation of the sentence where you posted a comment. To translate a sentence, just click on this button.", 0], ["Ses parents ont réalisé qu'elle ne marierait jamais et, au lieu de cela, mènerait une vie de vieille fille.", "Her parents concluded that she would never marry but would live her life as an old maid.", 0], ["Au lieu de cela, ils préfèrent rester à l'intérieur et regarder la télévision.", "Instead, they prefer to stay in and watch television.", 0]]}, "plus": {"__C": 318, "en": {"__C": 267, "mais": {"__C": 8, "__e": [["Elle est déjà tellement occupée au travail mais en plus de cela, elle prends soin de Joon Su et m'aide avec mon élection.", "She's already so busy at the office but on top of that, she takes care of Joon Su and is helping me with my election.", 1], ["Il le ferait absolument, mais en plus de cela,", "He absolutely would, but on top of that,", 1], ["\"mais en plus de cela...", "\"I was also saying", 1]]}, "et": {"__C": 35, "__e": [["Et en plus de cela, je devrais aller en prison à sa place!", "If you help Dan, I'll do anything you ask me to.", 1], ["Et en plus de cela tu as un fils!", "And on top of that you have a son!", 1], ["- Et en plus de cela...", "- And on top of that...", 1]]}, "__e": [["- Et en plus de cela...", "- And on top of that...", 1], ["Et moi, en plus de cela...", "And then me.", 1], ["En plus de cela, il échoua à l'examen.", "In addition to that, he failed the examination.", 0]]}, "parlons": {"__C": 13, "ne": {"__C": 13, "__e": [["Je vous en prie... ne parlons plus de cela.", "Pray you! Let's have no words of this!", 1], ["Ne parlons plus de cela pour le moment.", "Let's not talk about this anymore.", 1], ["Ne parlons plus de cela, de tout façon je vais partir.", "Let's not talk about these anymore since I'm leaving anyway.", 1]]}, "__e": [["Je vous en prie... ne parlons plus de cela.", "Pray you! Let's have no words of this!", 1], ["Ne parlons plus de cela pour le moment.", "Let's not talk about this anymore.", 1], ["Ne parlons plus de cela, de tout façon je vais partir.", "Let's not talk about these anymore since I'm leaving anyway.", 1]]}, "__e": [["BIEN, MAIS JE SUIS NE VA PAS AVOIR PLUS DE CELA.", "ALL RIGHT, BUT I'M NOT GOING TO HAVE ANY MORE OF THIS.", 1], ["Mais je ne veux plus de cela.", "But I don't want that anymore.", 1], ["En plus de cela, il échoua à l'examen.", "In addition to that, he failed the examination.", 0]]}, "__e": [["Je ne peux pas parler de cela maintenant.", "I can't talk about that right now.", 0], ["Je ne veux pas vraiment parler de cela.", "I don't really want to talk about that.", 0], ["Tu ne veux pas de cela, si ?", "You don't want that, do you?", 0]]}, "mais": {"__C": 3107, "oui": {"__C": 46, "que": {"__C": 1, "suppose": {"__C": 1, "__e": [["Je suppose que oui, mais cela m'inquiète.", "I guess so, but it worries me.", 1]]}, "__e": [["Peut-être que oui, mais cela ne la rend pas moins réelle.", "- Maybe so, but that don't make it any less real.", 1], ["Je suppose que oui, mais cela m'inquiète.", "I guess so, but it worries me.", 1]]}, "oh": {"__C": 2, "__e": [["Oh oui, mais cela n'arrivera qu'après la mort de cette canaille, le duc de Saint-Lorrain.", "Oh yes, but that will only happen after death of this scoundrel, the Duke of Saint-Lorrain.", 1], ["Oh oui, mais cela n'aide pas nos affaires avec les Allemands.", "Oh yes, but that does not help our business with the Germans.", 1], ["Oh oui, mais cela va beaucoup plus vite.", "But this is much faster! Hey kid! How about helping me out, huh?", 1]]}, "__e": [[". - Oui, mais cela n'a rien à voir.", "- Yes, but that has nothing to do with it.", 1], ["Oui, mais cela ne veut pas dire que je peux savoir où...", "Yeah, but that doesn't mean I can tell you where...", 1], ["Oui mais cela ne me va pas", "Yes, but this doesn't fit me", 1]]}, "pas": {"__C": 9, "réalise": {"__C": 1, "se": {"__C": 1, "__e": [["Cela vous a fait vivre un acte imaginaire qui ne se réalise pas,  mais cela prépare le terrain pour vous faire revivre un événement qui s'est réalisé.", "It made you live through an imaginary action that has not occurred, but it's prepared the way for making you relive through an action that has occurred.", 1]]}, "__e": [["Cela vous a fait vivre un acte imaginaire qui ne se réalise pas,  mais cela prépare le terrain pour vous faire revivre un événement qui s'est réalisé.", "It made you live through an imaginary action that has not occurred, but it's prepared the way for making you relive through an action that has occurred.", 1]]}, "peut-être": {"__C": 4, "croiront": {"__C": 1, "__e": [["Ils ne vous croiront peut-être pas, mais cela suffira peut-être à accomplir votre mission.", "They may not buy it, but they may think about it long enough for you to accomplish your mission.", 1]]}, "__e": [["Tu ne comprends peut-être pas mais cela existe.", "You may not understand but there's such thing.", 1], ["Cela ne vous dérange peut-être pas mais... cela dérange la personne près de vous.", "You might be fine, but... Gosh. You're tormenting the people around you.", 1], ["Elle ne te plaît peut-être pas, mais cela ne change rien.", "You may not like it, but that doesn't change it.", 1]]}, "__e": [["Elle ne le dit pas, mais cela ne veut pas dire qu'elle n'en a pas besoin.", "She doesn't say it, but that doesn't mean she doesn't need it.", 1], ["Ce n'est pas que je... je... je ne te comprends pas mais cela ne veut pas dire que je... je ne t'aime pas !", "It's not that I... I... I don't understand you but that doesn't mean I...", 1], ["Je ne sais pas, mais cela ne me dit rien de bon.", "I don't know. I have a bad feeling about this.", 1]]}, "non": {"__C": 7, "__e": [["Non, mais cela ne veut pas dire que je l'ai tué !", "No, but that doesn't mean I murdered him! Interesting.", 1], ["- Non. Mais cela n'a rien à voir avec vous.", "But it has nothing to do with you.", 1], ["Non, mais cela ne fait rien.", "Sorry, darling, no. This is fine, though, isn't it?", 1]]}, "__e": [["Merci de me l'avoir demandé, mais cela peut-être pour la prochaine fois.", "Thank you for asking me, but maybe next time.", 0], ["Je ne suis pas sûre de ce que c'était, mais cela a fait le bruit d'un coup de feu.", "I'm not sure what it was, but it sounded like a gunshot.", 0], ["Je ne suis pas sûr de ce que c'était, mais cela a fait le bruit d'un coup de feu.", "I'm not sure what it was, but it sounded like a gunshot.", 0]]}, "__e": [["Je n'ai pas à faire cela si je ne le veux pas, si ?", "I don't have to do that if I don't want to, do I?", 0], ["On nous a dit de ne pas faire cela.", "We've been told not to do that.", 0], ["Je sais ce que c'est que cela.", "I know what that is.", 0]]}, "considérait": {"__C": 732, "qu'il": {"__C": 65, "parce": {"__C": 6, "résistance": {"__C": 1, "de": {"__C": 1, "__e": [["Il a décidé qu'il n'y aurait pas de résistance parce qu'il considérait trop haut le prix en sang que le peuple brésilien allait devoir payer pour rétablir ses droits.", "Who decided that no resistance would be offered because he considered it to be too high a price to be paid in blood by the Brazilian people to restore its rights.", 1]]}, "__e": [["Il a décidé qu'il n'y aurait pas de résistance parce qu'il considérait trop haut le prix en sang que le peuple brésilien allait devoir payer pour rétablir ses droits.", "Who decided that no resistance would be offered because he considered it to be too high a price to be paid in blood by the Brazilian people to restore its rights.", 1]]}, "sujets": {"__C": 1, "42": {"__C": 1, "__e": [["Scipion a assassiné 42 sujets. parce qu'il considérait parce qu'il considérait qu'à sa fille ils manquèrent de respect", "Scipio murdered 42 individuals because he considered, because he considered they didnt treat his daughter with due respect.", 1]]}, "__e": [["Scipion a assassiné 42 sujets. parce qu'il considérait parce qu'il considérait qu'à sa fille ils manquèrent de respect", "Scipio murdered 42 individuals because he considered, because he considered they didnt treat his daughter with due respect.", 1]]}, "__e": [["Par conséquent, sa demande à Lu Chen Xi de persuader Liu Ling consentir à l'intervention chirurgicale de l'enfant dans les 24 heures parce qu'il considérait que c'était la meilleure option pour l'enfant.", "Therefore, his request to Lu Chen Xi to persuade Liu Ling to consent to the child's surgery within 24 hours was because he considered it the best option for the child.", 1], ["Parce qu'il considérait que vous aviez une mauvaise influence dans la vie de Rose Mallory ?", "Because he regarded you as a bad influence in the life of Rose Mallory?", 1], ["Il a décidé qu'il n'y aurait pas de résistance parce qu'il considérait trop haut le prix en sang que le peuple brésilien allait devoir payer pour rétablir ses droits.", "Who decided that no resistance would be offered because he considered it to be too high a price to be paid in blood by the Brazilian people to restore its rights.", 1]]}, "ce": {"__C": 16, "tout": {"__C": 2, "détruire": {"__C": 1, "__e": [["Bientôt, il décida de détruire tout ce qu'il considérait comme inutile, y compris les humains.", "It wasn't long before Mighty Trapper Keeper started to destroy everything as useless, including humons. The nations tried everything to stop it.", 1]]}, "__e": [["Tout ce qu'il considérait comme important.", "everything that he considered important.", 1], ["Bientôt, il décida de détruire tout ce qu'il considérait comme inutile, y compris les humains.", "It wasn't long before Mighty Trapper Keeper started to destroy everything as useless, including humons. The nations tried everything to stop it.", 1]]}, "pour": {"__C": 2, "menace": {"__C": 1, "__e": [["Mais pour Treadwell, c'étaient des intrus, une menace pour ce qu'il considérait son Eden.", "But for Treadwell, they were just intruders. An encroaching threat upon what he considered his Eden.", 1]]}, "contribuable": {"__C": 1, "__e": [["Mais le gouvernement rechigna à dépenser l'argent du contribuable pour ce qu'il considérait comme une affaire infondée.", "But the government begrudged spending taxpayers' money on what it regarded as a weak case.", 1]]}, "__e": [["Mais le gouvernement rechigna à dépenser l'argent du contribuable pour ce qu'il considérait comme une affaire infondée.", "But the government begrudged spending taxpayers' money on what it regarded as a weak case.", 1], ["Mais pour Treadwell, c'étaient des intrus, une menace pour ce qu'il considérait son Eden.", "But for Treadwell, they were just intruders. An encroaching threat upon what he considered his Eden.", 1]]}, "__e": [["La seule chose qui comptait pour lui... était ce qu'il considérait être bien.", "The only thing he ever cared about was having what he called a good time.", 1], ["- Oui. Tu sais ce qu'il considérait comme le plus important pour réussir une révolution ?", "You know what he said the most important ingredient", 1], ["Je pense que l'occasion lui était donnée ... de se concentrer à plein temps sur ce qu'il considérait comme des objectif meilleurs et plus importants.", "I think it gave him the opportunity to focus full-time on what he regarded... as the bigger, better targets.", 1]]}, "ceux": {"__C": 4, "critiqué": {"__C": 1, "vivement": {"__C": 1, "__e": [["Ces banquiers internationaux Rockefeller et la norme de contrôle intérêts pétroliers de la majorité des journaux et les colonnes des journaux, il y a au club dans la soumission ou chasser des fonctionnaires d'une charge publique, qui refusent d'obéir aux ordres des cliques puissants corrompus qui composent le gouvernement invisible. Juste un jour avant, dans le New York Times, le maire de New York, John Highland cité Roosevelt et a vivement critiqué ceux qu'il considérait comme prendre le contrôle de l'Amérique, de ses mécanismes politiques et sa presse :", "Just one day before, in the NY Times, the mayor of NY, John Highland quoted Roosevelt and blasted those he saw as taking control of America, its political machinery and its press:", 1]]}, "__e": [["Ces banquiers internationaux Rockefeller et la norme de contrôle intérêts pétroliers de la majorité des journaux et les colonnes des journaux, il y a au club dans la soumission ou chasser des fonctionnaires d'une charge publique, qui refusent d'obéir aux ordres des cliques puissants corrompus qui composent le gouvernement invisible. Juste un jour avant, dans le New York Times, le maire de New York, John Highland cité Roosevelt et a vivement critiqué ceux qu'il considérait comme prendre le contrôle de l'Amérique, de ses mécanismes politiques et sa presse :", "Just one day before, in the NY Times, the mayor of NY, John Highland quoted Roosevelt and blasted those he saw as taking control of America, its political machinery and its press:", 1]]}, "attaquer": {"__C": 1, "voulait": {"__C": 1, "__e": [["Le terroriste voulait attaquer ceux qu'il considérait comme des pollueurs.", "The terrorist wanted to attack those he felt were hurting the planet,", 1]]}, "__e": [["Le terroriste voulait attaquer ceux qu'il considérait comme des pollueurs.", "The terrorist wanted to attack those he felt were hurting the planet,", 1]]}, "__e": [["Ces banquiers internationaux Rockefeller et la norme de contrôle intérêts pétroliers de la majorité des journaux et les colonnes des journaux, il y a au club dans la soumission ou chasser des fonctionnaires d'une charge publique, qui refusent d'obéir aux ordres des cliques puissants corrompus qui composent le gouvernement invisible. Juste un jour avant, dans le New York Times, le maire de New York, John Highland cité Roosevelt et a vivement critiqué ceux qu'il considérait comme prendre le contrôle de l'Amérique, de ses mécanismes politiques et sa presse :", "Just one day before, in the NY Times, the mayor of NY, John Highland quoted Roosevelt and blasted those he saw as taking control of America, its political machinery and its press:", 1], ["Il a donc réuni ceux qu'il considérait comme des mafieux et les a emprisonnés.", "So, he just rounded up what he considered suspected mafiosos and simply imprisoned 'em.", 1], ["Après avoir coupé les ponts avec ceux qu'il considérait dangereux pour sa santé mentale,", "Shortlyaftertherush ofseveringties withthosehe believed tobepoisonous tohismentalhealth,", 1]]}, "__e": [["Donc, bon, si Durant a vu ça comme une mission religieuse, alors les dossiers devraient se trouver à un endroit qu'il considérait sacré?", "So, well, if Durant saw this as a religious mission, then wouldn't the files just be someplace that he considered holy?", 1], ["Je pense que l'occasion lui était donnée ... de se concentrer à plein temps sur ce qu'il considérait comme des objectif meilleurs et plus importants.", "I think it gave him the opportunity to focus full-time on what he regarded... as the bigger, better targets.", 1], ["Frustré par les langues européennes qu'il considérait comme \"trop ennuyantes\", Christophe Colomb inventa le \"Colombin\", une langue si compliquée que seul lui pouvait la parler.", "Frustrated with the European languages, which he considered \"too boring\", Christopher Columbus invented \"Columbian\", a language so complicated that only he could speak it.", 0]]}, "il": {"__C": 42, "et": {"__C": 3, "guerre": {"__C": 1, "de": {"__C": 1, "__e": [["A présent, avec la guerre, ses meurtres et ses vols, dans son esprit, étaient devenus des faits de guerre. Et il considérait cela comme un devoir patriotique.", "Now with a war going on, his murdering and robbing in his mind came under the articles of war, and he considered them a patriotic duty.", 1]]}, "__e": [["A présent, avec la guerre, ses meurtres et ses vols, dans son esprit, étaient devenus des faits de guerre. Et il considérait cela comme un devoir patriotique.", "Now with a war going on, his murdering and robbing in his mind came under the articles of war, and he considered them a patriotic duty.", 1]]}, "temps": {"__C": 1, "son": {"__C": 1, "__e": [["C'était l'un des plus grands alpinistes de son temps, et il considérait le Fitz Roy comme sa plus grande réussite.", "He was one of the most famous climbers of his day and he called Fitz Roy his greatest achievement.", 1]]}, "__e": [["C'était l'un des plus grands alpinistes de son temps, et il considérait le Fitz Roy comme sa plus grande réussite.", "He was one of the most famous climbers of his day and he called Fitz Roy his greatest achievement.", 1]]}, "__e": [["C'était l'un des plus grands alpinistes de son temps, et il considérait le Fitz Roy comme sa plus grande réussite.", "He was one of the most famous climbers of his day and he called Fitz Roy his greatest achievement.", 1], ["Et il considérait qu'un homme devait assumer ses propres erreurs.", "Yes, and men were men, and took their own raps.", 1], ["A présent, avec la guerre, ses meurtres et ses vols, dans son esprit, étaient devenus des faits de guerre. Et il considérait cela comme un devoir patriotique.", "Now with a war going on, his murdering and robbing in his mind came under the articles of war, and he considered them a patriotic duty.", 1]]}, "marine": {"__C": 1, "la": {"__C": 1, "dans": {"__C": 1, "__e": [["Il m'a dit qu'avant de s'engager dans la marine, Il considérait que tout ce qui se trouvait à l'ouest du mississippi Était en dehors des limites continentales", "He told me that before he joined the navy, he considered everything west of the Mississippi as being outside the continental limits of the United States.", 1]]}, "__e": [["Il m'a dit qu'avant de s'engager dans la marine, Il considérait que tout ce qui se trouvait à l'ouest du mississippi Était en dehors des limites continentales", "He told me that before he joined the navy, he considered everything west of the Mississippi as being outside the continental limits of the United States.", 1]]}, "__e": [["Il m'a dit qu'avant de s'engager dans la marine, Il considérait que tout ce qui se trouvait à l'ouest du mississippi Était en dehors des limites continentales", "He told me that before he joined the navy, he considered everything west of the Mississippi as being outside the continental limits of the United States.", 1]]}, "l'enfant": {"__C": 1, "de": {"__C": 1, "l'égard": {"__C": 1, "__e": [["Hindley, dans sa solitude après la mort de sa mère, éprouvait de l'amertume pour l'affection du maître à l'égard de l'enfant. Il considérait son père davantage comme un oppresseur qu'un ami.", "Hindley, in his loneliness after her death, had special cause to resent the master's strange affection for the child, and soon came to regard his father more as an oppressor than as a friend.", 1]]}, "__e": [["Hindley, dans sa solitude après la mort de sa mère, éprouvait de l'amertume pour l'affection du maître à l'égard de l'enfant. Il considérait son père davantage comme un oppresseur qu'un ami.", "Hindley, in his loneliness after her death, had special cause to resent the master's strange affection for the child, and soon came to regard his father more as an oppressor than as a friend.", 1]]}, "__e": [["Hindley, dans sa solitude après la mort de sa mère, éprouvait de l'amertume pour l'affection du maître à l'égard de l'enfant. Il considérait son père davantage comme un oppresseur qu'un ami.", "Hindley, in his loneliness after her death, had special cause to resent the master's strange affection for the child, and soon came to regard his father more as an oppressor than as a friend.", 1]]}, "__e": [["Il considérait Jack comme un grand frère, et je le considère comme mon second fils, c'est pourquoi je sais, qu'il voudrait que tu aies ça.", "He came to think of Jack as his big brother, and I think of you as my second son, which is why I know he would want you to have this.", 1], ["Il ne croyait pas au vol spatial physique, mais il considérait la projection astrale à travers l'immensité comme possible.", "He did not believe in physical space flight, but astral projection through the vastness he considered possible.", 0], ["Il considérait le plan impossible.", "He looked on the plan as impossible.", 0]]}, "se": {"__C": 73, "il": {"__C": 17, "culpabilisait": {"__C": 1, "leon": {"__C": 1, "__e": [["Leon culpabilisait. Il se considérait comme un traître, ayant causé la mort de ses compagnons.", "Leon was always blaming himself believing he betrayed his friends and caused their deaths.", 1]]}, "__e": [["Leon culpabilisait. Il se considérait comme un traître, ayant causé la mort de ses compagnons.", "Leon was always blaming himself believing he betrayed his friends and caused their deaths.", 1]]}, "mais": {"__C": 1, "__e": [["Mais il se considérait... comme un servant au service de l'Allemagne et obéissant au Führer.", "But he considered himself... as a servant, serving Germany and obeying the Führer.", 1]]}, "__e": [["Tu sais, mon père, il se considérait comme un criminel de Harlan.", "You know, my father, he considered himself a Harlan criminal,", 1], ["Il se considérait probablement marié au service. Sûrement.", "Probably considered himself \"married\" to the service.", 1], ["Non, je l'ai lu il se considérait comme innocent.", "No, I read he considered himself innocent.", 1]]}, "qu'il": {"__C": 10, "suppose": {"__C": 1, "je": {"__C": 1, "__e": [["Je suppose qu'il se considérait en quelque sorte immunisé et qu'elle ne le tuerait pas.", "Maybe he believed he was somehow immune... and that she would not kill him.", 1]]}, "__e": [["Je suppose qu'il se considérait en quelque sorte immunisé et qu'elle ne le tuerait pas.", "Maybe he believed he was somehow immune... and that she would not kill him.", 1]]}, "dit": {"__C": 2, "a": {"__C": 1, "__e": [["Il a dit qu'il se considérait comme le gendre de la famille de Min Chae Won.", "He was acting like a son-in-law at Ms. Minn's house.", 1]]}, "m'a": {"__C": 1, "__e": [["Il m'a dit qu'il se considérait comme un serviteur du peuple de Katolis... un Roi serviteur !", "He told me he thought of himself as a servant of all the people of Katolis. A servant king.", 1]]}, "__e": [["Il m'a dit qu'il se considérait comme un serviteur du peuple de Katolis... un Roi serviteur !", "He told me he thought of himself as a servant of all the people of Katolis. A servant king.", 1], ["Il a dit qu'il se considérait comme le gendre de la famille de Min Chae Won.", "He was acting like a son-in-law at Ms. Minn's house.", 1]]}, "__e": [["Il a dit qu'il se considérait comme le gendre de la famille de Min Chae Won.", "He was acting like a son-in-law at Ms. Minn's house.", 1], ["Je pense qu'il se considérait comme un échec, et que c'était pour lui une sorte de rédemption.", "And so I think he felt like a failure, and this was some sort of redemption.", 1], ["Il m'a dit dès le premier jour qu'il se considérait comme supérieur.", "He made it known from the very first day that I walked into rehearsals that he was superior.", 1]]}, "ne": {"__C": 9, "s'il": {"__C": 2, "même": {"__C": 2, "__e": [["Izzy Young Propriétaire du centre folklorique Même s'il ne se considérait pas comme un contestataire, il l'était bel et bien.", "So even if he never considered himself a protest singer, he was a protest singer.", 1], ["Très vite, il devint prêtre, et par la suite évêque... même s'il ne se considérait pas digne de cette position.", "He was soon made priest and eventually bishop, although it was not a position he felt worthy of.", 1]]}, "__e": [["Izzy Young Propriétaire du centre folklorique Même s'il ne se considérait pas comme un contestataire, il l'était bel et bien.", "So even if he never considered himself a protest singer, he was a protest singer.", 1], ["Très vite, il devint prêtre, et par la suite évêque... même s'il ne se considérait pas digne de cette position.", "He was soon made priest and eventually bishop, although it was not a position he felt worthy of.", 1]]}, "il": {"__C": 3, "mais": {"__C": 1, "__e": [["Mais il ne se considérait pas comme un excellent alpiniste.", "PHOTOGRAPHER AND MOUNTAIN GUIDE ...he felt as though he wasn't a strong mountaineer at all.", 1]]}, "__e": [["Mais il ne se considérait pas comme un excellent alpiniste.", "PHOTOGRAPHER AND MOUNTAIN GUIDE ...he felt as though he wasn't a strong mountaineer at all.", 1], ["Il ne se considérait pas comme un étranger", "She didn't treat herself as an outsider", 1], ["Il ne se considérait pas vraiment comme un acteur, mais c'était un acteur incroyable.", "Well, I don't think he really thought of himself as an actor, but he was an amazing actor, but that's not what he wanted to do.", 1]]}, "__e": [["Lynette ne se considérait pas non plus comme la pire mère au monde, jusqu'à ce jour horrible.", "Lynette didn't think of herself as the worst mother in the world either-- until one horrible day.", 1], ["Il ne se considérait pas vraiment comme un acteur, mais c'était un acteur incroyable.", "Well, I don't think he really thought of himself as an actor, but he was an amazing actor, but that's not what he wanted to do.", 1], ["Sarah ne se considérait peut-être pas comme ma fille, mais je ne l'ai pas tuée.", "Sarah might have been under the impression that she was my daughter, but I didn't kill her.", 1]]}, "__e": [["Sarah ne se considérait peut-être pas comme ma fille, mais je ne l'ai pas tuée.", "Sarah might have been under the impression that she was my daughter, but I didn't kill her.", 1], ["Nous étions tous des gens de gauche, on se considérait comme des gens de gauche,", "We were all left-wing people, We considered ourselves left-wing people,", 1], ["Et je ne sais pas si tu le sais, peut-être que non, mais Hitler se considérait comme un artiste.", "Now as you or may not know, Hitler fancied himself an artist.", 1]]}, "le": {"__C": 55, "on": {"__C": 15, "l'école": {"__C": 1, "a": {"__C": 1, "__e": [["A l'école, on le considérait comme un génie et moi j'étais à la traîne.", "When he was going to school, he was classified as a genius, and so I followed him in school.", 1]]}, "__e": [["A l'école, on le considérait comme un génie et moi j'étais à la traîne.", "When he was going to school, he was classified as a genius, and so I followed him in school.", 1]]}, "europe": {"__C": 1, "qu'en": {"__C": 1, "__e": [["J'aurais pu écrire qu'en Europe, on le considérait comme un homme de la Renaissance.", "- Well, I think... - 'Cause I could write in Europe I believe that he would have been considered a Renaissance man.", 1]]}, "__e": [["J'aurais pu écrire qu'en Europe, on le considérait comme un homme de la Renaissance.", "- Well, I think... - 'Cause I could write in Europe I believe that he would have been considered a Renaissance man.", 1]]}, "__e": [["A l'école, on le considérait comme un génie et moi j'étais à la traîne.", "When he was going to school, he was classified as a genius, and so I followed him in school.", 1], ["On le considérait comme notre chef. On l'appelait \"le père\", même s'il était aussi jeune que nous.", "He was considered our leader, we called him \"father\"", 1], ["Il y a longtemps, on le considérait comme un génie mais tout était faux.", "People thought he was a genius, but it turned out to be all fake.", 1]]}, "monde": {"__C": 4, "le": {"__C": 4, "tout": {"__C": 4, "__e": [["Zambrano a dit que tout le monde le considérait comme un mafieux, et personne n'a jamais regardé les bonnes choses qu'il a faites.", "Zambrano said that everybody thought he was a wise guy, and nobody ever looked at the good things he did.", 1], ["Autrefois, tout le monde le considérait comme un héros.", "He's a man who was once called a hero of this town...", 1], ["Tout le monde le considérait comme un membre de la famille.", "Uh, so everybody counted him as one of ours.", 1]]}, "__e": [["Zambrano a dit que tout le monde le considérait comme un mafieux, et personne n'a jamais regardé les bonnes choses qu'il a faites.", "Zambrano said that everybody thought he was a wise guy, and nobody ever looked at the good things he did.", 1], ["Autrefois, tout le monde le considérait comme un héros.", "He's a man who was once called a hero of this town...", 1], ["Tout le monde le considérait comme un membre de la famille.", "Uh, so everybody counted him as one of ours.", 1]]}, "__e": [["Zambrano a dit que tout le monde le considérait comme un mafieux, et personne n'a jamais regardé les bonnes choses qu'il a faites.", "Zambrano said that everybody thought he was a wise guy, and nobody ever looked at the good things he did.", 1], ["Autrefois, tout le monde le considérait comme un héros.", "He's a man who was once called a hero of this town...", 1], ["Tout le monde le considérait comme un membre de la famille.", "Uh, so everybody counted him as one of ours.", 1]]}, "elle": {"__C": 4, "et": {"__C": 1, "mi": {"__C": 1, "__e": [["Il aimait beaucoup Kyung Mi, et elle le considérait comme son grand frère.", "He liked Gyung Mi a lot. Gyung Mi liked him as if he was her brother.", 1]]}, "__e": [["Il aimait beaucoup Kyung Mi, et elle le considérait comme son grand frère.", "He liked Gyung Mi a lot. Gyung Mi liked him as if he was her brother.", 1]]}, "fées": {"__C": 1, "de": {"__C": 1, "__e": [["Même si Noryangjin n'est pas un univers de conte de fées,  elle le considérait comme merveilleux.", "Noryangjin isn't the beautiful place that you believe it to be. She had these fairy-tale delusions about it, and now...", 1]]}, "__e": [["Même si Noryangjin n'est pas un univers de conte de fées,  elle le considérait comme merveilleux.", "Noryangjin isn't the beautiful place that you believe it to be. She had these fairy-tale delusions about it, and now...", 1]]}, "__e": [["Elle le considérait comme un singe.", "She looked at him like he was an ape.", 1], ["Elle le considérait comme un ami ?", "She consider him a friend?", 1], ["Il aimait beaucoup Kyung Mi, et elle le considérait comme son grand frère.", "He liked Gyung Mi a lot. Gyung Mi liked him as if he was her brother.", 1]]}, "__e": [["Il y a longtemps, on le considérait comme un génie mais tout était faux.", "People thought he was a genius, but it turned out to be all fake.", 1], ["Il m'a dit qu'il avait été idiot, qu'elle avait fini par lui dire qu'elle le considérait comme un vieil homme ennuyeux et triste, et qu'elle voulait du changement.", "He told me what a fool he'd been, how she'd finally told him that she thought he was a bore, a dull, tiresome old man, and she wanted a new arrangement.", 1], ["Le chef le considérait comme son ennemi personnel.", "The leader considered him his personal enemy.", 0]]}, "me": {"__C": 67, "il": {"__C": 12, "avant": {"__C": 1, "__e": [["Avant il me considérait comme un pompier héroïque.", "Used to be that I was a fireman hero.", 1]]}, "ça": {"__C": 1, "après": {"__C": 1, "__e": [["Après ça, il me considérait comme sa bienfaitrice.", "her debts after that he when I put the same look benefactor", 1]]}, "__e": [["Après ça, il me considérait comme sa bienfaitrice.", "her debts after that he when I put the same look benefactor", 1]]}, "__e": [["Mais il me considérait comme son ami.", "But he considers you his friend.", 1], ["Il me considérait comme responsable de sa mort.", "He blamed me for her death.", 1], ["Il me considérait avec attention, mais ce n'est jamais allé plus loin.", "Very attentive to me, he was, but that's as far as it went.", 1]]}, "on": {"__C": 11, "ans": {"__C": 1, "18": {"__C": 1, "__e": [["À 18 ans, on me considérait déjà comme une ivrogne.", "By the time I was 18, everyone was saying I was a drunk.", 1]]}, "__e": [["À 18 ans, on me considérait déjà comme une ivrogne.", "By the time I was 18, everyone was saying I was a drunk.", 1]]}, "et": {"__C": 1, "__e": [["Et on me considérait comme le plus faible au sein de la fratrie.", "And I was considered lowest among the brotherhood.", 1]]}, "__e": [["Dans le monde entier, on me considérait comme un super-héros de la rue.", "The way people perceived me in the neighborhood or just around the world, they perceived me as some sort of urban superhero.", 1], ["Et je vais voir maintenant, on me considérait bête comme un âne, mais ils se trompent parce que je suis un...", "And now I'll wait and see! They thought I was some jackass, you know, but they were wrong because I am a...", 1], ["On me considérait comme un parfait tueur car personne n'a jamais pu me toucher émotionnellement... jusqu'à ce soir.", "I was considered a perfect liquidator because no man had ever been able to involve me emotionally... until tonight.", 1]]}, "ne": {"__C": 12, "qu'elle": {"__C": 3, "suppose": {"__C": 1, "__e": [["Je suppose qu'elle ne me considérait pas comme une amie.", "I guess she didn't think of me as a friend.", 1]]}, "dit": {"__C": 2, "__e": [["Maman a dit qu'elle ne me considérait pas comme son enfant.", "Mom said she doesn't consider me her child.", 1], ["C'est juste qu'elle m'a dit qu'elle ne me considérait que comme un petit frère.", "It's just that she said she only views me as a younger brother.", 1]]}, "__e": [["Je suppose qu'elle ne me considérait pas comme une amie.", "I guess she didn't think of me as a friend.", 1], ["Maman a dit qu'elle ne me considérait pas comme son enfant.", "Mom said she doesn't consider me her child.", 1], ["C'est juste qu'elle m'a dit qu'elle ne me considérait que comme un petit frère.", "It's just that she said she only views me as a younger brother.", 1]]}, "elle": {"__C": 2, "si": {"__C": 1, "__e": [["Et je me suis dit que même si elle ne me considérait pas comme quelqu'un de spécial, ça ne me dérangerait pas et je l'aimerais quand même.", "And I thought even if they didn't see me as someone special, I would not mind and I would still like them.", 1]]}, "__e": [["Elle ne me considérait pas comme un être humain.", "She didn't even think of me as human. Those eyes that would eliminate me.", 1], ["Et je me suis dit que même si elle ne me considérait pas comme quelqu'un de spécial, ça ne me dérangerait pas et je l'aimerais quand même.", "And I thought even if they didn't see me as someone special, I would not mind and I would still like them.", 1], ["J'ai eu un coup de foudre, mais elle ne me considérait que comme un petit frère.", "I fell in love at first sight, but Team Leader Kim only treated me like a little brother.", 1]]}, "__e": [["J'ai eu un coup de foudre, mais elle ne me considérait que comme un petit frère.", "I fell in love at first sight, but Team Leader Kim only treated me like a little brother.", 1], ["Cette famille ne me considérait pas comme leur fille, alors je suis venue.", "I came because they didn't see me as their daughter.", 1], ["C'est juste qu'elle m'a dit qu'elle ne me considérait que comme un petit frère.", "It's just that she said she only views me as a younger brother.", 1]]}, "__e": [["C'est juste qu'elle m'a dit qu'elle ne me considérait que comme un petit frère.", "It's just that she said she only views me as a younger brother.", 1], ["Depuis le jour où je suis entré dans la demeure Feng, bien que je n'aie pas de statut, tout le monde ici me considérait comme la maîtresse de cette demeure.", "Ever since I came here, although we aren't married, everyone has treated me as the future Mrs. Feng.", 1], ["J'ai bien frotté mes yeux. J'ai bien regardé. Et j'ai vu un petit bonhomme tout à fait extraordinaire qui me considérait gravement.", "I rubbed my eyes and stared. And I saw the most extraordinary little fellow studying me intently.", 0]]}, "on": {"__C": 37, "si": {"__C": 5, "facile": {"__C": 1, "plus": {"__C": 1, "__e": [["Je crois que ça serait plus facile si on considérait ces noms comme lus, non ?", "It might be easier if we take those names as read from now on, don't you?", 1]]}, "__e": [["Je crois que ça serait plus facile si on considérait ces noms comme lus, non ?", "It might be easier if we take those names as read from now on, don't you?", 1]]}, "et": {"__C": 2, "marieras": {"__C": 1, "__e": [["Plus tard, quand tu te marieras, et si on considérait ta mère divorcée comme un défaut ?", "Later, when you get married, what if they look at your mother being divorced as a flaw?", 1]]}, "__e": [["Plus tard, quand tu te marieras, et si on considérait ta mère divorcée comme un défaut ?", "Later, when you get married, what if they look at your mother being divorced as a flaw?", 1], ["Et si on considérait cela comme un incident isolé et qu'on partait du principe que ça n'arrivera plus jamais ?", "How about we consider this an isolated incident... and assume that nothing like this will ever, ever happen again?", 1]]}, "__e": [["Et si on considérait cela comme un incident isolé et qu'on partait du principe que ça n'arrivera plus jamais ?", "How about we consider this an isolated incident... and assume that nothing like this will ever, ever happen again?", 1], ["C'est comme, si on considérait que nous étions tous les mêmes.", "It's just, like, assuming that we're all the same.", 1], ["Si on considérait le sport comme un de ces amis... que l'un de nous aime et l'autre pas ?", "Why can't we look at sports like one of those friends... that one of us likes and the other doesn't?", 1]]}, "l'époque": {"__C": 2, "à": {"__C": 1, "__e": [["À l'époque, on considérait John comme la crème de la crème.", "Back then, we all thought John was the duck's nuts.", 1], ["À l'époque, on considérait que 4 millions de dollars, c'était beaucoup.", "This was back when $4 million was considered a lot of money.", 1]]}, "a": {"__C": 1, "__e": [["A l'époque, on considérait cela comme une correspondance probable.", "Back then, that would be considered a probable match.", 1]]}, "__e": [["A l'époque, on considérait cela comme une correspondance probable.", "Back then, that would be considered a probable match.", 1], ["À l'époque, on considérait John comme la crème de la crème.", "Back then, we all thought John was the duck's nuts.", 1], ["À l'époque, on considérait que 4 millions de dollars, c'était beaucoup.", "This was back when $4 million was considered a lot of money.", 1]]}, "et": {"__C": 2, "d'avorter": {"__C": 1, "moyen": {"__C": 1, "__e": [["Mais si vous étiez riche et blanche, vous pouviez probablement trouver un moyen d'avorter, et on considérait que c'était un avortement thérapeutique.", "But if you were a wealthy white woman, you could probably find a way to get access to the procedure, and it would be called a therapeutic abortion.", 1]]}, "__e": [["Mais si vous étiez riche et blanche, vous pouviez probablement trouver un moyen d'avorter, et on considérait que c'était un avortement thérapeutique.", "But if you were a wealthy white woman, you could probably find a way to get access to the procedure, and it would be called a therapeutic abortion.", 1]]}, "ville": {"__C": 1, "la": {"__C": 1, "__e": [["J'imagine qu'on était un peu arrogants, parce qu'on était la police d'élite de la ville, et on considérait la police rurale comme des ânes, des planteurs de navets... un tas de fermiers, disons.", "[Laptew] We were quite big-headed, I suppose, because we were the elite city police and we considered the county police as donkey wallopers, turnip pullers... agricultural types, basically.", 1]]}, "__e": [["J'imagine qu'on était un peu arrogants, parce qu'on était la police d'élite de la ville, et on considérait la police rurale comme des ânes, des planteurs de navets... un tas de fermiers, disons.", "[Laptew] We were quite big-headed, I suppose, because we were the elite city police and we considered the county police as donkey wallopers, turnip pullers... agricultural types, basically.", 1]]}, "__e": [["J'imagine qu'on était un peu arrogants, parce qu'on était la police d'élite de la ville, et on considérait la police rurale comme des ânes, des planteurs de navets... un tas de fermiers, disons.", "[Laptew] We were quite big-headed, I suppose, because we were the elite city police and we considered the county police as donkey wallopers, turnip pullers... agricultural types, basically.", 1], ["Mais si vous étiez riche et blanche, vous pouviez probablement trouver un moyen d'avorter, et on considérait que c'était un avortement thérapeutique.", "But if you were a wealthy white woman, you could probably find a way to get access to the procedure, and it would be called a therapeutic abortion.", 1]]}, "__e": [["On considérait comme un honneur et un gage de chance d'être le premier à utiliser un nouveau pistolet.", "'It was considered to be an honour and good luck 'to be the first to fire a newly-fashioned gun.", 1], ["On considérait les Allemands comme le peuple le plus cruel du monde... mais la guerre nous a appris que ce n'était pas les Allemands... en tant que tels, c'était les SS et les unités spéciales.", "We thought the Germans were the evilest people in the world  but as the war went along, we found out also, it wasn't the Germans  per se, it was the SS and the special troops.", 1], ["Si on considérait le sport comme un de ces amis... que l'un de nous aime et l'autre pas ?", "Why can't we look at sports like one of those friends... that one of us likes and the other doesn't?", 1]]}, "__e": [["Le chef le considérait comme son ennemi personnel.", "The leader considered him his personal enemy.", 0], ["J'ai bien frotté mes yeux. J'ai bien regardé. Et j'ai vu un petit bonhomme tout à fait extraordinaire qui me considérait gravement.", "I rubbed my eyes and stared. And I saw the most extraordinary little fellow studying me intently.", 0], ["Le professeur la considérait comme une de ses élèves.", "The professor treated her as one of his students.", 0]]}, "replier": {"__C": 659, "se": {"__C": 386, "de": {"__C": 107, "dites-leur": {"__C": 8, "__e": [["Henderson, dites-leur de se replier et emmenez votre fils !", "Henderson, get your men back! And take your son with you!", 1], ["Dites-leur de se replier et de faire les réparations.", "Tell them to drop back and make repairs.", 1], ["Dites-leur de se replier derrière les rochers, hors de portée.", "Tell them to pull back around the rocks, out of range.", 1]]}, "dis-leur": {"__C": 7, "et": {"__C": 1, "__e": [["Rattrape les autres et dis-leur de se replier.", "Catch up with the others, and tell them to fall back!", 1]]}, "__e": [["Dis-leur de se replier aux camions.", "Tell them to fall back to the trucks.", 1], ["Rattrape les autres et dis-leur de se replier.", "Catch up with the others, and tell them to fall back!", 1], ["Dis-leur de se replier pour attirer ces salauds dans nos pièges.", "I mean... Well, then, can you please tell them to fall back so we can lure these Nazi pukes into our killing zones?", 1]]}, "__e": [["On espère que cela va créer un type de vide souterrain, qui, en cas de succès, fera tout ce qui aurait pu être omis de se replier sur le chemin de l'arbre solide.", "Itistheirhope thatthiswillcreate akindof undergroundvacuum, which,ifsuccessful, willcausewhatever mighthavebeenpushedaside tofallbackintothepath ofthemassiveshaft.", 1], ["Avec nos armes et celles des Allemands, on peut se permettre de se replier en plein jour.", "With the new weapons and those taken from the Germans, we can resist retreating in daytime.", 1], ["Quand l'ordre a été donné de se replier, il est resté derrière pour nous donner une chance.", "When the order came to fall back, he stayed behind to give the rest of us a chance.", 1]]}, "faut": {"__C": 27, "il": {"__C": 20, "l'évidence": {"__C": 1, "__e": [["C'est l'évidence, il faut se replier sur louchi tant qu'il n'est pas trop tard.", "Of course, we have to retreat to Yushun while it's not too late.", 1]]}, "loin": {"__C": 1, "__e": [["On ne peut pas aller plus loin. Il faut se replier.", "I'm afraid we can't make it, we're going to have to turn back.", 1]]}, "__e": [["Il faut se replier et défendre la côte.", "We must fall back and defend the coast.", 1], ["Si on n'a plus de véhicule, il faut se replier, non ?", "If you no longer have a vehicle, you have to evacuate, right?", 1], ["On ne peut pas aller plus loin. Il faut se replier.", "I'm afraid we can't make it, we're going to have to turn back.", 1]]}, "sam": {"__C": 1, "__e": [["Sam, faut se replier !", "Sam, we gotta fall back!", 1]]}, "__e": [["Il faut se replier et défendre la côte.", "We must fall back and defend the coast.", 1], ["Si on n'a plus de véhicule, il faut se replier, non ?", "If you no longer have a vehicle, you have to evacuate, right?", 1], ["On ne peut pas aller plus loin. Il faut se replier.", "I'm afraid we can't make it, we're going to have to turn back.", 1]]}, "doit": {"__C": 29, "il": {"__C": 1, "choix": {"__C": 1, "__e": [["Il n'a pas le choix. Il doit se replier sur le compartiment 43.", "Then he has no choice but to fall back to compartment 43.", 1]]}, "__e": [["Il n'a pas le choix. Il doit se replier sur le compartiment 43.", "Then he has no choice but to fall back to compartment 43.", 1]]}, "on": {"__C": 21, "si": {"__C": 1, "__e": [["Si on doit se replier...", "If we have to fall back...", 1]]}, "reine": {"__C": 1, "__e": [["Ma reine, on doit se replier.", "My queen, we have to retreat.", 1]]}, "__e": [["On doit se replier et tenir le coup en attendant la cavalerie.", "We need to dig in, hold on to what we can, - and wait for support.", 1], ["Quoi qu'il en soit, on doit se replier.", "Either way it goes, we gotta fall the hell back.", 1], ["On doit se replier dans notre temple et repousser toute attaque contre...", "We must retreat to our temple and fend off any attack to...", 1]]}, "__e": [["Quoi qu'il en soit, on doit se replier.", "Either way it goes, we gotta fall the hell back.", 1], ["Oui, mais tout le monde doit se replier.", "Yeah, but we need to pull back.", 1], ["On doit se replier dans notre temple et repousser toute attaque contre...", "We must retreat to our temple and fend off any attack to...", 1]]}, "__e": [["Quand l'ordre a été donné de se replier, il est resté derrière pour nous donner une chance.", "When the order came to fall back, he stayed behind to give the rest of us a chance.", 1], ["On fait comme j'ai dit tout à l'heure. On attire son attention assez longtemps pour que le camp puisse se replier.", "Remember what I said. to give the formation time to withdraw!", 1], ["mot réflexion c'est aussi réfléchir sur soi penser réfléchir c'est se replier sur soi pour trouver sa propre identité et le miroir montre son vrai visage objectif donc c'est très souvent un choc de se regarder dans le miroir", "the word reflection it also means to reflect upon oneself to think to reflect means to bend back upon oneself to find one's own identity and the mirror shows one one's objective true face therefore it's very often a shock to look at oneself in the mirror", 1]]}, "nous": {"__C": 67, "devons": {"__C": 13, "nous": {"__C": 13, "cas": {"__C": 1, "__e": [["Dans ce cas, nous devons nous replier sans qu'ils le sachent.", "Well, in that case... we'll have to withdraw without the Reds knowing about it.", 1]]}, "viens": {"__C": 1, "__e": [["- Viens, nous devons nous replier vers le labo.", "- Come on, we've got to get back to the lab.", 1]]}, "__e": [["Dans ce cas, nous devons nous replier sans qu'ils le sachent.", "Well, in that case... we'll have to withdraw without the Reds knowing about it.", 1], ["Mon roi, nous devons nous replier et mettre le vaisseau à quai.", "My king, we must retreat and dock the ship.", 1], ["Mr Rory est blessé, Dr Palmer n'est plus capable, nous devons nous replier tout de suite !", "Mr. Rory's injured, Dr. Palmer is incapacitated, we need to fall back now!", 1]]}, "__e": [["Dans ce cas, nous devons nous replier sans qu'ils le sachent.", "Well, in that case... we'll have to withdraw without the Reds knowing about it.", 1], ["Mon roi, nous devons nous replier et mettre le vaisseau à quai.", "My king, we must retreat and dock the ship.", 1], ["Mr Rory est blessé, Dr Palmer n'est plus capable, nous devons nous replier tout de suite !", "Mr. Rory's injured, Dr. Palmer is incapacitated, we need to fall back now!", 1]]}, "de": {"__C": 11, "l'autorisation": {"__C": 1, "demander": {"__C": 1, "__e": [["Je devrais demander l'autorisation de nous replier ?", "You think I oughta ask 'em to pull us off of here?", 1]]}, "__e": [["Je devrais demander l'autorisation de nous replier ?", "You think I oughta ask 'em to pull us off of here?", 1]]}, "l'ordre": {"__C": 4, "avons": {"__C": 1, "__e": [["Nous avons l'ordre de nous replier, général.", "We are to retreat, sir.", 1]]}, "donné": {"__C": 1, "__e": [["Monsieur Al Cheon nous a donné l'ordre de nous replier et de rejoindre l'armée principale,alors ceux qui sont vivants viendront ici.", "Lord Al Cheon gave orders to retreat and unite with the main armies. If they're alive, they will be here.", 1]]}, "__e": [["Nous avons l'ordre de nous replier, général.", "We are to retreat, sir.", 1], ["Nous étions les derniers à recevoir l'ordre de nous replier.", "We were the last to receive the withdrawal order.", 1], ["Nous avons reçu l'ordre de nous replier, mais le colonel a continué à avancer.", "We got the order to fall back, but the colonel kept pushing forward.", 1]]}, "__e": [["S'il avait compris que le charme n'est pas le plus important pour un soldat, nous ne serions pas obligés de nous replier de Kaboul.", "If Lord Melbourne understood that charm's not the most important trait in a soldier, then perhaps we would not be retreating from Kabul.", 1], ["Nous avons reçu l'ordre de nous replier, mais le colonel a continué à avancer.", "We got the order to fall back, but the colonel kept pushing forward.", 1], ["Il serait peut-être plus sage de nous replier en bon ordre pour défendre la France.", "Fight on our own soil? - France must be defended, Sire.", 1]]}, "faut": {"__C": 4, "il": {"__C": 4, "renforts": {"__C": 1, "__e": [["Si on ne peut pas avoir de renforts, il faut nous replier.", "Unless we can be reinforced, we should be withdrawn. Over.", 1]]}, "__e": [["Il faut nous replier !", "We must fall back!", 1], ["Si on ne peut pas avoir de renforts, il faut nous replier.", "Unless we can be reinforced, we should be withdrawn. Over.", 1]]}, "__e": [["Il faut nous replier !", "We must fall back!", 1], ["Si on ne peut pas avoir de renforts, il faut nous replier.", "Unless we can be reinforced, we should be withdrawn. Over.", 1]]}, "__e": [["Le jour où nous ne pouvons pas protéger, nous pouvons nous replier.", "\"When you can no longer protect it, retreat is all it takes.\"", 1], ["Le jour nous ne pouvons pas nous replier, nous pouvons nous rendre.", "\"And when retreat is not an option, surrender is your next best decision.\"", 1], ["Il serait peut-être plus sage de nous replier en bon ordre pour défendre la France.", "Fight on our own soil? - France must be defended, Sire.", 1]]}, "vous": {"__C": 38, "à": {"__C": 6, "prêts": {"__C": 1, "soyez": {"__C": 1, "__e": [["Soyez prêts à vous replier.", "Be ready to pull out.", 1]]}, "__e": [["Soyez prêts à vous replier.", "Be ready to pull out.", 1]]}, "préparez-vous": {"__C": 3, "vous": {"__C": 1, "__e": [["Vous préparez-vous à vous replier ?", "Are you preparing to withdraw?", 1]]}, "monde": {"__C": 1, "__e": [["Ok tout le monde, préparez-vous à vous replier.", "Ok, everyone, get ready to fold.", 1]]}, "__e": [["Attaque imminente. Préparez-vous à vous replier.", "Ready the attack and prepare to retreat to the fallback position.", 1], ["Vous préparez-vous à vous replier ?", "Are you preparing to withdraw?", 1], ["Ok tout le monde, préparez-vous à vous replier.", "Ok, everyone, get ready to fold.", 1]]}, "__e": [["Soyez prêts à vous replier.", "Be ready to pull out.", 1], ["Mon frère, pensez-vous réellement à vous replier ?", "Do you really plan to withdraw the army?", 1], ["Ok tout le monde, préparez-vous à vous replier.", "Ok, everyone, get ready to fold.", 1]]}, "de": {"__C": 13, "l'ordre": {"__C": 3, "donne": {"__C": 1, "__e": [["A deux reprises on vous donne l'ordre de vous replier, et vous?", "Haven't you been ordered twice to fall back?", 1]]}, "avez": {"__C": 1, "__e": [["Capitaine Touchine, vous avez l'ordre de vous replier!", "Captain Tushin, you've been ordered to fall back.", 1]]}, "__e": [["Capitaine Touchine, vous avez l'ordre de vous replier!", "Captain Tushin, you've been ordered to fall back.", 1], ["A deux reprises on vous donne l'ordre de vous replier, et vous?", "Haven't you been ordered twice to fall back?", 1], ["Je vous ai donné l'ordre de vous replier vers l'Est.", "I ordered you to pull back eastward.", 1]]}, "ordre": {"__C": 2, "avez": {"__C": 1, "__e": [["Ergot 1, vous avez ordre de vous replier.", "Talon 1, your orders are to stand down.", 1]]}, "__e": [["Ergot 1, vous avez ordre de vous replier.", "Talon 1, your orders are to stand down.", 1], ["Ordre de vous replier et de transfuser.", "-O- -Yes, sir. -O-", 1]]}, "__e": [["A deux reprises on vous donne l'ordre de vous replier, et vous?", "Haven't you been ordered twice to fall back?", 1], ["Je vous ai donné l'ordre de vous replier vers l'Est.", "I ordered you to pull back eastward.", 1], ["Merci de vous replier vers la voie de sécurité en attendant la police.", "Please wait in the security lane for the police to arrive.", 1]]}, "devriez": {"__C": 4, "vous": {"__C": 4, "quand": {"__C": 1, "__e": [["Mais en plus, vous joutez quand vous devriez vous replier.", "But you also tilt when you should withdraw.", 1]]}, "majesté": {"__C": 1, "__e": [["Majesté, vous devriez vous replier.", "At this rate even our headquarters here may be in danger!", 1]]}, "__e": [["Vous devriez vous replier au Pavillon des épéee et attendre l'arrivée des renforts.", "You should retreat to Sword Pavilion now and wait for the arrival of reinforcements.", 1], ["Vous devriez vous replier.", "I advise retreat.", 1], ["Majesté, vous devriez vous replier.", "At this rate even our headquarters here may be in danger!", 1]]}, "__e": [["Vous devriez vous replier au Pavillon des épéee et attendre l'arrivée des renforts.", "You should retreat to Sword Pavilion now and wait for the arrival of reinforcements.", 1], ["Vous devriez vous replier.", "I advise retreat.", 1], ["Majesté, vous devriez vous replier.", "At this rate even our headquarters here may be in danger!", 1]]}, "__e": [["Je vous ai donné l'ordre de vous replier vers l'Est.", "I ordered you to pull back eastward.", 1], ["Ça ne vous laisse pas assez de temps pour vous replier", "Doesn't seem to leave a lot of time to get you all back out", 1], ["Merci de vous replier vers la voie de sécurité en attendant la police.", "Please wait in the security lane for the police to arrive.", 1]]}, "te": {"__C": 23, "de": {"__C": 5, "t'ordonne": {"__C": 2, "je": {"__C": 2, "__e": [["Je t'ordonne de te replier !", "I am fucking ordering you to fucking move out!", 1], ["Aussi, je t'ordonne de te replier.", "Therefore, we command you, withdraw and return.", 1], ["Quand je t'ordonne de te replier, tu le fais.", "When I command you to retreat, you do so.", 1]]}, "__e": [["Je t'ordonne de te replier !", "I am fucking ordering you to fucking move out!", 1], ["Aussi, je t'ordonne de te replier.", "Therefore, we command you, withdraw and return.", 1], ["Quand je t'ordonne de te replier, tu le fais.", "When I command you to retreat, you do so.", 1]]}, "avant": {"__C": 1, "vagues": {"__C": 1, "__e": [["Tu évolues telle une marée de vagues avant de te replier sur toi-même.", "You roll out in waves and fall back upon yourself", 1]]}, "__e": [["Tu évolues telle une marée de vagues avant de te replier sur toi-même.", "You roll out in waves and fall back upon yourself", 1]]}, "__e": [["Quand je t'ordonne de te replier, tu le fais.", "When I command you to retreat, you do so.", 1], ["Je t'ai dit de te replier.", "I told you to fall back.", 1], ["Tu pourrais avoir la décence de te replier dans ta mairie de secteur.", "You might have the decency to withdraw to your own district.", 1]]}, "pas": {"__C": 2, "dois": {"__C": 1, "ne": {"__C": 1, "__e": [["Tu ne dois pas te replier sur toi-même. Tu dois permettre aux autres de t'aider.", "Alvise, you shouldn't shut everyone out, you should let people help you.", 1]]}, "__e": [["Tu ne dois pas te replier sur toi-même. Tu dois permettre aux autres de t'aider.", "Alvise, you shouldn't shut everyone out, you should let people help you.", 1]]}, "faut": {"__C": 1, "ne": {"__C": 1, "__e": [["Jesse, il ne faut pas te replier sur toi, crois-moi.", "Look, Jesse, lingering on things doesn't help, believe me.", 1]]}, "__e": [["Jesse, il ne faut pas te replier sur toi, crois-moi.", "Look, Jesse, lingering on things doesn't help, believe me.", 1]]}, "__e": [["Tu ne peux pas te replier ni attaquer.", "You can't retreat. You can't attack.", 1], ["Jesse, il ne faut pas te replier sur toi, crois-moi.", "Look, Jesse, lingering on things doesn't help, believe me.", 1], ["Tu ne dois pas te replier sur toi-même. Tu dois permettre aux autres de t'aider.", "Alvise, you shouldn't shut everyone out, you should let people help you.", 1]]}, "et": {"__C": 2, "cacher": {"__C": 1, "te": {"__C": 1, "__e": [["Trembler, être anxieuse, te cacher, et te replier sur toi. C'est ce que veut la personne qui a écrit ça veut que tu fasses.", "If you tremble, get anxious, hide, and get intimidated, you're doing what they want you to do.", 1]]}, "__e": [["Trembler, être anxieuse, te cacher, et te replier sur toi. C'est ce que veut la personne qui a écrit ça veut que tu fasses.", "If you tremble, get anxious, hide, and get intimidated, you're doing what they want you to do.", 1]]}, "__e": [["Et te replier sur le Web parce que Papa t'aime pas, c'est pas malsain ?", "Oh, yeah, right, and folding yourself up into a web page 'cause daddy doesn't love you enough is, huh?", 1], ["Trembler, être anxieuse, te cacher, et te replier sur toi. C'est ce que veut la personne qui a écrit ça veut que tu fasses.", "If you tremble, get anxious, hide, and get intimidated, you're doing what they want you to do.", 1]]}, "__e": [["Elle sait qu'elle devrait se sentir différente, mais c'est tellement dur que tout ce que tu veux c'est te replier et mourir.", "It's knowing that you should feel differently, but it's so bad that all you want to do is curl up and die.", 1], ["Tu vas te replier sur l'alcool, sortir avec des filles, et jouer à des jeux d'argent... tu fais des choses comme ça aussi ?", "You'll rely on liquor, hang out with the ladies, and gamble... do you do things like that as well?", 1], ["Eh, je peux voir pourquoi tu as besoin de quelque chose sur quoi te replier si tu regardes la famille de Yoo Ah.", "It's just a four-story building there. -Hey, just a what? You punk.", 1]]}, "me": {"__C": 24, "de": {"__C": 10, "forcé": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis forcé de me replier sur Tien-tsin.\"", "I have been forced to order a retreat along the Peiho River toward Tientsin.", 1]]}, "__e": [["Je suis forcé de me replier sur Tien-tsin.\"", "I have been forced to order a retreat along the Peiho River toward Tientsin.", 1]]}, "décidé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai décidé de me replier au plus profond de moi-même, de me vouer avec un zèle exclusif à l'éducation de mes deux enfants et le présent que Dieu m'a fait avec le troisième, de le couvrir de toute la tendresse d'une mère.", "I have decided to withdraw into myself entirely, to concentrate all my energies on the education of my two children. As for god's great gift of a third child, i will lavish it with all my motherly love.", 1]]}, "__e": [["J'ai décidé de me replier au plus profond de moi-même, de me vouer avec un zèle exclusif à l'éducation de mes deux enfants et le présent que Dieu m'a fait avec le troisième, de le couvrir de toute la tendresse d'une mère.", "I have decided to withdraw into myself entirely, to concentrate all my energies on the education of my two children. As for god's great gift of a third child, i will lavish it with all my motherly love.", 1]]}, "__e": [["Je ne me suis pas encore vengé, mais il me demande de me replier maintenant ?", "I haven't avenged yet, but he asks me to retreat now?", 1], ["Il est peut-être temps de me replier, de me protéger pour ne pas souffrir.", "Maybe it's time to retreat, protect myself so I don't get hurt any worse.", 1], ["Même si le Président m'a donné l'ordre de tuer tout le monde, j'ai choisi de me replier pour te sauver.", "Although the President ordered me to kill them all, I chose to retreat to save you.", 1]]}, "vais": {"__C": 3, "je": {"__C": 3, "ecoute": {"__C": 1, "__e": [["Ecoute, je vais me replier où tu as tout commencé. Tu vois ce que je veux dire?", "Look, I'll be layin'low where you first got it all started, you know what I'm saying ?", 1]]}, "__e": [["Je vais me replier un petit peu.", "I'll peel back in a little bit.", 1], ["Je vais me replier comme une fleur en papier et être reconnaissante.", "I'll fold like a paper flower and be thankful.", 1], ["Ecoute, je vais me replier où tu as tout commencé. Tu vois ce que je veux dire?", "Look, I'll be layin'low where you first got it all started, you know what I'm saying ?", 1]]}, "__e": [["Je vais me replier un petit peu.", "I'll peel back in a little bit.", 1], ["Je vais me replier comme une fleur en papier et être reconnaissante.", "I'll fold like a paper flower and be thankful.", 1], ["Ecoute, je vais me replier où tu as tout commencé. Tu vois ce que je veux dire?", "Look, I'll be layin'low where you first got it all started, you know what I'm saying ?", 1]]}, "dois": {"__C": 2, "je": {"__C": 2, "si": {"__C": 1, "__e": [["Puis-je demander si je dois me replier ou avancer ?", "May I ask General if we should retreat or move forward?", 1]]}, "choix": {"__C": 1, "__e": [["Je n'ai pas le choix, je dois me replier.", "It seems I have no choice but to withdraw for now.", 1]]}, "__e": [["Puis-je demander si je dois me replier ou avancer ?", "May I ask General if we should retreat or move forward?", 1], ["Je n'ai pas le choix, je dois me replier.", "It seems I have no choice but to withdraw for now.", 1]]}, "__e": [["Puis-je demander si je dois me replier ou avancer ?", "May I ask General if we should retreat or move forward?", 1], ["Je n'ai pas le choix, je dois me replier.", "It seems I have no choice but to withdraw for now.", 1]]}, "__e": [["Il est peut-être temps de me replier, de me protéger pour ne pas souffrir.", "Maybe it's time to retreat, protect myself so I don't get hurt any worse.", 1], ["Ecoute, je vais me replier où tu as tout commencé. Tu vois ce que je veux dire?", "Look, I'll be layin'low where you first got it all started, you know what I'm saying ?", 1], ["Même si le Président m'a donné l'ordre de tuer tout le monde, j'ai choisi de me replier pour te sauver.", "Although the President ordered me to kill them all, I chose to retreat to save you.", 1]]}, "de": {"__C": 25, "venons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous venons de replier I'espace depuis Ix.", "We have just folded space from Ix.", 1]]}, "__e": [["Nous venons de replier I'espace depuis Ix.", "We have just folded space from Ix.", 1]]}, "pouvoir": {"__C": 1, "notre": {"__C": 1, "__e": [["Notre pouvoir de replier I'Espace dépend de I'Épice.", "Our power to fold space is in the spice.", 1]]}, "__e": [["Notre pouvoir de replier I'Espace dépend de I'Épice.", "Our power to fold space is in the spice.", 1]]}, "prions": {"__C": 1, "vous": {"__C": 1, "nous": {"__C": 1, "__e": [["Pour terminer notre vol, nous vous prions de replier les plateaux et nous allons servir un repas...", "AND SO, TO CONCLUDE OUR FLIGHT, PLEASE RETURN YOUR TRAY TABLES TO THE UPRIGHT POSITION,", 1]]}, "__e": [["Pour terminer notre vol, nous vous prions de replier les plateaux et nous allons servir un repas...", "AND SO, TO CONCLUDE OUR FLIGHT, PLEASE RETURN YOUR TRAY TABLES TO THE UPRIGHT POSITION,", 1]]}, "__e": [["Pour terminer notre vol, nous vous prions de replier les plateaux et nous allons servir un repas...", "AND SO, TO CONCLUDE OUR FLIGHT, PLEASE RETURN YOUR TRAY TABLES TO THE UPRIGHT POSITION,", 1]]}, "__e": [["Alors, il suffit de replier le point en haut, d'accord ?", "Then just tuck the point into the top, okay?", 1], ["Il est comme regarder ma mère essayer de replier une carte.", "It's like watching my mother try to refold a map.", 1], ["Alors, pourquoi ne pas être futé... et dire à la Présidente Taylor de replier sa force de frappe.", "So why don't you do the smart thing... and tell President Taylor to stand down the strike force.", 1]]}, "__e": [["Elle sait qu'elle devrait se sentir différente, mais c'est tellement dur que tout ce que tu veux c'est te replier et mourir.", "It's knowing that you should feel differently, but it's so bad that all you want to do is curl up and die.", 1], ["Tu vas te replier sur l'alcool, sortir avec des filles, et jouer à des jeux d'argent... tu fais des choses comme ça aussi ?", "You'll rely on liquor, hang out with the ladies, and gamble... do you do things like that as well?", 1], ["Eh, je peux voir pourquoi tu as besoin de quelque chose sur quoi te replier si tu regardes la famille de Yoo Ah.", "It's just a four-story building there. -Hey, just a what? You punk.", 1]]}, "remarquablement": {"__C": 484, "a": {"__C": 15, "il": {"__C": 1, "__e": [["Il a remarquablement peu neigé ces dernières semaines.", "There's been a rather noticeable absence of snow these recent weeks.", 1]]}, "robert": {"__C": 1, "sir": {"__C": 1, "__e": [["Sir Robert a remarquablement évité de le faire.", "SIR ROBERT HAS FAILED TO DO SO CONSPICUOUSLY.", 1]]}, "__e": [["Sir Robert a remarquablement évité de le faire.", "SIR ROBERT HAS FAILED TO DO SO CONSPICUOUSLY.", 1]]}, "elle": {"__C": 3, "non": {"__C": 1, "__e": [["- Non. Elle a remarquablement fait tomber le t�moignage Morvandieu.", "Remarkably she agreed with the testimony of Madame Morvandieu.", 1]]}, "et": {"__C": 1, "merveille": {"__C": 1, "__e": [["Elle a lu Surak, elle joue le ka'athyra à merveille, et elle a remarquablement appris seule la célèbre fusion de l'esprit.", "She's read Surak, she plays the ka'athyra beautifully, and she has, quite remarkably, taught herself the famous mind meld.", 1]]}, "__e": [["Elle a lu Surak, elle joue le ka'athyra à merveille, et elle a remarquablement appris seule la célèbre fusion de l'esprit.", "She's read Surak, she plays the ka'athyra beautifully, and she has, quite remarkably, taught herself the famous mind meld.", 1]]}, "__e": [["- Non. Elle a remarquablement fait tomber le t�moignage Morvandieu.", "Remarkably she agreed with the testimony of Madame Morvandieu.", 1], ["Elle a lu Surak, elle joue le ka'athyra à merveille, et elle a remarquablement appris seule la célèbre fusion de l'esprit.", "She's read Surak, she plays the ka'athyra beautifully, and she has, quite remarkably, taught herself the famous mind meld.", 1], ["Mais elle a remarquablement bien guéri, ne laissant qu'une légère cicatrice.", "But it has healed remarkably well, leaving only a faint mark.", 1]]}, "__e": [["Benjamin Franklin a remarquablement dit un jour qu'il y a trois types de personne dans le monde :", "Benjamin Franklin once said there are three kinds of people:", 1], ["Le suivi de grossesse a remarquablement avancé depuis l'époque où j'étais une infirmière, mais je sais que la pression sanguine est dangereuse pour le bébé et toi surtout maintenant que tu es sur le point d'accoucher.", "The treatment of pregnant women has advanced remarkably since I was a nurse, but even I know high blood pressure is bad for you and your baby, especially now that you're so close to term.", 1], ["La production a remarquablement augmenté.", "Production has remarkably increased.", 0]]}, "est": {"__C": 40, "il": {"__C": 9, "__e": [["Il est remarquablement suspect !", "So obviously suspicious...", 1], ["Il est remarquablement beau.", "He is strikingly handsome.", 1], ["Il est remarquablement bien fait.", "He is remarkably well made.", 1]]}, "elle": {"__C": 7, "mort": {"__C": 1, "un": {"__C": 1, "__e": [["Pour un mort, elle est remarquablement élevée.", "- For a dead guy, he's remarkably elevated. - No, no, seriously.", 1]]}, "__e": [["Pour un mort, elle est remarquablement élevée.", "- For a dead guy, he's remarkably elevated. - No, no, seriously.", 1]]}, "circonstances": {"__C": 1, "aux": {"__C": 1, "__e": [["- Et en rapport aux circonstances, elle est remarquablement polie.", "And considering the circumstances, she's being remarkably polite.", 1]]}, "__e": [["- Et en rapport aux circonstances, elle est remarquablement polie.", "And considering the circumstances, she's being remarkably polite.", 1]]}, "__e": [["- Et en rapport aux circonstances, elle est remarquablement polie.", "And considering the circumstances, she's being remarkably polite.", 1], ["Pour un mort, elle est remarquablement élevée.", "- For a dead guy, he's remarkably elevated. - No, no, seriously.", 1], ["- Très bien. Elle va enfin se joindre au club de maths, ce qui m'enchante, car elle est remarquablement douée même si elle ne veut pas l'être.", "She finally agreed to join the math club, which makes me happy 'cause she's phenomenal at math even though she doesn't want to be.", 1]]}, "l'odeur": {"__C": 2, "__e": [["L'odeur est remarquablement... charnelle.", "The smell is remarkably... carnal.", 1], ["L'odeur est remarquablement puissante pour évoquer les souvenirs.", "Smell is remarkably powerful at evoking memories.", 1]]}, "__e": [["- Très bien. Elle va enfin se joindre au club de maths, ce qui m'enchante, car elle est remarquablement douée même si elle ne veut pas l'être.", "She finally agreed to join the math club, which makes me happy 'cause she's phenomenal at math even though she doesn't want to be.", 1], ["Eh bien, il semblerait que les Anciens aient choisi cette partie du fond de l'océan parce que, juste sous nos pieds, la croûte de la planète est remarquablement mince.", "OK, well it looks like the Ancients chose this section of the ocean floor because the planet's crust is remarkably thin, right below us.", 1], ["Le sport des échecs est remarquablement bien organisé ; en fait, très peu de sports disposent d'un réseau international de joueurs aussi large.", "The sport of chess is remarkably well organized; in fact, very few sports have such a large international network of players.", 0]]}, "sont": {"__C": 26, "règles": {"__C": 1, "ses": {"__C": 1, "__e": [["Ses règles sont remarquablement simples.", "The rules of this society are magnificently simple.", 1]]}, "__e": [["Ses règles sont remarquablement simples.", "The rules of this society are magnificently simple.", 1]]}, "primes": {"__C": 1, "les": {"__C": 1, "dont": {"__C": 1, "__e": [["On dirait une assurance par une étrange société dont les primes... - sont remarquablement élevées. - C'est de l'extorsion de fonds, Parker !", "It seems like insurance with a strange company that charges... remarkably high premiums for protection.", 1]]}, "__e": [["On dirait une assurance par une étrange société dont les primes... - sont remarquablement élevées. - C'est de l'extorsion de fonds, Parker !", "It seems like insurance with a strange company that charges... remarkably high premiums for protection.", 1]]}, "__e": [["On dirait une assurance par une étrange société dont les primes... - sont remarquablement élevées. - C'est de l'extorsion de fonds, Parker !", "It seems like insurance with a strange company that charges... remarkably high premiums for protection.", 1]]}, "se": {"__C": 2, "ils": {"__C": 1, "oh": {"__C": 1, "__e": [["Oh, ils se sont remarquablement remis de ces radiations.", "Oh, they've made a remarkable recovery from that radiation stuff.", 1]]}, "__e": [["Oh, ils se sont remarquablement remis de ces radiations.", "Oh, they've made a remarkable recovery from that radiation stuff.", 1]]}, "rui": {"__C": 1, "xin": {"__C": 1, "__e": [["Les notes d'anglais de Xin Rui se sont remarquablement améliorées en seulement six mois.", "Xin Rui's English grades markedly improved in just 6 months.", 1]]}, "__e": [["Les notes d'anglais de Xin Rui se sont remarquablement améliorées en seulement six mois.", "Xin Rui's English grades markedly improved in just 6 months.", 1]]}, "__e": [["Les notes d'anglais de Xin Rui se sont remarquablement améliorées en seulement six mois.", "Xin Rui's English grades markedly improved in just 6 months.", 1], ["Oh, ils se sont remarquablement remis de ces radiations.", "Oh, they've made a remarkable recovery from that radiation stuff.", 1]]}, "__e": [["Ils ont beau être petits, mais ensemble, les petits sont remarquablement forts.", "They may be small, but together, the puppies are a formidable force.", 1], ["Car ce qui pousse la plupart des humains... Et la plupart des humains sont remarquablement corrompus... N'est pas le besoin de s'exprimer, mais le besoin d'argent.", "For what drives most humans, and most humans are unremarkably corrupt, is not the need for self-expression, but the need for money.", 1], ["Vos enfants sont remarquablement bien élevés.", "Your children are remarkably well-behaved.", 0]]}, "c'est": {"__C": 12, "et": {"__C": 1, "__e": [["Et c'est remarquablement fait, ce qui me pousse à suspecter qu'il a une sacrée expérience en la matière.", "Extraordinarily thorough, which makes me suspect he's had a lot of practice doing what he does.", 1]]}, "circonstances": {"__C": 1, "les": {"__C": 1, "donné": {"__C": 1, "__e": [["Étant donné les circonstances, c'est remarquablement sobre.", "Considering the circumstances, I think we're showing admirable restraint.", 1]]}, "__e": [["Étant donné les circonstances, c'est remarquablement sobre.", "Considering the circumstances, I think we're showing admirable restraint.", 1]]}, "__e": [["Étant donné les circonstances, c'est remarquablement sobre.", "Considering the circumstances, I think we're showing admirable restraint.", 1]]}, "__e": [["Étant donné les circonstances, c'est remarquablement sobre.", "Considering the circumstances, I think we're showing admirable restraint.", 1], ["C'est remarquablement fidèle à la vie.", "It's remarkably true to life.", 1], ["Et c'est remarquablement fait, ce qui me pousse à suspecter qu'il a une sacrée expérience en la matière.", "Extraordinarily thorough, which makes me suspect he's had a lot of practice doing what he does.", 1]]}, "et": {"__C": 12, "passionnément": {"__C": 1, "profondément": {"__C": 1, "follement": {"__C": 1, "__e": [["Je t'aime vraiment, follement, profondément, passionnément... et remarquablement.", "I really truly madly deeply passionately remarkably love you.", 1]]}, "__e": [["Je t'aime vraiment, follement, profondément, passionnément... et remarquablement.", "I really truly madly deeply passionately remarkably love you.", 1]]}, "__e": [["Je t'aime vraiment, follement, profondément, passionnément... et remarquablement.", "I really truly madly deeply passionately remarkably love you.", 1]]}, "littéralement": {"__C": 1, "de": {"__C": 1, "d'espèces": {"__C": 1}}, "__e": [["Il existe des milliers d'espèces de Cordyceps, littéralement. Et, remarquablement, chaque Cordyceps se spécialise en une seule espèce animale.", "There are literally thousands of different types of cordyceps fungi and remarkably, each specializes on just one species", 1]]}, "artiste": {"__C": 1, "grand": {"__C": 1, "un": {"__C": 1, "__e": [["C'est un grand artiste. Et remarquablement doué pour les cunnis.", "He was a very great artist and also truly remarkable at oral sex.", 1]]}, "__e": [["C'est un grand artiste. Et remarquablement doué pour les cunnis.", "He was a very great artist and also truly remarkable at oral sex.", 1]]}, "__e": [["C'est un grand artiste. Et remarquablement doué pour les cunnis.", "He was a very great artist and also truly remarkable at oral sex.", 1]]}, "__e": [["Tu es lâche, égoïste et remarquablement cruel.", "You're not only cowardly and selfish, you're remarkably cruel as well.", 1], ["Et remarquablement, Evelyn l'était, car elle a créé son propre bonheur.", "And remarkably, Evelyn was, because she made her own happiness.", 1], ["Le cerveau est un instrument incroyable, Floyd, capable de choses incroyables, mais malgré sa puissance et sa splendeur, il est incroyablement fragile et remarquablement sensible.", "The brain is an incredible instrument, Floyd, capable of the most amazing things. But for all of its tremendous power and magnificence, it is incredibly fragile and remarkably sensitive.", 1]]}, "était": {"__C": 11, "qu'elle": {"__C": 1, "trouvé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai trouvé qu'elle était remarquablement belle.", "I thought she looked remarkably well.", 1]]}, "__e": [["J'ai trouvé qu'elle était remarquablement belle.", "I thought she looked remarkably well.", 1]]}, "__e": [["J'ai trouvé qu'elle était remarquablement belle.", "I thought she looked remarkably well.", 1]]}, "elle": {"__C": 1, "__e": [["Elle était remarquablement finie.", "The finishing was remarkable.", 1]]}, "il": {"__C": 6, "et": {"__C": 1, "parler": {"__C": 1, "__e": [["Après votre départ, mon père a dit ça et s'est mis à me parler. Et il était remarquablement lucide.", "After you left, my father sat down and started talking to me and he was... remarkably lucid.", 1]]}, "__e": [["Après votre départ, mon père a dit ça et s'est mis à me parler. Et il était remarquablement lucide.", "After you left, my father sat down and started talking to me and he was... remarkably lucid.", 1]]}, "bizarre": {"__C": 1, "est": {"__C": 1, "__e": [["C'est ce qui est bizarre, il était remarquablement maigre et son estomac et ses intestins étaient complètement vides.", "this is where it gets weird. he was noticeably thin. and both his stomach and intestines were completely empty.", 1]]}, "__e": [["C'est ce qui est bizarre, il était remarquablement maigre et son estomac et ses intestins étaient complètement vides.", "this is where it gets weird. he was noticeably thin. and both his stomach and intestines were completely empty.", 1]]}, "__e": [["C'est ce qui est bizarre, il était remarquablement maigre et son estomac et ses intestins étaient complètement vides.", "this is where it gets weird. he was noticeably thin. and both his stomach and intestines were completely empty.", 1], ["Mais votre père, il était remarquablement stable et intelligent, gentil, c'était un papa formidable", "But your father... My goodness, he was stable, wasn't he? And smart and kind.", 1], ["Après votre départ, mon père a dit ça et s'est mis à me parler. Et il était remarquablement lucide.", "After you left, my father sat down and started talking to me and he was... remarkably lucid.", 1]]}, "__e": [["Après votre départ, mon père a dit ça et s'est mis à me parler. Et il était remarquablement lucide.", "After you left, my father sat down and started talking to me and he was... remarkably lucid.", 1], ["Ce que j'ai fait était remarquablement stupide, une chose impardonnable... Parce que je suis tombé amoureux de toi, et j'aimerais désespérément que tu tombes amoureuse de moi.", "I did a remarkably stupid, unforgivable thing... because I have fallen in love with you, and I am desperate for you to fall in love with me.", 1], ["Cet enfant était remarquablement intelligent.", "The child was exceptionally intelligent.", 0]]}, "__e": [["Cet enfant était remarquablement intelligent.", "The child was exceptionally intelligent.", 0], ["Vos enfants sont remarquablement bien élevés.", "Your children are remarkably well-behaved.", 0], ["Le sport des échecs est remarquablement bien organisé ; en fait, très peu de sports disposent d'un réseau international de joueurs aussi large.", "The sport of chess is remarkably well organized; in fact, very few sports have such a large international network of players.", 0]]}, "resteriez-vous": {"__C": 67, "ne": {"__C": 37, "pourquoi": {"__C": 37, "alors": {"__C": 2, "sécurité": {"__C": 1, "__e": [["Je vais m'occuper de la sécurité, alors pourquoi ne resteriez-vous pas en dehors ?", "I will handle security, so why don't you stay out?", 1]]}, "__e": [["Alors pourquoi ne resteriez-vous pas quelque temps chez nous ?", "Then why don't you stay with us a while?", 1], ["Je vais m'occuper de la sécurité, alors pourquoi ne resteriez-vous pas en dehors ?", "I will handle security, so why don't you stay out?", 1]]}, "ecoutez": {"__C": 2, "__e": [["Ecoutez, pourquoi ne resteriez-vous pas un instant pour parler.", "Uh, listen, uh, why-why don't you stick around and talk for a while.", 1]]}, "__e": [["Je vais m'occuper de la sécurité, alors pourquoi ne resteriez-vous pas en dehors ?", "I will handle security, so why don't you stay out?", 1], ["Pourquoi ne resteriez-vous pas avec moi les 4 semaines à venir pour m'aider à conserver le billet intact ?", "Very well. Why do not you stay with me four weeks... to help me keep the bill intact?", 1], ["À moins que vous ayez une rancune envers quelqu'un ou une dette que vous avez besoin de recevoir, s'il n'y a rien d'urgent comme ça, pourquoi ne resteriez-vous pas un peu plus longtemps à l'hôpital ?", "Unless it's something urgent, like getting revenge or collecting a debt, why don't you stay here a little longer?", 1]]}, "__e": [["Je vais m'occuper de la sécurité, alors pourquoi ne resteriez-vous pas en dehors ?", "I will handle security, so why don't you stay out?", 1], ["Pourquoi ne resteriez-vous pas avec moi les 4 semaines à venir pour m'aider à conserver le billet intact ?", "Very well. Why do not you stay with me four weeks... to help me keep the bill intact?", 1], ["À moins que vous ayez une rancune envers quelqu'un ou une dette que vous avez besoin de recevoir, s'il n'y a rien d'urgent comme ça, pourquoi ne resteriez-vous pas un peu plus longtemps à l'hôpital ?", "Unless it's something urgent, like getting revenge or collecting a debt, why don't you stay here a little longer?", 1]]}, "pourquoi": {"__C": 7, "mais": {"__C": 1, "__e": [["Mais pourquoi resteriez-vous ?", "But why would you stay?", 1]]}, "et": {"__C": 1, "__e": [["Et pourquoi resteriez-vous ?", "Why wouldn't you?", 1]]}, "__e": [["Mais pourquoi resteriez-vous ?", "But why would you stay?", 1], ["Et pourquoi resteriez-vous ?", "Why wouldn't you?", 1], ["Pourquoi resteriez-vous à côté de lui.", "if Boksu take an operation, I will quit my job, too. my attitude is also like that.", 1]]}, "temps": {"__C": 1, "de": {"__C": 1, "combien": {"__C": 1, "__e": [["Combien de temps resteriez-vous en vie ?", "How long do you think you'd both be alive?", 1]]}, "__e": [["Combien de temps resteriez-vous en vie ?", "How long do you think you'd both be alive?", 1]]}, "__e": [["Combien de temps resteriez-vous en vie ?", "How long do you think you'd both be alive?", 1]]}, "lier": {"__C": 1, "les": {"__C": 1, "quoi": {"__C": 1, "de": {"__C": 1, "__e": [["\" Si vous aviez été abandonné, loin dans un ombù \" que vous ayez quelques rondins et de quoi les lier, \" resteriez-vous assis, attendant la mort", "\"If you were marooned in an ombu tree... and you had some logs and something to tie them into a raft... you wouldn't just sit there until you died or something, would you?\"", 1]]}, "__e": [["\" Si vous aviez été abandonné, loin dans un ombù \" que vous ayez quelques rondins et de quoi les lier, \" resteriez-vous assis, attendant la mort", "\"If you were marooned in an ombu tree... and you had some logs and something to tie them into a raft... you wouldn't just sit there until you died or something, would you?\"", 1]]}, "__e": [["\" Si vous aviez été abandonné, loin dans un ombù \" que vous ayez quelques rondins et de quoi les lier, \" resteriez-vous assis, attendant la mort", "\"If you were marooned in an ombu tree... and you had some logs and something to tie them into a raft... you wouldn't just sit there until you died or something, would you?\"", 1]]}, "__e": [["\" Si vous aviez été abandonné, loin dans un ombù \" que vous ayez quelques rondins et de quoi les lier, \" resteriez-vous assis, attendant la mort", "\"If you were marooned in an ombu tree... and you had some logs and something to tie them into a raft... you wouldn't just sit there until you died or something, would you?\"", 1]]}, "comment": {"__C": 1, "__e": [["Comment resteriez-vous, ne sachant pas si vous auriez pu sauver ces milliards de vies ?", "How could you stay never knowing if you could have saved all those billions of lives?", 1]]}, "ou": {"__C": 2, "survivre": {"__C": 1, "pour": {"__C": 1, "__e": [["Lutteriez-vous pour survivre, ou resteriez-vous docilement avec les relégués de la 3e classe en attendant patiemment qu'on vous ouvre les grilles ?", "Would you fight to survive? Would you take your place meekly with the people that were relegated to the third-class spaces and wait patiently until someone unlocks a gate and lets you free?", 1]]}, "__e": [["Lutteriez-vous pour survivre, ou resteriez-vous docilement avec les relégués de la 3e classe en attendant patiemment qu'on vous ouvre les grilles ?", "Would you fight to survive? Would you take your place meekly with the people that were relegated to the third-class spaces and wait patiently until someone unlocks a gate and lets you free?", 1]]}, "__e": [["Lutteriez-vous pour survivre, ou resteriez-vous docilement avec les relégués de la 3e classe en attendant patiemment qu'on vous ouvre les grilles ?", "Would you fight to survive? Would you take your place meekly with the people that were relegated to the third-class spaces and wait patiently until someone unlocks a gate and lets you free?", 1], ["Ou resteriez-vous là et accepteriez-vous ce qu'on vient de faire à votre frère ?", "Or would you stand there... and accept the medicine that your brother has just taken?", 1]]}, "__e": [["Je vais m'occuper de la sécurité, alors pourquoi ne resteriez-vous pas en dehors ?", "I will handle security, so why don't you stay out?", 1], ["Pourquoi ne resteriez-vous pas avec moi les 4 semaines à venir pour m'aider à conserver le billet intact ?", "Very well. Why do not you stay with me four weeks... to help me keep the bill intact?", 1], ["À moins que vous ayez une rancune envers quelqu'un ou une dette que vous avez besoin de recevoir, s'il n'y a rien d'urgent comme ça, pourquoi ne resteriez-vous pas un peu plus longtemps à l'hôpital ?", "Unless it's something urgent, like getting revenge or collecting a debt, why don't you stay here a little longer?", 1]]}, "polanski": {"__C": 153, "mme": {"__C": 4, "génération": {"__C": 1, "notre": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est notre génération, Mme Polanski,... tout était plus sentimental.", "But he don't like big weddings. The younger generation Mrs Polanski, thinks we are very sentimental.", 1]]}, "__e": [["C'est notre génération, Mme Polanski,... tout était plus sentimental.", "But he don't like big weddings. The younger generation Mrs Polanski, thinks we are very sentimental.", 1]]}, "__e": [["C'est notre génération, Mme Polanski,... tout était plus sentimental.", "But he don't like big weddings. The younger generation Mrs Polanski, thinks we are very sentimental.", 1]]}, "__e": [["Mme Polanski, vous allez bien ?", "Uh... Mrs. Polonsky, are you ok?", 1], ["Mme Polanski... après que Mme Delamar vous ait demandé d'appeler la police qu'a-t-elle dit d'autre?", "Mrs. Polanski... after Mrs. Delamar asked you to call the police, what else did she say?", 1], ["C'est notre génération, Mme Polanski,... tout était plus sentimental.", "But he don't like big weddings. The younger generation Mrs Polanski, thinks we are very sentimental.", 1]]}, "m": {"__C": 5, "de": {"__C": 2, "gérant": {"__C": 1, "le": {"__C": 1, "__e": [["- Vous êtes le gérant de M. Polanski ?", "- You are Mr. Polanski's business manager?", 1]]}, "__e": [["- Vous êtes le gérant de M. Polanski ?", "- You are Mr. Polanski's business manager?", 1]]}, "gousset": {"__C": 1, "à": {"__C": 1, "__e": [["David, vérifie et finis de nettoyer la montre à gousset de M. Polanski.", "Uh,David,be sure and finish cleaning Mr. Polanski's pocket watch.", 1]]}, "__e": [["David, vérifie et finis de nettoyer la montre à gousset de M. Polanski.", "Uh,David,be sure and finish cleaning Mr. Polanski's pocket watch.", 1]]}, "__e": [["- Vous êtes le gérant de M. Polanski ?", "- You are Mr. Polanski's business manager?", 1], ["David, vérifie et finis de nettoyer la montre à gousset de M. Polanski.", "Uh,David,be sure and finish cleaning Mr. Polanski's pocket watch.", 1]]}, "__e": [["M. Polanski !", "- Mr. Polanski! - Mr. Polanski!", 1], ["- Vous êtes le gérant de M. Polanski ?", "- You are Mr. Polanski's business manager?", 1], ["David, vérifie et finis de nettoyer la montre à gousset de M. Polanski.", "Uh,David,be sure and finish cleaning Mr. Polanski's pocket watch.", 1]]}, "roman": {"__C": 46, "compatriote": {"__C": 2, "son": {"__C": 2, "et": {"__C": 2, "__e": [["Se prend pour Fellini et Antonioni et son compatriote Roman Polanski", "Pretend he's Fellini and Antonioni and also his countryman Roman Polanski", 1], ["Et son compatriote Roman Polanski, tous réunis en un", "And also his countryman Roman Polanski all rolled into one", 1]]}, "__e": [["Se prend pour Fellini et Antonioni et son compatriote Roman Polanski", "Pretend he's Fellini and Antonioni and also his countryman Roman Polanski", 1], ["Et son compatriote Roman Polanski, tous réunis en un", "And also his countryman Roman Polanski all rolled into one", 1]]}, "__e": [["Se prend pour Fellini et Antonioni et son compatriote Roman Polanski", "Pretend he's Fellini and Antonioni and also his countryman Roman Polanski", 1], ["Et son compatriote Roman Polanski, tous réunis en un", "And also his countryman Roman Polanski all rolled into one", 1]]}, "de": {"__C": 9, "version": {"__C": 1, "la": {"__C": 1, "__e": [["La version de Roman Polanski.", "Roman Polanski's house.", 1]]}, "__e": [["La version de Roman Polanski.", "Roman Polanski's house.", 1]]}, "film": {"__C": 2, "un": {"__C": 1, "__e": [["C'est un film de Roman Polanski.", "From Roman Polanski.", 1]]}, "autre": {"__C": 1, "__e": [["À part Trop jeune pour être le père Noël, citez un autre film de Roman Polanski.", "Besides But I'm Too Young to be Santa, name another movie directed by Roman Polanski.", 1]]}, "__e": [["C'est un film de Roman Polanski.", "From Roman Polanski.", 1], ["À part Trop jeune pour être le père Noël, citez un autre film de Roman Polanski.", "Besides But I'm Too Young to be Santa, name another movie directed by Roman Polanski.", 1]]}, "__e": [["Comme notre affection pour les films de Roman Polanski.", "Our affection for Roman Polanski films is complicated.", 1], ["À part Trop jeune pour être le père Noël, citez un autre film de Roman Polanski.", "Besides But I'm Too Young to be Santa, name another movie directed by Roman Polanski.", 1], ["Toute la famille de Roman Polanski a été tuée par les Nazis en Pologne.", "They said Roman Polanski, s whole family was killed by the Nazis in Poland.", 1]]}, "réalisateur": {"__C": 4, "du": {"__C": 2, "femme": {"__C": 1, "__e": [["Jay Sebring, 35 ans, célèbre coiffeur de stars et l'actrice Sharon Tate, star de La Vallée des poupées et femme du réalisateur Roman Polanski, enceinte de 8 mois.", "Jay Sebring, 35, famous hairstylist to the stars  and actress Sharon Tate, star of the movie Valley of the Dolls  wife of film director Roman Polanski, and eight months pregnant with their child.", 1]]}, "__e": [["... du réalisateur Roman Polanski.", "...world-famous director Roman Polanski.", 1], ["Jay Sebring, 35 ans, célèbre coiffeur de stars et l'actrice Sharon Tate, star de La Vallée des poupées et femme du réalisateur Roman Polanski, enceinte de 8 mois.", "Jay Sebring, 35, famous hairstylist to the stars  and actress Sharon Tate, star of the movie Valley of the Dolls  wife of film director Roman Polanski, and eight months pregnant with their child.", 1]]}, "le": {"__C": 2, "mari": {"__C": 1, "__e": [["Sharon et son mari, le réalisateur Roman Polanski, attendaient un fils sous peu.", "Sharon and her husband, filmmaker Roman Polanski, were expecting a son in just a couple weeks.", 1]]}, "époux": {"__C": 1, "__e": [["Cinq personnes, dont l'actrice Sharon Tate, ont été massacrées au domicile de Mme Tate et de son époux, le réalisateur Roman Polanski. Mme Tate, enceinte de huit mois, et les autres victimes, ont été découvertes ce matin dans le quartier de Benedict Canyon.", "Ms. Tate who was eight months pregnant and the other victims were discovered dead this morning at the Hilltop Estate in Benedict Canyon.", 1]]}, "__e": [["Sharon et son mari, le réalisateur Roman Polanski, attendaient un fils sous peu.", "Sharon and her husband, filmmaker Roman Polanski, were expecting a son in just a couple weeks.", 1], ["Cinq personnes, dont l'actrice Sharon Tate, ont été massacrées au domicile de Mme Tate et de son époux, le réalisateur Roman Polanski. Mme Tate, enceinte de huit mois, et les autres victimes, ont été découvertes ce matin dans le quartier de Benedict Canyon.", "Ms. Tate who was eight months pregnant and the other victims were discovered dead this morning at the Hilltop Estate in Benedict Canyon.", 1]]}, "__e": [["Jay Sebring, 35 ans, célèbre coiffeur de stars et l'actrice Sharon Tate, star de La Vallée des poupées et femme du réalisateur Roman Polanski, enceinte de 8 mois.", "Jay Sebring, 35, famous hairstylist to the stars  and actress Sharon Tate, star of the movie Valley of the Dolls  wife of film director Roman Polanski, and eight months pregnant with their child.", 1], ["Sharon et son mari, le réalisateur Roman Polanski, attendaient un fils sous peu.", "Sharon and her husband, filmmaker Roman Polanski, were expecting a son in just a couple weeks.", 1], ["Cinq personnes, dont l'actrice Sharon Tate, ont été massacrées au domicile de Mme Tate et de son époux, le réalisateur Roman Polanski. Mme Tate, enceinte de huit mois, et les autres victimes, ont été découvertes ce matin dans le quartier de Benedict Canyon.", "Ms. Tate who was eight months pregnant and the other victims were discovered dead this morning at the Hilltop Estate in Benedict Canyon.", 1]]}, "__e": [["Toute la famille de Roman Polanski a été tuée par les Nazis en Pologne.", "They said Roman Polanski, s whole family was killed by the Nazis in Poland.", 1], ["Il n'y a aucun rapport entre Roman Polanski et cette affaire.", "With all due respect, the relationship between Roman Polanski and this case is not relevant.", 1], ["Deux de ces jeunes filles ont participé au meurtre de sept personnes chez Roman Polanski dont Sharon Tate, enceinte de huit mois.", "'At it's peak, there were 30 people in the Manson family.' 'ln their cult alias, 'two of these girls brutally murdered seven people 'at the Tate-Polanski house, including Sharon Tate, 'who was eight months pregnant.'", 1]]}, "de": {"__C": 8, "salaud": {"__C": 1, "ce": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est ce salaud de Polanski! - Viens on y va!", "That bastard Polaski!", 1]]}, "__e": [["C'est ce salaud de Polanski! - Viens on y va!", "That bastard Polaski!", 1]]}, "__e": [["C'est ce salaud de Polanski! - Viens on y va!", "That bastard Polaski!", 1]]}, "film": {"__C": 2, "un": {"__C": 2, "comme": {"__C": 1, "__e": [["C'était comme un film de Polanski.", "It's like a Polanski film.", 1]]}, "dans": {"__C": 1, "__e": [["Merde, il suffira peut-être d'une fête autour de la piscine pour que je me retrouve dans un film de Polanski.", "I could- - I could be one pool party away from starring in a new Polanski movie.", 1]]}, "__e": [["C'était comme un film de Polanski.", "It's like a Polanski film.", 1], ["Merde, il suffira peut-être d'une fête autour de la piscine pour que je me retrouve dans un film de Polanski.", "I could- - I could be one pool party away from starring in a new Polanski movie.", 1]]}, "__e": [["C'était comme un film de Polanski.", "It's like a Polanski film.", 1], ["Merde, il suffira peut-être d'une fête autour de la piscine pour que je me retrouve dans un film de Polanski.", "I could- - I could be one pool party away from starring in a new Polanski movie.", 1]]}, "pianiste": {"__C": 2, "le": {"__C": 2, "dans": {"__C": 2, "__e": [["Pire, dans Le Pianiste de Polanski, pourquoi le type doit-il se cacher et vivre comme un clochard, alors qu'il joue si bien du piano ?", "Worse, in \"The Pianist\" by Polanski, how come this guy has to hide and live like a bomb... when he plays the piano so well?", 1]]}, "__e": [["Pire, dans Le Pianiste de Polanski, pourquoi le type doit-il se cacher et vivre comme un clochard, alors qu'il joue si bien du piano ?", "Worse, in \"The Pianist\" by Polanski, how come this guy has to hide and live like a bomb... when he plays the piano so well?", 1]]}, "__e": [["Pire, dans Le Pianiste de Polanski, pourquoi le type doit-il se cacher et vivre comme un clochard, alors qu'il joue si bien du piano ?", "Worse, in \"The Pianist\" by Polanski, how come this guy has to hide and live like a bomb... when he plays the piano so well?", 1]]}, "__e": [["C'est ce salaud de Polanski! - Viens on y va!", "That bastard Polaski!", 1], ["Pire, dans Le Pianiste de Polanski, pourquoi le type doit-il se cacher et vivre comme un clochard, alors qu'il joue si bien du piano ?", "Worse, in \"The Pianist\" by Polanski, how come this guy has to hide and live like a bomb... when he plays the piano so well?", 1], ["Merde, il suffira peut-être d'une fête autour de la piscine pour que je me retrouve dans un film de Polanski.", "I could- - I could be one pool party away from starring in a new Polanski movie.", 1]]}, "un": {"__C": 5, "quoi": {"__C": 1, "c'est": {"__C": 1, "larry": {"__C": 1, "__e": [["- Et Larry. C'est quoi, un Polanski ?", "And Larry.", 1]]}, "__e": [["- Et Larry. C'est quoi, un Polanski ?", "And Larry.", 1]]}, "__e": [["- Et Larry. C'est quoi, un Polanski ?", "And Larry.", 1]]}, "coincer": {"__C": 1, "de": {"__C": 1, "essayez": {"__C": 1, "__e": [["Vous essayez de coincer un Polanski ?", "You two aren't trying to pull another Polanski, are you?", 1]]}, "__e": [["Vous essayez de coincer un Polanski ?", "You two aren't trying to pull another Polanski, are you?", 1]]}, "__e": [["Vous essayez de coincer un Polanski ?", "You two aren't trying to pull another Polanski, are you?", 1]]}, "c'est": {"__C": 2, "__e": [["C'est un Polanski.", "The Polanski, fuck-nut.", 1]]}, "__e": [["Un Polanski en force.", "The Polanski.", 1], ["Vous essayez de coincer un Polanski ?", "You two aren't trying to pull another Polanski, are you?", 1], ["- Et Larry. C'est quoi, un Polanski ?", "And Larry.", 1]]}, "lionel": {"__C": 13, "votre": {"__C": 1, "ramènerons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous ramènerons votre Lionel Polanski à la maison s'il est là.", "We'll bring your Lionel Polanski home, if he's out there.", 1]]}, "__e": [["Nous ramènerons votre Lionel Polanski à la maison s'il est là.", "We'll bring your Lionel Polanski home, if he's out there.", 1]]}, "__e": [["Nous ramènerons votre Lionel Polanski à la maison s'il est là.", "We'll bring your Lionel Polanski home, if he's out there.", 1]]}, "de": {"__C": 2, "connue": {"__C": 1, "résidence": {"__C": 1, "__e": [["D'après les coordonnées de Fred, la dernière résidence connue de Lionel Polanski est une ceinture d'astéroïdes Bravo Alpha 834024112.", "According to Fred's coordinates, the last known residence of Lionel Polanski is a charted Belt Asteroid Bravo Alpha 834024112.", 1]]}, "__e": [["D'après les coordonnées de Fred, la dernière résidence connue de Lionel Polanski est une ceinture d'astéroïdes Bravo Alpha 834024112.", "According to Fred's coordinates, the last known residence of Lionel Polanski is a charted Belt Asteroid Bravo Alpha 834024112.", 1]]}, "nom": {"__C": 1, "le": {"__C": 1, "__e": [["C'était le dernier endroit où le nom de Lionel Polanski est apparu.", "Last place the name Lionel Polanski showed up on the nets was here.", 1]]}, "__e": [["C'était le dernier endroit où le nom de Lionel Polanski est apparu.", "Last place the name Lionel Polanski showed up on the nets was here.", 1]]}, "__e": [["D'après les coordonnées de Fred, la dernière résidence connue de Lionel Polanski est une ceinture d'astéroïdes Bravo Alpha 834024112.", "According to Fred's coordinates, the last known residence of Lionel Polanski is a charted Belt Asteroid Bravo Alpha 834024112.", 1], ["C'était le dernier endroit où le nom de Lionel Polanski est apparu.", "Last place the name Lionel Polanski showed up on the nets was here.", 1]]}, "ici": {"__C": 3, "répète": {"__C": 1, "je": {"__C": 1, "__e": [["Je répète : ici Lionel Polanski", "I repeat, Lionel Polanski.", 1]]}, "__e": [["Je répète : ici Lionel Polanski", "I repeat, Lionel Polanski.", 1]]}, "__e": [["Ici Lionel Polanski.", "This is Lionel Polanski.", 1], ["Je répète : ici Lionel Polanski", "I repeat, Lionel Polanski.", 1]]}, "__e": [["Si ce \"Lionel Polanski\" est quelque part, ce sera là.", "If this \"Lionel Polanski\" is going to be anywhere, it's gonna be there.", 1], ["\"Lionel Polanski\" C'est le nom qu'elle a utilisé pour enregistrer la navette.", "\"Lionel Polanski.\" That's the name she used when she registered the shuttle.", 1], ["C'était le dernier endroit où le nom de Lionel Polanski est apparu.", "Last place the name Lionel Polanski showed up on the nets was here.", 1]]}, "__e": [["Oh, oui, comme j'en ai déduit que tu père était un rabbin, un très gentil rabbin, et que ton vrai nom de famille est Polanski.", "Oh, yeah, like I deduced that your dad's a rabbi, a really nice rabbi, and that your real last name is Polonsky.", 1], ["On va jeter ma chemise sur Polanski comme un filet, on dirait qu'y a un animal féroce et on est des chasseurs.", "We'll throw my shirt on Polaski like a net, like with a wild beast and we are the hunters.", 1], ["Merde, il suffira peut-être d'une fête autour de la piscine pour que je me retrouve dans un film de Polanski.", "I could- - I could be one pool party away from starring in a new Polanski movie.", 1]]}}