{"essaient": {"__C": 6129, "de": {"__C": 4268, "nous": {"__C": 452, "tuer": {"__C": 50, "dans": {"__C": 1, "__e": [["Vieux, au cas où tu n'aies pas compris ils essaient de nous tuer, dans cette guerre.", "Pal, in case you haven't figured it out yet, they're trying to get us killed in this war.", 1]]}, "ou": {"__C": 2, "__e": [["Et s'ils essaient de nous tuer ou de se syndiquer ?", "What if they become sentient and try to murder us, or unionize?", 1], ["Ils essaient de nous tuer ou quoi ?", "Are they trying to kill us here or what?", 1]]}, "__e": [["Maintenant il n'y en a plus que 3 qui essaient de nous tuer.", "Now there's only three people trying to kill us.", 1], ["C'est pour ça qu'on est ici et que les flics essaient de nous tuer !", "That's why we are in this ally, them White pigs waitin' to kill us!", 1], ["On pense que les gens qui essaient de nous tuer sont ceux qui ont tué votre mari.", "We figure the same people that are trying to kill us... are the ones who shot your husband.", 1]]}, "faire": {"__C": 28, "du": {"__C": 2, "__e": [["S'ils essaient de nous faire du mal, alors je les combattrai.", "- If they try to harm us then I shall fight them.", 1], ["Et s'ils essaient de nous faire du mal ?", "What if they try to harm us?", 1], ["Les méchants essaient de nous faire du mal et de prendre notre maison.", "My dad says there are a lot of bad people trying to hurt us and take our home away.", 1]]}, "peur": {"__C": 9, "__e": [["Tous les ans, les médias essaient de nous faire peur avec ça alors que ce n'est rien.", "Every year, the stupid media tries to scare us with this kind of thing, and every year, it turns out to be nothing.", 1], ["Ils ont fait une mauvaise affaire, alors ils essaient de nous faire peur.", "They made a bad deal, so they're tryin' to scare us off.", 1], ["Ils ont déjà assez entendu parler de vous. Ils essaient de nous faire peur pour récupérer leurs armes.", "They just trying to spook us to get the guns back.", 1]]}, "__e": [["Tous les ans, les médias essaient de nous faire peur avec ça alors que ce n'est rien.", "Every year, the stupid media tries to scare us with this kind of thing, and every year, it turns out to be nothing.", 1], ["Ils ont fait une mauvaise affaire, alors ils essaient de nous faire peur.", "They made a bad deal, so they're tryin' to scare us off.", 1], ["Ils ont déjà assez entendu parler de vous. Ils essaient de nous faire peur pour récupérer leurs armes.", "They just trying to spook us to get the guns back.", 1]]}, "__e": [["Ce sera pas aussi terrible qu'ils essaient de nous le faire croire parce que tout ce que j'aurai à faire, c'est de fermer les yeux, regarder dans mon coeur...", "This won't be as bad as they tried to make it sound. Because all I have to do is... close my eyes and look inside, and there you'll be.", 1], ["On pense que les gens qui essaient de nous tuer sont ceux qui ont tué votre mari.", "We figure the same people that are trying to kill us... are the ones who shot your husband.", 1], ["Ils essaient de nous monter les uns contre les autres.", "They're trying to turn us against each other.", 0]]}, "me": {"__C": 404, "faire": {"__C": 41, "passer": {"__C": 4, "__e": [["Ces deux-là ont une liaison, donc il ne s'agit pas de moi, mais d'eux qui essaient de me faire passer...", "You know these two are having an affair, so this isn't about me. This is about them trying to make me look...", 1], ["Ils essaient de me faire passer pour un idiot.", "They're just trying to make me look bad.", 1], ["Ils essaient de me faire passer pour un fou, comme un tueur.", "They're trying to make me look like a crazy person. Like a killer.", 1]]}, "peur": {"__C": 5, "__e": [["Roz, ils essaient de me faire peur.", "They took your picture down. - Roz, they're just trying to scare me.", 1], ["Ils essaient de me faire peur.", "They're just trying to scare me.", 1], ["Je ne sais pas qui mais ils essaient de me faire peur.", "I don't know who but they're trying to scare me off.", 1]]}, "__e": [["Je ne sais pas qui mais ils essaient de me faire peur.", "I don't know who but they're trying to scare me off.", 1], ["Je ne sais pas si je suis prête pour qu'ils viennent tous ici et essaient de me faire me sentir mieux.", "I don't know if I'm ready for all of them to pile in here and try to make me feel better.", 1], ["Est-ce qu'ils essaient de me faire sentir que c'est comme ça que ça s'est passé, juste pour me faire taire et pas de question ?", "Are they trying to make me feel this is the way it happened, just to make me be quiet and not question?", 1]]}, "tuer": {"__C": 120, "je": {"__C": 3, "__e": [["Ils essaient de me tuer, je le jure.", "i kid you not.", 1], ["Ils essaient de me tuer, je fais quelque chose.", "Look, somebody is trying to kill me. I just wanna do something about it.", 1], ["Ils essaient de me tuer, je ne sais pas pourquoi.", "Okay? They're trying to kill me. I don't know why.", 1]]}, "et": {"__C": 3, "__e": [["Mon destin est de sauver le monde de Darken Rahl, ses soldats essaient de me tuer, et moi, je coupe des fruits pour votre petit-déjeuner !", "You told me I have this destiny to save the world from Darken Rahl, and that his soldiers are out there, trying to kill me, but instead of looking for him, I'm slicing fruit for your breakfast.", 1], ["Ils essaient de me tuer et tu les crois comme une idiote.", "They're trying to kill me and you're buying all of this like a dumbass.", 1], ["Tout ce que tu dois savoir, c'est qu'ils essaient de me tuer et de te tuer aussi.", "All you need to know is they're trying to kill me and you too.", 1]]}, "__e": [["Je n'en fais pas avec les gens qui essaient de me tuer.", "I don't make deals with people that have tried to kill me.", 1], ["Vous ne voyez pas qu'ils essaient de me tuer à cause de ce que je sais?", "Don't you see they're trying to kill me because of what I know?", 1], ["Tout ce que tu dois savoir, c'est qu'ils essaient de me tuer et de te tuer aussi.", "All you need to know is they're trying to kill me and you too.", 1]]}, "__e": [["Peut-être qu'ils essaient de me dire de faire mon propre truc, plutôt que de faire comme les autres.", "Maybe what they're saying is that I've been trying too hard to do other people's things, and that I should do my own thing.", 1], ["Tout ce que tu dois savoir, c'est qu'ils essaient de me tuer et de te tuer aussi.", "All you need to know is they're trying to kill me and you too.", 1], ["Tu as vu ce que je peux faire aux gens qui essaient de me prendre ce qui est à moi.", "You've seen what I can do with people who try to take what's mine.", 1]]}, "faire": {"__C": 176, "passer": {"__C": 6, "l'affaire": {"__C": 1, "__e": [["Ils essaient de faire passer l'affaire pour un meurtre.", "All they're trying to do is to create a murderer.", 1]]}, "la": {"__C": 2, "__e": [["Je fais partie d'un groupe de 11 démocrates et 11 républicains qui essaient de faire passer la loi sur l'infrastructure.", "I'm part of this group of 11 Democrats and 11 Republicans that are trying to get this infrastructure bill across the finish line.", 1], ["Et je n'aime pas les gens qui essaient de faire passer la fiction pour la réalité.", "And I don't like things or people who present fiction as truth.", 1]]}, "__e": [["Et je n'aime pas les gens qui essaient de faire passer la fiction pour la réalité.", "And I don't like things or people who present fiction as truth.", 1], ["Ils essaient de faire passer l'affaire pour un meurtre.", "All they're trying to do is to create a murderer.", 1], ["Je pense qu'ils essaient de faire passer un message.", "I think they're trying to send a message.", 1]]}, "de": {"__C": 8, "l'argent": {"__C": 2, "__e": [["Parce que je n'aime pas les gens comme Jasmine qui essaient de faire de l'argent sur le dos d'autres personnes.", "Because I don't like folks like Jasmine who try to make a buck off other people.", 1], ["Ils essaient de faire de l'argent.", "They're trying to make some cash.", 1], ["Mais pour tous ceux qui essaient de faire de l'argent. Un vol de correspondance, on vous en doit une.", "But for any of those who are trying to make a connecting flight, we owe you one.", 1]]}, "lui": {"__C": 2, "__e": [["Ash non plus, et ils essaient de faire de lui une star pour préados, mais c'est ridicule.", "And neither does Ash. They do, and they're trying to turn him into some teenybopper pop star, but that's not who he is.", 1], ["Quoi qu'ils essaient de faire de lui, c'est différent de tout ce que j'ai vu.", "Whatever they're trying to use him for, it's unlike anything I've ever seen.", 1]]}, "__e": [["Tu es dans le pétrin... parce qu'ils essaient de faire de toi ce que tu n'es pas.", "You're getting yourself in trouble because they're trying to turn you into something that you're not.", 1], ["Il y a toujours des gens qui essaient de faire de leur vie un mystère.", "There are people who try to make their lives a mystery", 1], ["Quoi qu'ils essaient de faire de lui, c'est différent de tout ce que j'ai vu.", "Whatever they're trying to use him for, it's unlike anything I've ever seen.", 1]]}, "__e": [["Elles ont pris ce que la vie leur a donné et essaient de faire au mieux.", "No, they've taken what life has thrown at them... And they're making the best of it, okay? Yeah!", 1], ["Mais de plus en plus, je pense que je comprends ce que ces personnes essaient de faire.", "But more and more, I think I get what those guys are trying to do.", 1], ["Le truc est que, les gens que je vois, essaient de faire un pas en avant, quand la chose à vraiment faire, réellement faire, est de commencer par le pardon.", "- Thank you. I know you said, \"Keep your head down.\"", 1]]}, "__e": [["Il n'y a rien de plus embêtant qu'un groupe de jeunes filles qui, toutes, essaient de parler en même temps.", "There's nothing more annoying than a group of young girls all trying to talk at the same time.", 0], ["Ils essaient de la tuer.", "They're trying to kill her.", 0], ["Ils essaient de nous monter les uns contre les autres.", "They're trying to turn us against each other.", 0]]}, "tous": {"__C": 41, "de": {"__C": 27, "vous": {"__C": 3, "vendre": {"__C": 1, "__e": [["Ils essaient tous de vous vendre des bijoux.", "Everybody talking shop, always trying to sell jewelry.", 1]]}, "mettre": {"__C": 1, "__e": [["Ils essaient tous de vous mettre face à la vérité. Je m'abstiens.", "I know you probably can't handle another person coming in here and getting in your face with the truth, so I'm not going to do that.", 1]]}, "__e": [["Ils essaient tous de vous mettre face à la vérité. Je m'abstiens.", "I know you probably can't handle another person coming in here and getting in your face with the truth, so I'm not going to do that.", 1], ["- Je sais que les professeurs des autres matières essaient tous de vous donner des cours supplémentaires.", "-I knowtheteachersofdifferentsubjectsarealltryingtogiveyouadditionalclasses.", 1], ["Ils essaient tous de vous vendre des bijoux.", "Everybody talking shop, always trying to sell jewelry.", 1]]}, "me": {"__C": 4, "faire": {"__C": 1, "__e": [["Ils essaient tous de me faire passer pour un sale type.", "They tried everything to make me seem like a bad guy.", 1]]}, "tuer": {"__C": 2, "__e": [["- Ils essaient tous de me tuer. - Personne n'essaie de te tuer.", "They're all trying to kill me.", 1], ["Ils essaient tous de me tuer !", "- You're lying to me! - They're all trying to kill me!", 1]]}, "__e": [["Ils essaient tous de me tuer !", "- You're lying to me! - They're all trying to kill me!", 1], ["Il essaient tous de me parler maintenant.", "They're all trying to talk to me now.", 1], ["Ils essaient tous de me faire passer pour un sale type.", "They tried everything to make me seem like a bad guy.", 1]]}, "__e": [["Sam, ils essaient tous de te dire que tu as besoin d'aide.", "Sam, they're all trying to tell you you need help.", 1], ["Ils essaient tous de me faire passer pour un sale type.", "They tried everything to make me seem like a bad guy.", 1], ["Ils essaient tous de faire quelque chose de toi.", "They're all trying to make you into something.", 1]]}, "deux": {"__C": 2, "de": {"__C": 2, "sortir": {"__C": 1, "__e": [["Qui essaient tous deux de sortir de cette décharge!", "We're both trying to get out of this dump!", 1]]}, "soudoyer": {"__C": 1, "__e": [["Que dit-on d'un mariage quand un mari et sa femme essaient tous deux de soudoyer la thérapeute ?", "What does it say about a marriage when a husband and wife both try to bribe the therapist?", 1]]}, "__e": [["Que dit-on d'un mariage quand un mari et sa femme essaient tous deux de soudoyer la thérapeute ?", "What does it say about a marriage when a husband and wife both try to bribe the therapist?", 1], ["Qui essaient tous deux de sortir de cette décharge!", "We're both trying to get out of this dump!", 1]]}, "__e": [["Que dit-on d'un mariage quand un mari et sa femme essaient tous deux de soudoyer la thérapeute ?", "What does it say about a marriage when a husband and wife both try to bribe the therapist?", 1], ["Qui essaient tous deux de sortir de cette décharge!", "We're both trying to get out of this dump!", 1]]}, "les": {"__C": 8, "deux": {"__C": 6, "d'avoir": {"__C": 1, "__e": [["Ils essaient tous les deux d'avoir le dernier mot.", "In that little moment both of them trying to get the last word in.", 1]]}, "de": {"__C": 5, "__e": [["J'ai déjà reçu une information sûre que Moineau et Rehmannia essaient tous les deux de trouver une chance de voler le plan \"Retour à zéro\".", "I already received reliable information that Sparrow and Rehmannia are both trying to find a chance to steal the 'Return to Zero' plan.", 1], ["Ils essaient tous les deux de renverser le gouvernement.", "They're both trying to topple the government there.", 1], ["Ils essaient tous les deux de trouver la Clé.", "They're both digging right now, trying to find that relic.", 1]]}, "__e": [["Ils essaient tous les deux de renverser le gouvernement.", "They're both trying to topple the government there.", 1], ["Ils essaient tous les deux d'avoir le dernier mot.", "In that little moment both of them trying to get the last word in.", 1], ["Ils essaient tous les deux de trouver la Clé.", "They're both digging right now, trying to find that relic.", 1]]}, "moyens": {"__C": 1, "pour": {"__C": 1, "__e": [["Alors ils essaient tous les moyens pour se reproduire.", "So they've been trying every which way to produce offspring.", 1]]}, "__e": [["Alors ils essaient tous les moyens pour se reproduire.", "So they've been trying every which way to produce offspring.", 1]]}, "__e": [["Plus de 100 000 enfants essaient tous les ans.", "Over a hundred thousand kids try out every year.", 1], ["Ils essaient tous les deux d'avoir le dernier mot.", "In that little moment both of them trying to get the last word in.", 1], ["Ils essaient tous les deux de trouver la Clé.", "They're both digging right now, trying to find that relic.", 1]]}, "__e": [["Sam, ils essaient tous de te dire que tu as besoin d'aide.", "Sam, they're all trying to tell you you need help.", 1], ["Ils essaient tous de me faire passer pour un sale type.", "They tried everything to make me seem like a bad guy.", 1], ["Ils essaient tous de faire quelque chose de toi.", "They're all trying to make you into something.", 1]]}, "encore": {"__C": 35, "de": {"__C": 22, "le": {"__C": 3, "découvrir": {"__C": 1, "__e": [["Ma maman et les autorités essaient encore de le découvrir. Sais-tu qu'il y a une jungle ici à l'intérieur ?", "My mom and the authorities are still figuring that out... but hey, do you know there's a jungle in here?", 1]]}, "verser": {"__C": 1, "__e": [["Peu importe. Ils ont pris ton sang et essaient encore de le verser.", "All the same, Jack, they took your blood and they keep trying to spill your blood.", 1]]}, "__e": [["Ils essaient encore de le localiser.", "Metro is still trying to locate him.", 1], ["Peu importe. Ils ont pris ton sang et essaient encore de le verser.", "All the same, Jack, they took your blood and they keep trying to spill your blood.", 1], ["Ma maman et les autorités essaient encore de le découvrir. Sais-tu qu'il y a une jungle ici à l'intérieur ?", "My mom and the authorities are still figuring that out... but hey, do you know there's a jungle in here?", 1]]}, "trouver": {"__C": 2, "où": {"__C": 1, "__e": [["Ils essaient encore de trouver où Bodie a été emmené.", "Someone is avenging the deaths of the firemen killed in the Renkel fires.", 1]]}, "ou": {"__C": 1, "__e": [["Des gens essaient encore de trouver, ou d'avoir des infos sur leurs parents ou leurs enfants.", "There are still people trying to find-- Or at least find out something about their parents or their children.", 1]]}, "__e": [["Ils essaient encore de trouver où Bodie a été emmené.", "Someone is avenging the deaths of the firemen killed in the Renkel fires.", 1], ["Lui et Michelle essaient encore de trouver Bauer.", "He and Michelle are still trying to find Jack Bauer.", 1], ["Des gens essaient encore de trouver, ou d'avoir des infos sur leurs parents ou leurs enfants.", "There are still people trying to find-- Or at least find out something about their parents or their children.", 1]]}, "__e": [["Des gens essaient encore de trouver, ou d'avoir des infos sur leurs parents ou leurs enfants.", "There are still people trying to find-- Or at least find out something about their parents or their children.", 1], ["Après tout ce que tu leur as fait, ils essaient encore de te sauver.", "After all you've done, they still want to keep you safe.", 1], ["Même si deux ou trois essaient encore de passer, ce ne sera pas dur de les arrêter.", "And even if two or three more do try to get through after that... they won't be hard to stop.", 1]]}, "d'appuyer": {"__C": 1, "nos": {"__C": 1, "revendications": {"__C": 1, "__e": [["Ça effraie les timides et les quelques Blancs qui essaient encore d'appuyer nos revendications.", "It scares those who are sheepish and the few whites who still try to support us in our demands.", 1]]}, "__e": [["Ça effraie les timides et les quelques Blancs qui essaient encore d'appuyer nos revendications.", "It scares those who are sheepish and the few whites who still try to support us in our demands.", 1]]}, "__e": [["Ça effraie les timides et les quelques Blancs qui essaient encore d'appuyer nos revendications.", "It scares those who are sheepish and the few whites who still try to support us in our demands.", 1]]}, "seigneur": {"__C": 1, "__e": [["Vous pensez qu'ils essaient encore... Seigneur !", "You don't think someone's still going to try -", 1]]}, "__e": [["Des gens essaient encore de trouver, ou d'avoir des infos sur leurs parents ou leurs enfants.", "There are still people trying to find-- Or at least find out something about their parents or their children.", 1], ["Après tout ce que tu leur as fait, ils essaient encore de te sauver.", "After all you've done, they still want to keep you safe.", 1], ["Même si deux ou trois essaient encore de passer, ce ne sera pas dur de les arrêter.", "And even if two or three more do try to get through after that... they won't be hard to stop.", 1]]}, "toujours": {"__C": 113, "de": {"__C": 88, "nous": {"__C": 8, "repérer": {"__C": 1, "__e": [["Les Allemands essaient toujours de nous repérer.", "The Germans are always trying to pinpoint us.", 1]]}, "tuer": {"__C": 2, "__e": [["Les humains essaient toujours de nous tuer.", "The humans keep trying to kill us.", 1], ["Ceux qui essaient toujours de nous tuer.", "They as in them, the ones who're always trying.", 1]]}, "__e": [["Je suis sûr qu'ils essaient toujours de nous atteindre.", "I'm sure they're still trying to get to us first.", 1], ["Ils essaient toujours de nous rouler, mais ça ne marche pas.", "You know, they always try and trick you but it never works.", 1], ["Ceux qui essaient toujours de nous tuer.", "They as in them, the ones who're always trying.", 1]]}, "se": {"__C": 5, "moquer": {"__C": 1, "__e": [["Les lascars de mon équipage essaient toujours de se moquer de moi.", "I've a crew of Lascars who try to make a fool of me.", 1]]}, "rapprocher": {"__C": 1, "__e": [["Les gens essaient toujours de se rapprocher de moi, mais je leur échappe toujours.", "People are always trying to connect to me, and I just... slip away.", 1]]}, "__e": [["Ils essaient toujours de se surpasser l'un l'autre.", "The two of them always trying to outdo each other.", 1], ["Les gens essaient toujours de se rapprocher de moi, mais je leur échappe toujours.", "People are always trying to connect to me, and I just... slip away.", 1], ["Elles essaient toujours de se battre !", "It's still trying to fight!", 1]]}, "__e": [["- Car ils essaient toujours de parler à la famille quand ce genre de choses arrivent.", "- Because they always try and talk to the family after something like this happens.", 1], ["Dès qu'il y a un problème, ils essaient toujours de sortir par la cuisine.", "The minute they see a problem, they'll try to leave through the kitchen.", 1], ["Et ils font ça avec le vin, ils essaient toujours de te dire qu'est-ce qu'il y a dedans, combien c'est compliqué, ils disent :", "They've done it with wine as well, they're always trying to tell you what's in it, and how complicated it is, you know, they say:", 1]]}, "d'identifier": {"__C": 2, "les": {"__C": 1, "restes": {"__C": 1, "__e": [["Ils essaient toujours d'identifier les restes de la seconde victime, ils pensent que c'est sa fille de 16 ans, Jordan.", "They're still trying to i.D. The remains of the second victim, Whom they believe is his 16-Year-Old daughter jordan.", 1]]}, "__e": [["Ils essaient toujours d'identifier les restes de la seconde victime, ils pensent que c'est sa fille de 16 ans, Jordan.", "They're still trying to i.D. The remains of the second victim, Whom they believe is his 16-Year-Old daughter jordan.", 1]]}, "le": {"__C": 1, "modèle": {"__C": 1, "__e": [["Les flics de Jersey ont envoyé ce qu'ils ont. L'analyse préliminaire indique que l'arme est du même calibre, ils essaient toujours d'identifier le modèle.", "Preliminary analysis indicates a similar-caliber round, still trying to ID the weapon.", 1]]}, "__e": [["Les flics de Jersey ont envoyé ce qu'ils ont. L'analyse préliminaire indique que l'arme est du même calibre, ils essaient toujours d'identifier le modèle.", "Preliminary analysis indicates a similar-caliber round, still trying to ID the weapon.", 1]]}, "__e": [["Les flics de Jersey ont envoyé ce qu'ils ont. L'analyse préliminaire indique que l'arme est du même calibre, ils essaient toujours d'identifier le modèle.", "Preliminary analysis indicates a similar-caliber round, still trying to ID the weapon.", 1], ["Ils essaient toujours d'identifier les restes de la seconde victime, ils pensent que c'est sa fille de 16 ans, Jordan.", "They're still trying to i.D. The remains of the second victim, Whom they believe is his 16-Year-Old daughter jordan.", 1]]}, "d'être": {"__C": 2, "du": {"__C": 1, "bon": {"__C": 1, "__e": [["Sam et Dean essaient toujours d'être du bon côté, vraiment.", "Sam and Dean try to be on the right side of things. They actually do.", 1]]}, "__e": [["Sam et Dean essaient toujours d'être du bon côté, vraiment.", "Sam and Dean try to be on the right side of things. They actually do.", 1]]}, "au": {"__C": 1, "sommet": {"__C": 1, "__e": [["- Ils essaient toujours d'être au sommet.", "- They're always trying to be at the top.", 1]]}, "__e": [["- Ils essaient toujours d'être au sommet.", "- They're always trying to be at the top.", 1]]}, "__e": [["- Ils essaient toujours d'être au sommet.", "- They're always trying to be at the top.", 1], ["Sam et Dean essaient toujours d'être du bon côté, vraiment.", "Sam and Dean try to be on the right side of things. They actually do.", 1]]}, "__e": [["- Car ils essaient toujours de parler à la famille quand ce genre de choses arrivent.", "- Because they always try and talk to the family after something like this happens.", 1], ["Dès qu'il y a un problème, ils essaient toujours de sortir par la cuisine.", "The minute they see a problem, they'll try to leave through the kitchen.", 1], ["Et ils font ça avec le vin, ils essaient toujours de te dire qu'est-ce qu'il y a dedans, combien c'est compliqué, ils disent :", "They've done it with wine as well, they're always trying to tell you what's in it, and how complicated it is, you know, they say:", 1]]}, "juste": {"__C": 134, "de": {"__C": 117, "te": {"__C": 7, "provoquer": {"__C": 1, "__e": [["- Ils essaient juste de te provoquer !", "- They're just trying to provoke you!", 1]]}, "faire": {"__C": 2, "__e": [["Ils essaient juste de te faire peur.", "They're just trying to spook you.", 1], ["C'est bon, ils essaient juste de te faire peur.", "It's ok, they're just trying to scare you.", 1], ["Bien, je suis sûr qu'ils essaient juste de te faire peur.", "Well... You see, I'm sure they're just trying to scare you.", 1]]}, "__e": [["Ils essaient juste de te faire peur.", "They're just trying to spook you.", 1], ["C'est bon, ils essaient juste de te faire peur.", "It's ok, they're just trying to scare you.", 1], ["Bien, je suis sûr qu'ils essaient juste de te faire peur.", "Well... You see, I'm sure they're just trying to scare you.", 1]]}, "nous": {"__C": 20, "effrayer": {"__C": 2, "__e": [["Ils essaient juste de nous effrayer.", "They're just trying to scare us off.", 1], ["J'espère que c'est une blague et que les enfants essaient juste de nous effrayer.", "I just hope this is some kind of joke and the kids are just trying to scare the hell out of us.", 1]]}, "faire": {"__C": 5, "__e": [["Ils essaient juste de nous faire nous disputer.", "They're clearly just trying to get us to fight.", 1], ["Les médecins essaient juste de nous faire peur.", "The doctors are probably just trying to scare us.", 1], ["Ils essaient juste de nous faire peur.", "They're just trying to scare us, that's all.", 1]]}, "__e": [["Ils essaient juste de nous faire peur.", "They're just trying to scare us, that's all.", 1], ["Ils essaient juste de nous tirer les vers du nez.", "They're just... they're just fishing around, sirun", 1], ["Ils essaient juste de nous donner une minute.", "Look, they're just trying to give us a minute.", 1]]}, "__e": [["Crois moi, je sais que le traitement peut faire plus de mal que la maladie... mais ils essaient juste de t'aider.", "Believe me, I know that the treatment can feel worse than the disease... but they're just trying to fix you.", 1], ["Il y a des gens ici qui essaient juste de vivre leur vie.", "There are people here that are just trying to live their lives.", 1], ["Ils essaient juste de me montrer ce que je ne peux pas faire.", "They only kept it there to show me what I could not have.", 1]]}, "d'être": {"__C": 3, "amicaux": {"__C": 1, "__e": [["Je pense qu'ils essaient juste d'être amicaux.", "Well, I expect they were just trying to be friendly.", 1]]}, "vexant": {"__C": 1, "__e": [["Ils essaient juste d'être vexant.", "Well... they're just trying to be quippy.", 1]]}, "__e": [["Ils essaient juste d'être vexant.", "Well... they're just trying to be quippy.", 1], ["Je pense qu'ils essaient juste d'être amicaux.", "Well, I expect they were just trying to be friendly.", 1], ["Ils essaient juste d'être à nouveau des gens.", "They're just trying to be people again.", 1]]}, "d'en": {"__C": 2, "prendre": {"__C": 1, "le": {"__C": 1, "__e": [["Ils essaient juste d'en prendre le maximum.", "They're using as much land as they can.", 1]]}, "__e": [["Ils essaient juste d'en prendre le maximum.", "They're using as much land as they can.", 1]]}, "profiter": {"__C": 1, "__e": [["Ils essaient juste d'en profiter.", "They're trying to take advantage of it.", 1]]}, "__e": [["Ils essaient juste d'en profiter.", "They're trying to take advantage of it.", 1], ["Ils essaient juste d'en prendre le maximum.", "They're using as much land as they can.", 1]]}, "__e": [["Crois moi, je sais que le traitement peut faire plus de mal que la maladie... mais ils essaient juste de t'aider.", "Believe me, I know that the treatment can feel worse than the disease... but they're just trying to fix you.", 1], ["Il y a des gens ici qui essaient juste de vivre leur vie.", "There are people here that are just trying to live their lives.", 1], ["Ils essaient juste de me montrer ce que je ne peux pas faire.", "They only kept it there to show me what I could not have.", 1]]}, "d'être": {"__C": 54, "plus": {"__C": 3, "forts": {"__C": 1, "que": {"__C": 1, "__e": [["Quelques-uns au contraire essaient d'être plus forts que leur destin.", "However, some tried to overcome their destiny.", 1]]}, "__e": [["Quelques-uns au contraire essaient d'être plus forts que leur destin.", "However, some tried to overcome their destiny.", 1]]}, "gentils": {"__C": 1, "__e": [["Soit ils s'éloignent de nous, dégoûtés, soit ils essaient d'être plus gentils.", "They drift apart feeling disgusted, or they try to be nicer all of a sudden.", 1]]}, "__e": [["Ils ont été si souvent bernés par Mission qu'ils essaient d'être plus malins que le film.", "They'd been outsmarted by Mission so often that they're trying to outsmart the movie.", 1], ["Quelques-uns au contraire essaient d'être plus forts que leur destin.", "However, some tried to overcome their destiny.", 1], ["Hier, avant de me coucher, je me disais que c'était un endroit où il y a beaucoup de personnes vulnérables qui essaient d'être plus fortes et capables de nous protéger.", "Last night before bedtime, I thought that this was a place where there are a lot of vulnerable people pretending to be the strongest, able to protect ourselves.", 1]]}, "gentils": {"__C": 4, "pour": {"__C": 1, "pouvoir": {"__C": 1, "__e": [["Non. Ils essaient d'être gentils, pour pouvoir tous nous sacrifier.", "They're only doing us a favor... to offer us as sacrifices later.", 1]]}, "__e": [["Non. Ils essaient d'être gentils, pour pouvoir tous nous sacrifier.", "They're only doing us a favor... to offer us as sacrifices later.", 1]]}, "__e": [["Tu es toujours aussi têtu ou qu'avec les Blancs qui essaient d'être gentils ?", "Boy, you always this stubborn, or just around white people tryin' to be nice?", 1], ["Non. Ils essaient d'être gentils, pour pouvoir tous nous sacrifier.", "They're only doing us a favor... to offer us as sacrifices later.", 1], ["Écoutez, le poids lourd, ils essaient d'être gentils avec vous.", "Listen, wide ride, these guys are just trying to do something nice for you.", 1]]}, "bons": {"__C": 4, "et": {"__C": 1, "ceux": {"__C": 1, "__e": [["ceux qui essaient d'être bons et ceux qui essaient d'être mauvais.", "People trying to be good and people trying to be bad.", 1]]}, "__e": [["Certains essaient d'être bons et d'autres s'en fichent.", "Some people try to be good people but some people just don't care.", 1], ["ceux qui essaient d'être bons et ceux qui essaient d'être mauvais.", "People trying to be good and people trying to be bad.", 1]]}, "__e": [["ceux qui essaient d'être bons et ceux qui essaient d'être mauvais.", "People trying to be good and people trying to be bad.", 1], ["Dis ça à l'auteur... parce qu'il a l'air d'avoir décidé que c'était la règle que les méchants n'ont jamais de fin heureuse, même s'ils changent, même s'ils essaient d'être bons.", "Tell that to the author because he seems to have made it a rule that villains don't get happy endings, even if they change, even if they try to be good.", 1], ["Je crois que les gens essaient d'être bons.", "♪ I believe people are trying to be good.", 1]]}, "__e": [["Ceux qui essaient d'être des héros sans raison sont des bons à rien.", "The ones who try to be heroes without any reason are a bunch of good-for-nothings.", 1], ["Des gens qui essaient d'être là pour leurs enfants, pour leurs femmes qui les aiment !", "You call the police, and I'll tell 'em what you do to people, people who are just trying to be there for their children trying to be there - for the wives that love 'em...", 1], ["Je me sens bien à ma place avec tous les autres idiots qui essaient... d'être le changement que l'on veut voir dans notre monde.", "I feel I fit right in with all the other idiots who are out there trying to be the change we want to see in our world.", 1]]}, "__e": [["Ils essaient une nouvelle voiture.", "They're trying out a new car.", 0], ["Ils essaient de la tuer.", "They're trying to kill her.", 0], ["Ils essaient de nous monter les uns contre les autres.", "They're trying to turn us against each other.", 0]]}, "pipe": {"__C": 4610, "et": {"__C": 173, "le": {"__C": 7, "pinard": {"__C": 1, "__e": [["Malgré la pipe et le pinard", "Despite your smoking and drinking", 1]]}, "tabac": {"__C": 1, "de": {"__C": 1, "__e": [["Où sont la pipe et le tabac de M. Glennister?", "Where is Mr GIennister's pipe and tobacco?", 1]]}, "__e": [["Où sont la pipe et le tabac de M. Glennister?", "Where is Mr GIennister's pipe and tobacco?", 1]]}, "__e": [["Idem pour la pipe et le baiser.", "That goes for blowjobs and kissing too.", 1], ["Dans sa pipe et le fumer.", "IN her pipe and smoke it.", 1], ["Un bâton en guise de pipe, et le pan de son vêtement serré sur son dos, il fait un pas ici, un autre là, puis un autre, et encore un autre...", "With a stick for a pipe And the front end of his garment tied to his back He takes one step And takes another", 1]]}, "un": {"__C": 11, "coup": {"__C": 1, "dans": {"__C": 1, "__e": [["Un coup dans la pipe et un coup dans le pot à tabac.", "One shot in the pipe and one in the tobacco pot.", 1]]}, "__e": [["Un coup dans la pipe et un coup dans le pot à tabac.", "One shot in the pipe and one in the tobacco pot.", 1]]}, "lit": {"__C": 2, "__e": [["Donnez-lui une pipe et un lit.", "_", 1], ["Je voudrais une pipe et un lit.", "_", 1]]}, "__e": [["Je voudrais une pipe et un lit.", "_", 1], ["\"Ce qui me plairait bien, c'est une petite pipe et un café.\"", "\"You know, all I could use right now is a fuclin' blowjob and a cup of coffee.\"", 1], ["Une pipe et un livre ça vous pose un homme !", "Pipe and a book of verse. You'd have fallen for that, wouldn't you?", 1]]}, "du": {"__C": 5, "tabac": {"__C": 1, "__e": [["Pourquoi tu ne t'es pas contenté de ta pipe et du tabac ?", "Why didn't you stick to your pipe and tobacco?", 1], ["Une pipe et du tabac vont de pair, Jim, mais toi dans cette tenue de prêtre.", "Well, a pipe and tobacco go together, Jim, but you in that Parson's outfit.", 1]]}, "vieux": {"__C": 1, "tabac": {"__C": 1, "__e": [["Il trouva à la cabane du paternel un maigre butin : des balles, mais pas de fusil, une pipe et du vieux tabac desséché, une cruche avec un fond de whisky, une corde, la vieille Bible de sa mère.", "He found the cabin of his father a skinny booty balls, but no gun, an old tobacco pipe and dried, a jug of whiskey with a background, a rope, the old Bible of his mother.", 1]]}, "__e": [["Il trouva à la cabane du paternel un maigre butin : des balles, mais pas de fusil, une pipe et du vieux tabac desséché, une cruche avec un fond de whisky, une corde, la vieille Bible de sa mère.", "He found the cabin of his father a skinny booty balls, but no gun, an old tobacco pipe and dried, a jug of whiskey with a background, a rope, the old Bible of his mother.", 1]]}, "__e": [["Pourquoi tu ne t'es pas contenté de ta pipe et du tabac ?", "Why didn't you stick to your pipe and tobacco?", 1], ["Une pipe et du tabac vont de pair, Jim, mais toi dans cette tenue de prêtre.", "Well, a pipe and tobacco go together, Jim, but you in that Parson's outfit.", 1], ["Une pipe et du champagne, ça vous dit ?", "You ever had a blow job with champagne in her mouth?", 1]]}, "__e": [["Et puis, assis dans le canapé, il y avait le papa, avec une pipe et en train de lire le journal.", "Sitting on the sofa was a father, smoking a pipe and reading the newspaper.", 1], ["Alors, il a arrêté de nettoyer sa pipe et a essayé de cacher ses mains comme s'il était coupable de quelque chose.", "All of a sudden he got conscious that he had hands and I didn't, and he... he stopped cleaning his pipe and he tried to hide his hands, like he was guilty or something.", 1], ["Les belges sont des gens qui peignent une pipe, et écrivent sous l'image : « Ceci n'est pas une pipe. »", "Belgians are a people that paints a pipe, and then writes below the image: \"This is not a pipe.\"", 0]]}, "à": {"__C": 303, "eau": {"__C": 50, "dans": {"__C": 2, "le": {"__C": 1, "__e": [["Tu nettoyais une pipe à eau dans le lave-vaisselle.", "You were in the kitchen for some reason running the bong through the dishwasher.", 1]]}, "la": {"__C": 1, "__e": [["Vous avez une pipe à eau dans la gueule.", "See the hose in the mouth?", 1]]}, "__e": [["Tu nettoyais une pipe à eau dans le lave-vaisselle.", "You were in the kitchen for some reason running the bong through the dishwasher.", 1], ["Vous avez une pipe à eau dans la gueule.", "See the hose in the mouth?", 1]]}, "et": {"__C": 2, "vous": {"__C": 1, "__e": [["On emmène la pipe à eau et vous avec.", "How about we take that bong, and you?", 1]]}, "plus": {"__C": 1, "__e": [["J'ai une pipe à eau et plus à manger que toi.", "I mean I got a bubbler, you know. I got way more food than you got here.", 1]]}, "__e": [["On emmène la pipe à eau et vous avec.", "How about we take that bong, and you?", 1], ["J'ai une pipe à eau et plus à manger que toi.", "I mean I got a bubbler, you know. I got way more food than you got here.", 1]]}, "__e": [["On vient parler de Charles Murphy. Il a acheté une pipe à eau à 200 $ avec la carte de sa société à 2 heures du matin.", "He bought a $200 water pipe, charged it on his Amex last night at 2:00 am.", 1], ["J'ai une pipe à eau et plus à manger que toi.", "I mean I got a bubbler, you know. I got way more food than you got here.", 1], ["Tu ferais mieux de te mettre à la pipe à eau, comme moi.", "You'd better smoke with a water-pipe, like me...", 1]]}, "un": {"__C": 33, "autre": {"__C": 2, "__e": [["T'auras vu un joli corps pendant qu'Heather fait une pipe à un autre.", "At least you've seen a nice bod while Heather's off sucking' dick.", 1], ["Où tu prendrais une de tes copines en train de faire une pipe à un autre?", "In case you stumble on your girlfriend sucking on a forest ranger's cock?", 1]]}, "mec": {"__C": 5, "qui": {"__C": 1, "__e": [["Taille une pipe à un mec qui le veut bien.", "Here, go with somebody who gives a fuck.", 1]]}, "et": {"__C": 1, "__e": [["J'ai tiré une pipe à un mec, et après, il était au bar avec sa copine, des ploucs du Brandebourg venus essayer un truc.", "I gave a blowjob to a guy who I later saw at the bar with his girlfriend, a Brandenburg townie who felt like giving it a shot in there.", 1]]}, "__e": [["J'ai fait une super pipe à un mec une fois, et il ne m'a plus lâchée pendant trois ans.", "I gave a guy an amazing blowjob on a first date, and he wouldn't stop calling me for three years.", 1], ["Taille une pipe à un mec qui le veut bien.", "Here, go with somebody who gives a fuck.", 1], ["Je n'ai rien à écouter d'une femme qui taille une pipe à un mec aussi tôt !", "I don't want to hear that from a woman who goes down on a man so soon!", 1]]}, "__e": [["Je n'ai rien à écouter d'une femme qui taille une pipe à un mec aussi tôt !", "I don't want to hear that from a woman who goes down on a man so soon!", 1], ["Quand vous faites une pipe à un homme, ne dites jamais :", "When you are performing that act on a fellow don't ever say,", 1], ["Ça ne me dérange pas de faire une pipe à un gars, mais elle y est allée un peu fort.", "I mean, I've got no problem giving some guy a blowjob, but she has taken it to the extreme.", 1]]}, "crack": {"__C": 65, "dans": {"__C": 3, "sa": {"__C": 1, "__e": [["Cecil avait une pipe à crack dans sa poche.", "Cecil had a crack pipe in his pocket.", 1]]}, "un": {"__C": 1, "__e": [["Je dois toujours avoir ma vieille pipe à crack dans un coin.", "I've still got my old crack pipe somewhere.", 1]]}, "__e": [["Cecil avait une pipe à crack dans sa poche.", "Cecil had a crack pipe in his pocket.", 1], ["Je dois toujours avoir ma vieille pipe à crack dans un coin.", "I've still got my old crack pipe somewhere.", 1], ["Mon père a trouvé une pipe à crack dans la chambre de mon petit frère.", "It's weird. My dad found a crack pipe in my iittie brother's room or something.", 1]]}, "et": {"__C": 5, "quelques": {"__C": 1, "__e": [["Un candidat anti-drogue, retrouvé mort, avec une pipe à crack et quelques fioles près de lui.", "Anti-drug candidate found shot to death with a crack pipe and a fistful of vials.", 1]]}, "la": {"__C": 1, "__e": [["Ertz, c'est le vieux camé dégueulasse qu'on chope avec une pipe à crack et la gamine de Speed Racer.", "TRUTH IS, IT NEEDS A NEW HEAD AND I'D LIKE TO BE THE ONE TO RE-FUNCT IT. - IS THAT THE SECOND THING?", 1]]}, "__e": [["Pour signaler un incident racial, posez votre pipe à crack et tapez 4.", "To report an incident of racial profiling... put down your crack pipe-", 1], ["Oui, il avait un couteau, une pipe à crack, et deux dollars.", "Yeah, he had a knife, crack pipe, and two dollars.", 1], ["Et là, j'ai pris la pipe à crack, et je la lui ai plantée dans le cou. J'ai dit : \"Si je m'en sers, c'est pour te tuer, enculé.\"", "That's when I took that crack pipe, broke it off stuck it in his neck, said, \"I'm not using this except to kill you, motherfucker.\"", 1]]}, "__e": [["Oui, comme une pipe à crack. Ne vous en faites pas.", "Yeah, like a crack pipe.", 1], ["Dis-moi que tu as une pipe à crack de secours dans ton cul.", "No, please tell me you got a backup crack pipe inside that butt.", 1], ["Mon père a trouvé une pipe à crack dans la chambre de mon petit frère.", "It's weird. My dad found a crack pipe in my iittie brother's room or something.", 1]]}, "__e": [["Et donc j'étais dans la salle de bains, et j'étais à genoux, à faire une pipe à ce mec, et je me souviens que j'avais sa bite dans une main et ses couilles dans l'autre, et je ne savais pas ce que je faisais, et c'était comme, \"Qu'est-ce que tu es en train de foutre ?\"", "And so I was in the bathroom, and I was on my knees, giving this guy a blow job, and I remember I had his dick in one hand and his balls in the other, and I didn't know what I was doing,", 1], ["Il parlait avec une pipe à la bouche.", "He spoke with a pipe in his mouth.", 0], ["Il était assis là, une pipe à la bouche.", "He was sitting there with a pipe in his mouth.", 0]]}, "en": {"__C": 90, "bois": {"__C": 31, "de": {"__C": 2, "rose": {"__C": 2, "__e": [["Vous fumez une pipe en bois de rose. Vous avez été en Chine.", "probably rosewood... and you spent time in China.", 1], ["Tout comme vous sortez de maladie, fumez la pipe, en bois de rose et avez voyagé en Chine.", "The same way that I can tell you've recently recovered from an illness, smoke a pipe... probably rosewood... - and have spent some time in...", 1]]}, "__e": [["Vous fumez une pipe en bois de rose. Vous avez été en Chine.", "probably rosewood... and you spent time in China.", 1], ["Tout comme vous sortez de maladie, fumez la pipe, en bois de rose et avez voyagé en Chine.", "The same way that I can tell you've recently recovered from an illness, smoke a pipe... probably rosewood... - and have spent some time in...", 1]]}, "qu'est-ce": {"__C": 1, "qui": {"__C": 1, "__e": [["Sacré nom d'une pipe en bois ! Qu'est-ce qui se passe ?", "Oh, damn, dirty sky What's going on?", 1]]}, "__e": [["Sacré nom d'une pipe en bois ! Qu'est-ce qui se passe ?", "Oh, damn, dirty sky What's going on?", 1]]}, "__e": [["Nom d'une pipe en bois, que faites-vous aux informations?", "What in Billy Graham's boots and blazer are you doing on the news?", 1], ["Sacré nom d'une pipe en bois ! Qu'est-ce qui se passe ?", "Oh, damn, dirty sky What's going on?", 1], ["Puisque je le dis, nom d'une pipe en bois !", "Yes! I just said she does, butter my wig!", 1]]}, "terre": {"__C": 4, "cuite": {"__C": 1, "__e": [["On représente souvent le père Noël avec une pipe en terre cuite.", "Santa is often portrayed smoking a clay pipe.", 1]]}, "s'y": {"__C": 1, "prêtera": {"__C": 1, "__e": [["Ma pipe en terre s'y prêtera.", "My clay pipe should service that ambition.", 1]]}, "__e": [["Ma pipe en terre s'y prêtera.", "My clay pipe should service that ambition.", 1]]}, "__e": [["On représente souvent le père Noël avec une pipe en terre cuite.", "Santa is often portrayed smoking a clay pipe.", 1], ["Nom d'une pipe en terre !", "Sweet Christ on a popsicle stick.", 1], ["Sur son lit de mort, il a demandé une pipe en terre.", "Know his deathbed request? A clay pipe.", 1]]}, "écume": {"__C": 6, "de": {"__C": 1, "mer": {"__C": 1, "__e": [["Belle pipe en écume de mer.", "Fine looking meerschaum.", 1], ["Où est ma pipe en écume de mer ?", "Where is my Meerschaum pipe?", 0]]}, "__e": [["Belle pipe en écume de mer.", "Fine looking meerschaum.", 1], ["Où est ma pipe en écume de mer ?", "Where is my Meerschaum pipe?", 0]]}, "et": {"__C": 1, "tout": {"__C": 1, "__e": [["Je suis ici pour prendre votre pipe en écume et tout autre produit lié au tabac que vous pourriez posséder.", "I'm here to collect your Meerschaum pipe as well as any other tobacco products you might have in your possession.", 1]]}, "__e": [["Je suis ici pour prendre votre pipe en écume et tout autre produit lié au tabac que vous pourriez posséder.", "I'm here to collect your Meerschaum pipe as well as any other tobacco products you might have in your possession.", 1]]}, "__e": [["Je l'ai trompé pour pouvoir lui acheter une pipe en écume sculptée:", "Two glorious weeks.", 1], ["Je suis ici pour prendre votre pipe en écume et tout autre produit lié au tabac que vous pourriez posséder.", "I'm here to collect your Meerschaum pipe as well as any other tobacco products you might have in your possession.", 1], ["Où est ma pipe en écume de mer ?", "Where is my Meerschaum pipe?", 0]]}, "__e": [["Sur son lit de mort, il a demandé une pipe en terre.", "Know his deathbed request? A clay pipe.", 1], ["Où est ma pipe en sépiolite ?", "Where is my Meerschaum pipe?", 0], ["Où est ma pipe en écume de mer ?", "Where is my Meerschaum pipe?", 0]]}, "de": {"__C": 100, "ta": {"__C": 7, "bouche": {"__C": 3, "__e": [["Abner, ôte cette pipe de ta bouche.", "May I have some more coffee please?", 1], ["Emi, tu peux écarter la pipe de ta bouche ?", "Emi, can you bring that pipejust... six inches out from your mouth.", 1], ["Pourquoi tu ne retires pas la pipe de ta bouche ?", "Why don't you take the pipe out of your mouth?", 1]]}, "vie": {"__C": 3, "non": {"__C": 1, "__e": [["C'est la pipe de ta vie, non? Excusez-moi.", "- Is that a great blow job or what?", 1]]}, "__e": [["C'est la pipe de ta vie, non? Excusez-moi.", "- Is that a great blow job or what?", 1], ["Si je te faisais la meilleure pipe de ta vie ?", "How about I give you the best blowjob you've ever had?", 1], ["Ça a intérêt à être la meilleure pipe de ta vie.", "This right here better be the best blowjob you ever...", 1]]}, "__e": [["C'est la pipe de ta vie, non? Excusez-moi.", "- Is that a great blow job or what?", 1], ["Si je te faisais la meilleure pipe de ta vie ?", "How about I give you the best blowjob you've ever had?", 1], ["Ça a intérêt à être la meilleure pipe de ta vie.", "This right here better be the best blowjob you ever...", 1]]}, "ma": {"__C": 7, "vie": {"__C": 7, "hier": {"__C": 2, "__e": [["Par exemple : Pia, c'était la pire pipe de ma vie, hier soir. - Tu as les lèvres trop fines.", "For instance, Pia, you gave me the worst blow job of my life last night.", 1], ["Je t'assure, elle m'a taillé la pipe de ma vie hier soir.", "I'm telling you, I got the blow job of my life last night.", 1]]}, "__e": [["Je n'ai jamais fumé la pipe de ma vie.", "I have never smoked a pipe at any time.", 1], ["C'était la meilleure pipe de ma vie.", "That was the best F-ing head of my life.", 1], ["J'espère que mes derniers mots seront : \"C'était la meilleure pipe de ma vie.", "I hope my dying words are \"that was the best blow job ever.\"", 1]]}, "__e": [["Je n'ai jamais fumé la pipe de ma vie.", "I have never smoked a pipe at any time.", 1], ["C'était la meilleure pipe de ma vie.", "That was the best F-ing head of my life.", 1], ["J'espère que mes derniers mots seront : \"C'était la meilleure pipe de ma vie.", "I hope my dying words are \"that was the best blow job ever.\"", 1]]}, "la": {"__C": 5, "paix": {"__C": 1, "__e": [["La pipe de la paix.", "Heap big pipe of peace!", 1], ["Je crois que c'est la pipe de la paix qui fonctionne.", "I think the peace pipe's working.", 1]]}, "côte": {"__C": 1, "est": {"__C": 1, "__e": [["Connie prends certainement les petites cacahuètes de Raymond... entre ses pauvres lèvres crevassées... elle y frotte ses sales dents pourries... ici et là sur lui... pendant que ce connard de Raymond s'imagine qu'elle lui fait... la meilleure pipe de la Côte Est.", "Connie probably takes Raymond's little peanut of a cock... between her brittle, chapped lips... and then scrapes her ugly, decayed teeth... up and down on it... while asshole Raymond thinks he's getting... the best head on the East Coast.", 1]]}, "__e": [["Connie prends certainement les petites cacahuètes de Raymond... entre ses pauvres lèvres crevassées... elle y frotte ses sales dents pourries... ici et là sur lui... pendant que ce connard de Raymond s'imagine qu'elle lui fait... la meilleure pipe de la Côte Est.", "Connie probably takes Raymond's little peanut of a cock... between her brittle, chapped lips... and then scrapes her ugly, decayed teeth... up and down on it... while asshole Raymond thinks he's getting... the best head on the East Coast.", 1]]}, "__e": [["Il ne dirait pas non plus que tu ne peux pas arrêter un palet avec ta main de gant même si le prix à gagner était une pipe de la femme de Tom.", "He also wouldn't say you couldn't stop a puck with your glove hand if a blow job from Tom's wife depended on it.", 1], ["Une petite pipe de la part de Daisy, ça peut se faire?", "Would a BJ from Daisy be within the realm of possibility?", 1], ["Je crois que c'est la pipe de la paix qui fonctionne.", "I think the peace pipe's working.", 1]]}, "__e": [["- On parle d'une petite pipe de rien du tout par une madame!", "Just an innocent little blowjob by a matron!", 1], ["Et je peux te dire qu'il ne voulait rien répondre mais je l'ai forcé, et il a que c'était la meilleure pipe de sa vie.", "AND I COULD TELL THAT HE DIDN'T WANT TO SAY ANYTHING BUT I FORCED IT OUT OF HIM AND HE SAID THAT IT WAS THE BEST BLOWJOB OF HIS LIFE.", 1], ["Après avoir rempli votre pipe de tabac, tapotez-la avec le pouce, mais ne tassez pas trop fort.", "After filling your pipe with tobacco, tamp it down with your thumb, but don't pack it too tightly.", 0]]}, "dans": {"__C": 47, "la": {"__C": 24, "cheminée": {"__C": 7, "__e": [["Terre á pipe dans la cheminée.", "Pipe clay up the lum.", 1], ["- Terre de pipe dans la cheminée!", "- Pipe clay up the lum!", 1], ["\"De la terre á pipe dans la cheminée", "\"It's pipe clay up the lum", 1]]}, "voiture": {"__C": 5, "__e": [["- On parie. - Une pipe dans la voiture.", "- Blowjob in the car.", 1], ["J'ai laissé ma pipe dans la voiture.", "I think I left my pipe in the car.", 1], ["- Je te ferai une pipe dans la voiture.", "I'll give you a BJ in the car.", 1]]}, "__e": [["Je vais chercher ma pipe dans la chambre de ma mère.", "I'm gonna go get my bowl from my mom's room.", 1], ["Oui, et je suis sûre que vous avez aussi un corps avec une pipe dans la poche.", "Yes, and I'm also sure you have a dead body with a pipe in his pocket.", 1], ["Un jour, je me faisais une pipe dans la rue et tout à coup, je me suis dit :", "I remember this one time I was- - Something came over me, and I-I thought to myself, you know what, this is just totally whack, crack. - I was in this alley, you know, hitting the pipe.", 1]]}, "un": {"__C": 3, "compartiment": {"__C": 1, "non-fumeurs": {"__C": 1, "__e": [["Le voyageur reproche à T. Bernard de fumer la pipe dans un compartiment non-fumeurs.", "The passenger resented Bernard's smoking his pipe... in a non-smoking car.", 1]]}, "__e": [["Le voyageur reproche à T. Bernard de fumer la pipe dans un compartiment non-fumeurs.", "The passenger resented Bernard's smoking his pipe... in a non-smoking car.", 1]]}, "stationnement": {"__C": 1, "__e": [["Ni une pipe dans un stationnement.", "Neither is a blow job in a parking lot.", 1]]}, "__e": [["Le voyageur reproche à T. Bernard de fumer la pipe dans un compartiment non-fumeurs.", "The passenger resented Bernard's smoking his pipe... in a non-smoking car.", 1], ["Ni une pipe dans un stationnement.", "Neither is a blow job in a parking lot.", 1], ["Aussi... Si je casse ma pipe dans un tel endroit, je serai la risée de tous !", "Also, if I kick the bucket in a place like this, they'll surely laugh at me!", 1]]}, "sa": {"__C": 2, "chambre": {"__C": 1, "__e": [["Elle dit que tu l'as forcée à te tailler une pipe dans sa chambre.", "She's claiming forced oral copulation in her hotel room.", 1]]}, "bagnole": {"__C": 1, "__e": [["Je devrais pas te le dire, mais j'ai attrapé Johnny Depp qui se faisait faire une pipe dans sa bagnole.", "I shouldn't say but I caught Johnny Depp getting a blow job.", 1]]}, "__e": [["Je devrais pas te le dire, mais j'ai attrapé Johnny Depp qui se faisait faire une pipe dans sa bagnole.", "I shouldn't say but I caught Johnny Depp getting a blow job.", 1], ["Elle dit que tu l'as forcée à te tailler une pipe dans sa chambre.", "She's claiming forced oral copulation in her hotel room.", 1]]}, "__e": [["En vrai, c'est bien plus facile que faire une pipe, dans certains cas...", "Actually, I would say that riding a bike is way easier than sucking some dick, if you know what I mean.", 1], ["Oui, et je suis sûre que vous avez aussi un corps avec une pipe dans la poche.", "Yes, and I'm also sure you have a dead body with a pipe in his pocket.", 1], ["Un jour, je me faisais une pipe dans la rue et tout à coup, je me suis dit :", "I remember this one time I was- - Something came over me, and I-I thought to myself, you know what, this is just totally whack, crack. - I was in this alley, you know, hitting the pipe.", 1]]}, "pour": {"__C": 37, "une": {"__C": 2, "poignée": {"__C": 2, "de": {"__C": 1, "__e": [["Elle est prête à tailler une pipe... pour une poignée de cacahuètes et un sourire!", "She'd go down for a pat on the head... and a fistful of peanuts.", 1]]}, "__e": [["Elles feraient une pipe Pour une poignée de dollars", "Probably suck a dick for Some pork rinds and a couple bucks", 1], ["Elle est prête à tailler une pipe... pour une poignée de cacahuètes et un sourire!", "She'd go down for a pat on the head... and a fistful of peanuts.", 1]]}, "__e": [["Elles feraient une pipe Pour une poignée de dollars", "Probably suck a dick for Some pork rinds and a couple bucks", 1], ["Elle est prête à tailler une pipe... pour une poignée de cacahuètes et un sourire!", "She'd go down for a pat on the head... and a fistful of peanuts.", 1]]}, "des": {"__C": 2, "frites": {"__C": 1, "et": {"__C": 1, "__e": [["Je baisais pour des burgers. et je faisais un pipe pour des frites et je demandais des cornichons pour mater.", "I was taking burgers for sex and curly fries for a diddle and a pickle for a lookie.", 1]]}, "__e": [["Je baisais pour des burgers. et je faisais un pipe pour des frites et je demandais des cornichons pour mater.", "I was taking burgers for sex and curly fries for a diddle and a pickle for a lookie.", 1]]}, "chips": {"__C": 1, "et": {"__C": 1, "__e": [["T'as fait une pipe pour des chips et une couverture ?", "Did you blow somebody for a bag of chips and a blanket?", 1]]}, "__e": [["T'as fait une pipe pour des chips et une couverture ?", "Did you blow somebody for a bag of chips and a blanket?", 1]]}, "__e": [["Je baisais pour des burgers. et je faisais un pipe pour des frites et je demandais des cornichons pour mater.", "I was taking burgers for sex and curly fries for a diddle and a pickle for a lookie.", 1], ["T'as fait une pipe pour des chips et une couverture ?", "Did you blow somebody for a bag of chips and a blanket?", 1]]}, "que": {"__C": 3, "je": {"__C": 2, "puisse": {"__C": 1, "__e": [["Je suis prête pour lui casser sa pipe pour que je puisse récupérer mon héritage.", "I'm ready for him to kick the bucket so I can collect my inheritance.", 1]]}, "révèle": {"__C": 1, "__e": [["Sa fille m'a proposé une pipe pour que je révèle pas sa dépendance à la méth et le fait que sa dernière fiancée purgeait pour meurtre.", "Her daughter once offered me a blowjob to keep quiet about her meth habit and the fact that her latest fiancée was doing time for murder.", 1]]}, "__e": [["Sa fille m'a proposé une pipe pour que je révèle pas sa dépendance à la méth et le fait que sa dernière fiancée purgeait pour meurtre.", "Her daughter once offered me a blowjob to keep quiet about her meth habit and the fact that her latest fiancée was doing time for murder.", 1], ["Je suis prête pour lui casser sa pipe pour que je puisse récupérer mon héritage.", "I'm ready for him to kick the bucket so I can collect my inheritance.", 1]]}, "tu": {"__C": 1, "puisses": {"__C": 1, "__e": [["- Pipe, pour que tu puisses respirer.", "- Pipe, so you can breathe.", 1]]}, "__e": [["- Pipe, pour que tu puisses respirer.", "- Pipe, so you can breathe.", 1]]}, "__e": [["Il a menti sur une pipe pour que sa femme l'apprenne pas.", "Lied about a blowjob so his wife wouldn't find out.", 1], ["- Pipe, pour que tu puisses respirer.", "- Pipe, so you can breathe.", 1], ["Je suis prête pour lui casser sa pipe pour que je puisse récupérer mon héritage.", "I'm ready for him to kick the bucket so I can collect my inheritance.", 1]]}, "__e": [["La pipe pour un homme par un homme.", "A blowjob for a man by a man.", 1], ["Tu ne sais pas à quoi ressemble une pipe pour femme ?", "My mother's. Don't you know what a woman's pipe looks like?", 1], ["Alors, je lui taille une pipe pour ne pas avoir à lui dire la vérité.", "And so, I blow a guy to avoid telling him the truth.", 1]]}, "__e": [["Il parlait avec une pipe à la bouche.", "He spoke with a pipe in his mouth.", 0], ["Il était assis là, une pipe à la bouche.", "He was sitting there with a pipe in his mouth.", 0], ["Je ne m'attendais pas à ce qu'elle me taille une pipe dès le premier soir, mais c'est ce qui s'est passé.", "I didn't expect her to go down on me on our first date, but that's what happened.", 0]]}, "selma": {"__C": 847, "a": {"__C": 9, "des": {"__C": 1, "ennuis": {"__C": 1, "__e": [["Selma a des ennuis.", "Selma's in trouble.", 1]]}, "__e": [["Selma a des ennuis.", "Selma's in trouble.", 1]]}, "peut-être": {"__C": 1, "besoin": {"__C": 1, "de": {"__C": 1, "__e": [["- Selma a peut-être besoin de toi.", "- You better go. Selma may need you.", 1]]}, "__e": [["- Selma a peut-être besoin de toi.", "- You better go. Selma may need you.", 1]]}, "__e": [["- Selma a peut-être besoin de toi.", "- You better go. Selma may need you.", 1]]}, "été": {"__C": 2, "virée": {"__C": 1, "__e": [["- Selma a été virée.", "- Selma got cut.", 1]]}, "violemment": {"__C": 1, "frappée": {"__C": 1, "__e": [["Selma a été violemment frappée.", "Selma was beaten senseless, remember?", 1]]}, "__e": [["Selma a été violemment frappée.", "Selma was beaten senseless, remember?", 1]]}, "__e": [["Selma a été violemment frappée.", "Selma was beaten senseless, remember?", 1], ["- Selma a été virée.", "- Selma got cut.", 1], ["Les circonstances précises permettront de se représenter l'horreur des événements dont Selma a été le théâtre.", "These particular circumstances will paint a thorough picture of the horrific events endured in Selma.", 1]]}, "__e": [["Selma a toujours des problèmes en affaires.", "Selma's always having business problems.", 1], ["Alors, le frigo est vide, les filles ont faim et Selma a soif.", "Well. The fridge is empty, the girls didn't eat, Selma's thirsty, and I don't control anything anymore.", 1], ["C'est l'agent de conditionnelle qui me l'a trouvé et quand j'ai été libéré, Selma a suggéré que je le garde.", "Well, when I came out, the parole officer got it for me and when I got off parole, Selma said, \"It's good enough.", 1]]}, "je": {"__C": 15, "t'en": {"__C": 1, "prie": {"__C": 1, "__e": [["- Selma, je t'en prie.", "- Selma, don't, please don't.", 1]]}, "__e": [["- Selma, je t'en prie.", "- Selma, don't, please don't.", 1]]}, "ne": {"__C": 4, "te": {"__C": 1, "verrai": {"__C": 1, "__e": [["Bon, Selma. Je ne te verrai pas pendue, mais je te verrai morte.", "All right, Selma, I may not see you hang... but I'm gonna see you die.", 1]]}, "__e": [["Bon, Selma. Je ne te verrai pas pendue, mais je te verrai morte.", "All right, Selma, I may not see you hang... but I'm gonna see you die.", 1]]}, "t'ai": {"__C": 1, "jamais": {"__C": 1, "__e": [["Vous êtes la preuve que notre système de réinsertion marche. Selma, je ne t'ai jamais vue si gaie.", "You're living proof that our revolving-door prison system works.", 1]]}, "__e": [["Vous êtes la preuve que notre système de réinsertion marche. Selma, je ne t'ai jamais vue si gaie.", "You're living proof that our revolving-door prison system works.", 1]]}, "__e": [["Vous êtes la preuve que notre système de réinsertion marche. Selma, je ne t'ai jamais vue si gaie.", "You're living proof that our revolving-door prison system works.", 1], ["Bon, Selma. Je ne te verrai pas pendue, mais je te verrai morte.", "All right, Selma, I may not see you hang... but I'm gonna see you die.", 1], ["- Selma, je ne sais pas quoi dire. - Dis-moi que tu aimes MacGyver.", "Selma, I don't know what to say.", 1]]}, "peux": {"__C": 2, "sur": {"__C": 1, "la": {"__C": 1, "__e": [["- Selma, je peux ? - Sur la joue.", "Selma, may I?", 1]]}, "__e": [["- Selma, je peux ? - Sur la joue.", "Selma, may I?", 1]]}, "avoir": {"__C": 1, "votre": {"__C": 1, "__e": [["-Mme Selma, je peux avoir votre numéro de téléphone ?", "Madam Selma, may I have your personal number?", 1]]}, "__e": [["-Mme Selma, je peux avoir votre numéro de téléphone ?", "Madam Selma, may I have your personal number?", 1]]}, "__e": [["- Selma, je peux ? - Sur la joue.", "Selma, may I?", 1], ["-Mme Selma, je peux avoir votre numéro de téléphone ?", "Madam Selma, may I have your personal number?", 1]]}, "__e": [["\"Selma, je t'aime, et je voudrais refaire l'amour avec toi.", "\" Selma, I love you and I want make love with you.", 1], ["-Mme Selma, je peux avoir votre numéro de téléphone ?", "Madam Selma, may I have your personal number?", 1], ["Selma, je n'ai jamais réalisé que tu voulais un enfant à ce point.", "Selma, I never realized you wanted a child so badly.", 1]]}, "et": {"__C": 28, "moi": {"__C": 4, "vous": {"__C": 1, "avons": {"__C": 1, "__e": [["Selma et moi vous avons envoyé un autre gage de notre estime fraternelle.", "Selma and I have sent you another token of our fraternal esteem.", 1]]}, "__e": [["Selma et moi vous avons envoyé un autre gage de notre estime fraternelle.", "Selma and I have sent you another token of our fraternal esteem.", 1]]}, "avons": {"__C": 1, "été": {"__C": 1, "__e": [["Selma et moi avons été infectés par le pollen de Little Joe.", "Selma and I have been infected by Little Joe's pollen.", 1]]}, "__e": [["Selma et moi avons été infectés par le pollen de Little Joe.", "Selma and I have been infected by Little Joe's pollen.", 1]]}, "__e": [["Nous passions de bons moments, Selma et moi.", "We were laughing. Selma and me.", 1], ["Il n'y a que Selma et moi.", "It's just Selma and me.", 1], ["Selma et moi, on a décidé de partir et de te laisser tout seul.", "Selma and I... We have decided to leave here. We're leaving you alone.", 1]]}, "le": {"__C": 2, "prédicateur": {"__C": 1, "d'atlanta": {"__C": 1, "__e": [["Elle était là pour le boycott des bus de Montgomery, les lances à incendies de Birmingham, le pont de Selma, et le prédicateur d'Atlanta qui disait aux gens :", "She was there for the buses in Montgomery, the hoses in Birmingham, a bridge in Selma, and a preacher from Atlanta who told a people that", 1]]}, "__e": [["Elle était là pour le boycott des bus de Montgomery, les lances à incendies de Birmingham, le pont de Selma, et le prédicateur d'Atlanta qui disait aux gens :", "She was there for the buses in Montgomery, the hoses in Birmingham, a bridge in Selma, and a preacher from Atlanta who told a people that", 1]]}, "shérif": {"__C": 1, "jim": {"__C": 1, "__e": [["Dites-moi, vous qui connaissez Selma et le shérif Jim Clark.", "Well, you tell me. You know Selma. You know Sheriff Jim Clark.", 1]]}, "__e": [["Dites-moi, vous qui connaissez Selma et le shérif Jim Clark.", "Well, you tell me. You know Selma. You know Sheriff Jim Clark.", 1]]}, "__e": [["Elle était là pour le boycott des bus de Montgomery, les lances à incendies de Birmingham, le pont de Selma, et le prédicateur d'Atlanta qui disait aux gens :", "She was there for the buses in Montgomery, the hoses in Birmingham, a bridge in Selma, and a preacher from Atlanta who told a people that", 1], ["Dites-moi, vous qui connaissez Selma et le shérif Jim Clark.", "Well, you tell me. You know Selma. You know Sheriff Jim Clark.", 1]]}, "se": {"__C": 2, "dirige": {"__C": 2, "vers": {"__C": 2, "__e": [["Le suspect vient de tourner sur Selma et se dirige vers l'ouest.", "Suspect just turned, westbound on Selma from Cahuenga.", 1]]}, "__e": [["Le suspect vient de tourner sur Selma et se dirige vers l'ouest.", "Suspect just turned, westbound on Selma from Cahuenga.", 1]]}, "__e": [["Le suspect vient de tourner sur Selma et se dirige vers l'ouest.", "Suspect just turned, westbound on Selma from Cahuenga.", 1]]}, "__e": [["A sa sortie, il a épousé tante Selma et a tenté de la tuer.", "When he got out, he married Aunt Selma and tried to murder her.", 1], ["Selma et moi, on a décidé de partir et de te laisser tout seul.", "Selma and I... We have decided to leave here. We're leaving you alone.", 1], ["Elle était là pour les bus à Montgomery, les tuyaux à Birmingham, un pont à Selma, et un pasteur d'Atlanta qui a dit à un peuple que \"Nous triompherons\". Oui, nous pouvons.", "She was there for the buses in Montgomery, the hoses in Birmingham, a bridge in Selma, and a preacher from Atlanta who told a people that \"We Shall Overcome.\" Yes, we can.", 0]]}, "est": {"__C": 9, "grande": {"__C": 1, "et": {"__C": 1, "forte": {"__C": 1, "__e": [["Selma est grande et forte. Elle aime par dessus tout nettoyer.", "\"Selma is so big and tall, she likes cleaning most of all. \"", 1]]}, "__e": [["Selma est grande et forte. Elle aime par dessus tout nettoyer.", "\"Selma is so big and tall, she likes cleaning most of all. \"", 1]]}, "__e": [["Selma est grande et forte. Elle aime par dessus tout nettoyer.", "\"Selma is so big and tall, she likes cleaning most of all. \"", 1]]}, "obsédée": {"__C": 1, "par": {"__C": 1, "l'idée": {"__C": 1, "__e": [["Tante Selma est obsédée par l'idée de ne pas mourir seule.", "Ee-ugh!", 1]]}, "__e": [["Tante Selma est obsédée par l'idée de ne pas mourir seule.", "Ee-ugh!", 1]]}, "__e": [["Tante Selma est obsédée par l'idée de ne pas mourir seule.", "Ee-ugh!", 1]]}, "là": {"__C": 2, "__e": [["Selma est là ?", "Is Selma there?", 1], ["Les filles jouent. Selma est là.", "The girls are playing.", 1]]}, "__e": [["-Dès que Selma est avec son oncle, je te retrouve.", "I'll get them to safety and come.", 1], ["Selma est grande et forte. Elle aime par dessus tout nettoyer.", "\"Selma is so big and tall, she likes cleaning most of all. \"", 1], ["Selma est mon amie depuis des lustres Mais les choses ont changé depuis que tu es devenue ma belle-fille.", "Salma is my longtime friend but she's the mother of my daughter-in-law now So we have to be careful", 1]]}, "à": {"__C": 9, "baton": {"__C": 1, "rouge": {"__C": 1, "ou": {"__C": 1, "__e": [["Il y aura toujours un homme étroit d'esprit, à la mémoire longue qui se rappellera de la fille du Selma, à Baton Rouge, ou du Tess, à San Francisco.", "And there'll always be some man with a weak mind and long memory... who'll remember a girl who worked at Selma's in Baton Rouge... or Tess' in Frisco.", 1]]}, "__e": [["Il y aura toujours un homme étroit d'esprit, à la mémoire longue qui se rappellera de la fille du Selma, à Baton Rouge, ou du Tess, à San Francisco.", "And there'll always be some man with a weak mind and long memory... who'll remember a girl who worked at Selma's in Baton Rouge... or Tess' in Frisco.", 1]]}, "__e": [["Il y aura toujours un homme étroit d'esprit, à la mémoire longue qui se rappellera de la fille du Selma, à Baton Rouge, ou du Tess, à San Francisco.", "And there'll always be some man with a weak mind and long memory... who'll remember a girl who worked at Selma's in Baton Rouge... or Tess' in Frisco.", 1]]}, "qui": {"__C": 1, "le": {"__C": 1, "dirai-je": {"__C": 1, "__e": [["Selma, à qui le dirai-je ?", "Selma, who am I gonna tell?", 1]]}, "__e": [["Selma, à qui le dirai-je ?", "Selma, who am I gonna tell?", 1]]}, "__e": [["Selma, à qui le dirai-je ?", "Selma, who am I gonna tell?", 1]]}, "montgomery": {"__C": 5, "pour": {"__C": 1, "protester": {"__C": 1, "__e": [["Une marche de Selma à Montgomery pour protester et amplifier.", "A march from Selma to Montgomery to protest and amplify.", 1]]}, "__e": [["Une marche de Selma à Montgomery pour protester et amplifier.", "A march from Selma to Montgomery to protest and amplify.", 1]]}, "il": {"__C": 1, "y": {"__C": 1, "__e": [["De Selma à Montgomery, il y a bien 80 km !", "Selma to Montgomery's gotta be 50 miles!", 1]]}, "__e": [["De Selma à Montgomery, il y a bien 80 km !", "Selma to Montgomery's gotta be 50 miles!", 1]]}, "__e": [["De Selma à Montgomery, il y a bien 80 km !", "Selma to Montgomery's gotta be 50 miles!", 1], ["Il n'y aura pas de marche de Selma à Montgomery.", "There will be no march from Selma to Montgomery.", 1], ["Quand le Dr King a voulu défiler de Selma à Montgomery, ils sont allés au tribunal fédéral pour Frank Johnson, le tribunal fédéral, qui lui a ensuite donné l'autorisation de défiler.", "When Dr. King wanted to march from Selma to Montgomery, they had to go to the federal court to get Frank Johnson, the federal court, a Republican, to then give them the permit to march.", 1]]}, "__e": [["Il y aura toujours un homme étroit d'esprit, à la mémoire longue qui se rappellera de la fille du Selma, à Baton Rouge, ou du Tess, à San Francisco.", "And there'll always be some man with a weak mind and long memory... who'll remember a girl who worked at Selma's in Baton Rouge... or Tess' in Frisco.", 1], ["Il n'y aura pas de marche de Selma à Montgomery.", "There will be no march from Selma to Montgomery.", 1], ["Quand le Dr King a voulu défiler de Selma à Montgomery, ils sont allés au tribunal fédéral pour Frank Johnson, le tribunal fédéral, qui lui a ensuite donné l'autorisation de défiler.", "When Dr. King wanted to march from Selma to Montgomery, they had to go to the federal court to get Frank Johnson, the federal court, a Republican, to then give them the permit to march.", 1]]}, "en": {"__C": 9, "train": {"__C": 1, "de": {"__C": 1, "faire": {"__C": 1, "__e": [["- Selma en train de faire une siesta.", "- This is Selma taking a siesta.", 1]]}, "__e": [["- Selma en train de faire une siesta.", "- This is Selma taking a siesta.", 1]]}, "__e": [["- Selma en train de faire une siesta.", "- This is Selma taking a siesta.", 1]]}, "alabama": {"__C": 5, "en": {"__C": 1, "1965": {"__C": 1, "__e": [["On ne parle pas de Selma en Alabama, en 1965.", "We're not talking Selma, Alabama, 1965.", 1]]}, "__e": [["On ne parle pas de Selma en Alabama, en 1965.", "We're not talking Selma, Alabama, 1965.", 1]]}, "nous": {"__C": 1, "avons": {"__C": 1, "__e": [["Quand nous marchions sur le pont Pettus, à Selma, en Alabama, nous avons vu les policiers de l'autre côté, armés de leurs fusils, et ça nous a surpris, vous savez.", "So, now, when we stood in the center of the Pettus Bridge... and that's Selma, Alabama... we looked and we saw these troopers at the other end, and their rifles in tow, and we were surprised, you know.", 1]]}, "__e": [["Quand nous marchions sur le pont Pettus, à Selma, en Alabama, nous avons vu les policiers de l'autre côté, armés de leurs fusils, et ça nous a surpris, vous savez.", "So, now, when we stood in the center of the Pettus Bridge... and that's Selma, Alabama... we looked and we saw these troopers at the other end, and their rifles in tow, and we were surprised, you know.", 1]]}, "__e": [["Une petite secte de Selma, en Alabama.", "LITTLE SECT OUTSIDE SELMA, ALABAMA.", 1], ["Il y a 30 ans, les noirs et les Juifs marchaient ensemble à Selma, en Alabama.", "30 years ago, blacks and Jews were marching together in Selma, Alabama.", 1], ["Et au fait, feu mon père a défilé aux côtés du Dr King à Selma, en Alabama.", "Oh, by the way, um... My late father marched side by side with Dr. King in Selma, Alabama.", 1]]}, "signe": {"__C": 1, "de": {"__C": 1, "solidarité": {"__C": 1, "__e": [["Le révérend tué, James Reed, ... était venu à Selma en signe de solidarité avec les Noirs  qui tentent de s'inscrire pour voter.", "The slain reverend, James Reed, had come to Selma in solidarity with Negroes attempting to register to vote.", 1]]}, "__e": [["Le révérend tué, James Reed, ... était venu à Selma en signe de solidarité avec les Noirs  qui tentent de s'inscrire pour voter.", "The slain reverend, James Reed, had come to Selma in solidarity with Negroes attempting to register to vote.", 1]]}, "__e": [["Le révérend tué, James Reed, ... était venu à Selma en signe de solidarité avec les Noirs  qui tentent de s'inscrire pour voter.", "The slain reverend, James Reed, had come to Selma in solidarity with Negroes attempting to register to vote.", 1]]}, "__e": [["Le révérend tué, James Reed, ... était venu à Selma en signe de solidarité avec les Noirs  qui tentent de s'inscrire pour voter.", "The slain reverend, James Reed, had come to Selma in solidarity with Negroes attempting to register to vote.", 1], ["et là se faufiler jusqu'à Selma en utilisant les ruelles, tu peux le faire en une heure, 42 minutes, et toujours avoir le temps pour des tacos.", "and then snuck up Selma using the back alley, you could do it in an hour, 42 minutes, and still have time for tacos.", 1], ["Et au fait, feu mon père a défilé aux côtés du Dr King à Selma, en Alabama.", "Oh, by the way, um... My late father marched side by side with Dr. King in Selma, Alabama.", 1]]}, "__e": [["Je crois que j'ai envie de rencontrer une femme qui me regarde comme Selma me regarde.", "What I want the most is to meet a woman who looks at me like Selma does.", 1], ["Pour l'amour de Dieu, Selma que s'est-il passé pour que notre histoire soit la discussion de tout le monde?", "You're exaggerating, Salma? Why do you consider that we were put to shame?", 1], ["Elle était là pour les bus à Montgomery, les tuyaux à Birmingham, un pont à Selma, et un pasteur d'Atlanta qui a dit à un peuple que \"Nous triompherons\". Oui, nous pouvons.", "She was there for the buses in Montgomery, the hoses in Birmingham, a bridge in Selma, and a preacher from Atlanta who told a people that \"We Shall Overcome.\" Yes, we can.", 0]]}, "alarmer": {"__C": 305, "mais": {"__C": 49, "je": {"__C": 12, "ne": {"__C": 2, "sais": {"__C": 1, "__e": [["Je ne voudrais pas vous alarmer, mais - Je ne sais pas...", "I don't wish to alarm you, but... I don't know...", 1]]}, "savais": {"__C": 1, "__e": [["Je ne voulais pas vous alarmer, mais je ne savais pas qui d'autre appeler.", "I didn't want to alarm you, but I didn't know who else to call.", 1]]}, "__e": [["Je ne voudrais pas vous alarmer, mais - Je ne sais pas...", "I don't wish to alarm you, but... I don't know...", 1], ["Je ne voulais pas vous alarmer, mais je ne savais pas qui d'autre appeler.", "I didn't want to alarm you, but I didn't know who else to call.", 1]]}, "crois": {"__C": 2, "qu'il": {"__C": 1, "__e": [["Je ne voudrais pas vous alarmer... mais je crois qu'il y a un peu d'alcool dans ce punch.", "I don't want to alarm anyone, but I think there's a little \"al-key-hol\" in this punch.", 1]]}, "que": {"__C": 1, "__e": [["Ben, je ne veux pas vous alarmer, mais je crois que vous êtes en danger.", "- I don't mean to be alarmist, but you may be in some danger.", 1]]}, "__e": [["Je ne voudrais pas vous alarmer... mais je crois qu'il y a un peu d'alcool dans ce punch.", "I don't want to alarm anyone, but I think there's a little \"al-key-hol\" in this punch.", 1], ["Ben, je ne veux pas vous alarmer, mais je crois que vous êtes en danger.", "- I don't mean to be alarmist, but you may be in some danger.", 1]]}, "__e": [["Ben, je ne veux pas vous alarmer, mais je crois que vous êtes en danger.", "- I don't mean to be alarmist, but you may be in some danger.", 1], ["Attendez. Je veux pas vous alarmer, mais je suis sûr d'avoir rencontré ma nouvelle âme sœur.", "I don't want to alarm anyone, but pretty sure I just met my new soulmate.", 1], ["Je ne veux pas vous alarmer, mais je pense que vous feriez bien de voir un médecin.", "I don't mean to alarm you, but I think that you might want to see a doctor.", 1]]}, "si": {"__C": 3, "une": {"__C": 1, "seule": {"__C": 1, "__e": [["Je ne veux pas vous alarmer, mais si une seule de ces créatures est en vie et arrive jusqu'au système de canal et qu'elle se multiplie, l'espèce pourrait menacer le monde entier.", "I don't want to alarm you unduly, but if just one of these creatures lived and got by the patrols, into the canal system and multiplied, the species could threaten the entire world.", 1]]}, "__e": [["Je ne veux pas vous alarmer, mais si une seule de ces créatures est en vie et arrive jusqu'au système de canal et qu'elle se multiplie, l'espèce pourrait menacer le monde entier.", "I don't want to alarm you unduly, but if just one of these creatures lived and got by the patrols, into the canal system and multiplied, the species could threaten the entire world.", 1]]}, "on": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne veux pas vous alarmer, mais si on ne s'en débarrasse pas dans les cinq minutes, on risque d'avoir un problème.", "UH, LISTEN. I DON'T WANT TO ALARM YOU, BUT IF YOU DON'T GET THOSE THINGS OFF IN THE NEXT,", 1]]}, "__e": [["Je ne veux pas vous alarmer, mais si on ne s'en débarrasse pas dans les cinq minutes, on risque d'avoir un problème.", "UH, LISTEN. I DON'T WANT TO ALARM YOU, BUT IF YOU DON'T GET THOSE THINGS OFF IN THE NEXT,", 1]]}, "__e": [["Je ne veux pas vous alarmer, mais si une seule de ces créatures est en vie et arrive jusqu'au système de canal et qu'elle se multiplie, l'espèce pourrait menacer le monde entier.", "I don't want to alarm you unduly, but if just one of these creatures lived and got by the patrols, into the canal system and multiplied, the species could threaten the entire world.", 1], ["Je ne veux pas vous alarmer, mais si votre médecin vous a prescrit tous ces médicaments, je crois que...", "Look, I don't mean to alarm you, but if your doctor is prescribing all those medicines together, my opinion is...", 1], ["Je ne veux pas vous alarmer, mais si on ne s'en débarrasse pas dans les cinq minutes, on risque d'avoir un problème.", "UH, LISTEN. I DON'T WANT TO ALARM YOU, BUT IF YOU DON'T GET THOSE THINGS OFF IN THE NEXT,", 1]]}, "il": {"__C": 3, "est": {"__C": 1, "question": {"__C": 1, "__e": [["- Rien qui doive vous alarmer, mais il est question de construire une autoroute qui traverserait Green Hills.", "- It's not of immediate concern, but there are plans for a state highway that would go through Green Hills.", 1]]}, "__e": [["- Rien qui doive vous alarmer, mais il est question de construire une autoroute qui traverserait Green Hills.", "- It's not of immediate concern, but there are plans for a state highway that would go through Green Hills.", 1]]}, "ne": {"__C": 1, "nous": {"__C": 1, "__e": [["Rien n'avait l'air bidon. Il n'a pas voulu nous alarmer, mais il ne nous a pas tout dit.", "Nothing sounded really bogus as to raise any red flags, but he's not telling us everything.", 1]]}, "__e": [["Rien n'avait l'air bidon. Il n'a pas voulu nous alarmer, mais il ne nous a pas tout dit.", "Nothing sounded really bogus as to raise any red flags, but he's not telling us everything.", 1]]}, "__e": [["- Rien qui doive vous alarmer, mais il est question de construire une autoroute qui traverserait Green Hills.", "- It's not of immediate concern, but there are plans for a state highway that would go through Green Hills.", 1], ["Nous ne voulons pas vous alarmer, mais il a été repéré à votre étage.", "We don't want to alarm you, but he's been spotted on your floor.", 1], ["Rien n'avait l'air bidon. Il n'a pas voulu nous alarmer, mais il ne nous a pas tout dit.", "Nothing sounded really bogus as to raise any red flags, but he's not telling us everything.", 1]]}, "__e": [["Ecoutez, je ne veux pas vous alarmer, mais j'ai besoin de voir la liste des passagers, s'il vous plait.", "Listen, I don't mean to alarm you, but I need to see your passenger manifest, please.", 1], ["Je ne veux pas vous alarmer, mais si on ne s'en débarrasse pas dans les cinq minutes, on risque d'avoir un problème.", "UH, LISTEN. I DON'T WANT TO ALARM YOU, BUT IF YOU DON'T GET THOSE THINGS OFF IN THE NEXT,", 1], ["Je ne veux pas vous alarmer, mais votre famille ne doit pas être à proximité durant au moins 12 heures, juste par sécurité.", "I don't want to alarm you, but we need your family out of the vicinity for at least 12 hours or so, just to be safe.", 1]]}, "personne": {"__C": 26, "mais": {"__C": 14, "il": {"__C": 2, "y": {"__C": 1, "__e": [["Je ne veux alarmer personne... mais il y a eu des cambriolages dans le quartier, récemment.", "I do not want to alarm any of you, but there's been some burglaries in the neighborhood recently", 1]]}, "est": {"__C": 1, "__e": [["Je ne voudrais alarmer personne mais il est probable que New York fait face à une tempête de requin", "I don't want to alarm anyone but there is concern that New York maybe facing a shark storm", 1]]}, "__e": [["Je ne veux alarmer personne... mais il y a eu des cambriolages dans le quartier, récemment.", "I do not want to alarm any of you, but there's been some burglaries in the neighborhood recently", 1], ["Je ne voudrais alarmer personne mais il est probable que New York fait face à une tempête de requin", "I don't want to alarm anyone but there is concern that New York maybe facing a shark storm", 1]]}, "on": {"__C": 4, "pourrait": {"__C": 1, "__e": [["Je ne veux alarmer personne, Mais on pourrait avoir un petit problème.", "I don't want to alarm anyone, but we may have a bit of a problem.", 1]]}, "a": {"__C": 1, "__e": [["Et malheureusement... et je ne veux alarmer personne... mais on a une infestation de punaises.", "And unfortunately -- and I don't want to alarm anyone -- but we've had a massive bedbug infestation.", 1]]}, "__e": [["Je ne veux alarmer personne, mais on est dans une tempête temporelle.", "I don't want to alarm anyone, but we're trapped in a time storm.", 1], ["Je ne veux alarmer personne, Mais on pourrait avoir un petit problème.", "I don't want to alarm anyone, but we may have a bit of a problem.", 1], ["Oh non ! Je ne veux alarmer personne, mais on dirait que le p'tit Jésus a encore disparu.", "I don't wanna alarm anybody, but it looks like baby Jesus is missing again.", 1]]}, "__e": [["Oh non ! Je ne veux alarmer personne, mais on dirait que le p'tit Jésus a encore disparu.", "I don't wanna alarm anybody, but it looks like baby Jesus is missing again.", 1], ["Je ne voudrais alarmer personne mais il est probable que New York fait face à une tempête de requin", "I don't want to alarm anyone but there is concern that New York maybe facing a shark storm", 1], ["Je ne veux alarmer personne, mais c'est en général comme ça que ça commence.", "Well, I don't want to freak anyone out, but this is usually how it starts.", 1]]}, "si": {"__C": 1, "ce": {"__C": 1, "n'était": {"__C": 1}}}, "pour": {"__C": 1, "l'instant": {"__C": 1, "mais": {"__C": 1, "__e": [["- J'ai deux filles malades et je ne veux alarmer personne pour l'instant, mais...", "- I've got two sick girls, and I don't want to set off any alarms yet, but...", 1]]}, "__e": [["- J'ai deux filles malades et je ne veux alarmer personne pour l'instant, mais...", "- I've got two sick girls, and I don't want to set off any alarms yet, but...", 1]]}, "__e": [["- J'ai deux filles malades et je ne veux alarmer personne pour l'instant, mais...", "- I've got two sick girls, and I don't want to set off any alarms yet, but...", 1]]}, "__e": [["Je ne voudrais alarmer personne mais il est probable que New York fait face à une tempête de requin", "I don't want to alarm anyone but there is concern that New York maybe facing a shark storm", 1], ["Je ne veux alarmer personne, mais c'est en général comme ça que ça commence.", "Well, I don't want to freak anyone out, but this is usually how it starts.", 1], ["Il faut alarmer personne. Je veux qu'aucun d'eux ne soit plus nerveux qu'ils le sont déjà d'être ici.", "Don't want to presume guilt, and don't want any of them to be more nervous than they already are just being here.", 1]]}, "le": {"__C": 12, "kidnappeur": {"__C": 1, "__e": [["Les gardes nationaux d'autres secteurs... ils ont continué leur travail normalement afin de ne pas alarmer le kidnappeur...", "\"National Guardsmen and other searchers were allowed to continue.\" \"So as not to alarm the kidnapper.\"", 1]]}, "public": {"__C": 5, "l'épreuve": {"__C": 1, "sera": {"__C": 1, "__e": [["Pour ne pas alarmer le public, l'épreuve sera effectuée sous grand secret.", "So as not to alarm the public, the test must be conducted in absolute secrecy.", 1]]}, "__e": [["Pour ne pas alarmer le public, l'épreuve sera effectuée sous grand secret.", "So as not to alarm the public, the test must be conducted in absolute secrecy.", 1]]}, "mais": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous ne voulons pas alarmer le public, mais nous devons prendre des précautions.", "We're not out to alarm the American public, but it's important that we take precautionary measures.", 1]]}, "__e": [["Nous ne voulons pas alarmer le public, mais nous devons prendre des précautions.", "We're not out to alarm the American public, but it's important that we take precautionary measures.", 1]]}, "__e": [["Pour ne pas alarmer le public, l'épreuve sera effectuée sous grand secret.", "So as not to alarm the public, the test must be conducted in absolute secrecy.", 1], ["On a reçu l'ordre d'en haut de ne pas alarmer le public inutilement.", "Orders from upstairs to avoid unnecessary public alarm.", 1], ["Nous ne voulons pas alarmer le public, mais nous devons prendre des précautions.", "We're not out to alarm the American public, but it's important that we take precautionary measures.", 1]]}, "voisinage": {"__C": 1, "__e": [["Je ne veux pas alarmer le voisinage.", "I don't want to alarm anyone.", 1]]}, "__e": [["On a reçu l'ordre d'en haut de ne pas alarmer le public inutilement.", "Orders from upstairs to avoid unnecessary public alarm.", 1], ["Alarmer le serpent... jamais pensé que le serpent était comme ça.", "Alarming the snake... never thought that the snake was like that.", 1], ["Nous ne voulons pas alarmer le public, mais nous devons prendre des précautions.", "We're not out to alarm the American public, but it's important that we take precautionary measures.", 1]]}, "les": {"__C": 35, "gens": {"__C": 10, "inutilement": {"__C": 1, "__e": [["Nous ne voulons pas alarmer les gens inutilement.", "WE DON'T WANT TO CAUSE ANY UNNECESSARY ALARM.", 1]]}, "simplement": {"__C": 1, "parce": {"__C": 1, "__e": [["On ne peut alarmer pas alarmer les gens, simplement parce que tu as des intuitions.", "We can't alarm everyone.. because you have certain impressions.", 1]]}, "__e": [["On ne peut alarmer pas alarmer les gens, simplement parce que tu as des intuitions.", "We can't alarm everyone.. because you have certain impressions.", 1]]}, "__e": [["Nous ne pouvons pas alarmer les gens à l'intérieur.", "We can't alarm people inside.", 1], ["Je comprends, mais on ne doit pas alarmer les gens.", "Understood. But we can't go rilin' these people up.", 1], ["Vous et moi savons qu'il a défendu que cela se sache, pour ne pas alarmer les gens hors du palais", "We both know he has issued a prohibitive edict. So this should be held back from anyone outside the palace in case it will create turmoil in the six realms.", 1]]}, "passagers": {"__C": 2, "mais": {"__C": 1, "ma": {"__C": 1, "__e": [["L'officier nie tout pour ne pas alarmer les passagers, mais ma femme le sait.", "The officer is denying everything so as not to alarm the passengers, but my wife knows it.", 1]]}, "__e": [["L'officier nie tout pour ne pas alarmer les passagers, mais ma femme le sait.", "The officer is denying everything so as not to alarm the passengers, but my wife knows it.", 1]]}, "__e": [["Je préférerais ne pas alarmer les passagers.", "I'd rather not alarm the passengers.", 1], ["L'officier nie tout pour ne pas alarmer les passagers, mais ma femme le sait.", "The officer is denying everything so as not to alarm the passengers, but my wife knows it.", 1]]}, "autres": {"__C": 6, "filles": {"__C": 1, "compris": {"__C": 1, "__e": [["Je suis quasiment sûr ce n'est qu'un simple tour que Susan joue, mais je ne veux pas alarmer les autres filles, compris ?", "I'm quite sure that this is just some foolish trick that Susan is playing, but I don't want to alarm the other girls. You understand?", 1]]}, "__e": [["Je suis quasiment sûr ce n'est qu'un simple tour que Susan joue, mais je ne veux pas alarmer les autres filles, compris ?", "I'm quite sure that this is just some foolish trick that Susan is playing, but I don't want to alarm the other girls. You understand?", 1]]}, "clients": {"__C": 1, "__e": [["Aprés le probléme, c'était d'emporter le cadavre dans l'ascenseur de service, sans alarmer les autres clients.", "LAUGHTER And Manuel just slowly drags Basil, who is out for the count, just on the floor, across the back of shot.", 1]]}, "__e": [["Je pense que Qu Yuan dit seulement des choses effrayantes pour alarmer les autres.", "I think that Qu Yuan is just saying frightening things to alarm others.", 1], ["Ça va rester entre nous afin de ne pas alarmer les autres hôtes et le voisinage.", "This will stay just between us, so the others guests and the neighborhood won't be alarmed.", 1], ["Je suis quasiment sûr ce n'est qu'un simple tour que Susan joue, mais je ne veux pas alarmer les autres filles, compris ?", "I'm quite sure that this is just some foolish trick that Susan is playing, but I don't want to alarm the other girls. You understand?", 1]]}, "__e": [["Vous et moi savons qu'il a défendu que cela se sache, pour ne pas alarmer les gens hors du palais", "We both know he has issued a prohibitive edict. So this should be held back from anyone outside the palace in case it will create turmoil in the six realms.", 1], ["Je suis quasiment sûr ce n'est qu'un simple tour que Susan joue, mais je ne veux pas alarmer les autres filles, compris ?", "I'm quite sure that this is just some foolish trick that Susan is playing, but I don't want to alarm the other girls. You understand?", 1], ["Les hommes les plus forts de ma secte sont tous venus pour partir en guerre, c'est pourquoi, alarmer les ennemis juste pour te sauver, toi seul, a presque détruit mon plan aussi.", "My sect's strongest men all came out to go to war, hence, alarming the enemies just to save you alone, and almost ruined my plan too.", 1]]}, "la": {"__C": 5, "ou": {"__C": 1, "la": {"__C": 1, "mettre": {"__C": 1}}}, "population": {"__C": 2, "les": {"__C": 1, "opérations": {"__C": 1, "__e": [["Il ne faut pas alarmer la population. Les opérations doivent rester secrètes.", "We cannot panic the public, so all investigations must be in secret.", 1]]}, "__e": [["Il ne faut pas alarmer la population. Les opérations doivent rester secrètes.", "We cannot panic the public, so all investigations must be in secret.", 1]]}, "__e": [["Pour ne pas alarmer la population.", "So as not to alarm the populous.", 1], ["Il ne faut pas alarmer la population. Les opérations doivent rester secrètes.", "We cannot panic the public, so all investigations must be in secret.", 1]]}, "dépression": {"__C": 1, "cache": {"__C": 1, "parfois": {"__C": 1, "__e": [["Sans vouloir vous alarmer, la dépression cache parfois un autre problème.", "I don't want you to get alarmed, but sometimes depression can be a sign that something else is going on.", 1]]}, "__e": [["Sans vouloir vous alarmer, la dépression cache parfois un autre problème.", "I don't want you to get alarmed, but sometimes depression can be a sign that something else is going on.", 1]]}, "__e": [["Sans vouloir vous alarmer, la dépression cache parfois un autre problème.", "I don't want you to get alarmed, but sometimes depression can be a sign that something else is going on.", 1]]}, "__e": [["Nous verrons si je deviens duchesse ou si je n'ai été que le divertissement d'une nuit pour alarmer la Montespan... ou la mettre à genoux.", "Let's wait and see if I am to be a Duchess or just a night's divertissement to keep Mme de Montespan on her toes. Or on her knees.", 1], ["Il ne faut pas alarmer la population. Les opérations doivent rester secrètes.", "We cannot panic the public, so all investigations must be in secret.", 1], ["Sans vouloir vous alarmer, la dépression cache parfois un autre problème.", "I don't want you to get alarmed, but sometimes depression can be a sign that something else is going on.", 1]]}, "l'ennemi": {"__C": 8, "de": {"__C": 1, "plus": {"__C": 1, "elle": {"__C": 1, "__e": [["Soit Ding Shui a infiltré le Palais du Lotus il y a des années, soit elle vient juste de s'y réfugier, nous ne devons pas alarmer l'ennemi. De plus, elle est désormais dans le harem.", "Your Highness, please don't see me to the door.", 1]]}, "__e": [["Soit Ding Shui a infiltré le Palais du Lotus il y a des années, soit elle vient juste de s'y réfugier, nous ne devons pas alarmer l'ennemi. De plus, elle est désormais dans le harem.", "Your Highness, please don't see me to the door.", 1]]}, "__e": [["Soit Ding Shui a infiltré le Palais du Lotus il y a des années, soit elle vient juste de s'y réfugier, nous ne devons pas alarmer l'ennemi. De plus, elle est désormais dans le harem.", "Your Highness, please don't see me to the door.", 1]]}, "et": {"__C": 1, "lui": {"__C": 1, "permettre": {"__C": 1, "__e": [["Vous ne devez pas laisser de traces que vous avez vérifié, pour ne pas alarmer l'ennemi et lui permettre de s'échapper.", "You mustn't leave any traces that you've checked them, so as not to alarm the enemy and allow them to escape.", 1]]}, "__e": [["Vous ne devez pas laisser de traces que vous avez vérifié, pour ne pas alarmer l'ennemi et lui permettre de s'échapper.", "You mustn't leave any traces that you've checked them, so as not to alarm the enemy and allow them to escape.", 1]]}, "__e": [["Vous ne devez pas laisser de traces que vous avez vérifié, pour ne pas alarmer l'ennemi et lui permettre de s'échapper.", "You mustn't leave any traces that you've checked them, so as not to alarm the enemy and allow them to escape.", 1]]}, "__e": [["Il ne faut pas viser le succès au premier coup, il ne faut pas alarmer l'ennemi.", "You don't need to succeed this time, but make sure you don't alert them.", 1], ["Si les gens de Ling Long font une enquête, j'avais peur que cela puisse alarmer l'ennemi.", "If people of Ling Long will do the investigations, I was afraid that it might alarm the enemy.", 1], ["Vous ne devez pas laisser de traces que vous avez vérifié, pour ne pas alarmer l'ennemi et lui permettre de s'échapper.", "You mustn't leave any traces that you've checked them, so as not to alarm the enemy and allow them to escape.", 1]]}, "__e": [["Et bien, je ne veux pas vous alarmer, Madame Evans, mais il n'y a pas de dossier de Bill disant que Bill a déjà été marié.", "Well, I don't mean to alarm you, Mrs. Evans, but there's no record of Bill ever having been married.", 1], ["Les hommes les plus forts de ma secte sont tous venus pour partir en guerre, c'est pourquoi, alarmer les ennemis juste pour te sauver, toi seul, a presque détruit mon plan aussi.", "My sect's strongest men all came out to go to war, hence, alarming the enemies just to save you alone, and almost ruined my plan too.", 1], ["Je ne voulais pas vous alarmer.", "I didn't want to alarm you.", 0]]}, "s'amarrer": {"__C": 57, "là": {"__C": 1, "__e": [["on va s'amarrer là.", "Make her fast.", 1]]}, "là-bas": {"__C": 1, "la": {"__C": 1, "nuit": {"__C": 1, "__e": [["Les marins locaux ne veulent pas s'amarrer là-bas, la nuit.", "The native boatmen won't tie up there after dark.", 1]]}, "__e": [["Les marins locaux ne veulent pas s'amarrer là-bas, la nuit.", "The native boatmen won't tie up there after dark.", 1]]}, "__e": [["Les marins locaux ne veulent pas s'amarrer là-bas, la nuit.", "The native boatmen won't tie up there after dark.", 1]]}, "à": {"__C": 16, "la": {"__C": 3, "station": {"__C": 2, "spatiale": {"__C": 2, "__e": [["L'Endeavor va s'amarrer à la Station spatiale internationale mercredi.", "The Space Shuttle Endeavour should dock with the International Space Station Wednesday morning.", 1], ["Je pense que c'est une mauvaise idée de s'amarrer à la station spatiale avec un corps à bord.", "I think it'd be a bad idea to dock at the space station with a dead body on board.", 1]]}, "__e": [["L'Endeavor va s'amarrer à la Station spatiale internationale mercredi.", "The Space Shuttle Endeavour should dock with the International Space Station Wednesday morning.", 1], ["Je pense que c'est une mauvaise idée de s'amarrer à la station spatiale avec un corps à bord.", "I think it'd be a bad idea to dock at the space station with a dead body on board.", 1]]}, "montagne": {"__C": 1, "du": {"__C": 1, "__e": [["J'ai entendu dire que le bateau allait s'amarrer à la montagne du cœur brisé.", "I heard we'll pull in to shore at Duanchang Mountain tonight.", 1]]}, "__e": [["J'ai entendu dire que le bateau allait s'amarrer à la montagne du cœur brisé.", "I heard we'll pull in to shore at Duanchang Mountain tonight.", 1]]}, "__e": [["L'Endeavor va s'amarrer à la Station spatiale internationale mercredi.", "The Space Shuttle Endeavour should dock with the International Space Station Wednesday morning.", 1], ["J'ai entendu dire que le bateau allait s'amarrer à la montagne du cœur brisé.", "I heard we'll pull in to shore at Duanchang Mountain tonight.", 1], ["Je pense que c'est une mauvaise idée de s'amarrer à la station spatiale avec un corps à bord.", "I think it'd be a bad idea to dock at the space station with a dead body on board.", 1]]}, "phoenix": {"__C": 2, "on": {"__C": 1, "va": {"__C": 1, "__e": [["Si on peut pas s'amarrer à Phoenix, on va rater la prochaine fenêtre et rester coincés ici.", "We can't dock with Phoenix. We'll miss the next launch window to Earth. We'll be stranded here.", 1]]}, "__e": [["Si on peut pas s'amarrer à Phoenix, on va rater la prochaine fenêtre et rester coincés ici.", "We can't dock with Phoenix. We'll miss the next launch window to Earth. We'll be stranded here.", 1]]}, "sans": {"__C": 1, "ce": {"__C": 1, "__e": [["Popeye ne pourra pas s'amarrer à Phoenix sans ce radar.", "Yeah, and Popeye won't get close enough to Phoenix for dock and capture without it.", 1]]}, "__e": [["Popeye ne pourra pas s'amarrer à Phoenix sans ce radar.", "Yeah, and Popeye won't get close enough to Phoenix for dock and capture without it.", 1]]}, "__e": [["Popeye ne pourra pas s'amarrer à Phoenix sans ce radar.", "Yeah, and Popeye won't get close enough to Phoenix for dock and capture without it.", 1], ["Si on peut pas s'amarrer à Phoenix, on va rater la prochaine fenêtre et rester coincés ici.", "We can't dock with Phoenix. We'll miss the next launch window to Earth. We'll be stranded here.", 1]]}, "son": {"__C": 3, "rivage": {"__C": 3, "♫": {"__C": 3, "__e": [["♫ Puisse le bateau à la dérive s'amarrer à son rivage ♫", "♫ May wandering boat finds its shore ♫", 1]]}, "__e": [["♫ Puisse le bateau à la dérive s'amarrer à son rivage ♫", "♫ May wandering boat finds its shore ♫", 1]]}, "__e": [["♫ Puisse le bateau à la dérive s'amarrer à son rivage ♫", "♫ May wandering boat finds its shore ♫", 1]]}, "__e": [["J'ai entendu dire que le bateau allait s'amarrer à la montagne du cœur brisé.", "I heard we'll pull in to shore at Duanchang Mountain tonight.", 1], ["Si on peut pas s'amarrer à Phoenix, on va rater la prochaine fenêtre et rester coincés ici.", "We can't dock with Phoenix. We'll miss the next launch window to Earth. We'll be stranded here.", 1], ["Je pense que c'est une mauvaise idée de s'amarrer à la station spatiale avec un corps à bord.", "I think it'd be a bad idea to dock at the space station with a dead body on board.", 1]]}, "ici": {"__C": 3, "et": {"__C": 1, "une": {"__C": 1, "étudiante": {"__C": 1, "__e": [["Ce bateau va bientôt s'amarrer ici... et une étudiante là-bas trouvera notre ami mort.", "That party boat's gonna pull in here any second, and some coed is gonna find our dead friend over there.", 1]]}, "__e": [["Ce bateau va bientôt s'amarrer ici... et une étudiante là-bas trouvera notre ami mort.", "That party boat's gonna pull in here any second, and some coed is gonna find our dead friend over there.", 1]]}, "__e": [["Ce bateau va bientôt s'amarrer ici... et une étudiante là-bas trouvera notre ami mort.", "That party boat's gonna pull in here any second, and some coed is gonna find our dead friend over there.", 1]]}, "ces": {"__C": 1, "rochers": {"__C": 1, "ne": {"__C": 1, "__e": [["On va s'amarrer ici, ces rochers ne sont pas un obstacle.", "We're gonna moor here, and these rocks shouldn't be difficult to get up.", 1]]}, "__e": [["On va s'amarrer ici, ces rochers ne sont pas un obstacle.", "We're gonna moor here, and these rocks shouldn't be difficult to get up.", 1]]}, "__e": [["On va s'amarrer ici, ces rochers ne sont pas un obstacle.", "We're gonna moor here, and these rocks shouldn't be difficult to get up.", 1]]}, "__e": [["C'est interdit de s'amarrer ici!", "You can't dock here! What are you doing?", 1], ["On va s'amarrer ici, ces rochers ne sont pas un obstacle.", "We're gonna moor here, and these rocks shouldn't be difficult to get up.", 1], ["Ce bateau va bientôt s'amarrer ici... et une étudiante là-bas trouvera notre ami mort.", "That party boat's gonna pull in here any second, and some coed is gonna find our dead friend over there.", 1]]}, "sur": {"__C": 1, "le": {"__C": 1, "lac": {"__C": 1, "__e": [["Eh bien, le point de ralliement est à Inishkeen... et le port est minuscule... et donc les bateaux qui vont arriver en dernier... devront s'amarrer sur le lac.", "Well, the rally's in Inishkeen... and the harbor's a little on the tiny side... so the boats that get there last... have to moor out on the lake.", 1]]}, "__e": [["Eh bien, le point de ralliement est à Inishkeen... et le port est minuscule... et donc les bateaux qui vont arriver en dernier... devront s'amarrer sur le lac.", "Well, the rally's in Inishkeen... and the harbor's a little on the tiny side... so the boats that get there last... have to moor out on the lake.", 1]]}, "__e": [["Eh bien, le point de ralliement est à Inishkeen... et le port est minuscule... et donc les bateaux qui vont arriver en dernier... devront s'amarrer sur le lac.", "Well, the rally's in Inishkeen... and the harbor's a little on the tiny side... so the boats that get there last... have to moor out on the lake.", 1]]}, "au": {"__C": 6, "vaisseau": {"__C": 1, "mère": {"__C": 1, "__e": [["On n'a pas le temps de s'amarrer au vaisseau mère.", "There's insufficient time to dock aboard the mothership.", 1]]}, "__e": [["On n'a pas le temps de s'amarrer au vaisseau mère.", "There's insufficient time to dock aboard the mothership.", 1]]}, "satellite": {"__C": 1, "__e": [["Peter, on a du mal à s'amarrer au satellite.", "Peter, we're having trouble docking with the satellite.", 1]]}, "quai": {"__C": 1, "chatham": {"__C": 1, "__e": [["Le 36500 est en train de s'amarrer au quai Chatham.", "36500 is now docking at the Chatham pier.", 1]]}, "__e": [["Le 36500 est en train de s'amarrer au quai Chatham.", "36500 is now docking at the Chatham pier.", 1]]}, "__e": [["L'équipe entrera en orbite avant de s'amarrer au module de transit de Mars.", "Once the crew has achieved orbit, they'll dock with the Mars Transit Vehicle.", 1], ["Peter, on a du mal à s'amarrer au satellite.", "Peter, we're having trouble docking with the satellite.", 1], ["On n'a pas le temps de s'amarrer au vaisseau mère.", "There's insufficient time to dock aboard the mothership.", 1]]}, "__e": [["Je pense que c'est une mauvaise idée de s'amarrer à la station spatiale avec un corps à bord.", "I think it'd be a bad idea to dock at the space station with a dead body on board.", 1], ["Il n'ont aucun moyen de s'amarrer, car le ponton débile de Miles ne fonctionne que quand la marée est basse et il ne flotte pas.", "There is no other landing point, and Miles' dumbass Banksy dock was set to low-tide height and it isn't buoyant.", 1], ["On va brûler ce qu'il nous reste pour s'amarrer, donc on n'en aura pas assez pour revenir ici là où on est en sécurité depuis 6 ans.", "We'll need to burn most of what we have left just to dock, which means we won't have enough to get back here... to the place where we've been safe for the last six years.", 1]]}, "bercés": {"__C": 55, "par": {"__C": 26, "le": {"__C": 6, "tintement": {"__C": 1, "argenté": {"__C": 1, "__e": [["Que vos rêves soit bercés par le tintement argenté des dollars tombant du ciel.", "May you dream of fat little angels, playing on harps... that look like dollar signs.", 1]]}, "__e": [["Que vos rêves soit bercés par le tintement argenté des dollars tombant du ciel.", "May you dream of fat little angels, playing on harps... that look like dollar signs.", 1]]}, "vent": {"__C": 3, "les": {"__C": 1, "__e": [["\"Bercés par le vent, les flocons de neige sont tombés du ciel bleu \"sur les cèdres si majestueux.", "Windblown snowflakes fell from the clear blue sky on the towering cedars.", 1]]}, "__e": [["Bercés par le vent", "Waltzing the waves", 1], ["\"Bercés par le vent, les flocons de neige sont tombés du ciel bleu \"sur les cèdres si majestueux.", "Windblown snowflakes fell from the clear blue sky on the towering cedars.", 1], ["Je vois la pierre tombale de mon père, à l'ombre d'arbres bercés par le vent...", "I see my father's gravestone, shadowed by trees bending to one another in the wind,", 1]]}, "__e": [["\"Bercés par le vent, les flocons de neige sont tombés du ciel bleu \"sur les cèdres si majestueux.", "Windblown snowflakes fell from the clear blue sky on the towering cedars.", 1], ["Que vos rêves soit bercés par le tintement argenté des dollars tombant du ciel.", "May you dream of fat little angels, playing on harps... that look like dollar signs.", 1], ["Je vois la pierre tombale de mon père, à l'ombre d'arbres bercés par le vent...", "I see my father's gravestone, shadowed by trees bending to one another in the wind,", 1]]}, "la": {"__C": 8, "lune": {"__C": 1, "__e": [["\"Bercés par la lune...", "Lulled by the moonlight", 1]]}, "brise": {"__C": 1, "__e": [["On vend du soleil. Des orangeraies. On vend les palmiers bercés par la brise...", "You sell sunshine, you sell orange groves you sell gentle breezes wafting through the palms.", 1]]}, "__e": [["Bercés par la pleine lune Ils sont tous morts", "Lull'd by the moonlight Have all passed away", 1], ["Elles étaient censées être pour un souper romantique sur le balcon... bercés par la sérénade de l'océan.", "These were supposed to be for a romantic dinner on our balcony... as we were serenaded by the sounds of the ocean.", 1], ["Mais pour le moment, ils étaient bercés par la douce routine de l'habitude.", "But for now, they were lulled by the soothing routines of habit.", 1]]}, "les": {"__C": 4, "vagues": {"__C": 3, "et": {"__C": 1, "__e": [["Alors, on papote, on papote dans la cabine, bercés par les vagues, et patati et patata, ceci et cela.", "So we're sitting in the crew's quarters, the boat's rocking a bit, chitchat, word leads to another.", 1]]}, "sur": {"__C": 1, "__e": [["On pourrait faire la grasse matinée bercés par les vagues sur le yacht où je loge", "We can sleep as late as we want. Nothing to bother us. Just the waves lapping against theyacht where I live.", 1]]}, "__e": [["Alors, on papote, on papote dans la cabine, bercés par les vagues, et patati et patata, ceci et cela.", "So we're sitting in the crew's quarters, the boat's rocking a bit, chitchat, word leads to another.", 1], ["Le soir, maman nous racontait les histoires de l'homme-étoile, qui vit là-haut dans le ciel, et on s'endormait, bercés par les vagues.", "At night, Mum would tell us stories about a starman in the sky, then the waves would rock us to sleep.", 1], ["On pourrait faire la grasse matinée bercés par les vagues sur le yacht où je loge", "We can sleep as late as we want. Nothing to bother us. Just the waves lapping against theyacht where I live.", 1]]}, "mensonges": {"__C": 1, "des": {"__C": 1, "__e": [["L'unique violence est celle de l'abattage que nous prenons pour une miséricorde, bercés par les mensonges des Ba'ul.", "The only violence we know is the culling, which Kelpiens have been misled to accept as a mercy by the Baul.", 1]]}, "__e": [["L'unique violence est celle de l'abattage que nous prenons pour une miséricorde, bercés par les mensonges des Ba'ul.", "The only violence we know is the culling, which Kelpiens have been misled to accept as a mercy by the Baul.", 1]]}, "__e": [["L'unique violence est celle de l'abattage que nous prenons pour une miséricorde, bercés par les mensonges des Ba'ul.", "The only violence we know is the culling, which Kelpiens have been misled to accept as a mercy by the Baul.", 1], ["Le soir, maman nous racontait les histoires de l'homme-étoile, qui vit là-haut dans le ciel, et on s'endormait, bercés par les vagues.", "At night, Mum would tell us stories about a starman in the sky, then the waves would rock us to sleep.", 1], ["On pourrait faire la grasse matinée bercés par les vagues sur le yacht où je loge", "We can sleep as late as we want. Nothing to bother us. Just the waves lapping against theyacht where I live.", 1]]}, "__e": [["Je vois la pierre tombale de mon père, à l'ombre d'arbres bercés par le vent...", "I see my father's gravestone, shadowed by trees bending to one another in the wind,", 1], ["On pourrait faire la grasse matinée bercés par les vagues sur le yacht où je loge", "We can sleep as late as we want. Nothing to bother us. Just the waves lapping against theyacht where I live.", 1], ["Mais pour le moment, ils étaient bercés par la douce routine de l'habitude.", "But for now, they were lulled by the soothing routines of habit.", 1]]}, "et": {"__C": 1, "enivrés": {"__C": 1, "par": {"__C": 1, "le": {"__C": 1, "__e": [["Et les jeunes rêvent, bercés et enivrés par le doux rythme du tango.", "And the young one's dream, ...enraptured by the sweet rhythm of tango. ...of the other communities.", 1]]}, "__e": [["Et les jeunes rêvent, bercés et enivrés par le doux rythme du tango.", "And the young one's dream, ...enraptured by the sweet rhythm of tango. ...of the other communities.", 1]]}, "__e": [["Et les jeunes rêvent, bercés et enivrés par le doux rythme du tango.", "And the young one's dream, ...enraptured by the sweet rhythm of tango. ...of the other communities.", 1]]}, "__e": [["Et les jeunes rêvent, bercés et enivrés par le doux rythme du tango.", "And the young one's dream, ...enraptured by the sweet rhythm of tango. ...of the other communities.", 1]]}, "dans": {"__C": 1, "les": {"__C": 1, "arts": {"__C": 1, "devraient": {"__C": 1, "__e": [["A notre époque, ceux qui sont bercés dans les arts devraient s'expliquer par des actes, plutôt qu'avec des bavardages.", "Would you care to leave a silent record of your true capacities?", 1]]}, "__e": [["A notre époque, ceux qui sont bercés dans les arts devraient s'expliquer par des actes, plutôt qu'avec des bavardages.", "Would you care to leave a silent record of your true capacities?", 1]]}, "__e": [["A notre époque, ceux qui sont bercés dans les arts devraient s'expliquer par des actes, plutôt qu'avec des bavardages.", "Would you care to leave a silent record of your true capacities?", 1]]}, "__e": [["A notre époque, ceux qui sont bercés dans les arts devraient s'expliquer par des actes, plutôt qu'avec des bavardages.", "Would you care to leave a silent record of your true capacities?", 1]]}, "de": {"__C": 6, "rêves": {"__C": 2, "insouciants": {"__C": 1, "quand": {"__C": 1, "__e": [["Tous les Choux étaient bercés de rêves insouciants, quand il arriva discrètement à la première maison du quartier.", "All the Whos were all dreaming sweet dreams without care when he came to the first little house on the square.", 1]]}, "__e": [["Tous les Choux étaient bercés de rêves insouciants, quand il arriva discrètement à la première maison du quartier.", "All the Whos were all dreaming sweet dreams without care when he came to the first little house on the square.", 1]]}, "de": {"__C": 1, "vengeance": {"__C": 1, "__e": [["Pourquoi les ai-je trompés sur leur sacrifice, et bercés de rêves de vengeance ?", "Why had I let these souls believe there was anything other than sacrifice? Why were they comforted with dreams of vengeance?", 1]]}, "__e": [["Pourquoi les ai-je trompés sur leur sacrifice, et bercés de rêves de vengeance ?", "Why had I let these souls believe there was anything other than sacrifice? Why were they comforted with dreams of vengeance?", 1]]}, "__e": [["Tous les Choux étaient bercés de rêves insouciants, quand il arriva discrètement à la première maison du quartier.", "All the Whos were all dreaming sweet dreams without care when he came to the first little house on the square.", 1], ["Pourquoi les ai-je trompés sur leur sacrifice, et bercés de rêves de vengeance ?", "Why had I let these souls believe there was anything other than sacrifice? Why were they comforted with dreams of vengeance?", 1]]}, "faux": {"__C": 2, "espoirs": {"__C": 2, "et": {"__C": 1, "__e": [["Il nous a bercés de faux espoirs et maintenant on ne peut plus rien faire.", "He gave us false hope, and now there is nothing we can do.", 1]]}, "__e": [["C'est notre faute, on s'est bercés de faux espoirs.", "No, it was foolish for us to get our hopes up.", 1], ["Il nous a bercés de faux espoirs et maintenant on ne peut plus rien faire.", "He gave us false hope, and now there is nothing we can do.", 1]]}, "__e": [["C'est notre faute, on s'est bercés de faux espoirs.", "No, it was foolish for us to get our hopes up.", 1], ["Il nous a bercés de faux espoirs et maintenant on ne peut plus rien faire.", "He gave us false hope, and now there is nothing we can do.", 1]]}, "vos": {"__C": 1, "exploits": {"__C": 1, "__e": [["Et que dans nos écoles de formation, nous sommes bercés de vos exploits.", "In our spy training schools we are weaned on your exploits.", 1]]}, "__e": [["Et que dans nos écoles de formation, nous sommes bercés de vos exploits.", "In our spy training schools we are weaned on your exploits.", 1]]}, "__e": [["Et que dans nos écoles de formation, nous sommes bercés de vos exploits.", "In our spy training schools we are weaned on your exploits.", 1], ["Pourquoi les ai-je trompés sur leur sacrifice, et bercés de rêves de vengeance ?", "Why had I let these souls believe there was anything other than sacrifice? Why were they comforted with dreams of vengeance?", 1], ["Il nous a bercés de faux espoirs et maintenant on ne peut plus rien faire.", "He gave us false hope, and now there is nothing we can do.", 1]]}, "trop": {"__C": 2, "près": {"__C": 2, "du": {"__C": 2, "mur": {"__C": 2, "__e": [["Ces gars ont dû être bercés trop près du mur.", "Man, these guys must have been dropped on their heads as babies. I don't know, man.", 1], ["- Mais c'est pas vrai! Ils les ont bercés trop près du mur!", "These two were dropped on their heads as babies!", 1]]}, "__e": [["Ces gars ont dû être bercés trop près du mur.", "Man, these guys must have been dropped on their heads as babies. I don't know, man.", 1], ["- Mais c'est pas vrai! Ils les ont bercés trop près du mur!", "These two were dropped on their heads as babies!", 1]]}, "__e": [["Ces gars ont dû être bercés trop près du mur.", "Man, these guys must have been dropped on their heads as babies. I don't know, man.", 1], ["- Mais c'est pas vrai! Ils les ont bercés trop près du mur!", "These two were dropped on their heads as babies!", 1]]}, "__e": [["Ces gars ont dû être bercés trop près du mur.", "Man, these guys must have been dropped on their heads as babies. I don't know, man.", 1], ["- Mais c'est pas vrai! Ils les ont bercés trop près du mur!", "These two were dropped on their heads as babies!", 1]]}, "d'illusions": {"__C": 7, "qui": {"__C": 2, "permettraient": {"__C": 1, "avec": {"__C": 1, "__e": [["L'outrage envers des hommes bercés d'illusions qui permettraient avec toute l'arrogance de la papauté de vous dire, de vous dicter comment vous devriez adorer, ce que vous devriez penser !", "Outrage at deluded men... who would presume with all the arrogance of the papists... to tell you, to dictate to you... how you should worship, what you should think.", 1]]}, "__e": [["L'outrage envers des hommes bercés d'illusions qui permettraient avec toute l'arrogance de la papauté de vous dire, de vous dicter comment vous devriez adorer, ce que vous devriez penser !", "Outrage at deluded men... who would presume with all the arrogance of the papists... to tell you, to dictate to you... how you should worship, what you should think.", 1]]}, "comme": {"__C": 1, "si": {"__C": 1}}, "__e": [["De vieux fossiles bercés d'illusions qui déambulent comme si on était encore des étudiants. C'est humiliant!", "A group of self-deluding old fossils... traipsing around as if we're on some bloody gap year, humiliating ourselves.", 1], ["L'outrage envers des hommes bercés d'illusions qui permettraient avec toute l'arrogance de la papauté de vous dire, de vous dicter comment vous devriez adorer, ce que vous devriez penser !", "Outrage at deluded men... who would presume with all the arrogance of the papists... to tell you, to dictate to you... how you should worship, what you should think.", 1]]}, "ou": {"__C": 1, "hésitants": {"__C": 1, "__e": [["L'enfer de l'Ouest de 1868 n'est pas un endroit pour les hommes timides, bercés d'illusions, ou hésitants.", "The hell on wheels of 1868 is no place for bashful men, the deluded, or unassured.", 1]]}, "__e": [["L'enfer de l'Ouest de 1868 n'est pas un endroit pour les hommes timides, bercés d'illusions, ou hésitants.", "The hell on wheels of 1868 is no place for bashful men, the deluded, or unassured.", 1]]}, "vénèrent": {"__C": 1, "une": {"__C": 1, "vieille": {"__C": 1, "__e": [["Ces idiots bercés d'illusions vénèrent une vieille sorcière.", "These deluded fools worship an old witch.", 1]]}, "__e": [["Ces idiots bercés d'illusions vénèrent une vieille sorcière.", "These deluded fools worship an old witch.", 1]]}, "__e": [["Ces idiots bercés d'illusions vénèrent une vieille sorcière.", "These deluded fools worship an old witch.", 1]]}, "__e": [["L'enfer de l'Ouest de 1868 n'est pas un endroit pour les hommes timides, bercés d'illusions, ou hésitants.", "The hell on wheels of 1868 is no place for bashful men, the deluded, or unassured.", 1], ["De vieux fossiles bercés d'illusions qui déambulent comme si on était encore des étudiants. C'est humiliant!", "A group of self-deluding old fossils... traipsing around as if we're on some bloody gap year, humiliating ourselves.", 1], ["L'outrage envers des hommes bercés d'illusions qui permettraient avec toute l'arrogance de la papauté de vous dire, de vous dicter comment vous devriez adorer, ce que vous devriez penser !", "Outrage at deluded men... who would presume with all the arrogance of the papists... to tell you, to dictate to you... how you should worship, what you should think.", 1]]}, "__e": [["J'arrive même pas à trouver un job à l'accueil de chez Walmart alors qu'ils embauchent des handicapés et toux ceux qui ont été bercés un peu trop près du mur.", "I can't even get a job as a Walmart greeter, and they hire handicaps and whatever else tumbles off the short bus.", 1], ["Quant aux plus petits, je les ai bercés jusqu'à ce que ça fasse effet.", "‐ And the little ones, I rocked them in my arms till it took hold.", 1], ["Il nous a bercés de faux espoirs et maintenant on ne peut plus rien faire.", "He gave us false hope, and now there is nothing we can do.", 1]]}, "pâtisse": {"__C": 63, "et": {"__C": 1, "que": {"__C": 1, "le": {"__C": 1, "prix": {"__C": 1, "__e": [["Je déteste commencer à abattre, mais les moutons meurent déjà tant de faim que j'ai peur que la laine en pâtisse et que le prix soit à la baisse.", "I hate to start in slaughtering... but the sheep are starving so bad already... PADDY: I'm afraid the wool will be too weak to bring any kind of price.", 1]]}, "__e": [["Je déteste commencer à abattre, mais les moutons meurent déjà tant de faim que j'ai peur que la laine en pâtisse et que le prix soit à la baisse.", "I hate to start in slaughtering... but the sheep are starving so bad already... PADDY: I'm afraid the wool will be too weak to bring any kind of price.", 1]]}, "__e": [["Je déteste commencer à abattre, mais les moutons meurent déjà tant de faim que j'ai peur que la laine en pâtisse et que le prix soit à la baisse.", "I hate to start in slaughtering... but the sheep are starving so bad already... PADDY: I'm afraid the wool will be too weak to bring any kind of price.", 1]]}, "__e": [["Je déteste commencer à abattre, mais les moutons meurent déjà tant de faim que j'ai peur que la laine en pâtisse et que le prix soit à la baisse.", "I hate to start in slaughtering... but the sheep are starving so bad already... PADDY: I'm afraid the wool will be too weak to bring any kind of price.", 1]]}, "pour": {"__C": 1, "ma": {"__C": 1, "part": {"__C": 1, "je": {"__C": 1, "__e": [["Et si vous pouvez vous en occuper sans que votre travail en pâtisse, pour ma part, je n'y mettrai aucune objection.", "And, uh, if you can do it, and keep up with your other work, I guess I don't really have any objections. Hey, you could have said something.", 1]]}, "__e": [["Et si vous pouvez vous en occuper sans que votre travail en pâtisse, pour ma part, je n'y mettrai aucune objection.", "And, uh, if you can do it, and keep up with your other work, I guess I don't really have any objections. Hey, you could have said something.", 1]]}, "__e": [["Et si vous pouvez vous en occuper sans que votre travail en pâtisse, pour ma part, je n'y mettrai aucune objection.", "And, uh, if you can do it, and keep up with your other work, I guess I don't really have any objections. Hey, you could have said something.", 1]]}, "__e": [["Et si vous pouvez vous en occuper sans que votre travail en pâtisse, pour ma part, je n'y mettrai aucune objection.", "And, uh, if you can do it, and keep up with your other work, I guess I don't really have any objections. Hey, you could have said something.", 1]]}, "pas": {"__C": 6, "__e": [["Je vais m'assurer que la société n'en pâtisse pas.", "I won't cause any inconveniences.", 1], ["Je vous ai juste demandé qu'on n'en pâtisse pas.", "all I asked is that if you did this, we both came out okay.", 1], ["Si vous jouez au héros, faites en sorte qu'on n'en pâtisse pas.", "Well, if you have to play hero, just make sure we both come out okay.", 1]]}, "de": {"__C": 5, "ses": {"__C": 1, "erreurs": {"__C": 1, "de": {"__C": 1, "__e": [["Le gouvernement ne souhaite pas que la famille de M. Crothers pâtisse de ses erreurs de jeunesse.", "It is not the government's desire nor intent to cause his family to suffer for Seaman Crothers' youthful folly.", 1]]}, "__e": [["Le gouvernement ne souhaite pas que la famille de M. Crothers pâtisse de ses erreurs de jeunesse.", "It is not the government's desire nor intent to cause his family to suffer for Seaman Crothers' youthful folly.", 1]]}, "__e": [["Le gouvernement ne souhaite pas que la famille de M. Crothers pâtisse de ses erreurs de jeunesse.", "It is not the government's desire nor intent to cause his family to suffer for Seaman Crothers' youthful folly.", 1]]}, "l'éléphant": {"__C": 1, "dans": {"__C": 1, "cette": {"__C": 1, "__e": [["Mais je n'aimerais pas qu'une affaire aussi importante pâtisse de... l'éléphant dans cette pièce.", "But I would hate to see such an important case affected by the elephant in the room.", 1]]}, "__e": [["Mais je n'aimerais pas qu'une affaire aussi importante pâtisse de... l'éléphant dans cette pièce.", "But I would hate to see such an important case affected by the elephant in the room.", 1]]}, "__e": [["Mais je n'aimerais pas qu'une affaire aussi importante pâtisse de... l'éléphant dans cette pièce.", "But I would hate to see such an important case affected by the elephant in the room.", 1]]}, "ton": {"__C": 1, "boulot": {"__C": 1, "__e": [["- Je veux pas que cette famille pâtisse de ton boulot.", "Listen, I don't want this family falling apart because of your workload.", 1]]}, "__e": [["- Je veux pas que cette famille pâtisse de ton boulot.", "Listen, I don't want this family falling apart because of your workload.", 1]]}, "__e": [["- Je veux pas que cette famille pâtisse de ton boulot.", "Listen, I don't want this family falling apart because of your workload.", 1], ["Mais je n'aimerais pas qu'une affaire aussi importante pâtisse de... l'éléphant dans cette pièce.", "But I would hate to see such an important case affected by the elephant in the room.", 1], ["Je veux pas que ton business en pâtisse de mon erreur.", "I don't want your business to be affected by my mistake.", 1]]}, "tous": {"__C": 1, "__e": [["Il n'y a aucune raison qu'on en pâtisse tous.", "And there's no reason that the rest of us should have to suffer for it.", 1]]}, "d'une": {"__C": 3, "loi": {"__C": 1, "mal": {"__C": 1, "interprétée": {"__C": 1, "__e": [["Je ne veux pas que Mary pâtisse d'une loi mal interprétée.", "You're right that I don't wish to benefit at Mary's expense from an ignorance of the law.", 1]]}, "__e": [["Je ne veux pas que Mary pâtisse d'une loi mal interprétée.", "You're right that I don't wish to benefit at Mary's expense from an ignorance of the law.", 1]]}, "__e": [["Je ne veux pas que Mary pâtisse d'une loi mal interprétée.", "You're right that I don't wish to benefit at Mary's expense from an ignorance of the law.", 1]]}, "erreur": {"__C": 2, "__e": [["On n'a pas envie que notre séjour pâtisse d'une erreur.", "It's just not the kind of trip where you wanna be impacted negatively by someone else's mistake.", 1], ["Ça peut arriver. Mais c'est ma lune de miel. On n'a pas envie que notre séjour pâtisse... d'une erreur.", "Um, mistakes happen, you know, but I'm just on my honeymoon, you know, and, uh, it's just not the kind of trip where you wanna be impacted negatively", 1]]}, "__e": [["Je ne veux pas que Mary pâtisse d'une loi mal interprétée.", "You're right that I don't wish to benefit at Mary's expense from an ignorance of the law.", 1], ["On n'a pas envie que notre séjour pâtisse d'une erreur.", "It's just not the kind of trip where you wanna be impacted negatively by someone else's mistake.", 1], ["Ça peut arriver. Mais c'est ma lune de miel. On n'a pas envie que notre séjour pâtisse... d'une erreur.", "Um, mistakes happen, you know, but I'm just on my honeymoon, you know, and, uh, it's just not the kind of trip where you wanna be impacted negatively", 1]]}, "__e": [["Et si vous pouvez vous en occuper sans que votre travail en pâtisse, pour ma part, je n'y mettrai aucune objection.", "And, uh, if you can do it, and keep up with your other work, I guess I don't really have any objections. Hey, you could have said something.", 1], ["Je suis là parce que même si la réunion m'a été pénible, je ne veux pas que notre amitié en pâtisse.", "I came over here because as painful as that meeting was... I didn't want it to destroy any of the goodwill there was between us.", 1], ["Je déteste commencer à abattre, mais les moutons meurent déjà tant de faim que j'ai peur que la laine en pâtisse et que le prix soit à la baisse.", "I hate to start in slaughtering... but the sheep are starving so bad already... PADDY: I'm afraid the wool will be too weak to bring any kind of price.", 1]]}, "d.e.a": {"__C": 188, "et": {"__C": 10, "me": {"__C": 1, "et": {"__C": 1, "sont": {"__C": 1}}}, "même": {"__C": 1, "votre": {"__C": 1, "propre": {"__C": 1, "__e": [["Le F.B.I, le D.E.A, et même votre propre police de l'état d'Indiana ont recueilli des preuves écrasantes contre...", "The FBI, DEA, and even your own Indiana state police have collected overwhelming evidence against--", 1]]}, "__e": [["Le F.B.I, le D.E.A, et même votre propre police de l'état d'Indiana ont recueilli des preuves écrasantes contre...", "The FBI, DEA, and even your own Indiana state police have collected overwhelming evidence against--", 1]]}, "__e": [["Le F.B.I, le D.E.A, et même votre propre police de l'état d'Indiana ont recueilli des preuves écrasantes contre...", "The FBI, DEA, and even your own Indiana state police have collected overwhelming evidence against--", 1]]}, "les": {"__C": 2, "patrouilles": {"__C": 1, "de": {"__C": 1}}, "factures": {"__C": 1, "__e": [["Frankie peut recouper les noms que nous aurons avec le D.E.A et les factures.", "Then Frankie can cross-reference the names we get from the D.E.A. with the billing records.", 1]]}, "__e": [["Frankie peut recouper les noms que nous aurons avec le D.E.A et les factures.", "Then Frankie can cross-reference the names we get from the D.E.A. with the billing records.", 1]]}, "__e": [["On s'est fait arrêter par la D.E.A., et ils m'ont posé plein de questions.", "And the DEA, they busted us and they asked me all these questions.", 1], ["Mais mon idiot de cousin a décidé de devenir un informateur pour la D.E.A., et on a perdu la cargaison en entier.", "Then my idiot cousin decides to become a DEA informant, and we lose an entire shipment.", 1], ["J'ai appelé le ministère de la Justice et la D.E.A., et personne ne sait qui tu es. Alors, du calme !", "I call up the Justice Department, the DEA, nobody even knows you fucking exist, so calm down!", 1]]}, "ou": {"__C": 4, "le": {"__C": 2, "fait": {"__C": 1, "que": {"__C": 1, "__e": [["On ne mentionne pas le D.E.A. ou le fait que c'était une taupe.", "Nobody has to hear about the DEA or the undercover job.", 1]]}, "__e": [["On ne mentionne pas le D.E.A. ou le fait que c'était une taupe.", "Nobody has to hear about the DEA or the undercover job.", 1]]}, "f.b.i": {"__C": 1, "__e": [["Mais si vous les échangez pour des dollars et transférez l'argent au compte d'Encaissement de chèques Jacoby, il y a une toute petite chance que vous soyez repéré par le D.E.A. ou le F.B.I.", "Now, if you were to exchange the bitcoins into dollars and transfer that money into your Jacoby Check Cashing corporate account, there would be a really, really small chance of it getting traced by the DEA or FBI.", 1]]}, "__e": [["Mais si vous les échangez pour des dollars et transférez l'argent au compte d'Encaissement de chèques Jacoby, il y a une toute petite chance que vous soyez repéré par le D.E.A. ou le F.B.I.", "Now, if you were to exchange the bitcoins into dollars and transfer that money into your Jacoby Check Cashing corporate account, there would be a really, really small chance of it getting traced by the DEA or FBI.", 1], ["On ne mentionne pas le D.E.A. ou le fait que c'était une taupe.", "Nobody has to hear about the DEA or the undercover job.", 1]]}, "la": {"__C": 2, "vraie": {"__C": 1, "identité": {"__C": 1, "__e": [["On n'écrit rien sur le rôle du D.E.A. ou la vraie identité de Livia.", "Nothing written regarding DEA involvement or Livia's true identity.", 1]]}, "__e": [["On n'écrit rien sur le rôle du D.E.A. ou la vraie identité de Livia.", "Nothing written regarding DEA involvement or Livia's true identity.", 1]]}, "ou": {"__C": 1, "toutes": {"__C": 1}}, "__e": [["Disons par la D.E.A. ou la F.D.A. ou toutes autres agences gouvernementales qui pourraient être intéressées par ce que vous faites.", "Say, from, uh, the D.E.A. or the F.D.A. or any number of government agencies that might be interested in finding out what you've been up to here.", 1], ["On n'écrit rien sur le rôle du D.E.A. ou la vraie identité de Livia.", "Nothing written regarding DEA involvement or Livia's true identity.", 1]]}, "__e": [["Mais si vous les échangez pour des dollars et transférez l'argent au compte d'Encaissement de chèques Jacoby, il y a une toute petite chance que vous soyez repéré par le D.E.A. ou le F.B.I.", "Now, if you were to exchange the bitcoins into dollars and transfer that money into your Jacoby Check Cashing corporate account, there would be a really, really small chance of it getting traced by the DEA or FBI.", 1], ["On n'écrit rien sur le rôle du D.E.A. ou la vraie identité de Livia.", "Nothing written regarding DEA involvement or Livia's true identity.", 1], ["On ne mentionne pas le D.E.A. ou le fait que c'était une taupe.", "Nobody has to hear about the DEA or the undercover job.", 1]]}, "à": {"__C": 3, "témoigner": {"__C": 1, "le": {"__C": 1, "mandat": {"__C": 1, "__e": [["Petrovsky va appeler l'agent du D.E.A. à témoigner, le mandat sera retenu et Zapata prendra 25 ans ou la perpétuité.", "Petrovsky will subpoena the DEA agent, the warrant will stand, and Zapata will go away for 25 to life.", 1]]}, "__e": [["Petrovsky va appeler l'agent du D.E.A. à témoigner, le mandat sera retenu et Zapata prendra 25 ans ou la perpétuité.", "Petrovsky will subpoena the DEA agent, the warrant will stand, and Zapata will go away for 25 to life.", 1]]}, "__e": [["Petrovsky va appeler l'agent du D.E.A. à témoigner, le mandat sera retenu et Zapata prendra 25 ans ou la perpétuité.", "Petrovsky will subpoena the DEA agent, the warrant will stand, and Zapata will go away for 25 to life.", 1]]}, "partir": {"__C": 1, "du": {"__C": 1, "ciel": {"__C": 1}}}, "votre": {"__C": 1, "sujet": {"__C": 1, "__e": [["Comme vous et moi venons du même endroit, que présumera le D.E.A. à votre sujet ?", "So, since you and I come from the same place, what is the DEA going to assume about you?", 1]]}, "__e": [["Comme vous et moi venons du même endroit, que présumera le D.E.A. à votre sujet ?", "So, since you and I come from the same place, what is the DEA going to assume about you?", 1]]}, "__e": [["Comme vous et moi venons du même endroit, que présumera le D.E.A. à votre sujet ?", "So, since you and I come from the same place, what is the DEA going to assume about you?", 1], ["Petrovsky va appeler l'agent du D.E.A. à témoigner, le mandat sera retenu et Zapata prendra 25 ans ou la perpétuité.", "Petrovsky will subpoena the DEA agent, the warrant will stand, and Zapata will go away for 25 to life.", 1]]}, "a": {"__C": 4, "crié": {"__C": 1, "comme": {"__C": 1, "une": {"__C": 1, "__e": [["Celui que Will a fait taire? Et il a refusé de les poursuivre en justice. Et la D.E.A a crié comme une troupe de filles.", "In this whole fall of Saigon scenario, we're not only giving Fellowes what he wants, we're giving it to him on his schedule; is that what you're telling me?", 1]]}, "__e": [["Celui que Will a fait taire? Et il a refusé de les poursuivre en justice. Et la D.E.A a crié comme une troupe de filles.", "In this whole fall of Saigon scenario, we're not only giving Fellowes what he wants, we're giving it to him on his schedule; is that what you're telling me?", 1]]}, "__e": [["Celui que Will a fait taire? Et il a refusé de les poursuivre en justice. Et la D.E.A a crié comme une troupe de filles.", "In this whole fall of Saigon scenario, we're not only giving Fellowes what he wants, we're giving it to him on his schedule; is that what you're telling me?", 1]]}, "rencontré": {"__C": 1, "l'assistant": {"__C": 1, "du": {"__C": 1, "__e": [["Pourquoi la la D.E.A a rencontré l'assistant du procureur qui a été tué ?", "Why was the D.E.A. meeting with the A.D.A. who was just killed?", 1]]}, "__e": [["Pourquoi la la D.E.A a rencontré l'assistant du procureur qui a été tué ?", "Why was the D.E.A. meeting with the A.D.A. who was just killed?", 1]]}, "__e": [["Pourquoi la la D.E.A a rencontré l'assistant du procureur qui a été tué ?", "Why was the D.E.A. meeting with the A.D.A. who was just killed?", 1]]}, "déjà": {"__C": 1, "demandé": {"__C": 1, "notre": {"__C": 1, "__e": [["Ne t'inquiètes pas, la D.E.A. a déjà demandé notre aide.", "D.E.A.'S already asked for your assistance.", 1]]}, "__e": [["Ne t'inquiètes pas, la D.E.A. a déjà demandé notre aide.", "D.E.A.'S already asked for your assistance.", 1]]}, "__e": [["Ne t'inquiètes pas, la D.E.A. a déjà demandé notre aide.", "D.E.A.'S already asked for your assistance.", 1]]}, "__e": [["Ne t'inquiètes pas, la D.E.A. a déjà demandé notre aide.", "D.E.A.'S already asked for your assistance.", 1], ["Pourquoi la la D.E.A a rencontré l'assistant du procureur qui a été tué ?", "Why was the D.E.A. meeting with the A.D.A. who was just killed?", 1], ["Celui que Will a fait taire? Et il a refusé de les poursuivre en justice. Et la D.E.A a crié comme une troupe de filles.", "In this whole fall of Saigon scenario, we're not only giving Fellowes what he wants, we're giving it to him on his schedule; is that what you're telling me?", 1]]}, "de": {"__C": 3, "cette": {"__C": 1, "nuit-là": {"__C": 1, "ce": {"__C": 1, "__e": [["André Mcbride et les échanges avec la D.E.A de cette nuit-là, ce pour quoi, Je fut aussi convoquée dans le bureau du directeur...", "Andre Mcbride and the d.e.a mainframe that afternoon, which is why by the time I was called in the deputy director's office...", 1]]}, "__e": [["André Mcbride et les échanges avec la D.E.A de cette nuit-là, ce pour quoi, Je fut aussi convoquée dans le bureau du directeur...", "Andre Mcbride and the d.e.a mainframe that afternoon, which is why by the time I was called in the deputy director's office...", 1]]}, "__e": [["André Mcbride et les échanges avec la D.E.A de cette nuit-là, ce pour quoi, Je fut aussi convoquée dans le bureau du directeur...", "Andre Mcbride and the d.e.a mainframe that afternoon, which is why by the time I was called in the deputy director's office...", 1]]}, "memphis": {"__C": 1, "__e": [["Ouais, j'ai entendu du ça de la D.E.A. de Memphis.", "Yeah, I heard that from the D.E.A. Sac in Memphis.", 1]]}, "san": {"__C": 1, "antonio": {"__C": 1, "__e": [["C'est Bill Peterson, D.E.A de San Antonio", "This is Bill Peterson, San Antonio D.E.A.", 1]]}, "__e": [["C'est Bill Peterson, D.E.A de San Antonio", "This is Bill Peterson, San Antonio D.E.A.", 1]]}, "__e": [["Ouais, j'ai entendu du ça de la D.E.A. de Memphis.", "Yeah, I heard that from the D.E.A. Sac in Memphis.", 1], ["André Mcbride et les échanges avec la D.E.A de cette nuit-là, ce pour quoi, Je fut aussi convoquée dans le bureau du directeur...", "Andre Mcbride and the d.e.a mainframe that afternoon, which is why by the time I was called in the deputy director's office...", 1], ["Rien de cela n'aurait été possible sans le travail de la D.E.A., de la police de Los Angeles et de l'avocat...", "None of this could have been possible without the work of the DEA, the LAPD, and local attorney", 1]]}, "qui": {"__C": 3, "a": {"__C": 1, "généreusement": {"__C": 1, "accepté": {"__C": 1, "__e": [["Et voici l'agent Jane Vasco, anciennement à la D.E.A, qui a généreusement accepté de rejoindre notre équipe.", "And this is agent Jane Vasco, formerly of the d.e.a., who's graciously consented to join our team.", 1]]}, "__e": [["Et voici l'agent Jane Vasco, anciennement à la D.E.A, qui a généreusement accepté de rejoindre notre équipe.", "And this is agent Jane Vasco, formerly of the d.e.a., who's graciously consented to join our team.", 1]]}, "__e": [["Et voici l'agent Jane Vasco, anciennement à la D.E.A, qui a généreusement accepté de rejoindre notre équipe.", "And this is agent Jane Vasco, formerly of the d.e.a., who's graciously consented to join our team.", 1]]}, "agissent": {"__C": 1, "seuls": {"__C": 1, "__e": [["Ca pourrait être les motards, les arméniens, des agents de la D.E.A qui agissent seuls.", "It could be bikers, Armenians, D.E.A. agents gone rogue.", 1]]}, "__e": [["Ca pourrait être les motards, les arméniens, des agents de la D.E.A qui agissent seuls.", "It could be bikers, Armenians, D.E.A. agents gone rogue.", 1]]}, "n'est": {"__C": 1, "pas": {"__C": 1, "en": {"__C": 1, "__e": [["Un criminel recherché par la D.E.A. qui n'est pas en prison à vie et qui est sur leur liste de paie.", "Look, one of the DEA's most wanted - not only not in jail for eternity but apparently on the government payroll.", 1]]}, "__e": [["Un criminel recherché par la D.E.A. qui n'est pas en prison à vie et qui est sur leur liste de paie.", "Look, one of the DEA's most wanted - not only not in jail for eternity but apparently on the government payroll.", 1]]}, "__e": [["Un criminel recherché par la D.E.A. qui n'est pas en prison à vie et qui est sur leur liste de paie.", "Look, one of the DEA's most wanted - not only not in jail for eternity but apparently on the government payroll.", 1]]}, "__e": [["Et voici l'agent Jane Vasco, anciennement à la D.E.A, qui a généreusement accepté de rejoindre notre équipe.", "And this is agent Jane Vasco, formerly of the d.e.a., who's graciously consented to join our team.", 1], ["Ca pourrait être les motards, les arméniens, des agents de la D.E.A qui agissent seuls.", "It could be bikers, Armenians, D.E.A. agents gone rogue.", 1], ["Un criminel recherché par la D.E.A. qui n'est pas en prison à vie et qui est sur leur liste de paie.", "Look, one of the DEA's most wanted - not only not in jail for eternity but apparently on the government payroll.", 1]]}, "__e": [["Et si nous arrêtons maintenant, vous irez en prison, votre femme va perdre sa carrière, Et Peterson est en chemin pour être le directeur de la D.E.A.", "And if we stop now, you're going to prison, your wife's going to lose her career, and Peterson is on his way to being the head of the D.E.A.", 1], ["J'ai appelé le ministère de la Justice et la D.E.A., et personne ne sait qui tu es. Alors, du calme !", "I call up the Justice Department, the DEA, nobody even knows you fucking exist, so calm down!", 1], ["Mais je voulais te le dire en face pourquoi tu ne m'as rien dit pour le plan de la D.E.A pour choper ma cargaison.", "But I wanted you to say to my face why you didn't tell me about the DEA's plan to bust my shipment.", 1]]}, "charlize": {"__C": 90, "theron": {"__C": 51, "est": {"__C": 3, "le": {"__C": 1, "nouveau": {"__C": 1, "__e": [["Depuis que Charlize Theron est le nouveau visage de Dior, je voulais changer de parfum.", "So ever since Charlize Theron became the face of Dior... I've wanted to change my signature scent.", 1]]}, "__e": [["Depuis que Charlize Theron est le nouveau visage de Dior, je voulais changer de parfum.", "So ever since Charlize Theron became the face of Dior... I've wanted to change my signature scent.", 1]]}, "de": {"__C": 1, "retour": {"__C": 1, "__e": [["[Antoine, en anglais] Wouah ! Charlize Theron est de retour.", "Wowâ¦ Charlize Theron is back!", 1]]}, "__e": [["[Antoine, en anglais] Wouah ! Charlize Theron est de retour.", "Wowâ¦ Charlize Theron is back!", 1]]}, "__e": [["[Antoine, en anglais] Wouah ! Charlize Theron est de retour.", "Wowâ¦ Charlize Theron is back!", 1], ["Depuis que Charlize Theron est le nouveau visage de Dior, je voulais changer de parfum.", "So ever since Charlize Theron became the face of Dior... I've wanted to change my signature scent.", 1], ["- \"Dans un monde en plein chaos, une femme détient la clé, Charlize Theron est\"...", "I need-- In a planet turned upside down, one woman holds the key to the planet's survival.", 1]]}, "et": {"__C": 3, "beaucoup": {"__C": 1, "à": {"__C": 1, "__e": [["Ma nana ressemble un peu à Charlize Theron et beaucoup à Mike Tyson.", "My girlfriend looks a little bit like Charlize Theron and a lot like Patrick Ewing.", 1]]}, "__e": [["Ma nana ressemble un peu à Charlize Theron et beaucoup à Mike Tyson.", "My girlfriend looks a little bit like Charlize Theron and a lot like Patrick Ewing.", 1]]}, "kristin": {"__C": 1, "scott": {"__C": 1, "__e": [["Mes pains sont Clive Owen et Ryan Gosling, et ceux de ton père sont Charlize Theron et Kristin Scott Thomas, que tu pourrais peut-être changer.", "My bread is Clive Owen and Ryan Gosling, and your father's is Charlize Theron and Kristin Scott Thomas, who you might want to trade in.", 1]]}, "__e": [["Mes pains sont Clive Owen et Ryan Gosling, et ceux de ton père sont Charlize Theron et Kristin Scott Thomas, que tu pourrais peut-être changer.", "My bread is Clive Owen and Ryan Gosling, and your father's is Charlize Theron and Kristin Scott Thomas, who you might want to trade in.", 1]]}, "__e": [["Peut-être s'il était coincé avec Charlize Theron... et qu'il partait.", "Maybe if Bradley Cooper was stuck in a gym with Charlize Theron... and Bradley Cooper left.", 1], ["Ma nana ressemble un peu à Charlize Theron et beaucoup à Mike Tyson.", "My girlfriend looks a little bit like Charlize Theron and a lot like Patrick Ewing.", 1], ["Mes pains sont Clive Owen et Ryan Gosling, et ceux de ton père sont Charlize Theron et Kristin Scott Thomas, que tu pourrais peut-être changer.", "My bread is Clive Owen and Ryan Gosling, and your father's is Charlize Theron and Kristin Scott Thomas, who you might want to trade in.", 1]]}, "dans": {"__C": 4, "monster": {"__C": 3, "__e": [["Comme Charlize Theron dans Monster.", "Good hideous. You know, like Charlize Theron in monster.", 1], ["George m'aimerait si je ressemblais à Charlize Theron ou Charlize Theron dans \"Monster\".", "George would love me whether I looked like Charlize Theron or Charlize Theron in \"Monster.\"", 1], ["Tu ressembles à Charlize Theron... dans Monster.", "You look like Charlize Theron... In monster.", 1]]}, "the": {"__C": 1, "bon": {"__C": 1, "__e": [["Ou suis-je Charlize Theron dans The Bon Jovi Story ?", "Or am I Charlize Theron in The Jon Bon Jovi Story?", 1]]}, "__e": [["Ou suis-je Charlize Theron dans The Bon Jovi Story ?", "Or am I Charlize Theron in The Jon Bon Jovi Story?", 1]]}, "__e": [["George m'aimerait si je ressemblais à Charlize Theron ou Charlize Theron dans \"Monster\".", "George would love me whether I looked like Charlize Theron or Charlize Theron in \"Monster.\"", 1], ["Tu ressembles à Charlize Theron... dans Monster.", "You look like Charlize Theron... In monster.", 1], ["Ou suis-je Charlize Theron dans The Bon Jovi Story ?", "Or am I Charlize Theron in The Jon Bon Jovi Story?", 1]]}, "__e": [["Comme Charlize Theron pour Dior, la vieille dame qui a permis de retrouver la recette de la crème miracle.", "Like Charlize Theron for Dior! \"The old lady who found the recipe for the miracle cream.\"", 1], ["Mes pains sont Clive Owen et Ryan Gosling, et ceux de ton père sont Charlize Theron et Kristin Scott Thomas, que tu pourrais peut-être changer.", "My bread is Clive Owen and Ryan Gosling, and your father's is Charlize Theron and Kristin Scott Thomas, who you might want to trade in.", 1], ["Je fais l'amour à des millions de filles dans mes rêves, incluant Charlize Theron, la serveuse du café en bas de chez moi, et aussi un alien qui ressemblait étrangement à un requin.", "I've had dream sex with millions of girls, including Charlize Theron, the local barista at my coffee shop, and also an alien that was kind of looking like a shark.", 1]]}, "presque": {"__C": 1, "trente": {"__C": 1, "ans": {"__C": 1, "yeux": {"__C": 1, "__e": [["Quant à la femme, son nom est Shari ou Shirley ou Charlize. Presque trente ans, yeux tristes, portant des girafes.", "Female, partially identified... as Shari, Shirley, or Charlize... late 20s, sad eyes... wearing giraffes.", 1]]}, "__e": [["Quant à la femme, son nom est Shari ou Shirley ou Charlize. Presque trente ans, yeux tristes, portant des girafes.", "Female, partially identified... as Shari, Shirley, or Charlize... late 20s, sad eyes... wearing giraffes.", 1]]}, "__e": [["Quant à la femme, son nom est Shari ou Shirley ou Charlize. Presque trente ans, yeux tristes, portant des girafes.", "Female, partially identified... as Shari, Shirley, or Charlize... late 20s, sad eyes... wearing giraffes.", 1]]}, "__e": [["Quant à la femme, son nom est Shari ou Shirley ou Charlize. Presque trente ans, yeux tristes, portant des girafes.", "Female, partially identified... as Shari, Shirley, or Charlize... late 20s, sad eyes... wearing giraffes.", 1]]}, "bondo": {"__C": 1, "d'ibiza": {"__C": 1, "beat": {"__C": 1, "__e": [["charlize Bondo d'Ibiza Beat.", "Charlize Bondo, Ibiza Beat.", 1]]}, "__e": [["charlize Bondo d'Ibiza Beat.", "Charlize Bondo, Ibiza Beat.", 1]]}, "__e": [["charlize Bondo d'Ibiza Beat.", "Charlize Bondo, Ibiza Beat.", 1]]}, "mais": {"__C": 1, "il": {"__C": 1, "semble": {"__C": 1, "que": {"__C": 1, "__e": [["Ooh, je ne veux pas t'inquiéter, Charlize, mais il semble que ton haut est tombé.", "Ooh, I don't mean to alarm you, Charlize, but it seems that your top fell off.", 1]]}, "__e": [["Ooh, je ne veux pas t'inquiéter, Charlize, mais il semble que ton haut est tombé.", "Ooh, I don't mean to alarm you, Charlize, but it seems that your top fell off.", 1]]}, "__e": [["Ooh, je ne veux pas t'inquiéter, Charlize, mais il semble que ton haut est tombé.", "Ooh, I don't mean to alarm you, Charlize, but it seems that your top fell off.", 1]]}, "__e": [["Ooh, je ne veux pas t'inquiéter, Charlize, mais il semble que ton haut est tombé.", "Ooh, I don't mean to alarm you, Charlize, but it seems that your top fell off.", 1]]}, "wong": {"__C": 6, "te": {"__C": 1, "choisi": {"__C": 1, "comme": {"__C": 1, "__e": [["- Moi, William Cheng, - Moi, Charlize Wong, - te choisi comme légitime épouse...", "I, William Cheng, take thee to be my lawfully wedded wife,", 1]]}, "__e": [["- Moi, William Cheng, - Moi, Charlize Wong, - te choisi comme légitime épouse...", "I, William Cheng, take thee to be my lawfully wedded wife,", 1]]}, "__e": [["- Moi, William Cheng, - Moi, Charlize Wong, - te choisi comme légitime épouse...", "I, William Cheng, take thee to be my lawfully wedded wife,", 1]]}, "__e": [["C'est celui de Charlize Wong.", "That's Charlize Wong.", 1], ["M. Gao, une femme étrange vient d'arriver, elle dit s'appeler Charlize Wong.", "Mr. Gao, a strange woman was just here, saying she was Charlize Wong.", 1], ["- Moi, William Cheng, - Moi, Charlize Wong, - te choisi comme légitime épouse...", "I, William Cheng, take thee to be my lawfully wedded wife,", 1]]}, "est": {"__C": 1, "peut-être": {"__C": 1, "malchanceuse": {"__C": 1, "en": {"__C": 1, "__e": [["Charlize est peut-être malchanceuse en amour, mais ce n'est pas une criminelle !", "Charlize may be unlucky in love, but she's no criminal.", 1]]}, "__e": [["Charlize est peut-être malchanceuse en amour, mais ce n'est pas une criminelle !", "Charlize may be unlucky in love, but she's no criminal.", 1]]}, "__e": [["Charlize est peut-être malchanceuse en amour, mais ce n'est pas une criminelle !", "Charlize may be unlucky in love, but she's no criminal.", 1]]}, "__e": [["Charlize est peut-être malchanceuse en amour, mais ce n'est pas une criminelle !", "Charlize may be unlucky in love, but she's no criminal.", 1]]}, "__e": [["Ooh, je ne veux pas t'inquiéter, Charlize, mais il semble que ton haut est tombé.", "Ooh, I don't mean to alarm you, Charlize, but it seems that your top fell off.", 1], ["- Parlons... Tu l'as pas digéré, même si j'ignorais qui c'était, que j'étais triste et seul, et qu'elle est sexy en mode sadique à la Charlize.", "Clearly, that's still bothering you even though I told you I didn't know who she was and was sad and lonely and, well, she is hot in a sadistic,", 1], ["- Je veux dire, j'aurais pu faire plus, mais je ne savais pas si tu voulais la pleine Charlize.", "I mean, I coulda done more, but I didn't know if you wanted full Charlize.", 1]]}}