{"beurre": {"__C": 9075, "et": {"__C": 558, "l'argent": {"__C": 115, "du": {"__C": 111, "beurre": {"__C": 109, "__e": [["On ne peut pas avoir le beurre et l'argent du beurre.", "You cannot have your cake and eat it, too.", 0], ["Tu ne peux pas avoir le beurre et l'argent du beurre.", "You cannot sell the cow and drink the milk.", 0], ["On ne peut pas avoir à la fois le beurre et l'argent du beurre.", "You can't have your cake and eat it.", 0]]}, "canon": {"__C": 1, "__e": [["On ne peut pas avoir le beurre et l'argent du canon.", "- You can't have your cake and eat it, too. - I mean... I've been with her for 10 years.", 1]]}, "__e": [["On ne peut pas avoir le beurre et l'argent du beurre.", "You cannot have your cake and eat it, too.", 0], ["Tu ne peux pas avoir le beurre et l'argent du beurre.", "You cannot sell the cow and drink the milk.", 0], ["On ne peut pas avoir à la fois le beurre et l'argent du beurre.", "You can't have your cake and eat it.", 0]]}, "de": {"__C": 2, "mon": {"__C": 1, "__e": [["Je le connais ! Il veut le beurre et l'argent de mon beurre.", "He wants to be able to have his cake and not eat me.", 1]]}, "beurre": {"__C": 1, "__e": [["Tu ne peux pas avoir le beurre et l'argent de beurre bordel !", "You don't shit where you eat. You can't have it both ways.", 1]]}, "__e": [["Tu ne peux pas avoir le beurre et l'argent de beurre bordel !", "You don't shit where you eat. You can't have it both ways.", 1], ["Hé... c'est toi qui voulait son beurre et l'argent de son beurre.", "Hey-- you're the one who wanted to have her cake and eat it, too.", 1], ["Je le connais ! Il veut le beurre et l'argent de mon beurre.", "He wants to be able to have his cake and not eat me.", 1]]}, "__e": [["On ne peut pas avoir le beurre et l'argent du beurre.", "You cannot have your cake and eat it, too.", 0], ["Tu ne peux pas avoir le beurre et l'argent du beurre.", "You cannot sell the cow and drink the milk.", 0], ["On ne peut pas avoir à la fois le beurre et l'argent du beurre.", "You can't have your cake and eat it.", 0]]}, "de": {"__C": 51, "la": {"__C": 25, "confiture": {"__C": 9, "__e": [["- Il y a du beurre et de la confiture ?", "Am I getting butter and jam?", 1], ["Je peux mettre du beurre et de la confiture dessus.", "I can put butter and jelly on it.", 1], ["Oui, tu te souviens du beurre et de la confiture ?", "Yeah, you remember that peanut butter and jelly?", 1]]}, "crème": {"__C": 3, "__e": [["Je fais une crème au beurre allemande : du beurre et de la crème pâtissière.", "I'm making a German buttercream, which is basically butter and custard.", 1], ["Frotter, frotter, frotter, et frotter, 20 minutes de frotter et frotter avec de l'huile de roses, du beurre et de la crème.", "RUB, RUB, RUB, AND RUB, 20 MINUTES OF RUB AND RUB WITH OIL OF ROSES, BUTTER AND CREAM.", 1], ["Mais je ne sais pas comment vous pouvez travailler avec du beurre et de la crème et continuer à être aussi svelte.", "But I don't know how you work with butter and cream and still manage to stay so trim.", 1]]}, "__e": [["Oui, tu te souviens du beurre et de la confiture ?", "Yeah, you remember that peanut butter and jelly?", 1], ["Du beurre et de la pizza au fromage.", "And butter. And pizza with extra cheese.", 1], ["Est-ce que tu as du beurre et de la viande de bœuf ?", "Do you have butter and beef?", 0]]}, "l'ail": {"__C": 3, "très": {"__C": 1, "__e": [["Ensuite, je le coupe en petites bandes. Très mince. Et puis je la fais frire, dans du beurre et de l'ail très finement haché.", "Then I cut it... into really narrow strips, and sizzle it in butter and minced garlic.", 1]]}, "__e": [["Ensuite, je le coupe en petites bandes. Très mince. Et puis je la fais frire, dans du beurre et de l'ail très finement haché.", "Then I cut it... into really narrow strips, and sizzle it in butter and minced garlic.", 1], ["Dans mes spaghettis, je ne mets que du beurre et de l'ail.", "Whenever I cook spaghetti I just cook it with butter and garlic and salt.", 1], ["\"On les prépare avec du beurre et de l'ail.\"", "They are prepared with butter and garland.", 1]]}, "__e": [["Non madame, plutôt de beurre et de sucre.", "Well, as far as I can see, it's more like butter and sugar.", 1], ["J'ai haché les oignons et les ai mis dans une casserole avec du beurre et de l'huile.", "I chopped the onions and put them in a casserole with butter and oil.", 0], ["Est-ce que tu as du beurre et de la viande de bœuf ?", "Do you have butter and beef?", 0]]}, "du": {"__C": 38, "fromage": {"__C": 7, "de": {"__C": 1, "__e": [["Sam voudrait faire pousser du lait, du beurre et du fromage, de la crème, tout.", "Well, Sam wants to grow our own milk and butter and cheese, cream, the whole bit.", 1]]}, "s'il": {"__C": 1, "__e": [["Je veux acheter du beurre et du fromage, s'il vous plait.", "I want to buy some butter and some cheese, please.", 1]]}, "__e": [["La moitié du beurre et du fromage.", "Half a stick of butter and a block of cheese.", 1], ["Sam voudrait faire pousser du lait, du beurre et du fromage, de la crème, tout.", "Well, Sam wants to grow our own milk and butter and cheese, cream, the whole bit.", 1], ["Je veux acheter du beurre et du fromage, s'il vous plait.", "I want to buy some butter and some cheese, please.", 1]]}, "sirop": {"__C": 4, "__e": [["Je mange des toasts avec du beurre et du sirop.", "Uh, I enjoy some French toast with butter and syrup.", 1], ["Ils m'ont donné des gaufres avec du beurre et du sirop.", "They gave me real waffles with butter and syrup.", 1], ["Mais ça sent comme du beurre et du sirop.", "But it smells like butter and syrup.", 1]]}, "__e": [["Je mange du pain avec du beurre et du miel.", "I'm eating bread with butter and honey.", 0], ["Pour faire un gâteau, vous devez utiliser des œufs, du beurre et du sucre.", "To make a cake, you must use eggs, butter and sugar.", 0], ["Pour faire un gâteau, il faut des œufs, du beurre et du sucre.", "To make a cake, you need egg, butter and sugar.", 0]]}, "__e": [["Tu ne peux pas avoir le beurre et l'argent du beurre.", "You cannot sell the cow and drink the milk.", 0], ["Au petit déjeuner, j'ai mangé du pain avec du beurre et bu du café.", "At breakfast, I ate bread and butter and drank coffee.", 0], ["On ne peut pas avoir à la fois le beurre et l'argent du beurre.", "You can't have your cake and eat it.", 0]]}, "noir": {"__C": 588, "et": {"__C": 38, "des": {"__C": 4, "bleus": {"__C": 1, "__e": [["Je me souviens du jour où tu es arrivée ici avec un œil au beurre noir et des bleus partout sur toi.", "I remember that day you came in here with a black eye and bruises all over you.", 1]]}, "dents": {"__C": 2, "__e": [["Des yeux au beurre noir et des dents cassées.", "Thinking that I was worthy.", 1], ["Mais qu'est-ce qu'on y a gagné ? Des yeux au beurre noir et des dents cassées.", "Remove the rope from my hands and bandage for my eyes.", 1]]}, "__e": [["Des yeux au beurre noir et des dents cassées.", "Thinking that I was worthy.", 1], ["Mais qu'est-ce qu'on y a gagné ? Des yeux au beurre noir et des dents cassées.", "Remove the rope from my hands and bandage for my eyes.", 1], ["Je me souviens du jour où tu es arrivée ici avec un œil au beurre noir et des bleus partout sur toi.", "I remember that day you came in here with a black eye and bruises all over you.", 1]]}, "une": {"__C": 6, "lèvre": {"__C": 2, "__e": [["Il avait un œil au beurre noir et une lèvre fendue.", "Had a black eye and a fat lip.", 1]]}, "chef": {"__C": 1, "__e": [["Je quitte les commandes une minute et j'en trouve... une dans le coma, un avec l'œil au beurre noir et une, chef de gang.", "I take my eye off the ball for one minute, and I've got one in a coma, one with a black eye and one running a crime ring.", 1]]}, "__e": [["Je compte deux coupures, trois bleus, un oeil au beurre noir et une côte cassée.", "I don't know. I counted two cuts, 3 bruises, a black eye, and possibly a fractured rib.", 1], ["Je quitte les commandes une minute et j'en trouve... une dans le coma, un avec l'œil au beurre noir et une, chef de gang.", "I take my eye off the ball for one minute, and I've got one in a coma, one with a black eye and one running a crime ring.", 1], ["J'ai un œil au beurre noir et une côte qui fait un mal de chien à chaque fois que je respire, si ça peut vous consoler.", "I got this black-and-blue makeover and this bruised rib that hurts like hell every time I try to breathe, if it makes you feel better.", 1]]}, "__e": [["Je me souviens du jour où tu es arrivée ici avec un œil au beurre noir et des bleus partout sur toi.", "I remember that day you came in here with a black eye and bruises all over you.", 1], ["Je suis allé voir Tom, il a vu mon œil au beurre noir et il a dit...", "So now, I go to see Tom, Tom sees me with a black eye, and Tom says...", 1], ["La nuit dernière, il est revenu avec un œil au beurre noir et je sais qu'il n'a pas été travailler ce matin.", "Last night, he came back with a black eye and I know he ain't been going to work.", 1]]}, "c'est": {"__C": 8, "chronique": {"__C": 1, "chez": {"__C": 1, "__e": [["L'œil au beurre noir, c'est chronique, chez moi.", "Well, it's an old sickness, re-occurring black eyes.", 1]]}, "__e": [["L'œil au beurre noir, c'est chronique, chez moi.", "Well, it's an old sickness, re-occurring black eyes.", 1]]}, "délicieux": {"__C": 1, "__e": [["C'est inutile, Les œufs au beurre noir, c'est délicieux.", "No, it won't be necessary, eggs on black butter are perfect.", 1]]}, "__e": [["Les yeux au beurre noir, c'est lui ?", "Is his eyes black with butter?", 1], ["Le mec aveugle avec un oeil au beurre noir c'est pas aussi marrant que ça en a l'air.", "Blind guy with a black eye is not as funny as it sounds.", 1], ["Seulement un œil au beurre noir, c'est rien pour une femme.", "All it does is black her eye, that ain't nothin' to a woman.", 1]]}, "de": {"__C": 9, "ma": {"__C": 2, "fille": {"__C": 1, "__e": [["Mais ça, c'est pour I'oeil au beurre noir de ma fille.", "But this is for my daughter's black eye!", 1]]}, "mère": {"__C": 1, "__e": [["On peut parler de l'œil au beurre noir de ma mère ?", "Can I have a word about my mum's black eye?", 1]]}, "__e": [["Ce que tu demandais, à propos de l'oeuil au beurre noir de ma soeur.", "You asked about my sister's black eye...", 1], ["Mais ça, c'est pour I'oeil au beurre noir de ma fille.", "But this is for my daughter's black eye!", 1], ["On peut parler de l'œil au beurre noir de ma mère ?", "Can I have a word about my mum's black eye?", 1]]}, "otis": {"__C": 2, "serrait": {"__C": 1}, "__e": [["Qu'est un oeil au beurre noir de Otis Beanery?", "What's a Black Eye from Otis Beanery?", 1], ["Oh, au, un oeil au beurre noir de Otis Beanery serrait formidable.", "Oh, yeah, a Black Eye from Otis Beanery would be great.", 1]]}, "__e": [["Tu as vu l'œil au beurre noir de notre fils ?", "You see that black eye our son's got?", 1], ["On peut parler de l'œil au beurre noir de ma mère ?", "Can I have a word about my mum's black eye?", 1], ["Un œil au beurre noir de temps en temps.", "Occasional black eye.", 1]]}, "__e": [["Tu as un œil au beurre noir.", "You've got a black eye.", 0], ["Comment as-tu pris cet œil au beurre noir ?", "How'd you get that shiner?", 0], ["Il s'en est sorti avec un œil au beurre noir.", "He escaped with a black eye.", 0]]}, "dans": {"__C": 111, "les": {"__C": 31, "épinards": {"__C": 27, "m'occuper": {"__C": 1, "__e": [["Je vais pouvoir mettre du beurre dans les épinards, m'occuper de la publicité, du contrôle qualité, des réservations.", "You see, at the same time, I'll be able to hustle up some more business, I'll be able to handle the publicity, the quality control, handling bookings.", 1]]}, "quand": {"__C": 1, "__e": [["Disons que ça met un peu de beurre dans les épinards quand j'en vends quelques uns.", "Well, I do get a hundred bucks off my cellular bill for every new signup.", 1]]}, "__e": [["Ça met un peu de beurre dans les épinards et leur évite de finir leur vie le menton entre les mains.", "Just pushing' a little extra sometimes so as they don't end up... with their chins in their hands for the rest of their lives.", 1], ["Il dit que tu devrais trouver un emploi pour t'occuper et mettre du beurre dans les épinards.", "He says you need to find a job to keep you busy and butter our bread.", 1], ["Je voulais juste mettre du beurre dans les épinards et faire assez d'argent pour me marier.", "I just wanted to bake bread and make enough money to marry my girl.", 1]]}, "sandwichs": {"__C": 1, "aujourd'hui": {"__C": 1, "__e": [["J'espère qu'il y a du beurre dans les sandwichs aujourd'hui.", "I hope there's butter in the sandwiches today.", 1]]}, "__e": [["J'espère qu'il y a du beurre dans les sandwichs aujourd'hui.", "I hope there's butter in the sandwiches today.", 1]]}, "__e": [["J'espère qu'il y a du beurre dans les sandwichs aujourd'hui.", "I hope there's butter in the sandwiches today.", 1], ["Trouve qui à mit le Beurre dans les rues, coupe le réseau, trouve le chef.", "Look, just find out who got that butter on the streets, Cut the supply line, find the chef.", 1], ["Je crois que j'ai aussi du beurre dans les cheveux.", "Although I think I also have peanut butter in my hair.", 1]]}, "la": {"__C": 11, "poêle": {"__C": 3, "et": {"__C": 2, "__e": [["Pendant que tu remues, Brainy, je vais mettre le beurre dans la poêle et allumer la plaque.", "While you stir that, Conky, I'm going to put the butter in the pan and turn on the stove.", 1], ["Pendant que vous mélangez, je mets du beurre dans la poêle et je la fais chauffer.", "OH, PEE-WEE. WELL, WHILE YOU'RE MIXING UP THE BATTER, I'LL PUT A LITTLE BUTTER IN THE FRYING PAN", 1], ["Alors vous faites revenir la poitrine, avec beaucoup de beurre dans la poêle, et vous faites frire du porc de première qualité en même temps.", "Then you brown the breasts, but use plenty of butter in the pan, and fry some prime pork at the same time.", 1]]}, "__e": [["- Quoi donc ? Comme beurre dans la poêle !", "- What are you talking about?", 1], ["- Tu vas voir, tu vas fondre comme du beurre dans la poêle.", "- lt'll melt away like butter.", 1], ["Alors vous faites revenir la poitrine, avec beaucoup de beurre dans la poêle, et vous faites frire du porc de première qualité en même temps.", "Then you brown the breasts, but use plenty of butter in the pan, and fry some prime pork at the same time.", 1]]}, "soupe": {"__C": 2, "__e": [["Il y avait du bicarbonate de soude dans le riz et du beurre dans la soupe.", "They used baking soda in the rice and fake ghee in the dal.", 1], ["Elle travaille dur pour mettre du beurre dans la soupe.", "She works all day so I can get dinner and a place to sleep.", 1]]}, "__e": [["Tu peux avoir le beurre et l'argent du beurre, dans la vie.", "You can have your cake and eat it too in this life.", 1], ["On ne peut pas avoir le beurre et l'argent du beurre, dans la vie.", "You can't have your cake and eat it too in life.", 1], ["Vous faites votre beurre dans la tête des gens ?", "You shrink heads for a living? What do you do?", 1]]}, "le": {"__C": 15, "frigo": {"__C": 7, "et": {"__C": 1, "__e": [["Et Marlon Brando se lève, ni une ni deux, va à la cuisine, prend du beurre dans le frigo et lui dit:", "And Marlon Brando gets up, races off to the kitchen, gets a bar of margarine from the fridge...", 1]]}, "près": {"__C": 1, "__e": [["Vous savez, quand vous placez le beurre dans le frigo près d'un plat et que le beurre se met à sentir comme le plat ?", "You know, when you put the butter in the fridge next to a dish, and then the butter smells like the dish?", 1]]}, "__e": [["Il y a deux livres de beurre dans le frigo.", "There are two pounds of butter in the icebox.", 0], ["Il n'y a plus de beurre dans le frigo.", "There's no more butter in the fridge.", 0], ["Il ne reste plus beaucoup de beurre dans le frigo.", "There isn't much butter left in the refrigerator.", 0]]}, "réfrigérateur": {"__C": 2, "si": {"__C": 1, "__e": [["Parfait, et ensuite du beurre dans le réfrigérateur si tu peux.", "Perfect, and then butter in the fridge if you can.", 1], ["Il y a du lait, pain et beurre dans le réfrigérateur si vous avez faim.", "\"There's milk, bread and butter in the\" refrigerator in case you're hungry.", 1]]}, "bébé": {"__C": 1, "__e": [["Prends-moi du beurre dans le réfrigérateur, bébé.", "Go get me some butter from the refrigerator, baby.", 1]]}, "__e": [["Parfait, et ensuite du beurre dans le réfrigérateur si tu peux.", "Perfect, and then butter in the fridge if you can.", 1], ["Il y a du lait, pain et beurre dans le réfrigérateur si vous avez faim.", "\"There's milk, bread and butter in the\" refrigerator in case you're hungry.", 1], ["Il y a peut-être plus de beurre dans le réfrigérateur.", "There might be more butter in the refrigerator.", 0]]}, "__e": [["Il y a deux livres de beurre dans le frigo.", "There are two pounds of butter in the icebox.", 0], ["Il n'y a plus de beurre dans le frigo.", "There's no more butter in the fridge.", 0], ["Il ne reste plus beaucoup de beurre dans le frigo.", "There isn't much butter left in the refrigerator.", 0]]}, "__e": [["Je n'ai plus que du beurre dans mon frigo.", "I only have butter in my refrigerator.", 0], ["Il n'y a plus de beurre dans le frigo.", "There's no more butter in the fridge.", 0], ["Il ne reste plus beaucoup de beurre dans le frigo.", "There isn't much butter left in the refrigerator.", 0]]}, "de": {"__C": 2150, "cacahuète": {"__C": 887, "et": {"__C": 171, "confiture": {"__C": 37, "__e": [["Non, non, mon pote, tu as eu beurre de cacahuète et confiture.", "No, no, buddy, you had peanut butter and jelly.", 1], ["De plus, vous avez gagné pour les cinq du beurre de cacahuète et confiture en kit.", "In addition, you earned for the five a little do-it-yourself PB and J.", 1], ["Je ne sais pas si j'ai ça, mais si c'est encore de ton âge, je pourrais te faire un sandwich beurre de cacahuète et confiture.", "I don't know if we have any of that, but if you're not too big, you know, I could maybe get you some peanut butter and jelly.", 1]]}, "de": {"__C": 15, "__e": [["À la fac, on est fauché, donc on mange du beurre de cacahuète et de la confiture.", "I feel like in college, you are, like, kind of broke, so you have to eat a lot of PBJs.", 1], ["Qui diable a-t-il pensé que ce serait bien de mettre du beurre de cacahuète et de la gelée de mûre sur mon mur? !", "Who the hell thinks it's all okay nt a peanut butter and jelly mural on my wall?", 1], ["Et une personne gagnera du beurre de cacahuète et de la confiture et le droit d'aller au conseil en dernier.", "And one person's going to earn reward in the form of PB and J and going to Tribal Council last.", 1]]}, "__e": [["Je lui ai fait un sandwich au beurre de cacahuète, et elle est assise là.", "I made her a peanut butter sandwich, and she just sat there.", 1], ["Je ne peux pas aller acheter du beurre de cacahuète et prétendre que je n'ai rien vu.", "I can't go buy peanut butter and pretend that I didn't see it.", 1], ["Je ne sais pas si j'ai ça, mais si c'est encore de ton âge, je pourrais te faire un sandwich beurre de cacahuète et confiture.", "I don't know if we have any of that, but if you're not too big, you know, I could maybe get you some peanut butter and jelly.", 1]]}, "sur": {"__C": 8, "son": {"__C": 1, "__e": [["J'aimerai mettre du beurre de cacahuète sur son corps fragile ... et tout manger, et ensuite ...", "- [grunting] Oh, I would like to put peanut butter on her frail body and eat it all up, and then", 1]]}, "une": {"__C": 1, "__e": [["Avec un peu de beurre de cacahuète sur une pomme de pin, vous avez une mangeoire à oiseaux. Je me tire.", "- Well, sir, just apply a smidgen of peanut butter to an ordinary pine cone, and you've got yourself a makeshift bird feeder, sir.", 1]]}, "__e": [["Est-ce que c'est vrai même quand l'homme laisse son chien lui lécher du beurre de cacahuète sur la langue ?", "Is it true even when the man lets his dog lick peanut butter off his tongue?", 1], ["J'ai mangé du beurre de cacahuète sur un piège à souris, ça m'a pas tué.", "I could do it. I once ate peanut butter I found in a mousetrap, it didn't kill me.", 1], ["Que celui qui continue à mettre du beurre de cacahuète sur mon bureau arrête.", "Whoever keeps putting peanut butter in my desk, stop.", 1]]}, "__e": [["Je vais essayer une fois, mais je vais pleurer tout le long là-bas, et je vais avoir besoin d'un beurre de cacahuète parfait pour le retour.", "Okay, I'll go once, but I'm gonna have to cry all the way there, and I'm gonna need a Dairy Queen peanut buster parfait on the way back.", 1], ["Il veut du beurre de cacahuète.", "He wants peanut butter.", 0], ["Marie s'est fait un sandwich au beurre de cacahuète.", "Mary made herself a peanut butter sandwich.", 0]]}, "cacao": {"__C": 38, "10": {"__C": 1, "grammes": {"__C": 1, "__e": [["Beurre de cacao, 10 grammes, huile de ricin, 3grammes...", "-Ten grams of cocoa butter, three of castor oil... -Let's see.", 1]]}, "__e": [["Beurre de cacao, 10 grammes, huile de ricin, 3grammes...", "-Ten grams of cocoa butter, three of castor oil... -Let's see.", 1]]}, "et": {"__C": 3, "jésus": {"__C": 1, "__e": [["Votre secret : beurre de cacao et Jésus?", "What you been using, cocoa butter and Jesus?", 1]]}, "de": {"__C": 1, "__e": [["On a les chiffons, on a le cirage Ã  base de beurre de cacao et de glaires de Capitaine.", "We got rags, we got shoe polish made from cocoa butter and Captain's lung hackings.", 1]]}, "__e": [["Du cidre de pomme est gelé dans un moule sphérique et ensuite enrobé dans du beurre de cacao, et c'est très léger.", "Apple cider is frozen in a spherical mold and then coated in cocoa butter, and it's very thin.", 1], ["On a les chiffons, on a le cirage Ã  base de beurre de cacao et de glaires de Capitaine.", "We got rags, we got shoe polish made from cocoa butter and Captain's lung hackings.", 1], ["Votre secret : beurre de cacao et Jésus?", "What you been using, cocoa butter and Jesus?", 1]]}, "__e": [["- C'est ce qu'elle a dit à Beurre de Cacao.", "It's Friday. BABY wipe: She told Cocoa Butter.", 1], ["Elle est nouvelle, elle est belle, et elle sent le beurre de cacao.", "What recently moved to people, and it's beautiful, And you know, smells to cocoa butter.", 1], ["Désolé, mais je crois que tu aurais plus de chance avec Mlle Beurre de Cacao.", "I hate to tell you, but you got a better chance with Ms. Cocoa Butter.", 1]]}, "cacahuètes": {"__C": 699, "et": {"__C": 125, "de": {"__C": 11, "__e": [["Désolée, mais je n'ai que du beurre de cacahuètes et de la confiture.", "I only have peanut butter and jelly. We'II have to cancel lunch.", 1], ["Non, on a déjà du beurre de cacahuètes et de la gelée.", "No, we've already got peanut butter and jelly.", 1], ["J'ai ce que vous cherchez. Si c'est du beurre de cacahuètes et de la confiture.", "I got what you want, if what you want's peanut butter and jelly sandwiches.", 1]]}, "confiture": {"__C": 32, "__e": [["Pour une récompense de beurre de cacahuètes et confiture, de cookies et de lait.", "For a reward of peanut butter and jelly, cookies and milk.", 1], ["C'est un très bon sandwich au beurre de cacahuètes et confiture,", "This is a really good peanut butter and jelly sandwich.", 1], ["On y va, pour le beurre de cacahuètes et confiture, plus les chips sur le camp.", "- Drea, Jonathan, Tori, Lindsay and Maryanne. Running orange, we have Mike, Rocksroy,", 1]]}, "__e": [["C'est comme cette pub quand on était gosses, le mec qui parle en marchant dans la rue avec un pot de beurre de cacahuètes et qui tombe sur une fille qui mange du chocolat.", "It's like that commercial when we were little where the guy's walking down the street with a jar of peanut butter. and accidentally bumps into a girl eating some chocolate?", 1], ["D'accord, je me suis dit que tu ne voudrais pas m'embrasser, et je sais à quel point tu adores le beurre de cacahuètes, et je me suis dit que si tu avais assez faim...", "Okay, see, I figured you might not want to kiss me, and I know how much you like peanut butter and jelly, and I thought maybe if you were hungry enough...", 1], ["On pourrait acheter du beurre de cacahuètes, et on a six personnes dans le groupe qui ont vraiment faim.", "I know that you can buy peanut butter with fire tokens, and we have six people in our group who are looking to eat something.", 1]]}, "sur": {"__C": 9, "les": {"__C": 2, "__e": [["Sans vouloir t'embêter, t'as une énorme tache bien graisseuse de beurre de cacahuètes sur les fesses.", "I hate to tell you this, but there's a big, greasy spot of peanut buttery goodness on your butt.", 1], ["Il faut du beurre de cacahuètes sur les deux tranches. - Sinon la confiture les ramollit.", "You've got to put the peanut butter on both pieces of bread or the jelly makes it soggy.", 1], ["Tu as du beurre de cacahuètes sur les lèvres.", "You have peanut butter on the corner of your mouth, Alan Appleby.", 1]]}, "le": {"__C": 3, "__e": [["Le truc des tétons, la crème fouettée. Et même le beurre de cacahuètes sur le cul.", "I spent it sitting in a dark room alone, thinkin' about you and about the night we spent in bed, the nipple thing, the whip cream, even that peanut-butter ass play stuff.", 1], ["Il aime le beurre de cacahuètes sur le pain sans gluten.", "Oh, hey, he loved the peanut butter and jelly on the wheatless bread. - Ooh! Mm-hmm.", 1], ["Je crois qu'il te reste du beurre de cacahuètes sur le cul.", "I think you got a little peanut butter on your ass.", 1]]}, "__e": [["Tu as du beurre de cacahuètes sur les lèvres.", "You have peanut butter on the corner of your mouth, Alan Appleby.", 1], ["Un paquet de sucre et du beurre de cacahuètes sur une carte.", "A pack of sugar and peanut butter smeared on a playing card.", 1], ["Je crois qu'il te reste du beurre de cacahuètes sur le cul.", "I think you got a little peanut butter on your ass.", 1]]}, "__e": [["Je déteste le beurre de cacahuètes.", "I hate peanut butter.", 0], ["Je ferai du beurre de cacahuètes.", "I'll make some peanut butter.", 0], ["Est-ce que tu aimes le beurre de cacahuètes ?", "Do you like peanut butter?", 0]]}, "__e": [["Je déteste le beurre de cacahuètes.", "I hate peanut butter.", 0], ["Je ferai du beurre de cacahuètes.", "I'll make some peanut butter.", 0], ["Est-ce que tu aimes le beurre de cacahuètes ?", "Do you like peanut butter?", 0]]}, "sur": {"__C": 97, "le": {"__C": 16, "dos": {"__C": 2, "de": {"__C": 1, "__e": [["Tu fais ton beurre sur le dos de l'aveugle!", "You're just a scrounger, you live off your blind pal...", 1], ["C'est lui qui a fait son beurre sur le dos de la petite.", "It's too dangerous. He's grown fat off Rosa.", 1]]}, "__e": [["Il aurait dû y penser avant de me coller \"J'aime le beurre\" sur le dos.", "And he should've thought of that before he put a sign on my back that said \"I love butter.\"", 1], ["Il voulait continuer de faire son beurre sur le dos du peuple !", "They're the ones who wanted to profit off the backs of the peasants and city-dwellers!", 1], ["C'est lui qui a fait son beurre sur le dos de la petite.", "It's too dangerous. He's grown fat off Rosa.", 1]]}, "popcorn": {"__C": 2, "par": {"__C": 1, "__e": [["Ils feraient mieux de remplacer le beurre sur le popcorn par de l'or.", "They had better be putting gold on that popcorn instead of butter, right?", 1]]}, "au": {"__C": 1, "__e": [["Jeff Forthomme est comme le beurre sur le popcorn au cinéma.", "Jeff Strongman is like butter on movie theater popcorn.", 1]]}, "__e": [["Jeff Forthomme est comme le beurre sur le popcorn au cinéma.", "Jeff Strongman is like butter on movie theater popcorn.", 1], ["Ils feraient mieux de remplacer le beurre sur le popcorn par de l'or.", "They had better be putting gold on that popcorn instead of butter, right?", 1]]}, "__e": [["Il étala du beurre sur le pain.", "He spread the bread with butter.", 0], ["Il a étalé du beurre sur le pain.", "He spread butter on the bread.", 0], ["Elle a étalé le beurre sur le pain.", "She spread the butter on the bread.", 0]]}, "les": {"__C": 8, "épinards": {"__C": 1, "__e": [["Cela a certainement mettre le beurre sur les épinards.", "This certainly has put the butter on the spinach.", 1], ["On va fondre sur lui comme le beurre sur les épinards.", "Okay, we'll be on his ass like white on rice, baby!", 1]]}, "fesses": {"__C": 2, "d'un": {"__C": 2, "__e": [["Aussi facilement que du beurre sur les fesses d'un bébé.", "Went as smooth as butter on a baby's ass.", 1], ["Tu mets du beurre sur les fesses d'un bébé ?", "Why would you put butter on a baby's ass?", 1]]}, "__e": [["Aussi facilement que du beurre sur les fesses d'un bébé.", "Went as smooth as butter on a baby's ass.", 1], ["Tu mets du beurre sur les fesses d'un bébé ?", "Why would you put butter on a baby's ass?", 1]]}, "__e": [["Aussi facilement que du beurre sur les fesses d'un bébé.", "Went as smooth as butter on a baby's ass.", 1], ["Ils font leur beurre sur les clients.", "They only make money if they tell you there's something wrong with it.", 1], ["Tu mets du beurre sur les fesses d'un bébé ?", "Why would you put butter on a baby's ass?", 1]]}, "un": {"__C": 14, "muffin": {"__C": 3, "sans": {"__C": 1, "__e": [["Excusez-moi, mais je dois répandre la civilisation comme le beurre sur un muffin, sans oublier un seul coin ou recoin.", "Well, if you'll excuse me... I got some civilization to spread like butter... on the English muffin that is these people... with all their little nooks and crannies.", 1]]}, "anglais": {"__C": 1}, "__e": [["Excusez-moi, mais je dois répandre la civilisation comme le beurre sur un muffin, sans oublier un seul coin ou recoin.", "Well, if you'll excuse me... I got some civilization to spread like butter... on the English muffin that is these people... with all their little nooks and crannies.", 1], ["Normalement, quand on met du beurre sur un muffin, il coule sur les côtés jusqu'à la table.", "Usually, when you put butter on a muffin, it runs off the sides and gets on the table.", 1]]}, "♪": {"__C": 5, "♪": {"__C": 1}, "__e": [["♪ Avez-vous déjà mis du beurre sur un ... ♪ - Pop-Tart.", "♪ Have you ever put butter on a... ♪ Pop-Tart!", 1], ["♪ Avez-vous déjà mis du beurre sur un ... ♪", "♪ Have you ever put butter on a... ♪", 1]]}, "__e": [["Normalement, quand on met du beurre sur un muffin, il coule sur les côtés jusqu'à la table.", "Usually, when you put butter on a muffin, it runs off the sides and gets on the table.", 1], ["Autant que de lécher le beurre sur un couteau.", "Can you handle it?", 1], ["♪ Avez-vous déjà mis du beurre sur un ... ♪", "♪ Have you ever put butter on a... ♪", 1]]}, "__e": [["Je n'arrive pas à croire que tu ne veuilles pas de beurre sur ton pop-corn.", "I can't believe you don't want butter on your popcorn.", 0], ["Je ne veux pas de beurre sur mon sandwich.", "I don't want butter on my sandwich.", 0], ["Du beurre sur du pain c'est très bon.", "The butter on the bread is very good.", 0]]}, "d'arachide": {"__C": 158, "et": {"__C": 43, "confiture": {"__C": 9, "sans": {"__C": 1, "__e": [["Beurre d'arachide et confiture, sans croûte.", "PBJ with the crusts cut off.", 1]]}, "avec": {"__C": 1, "__e": [["Beurre d'arachide et confiture avec bacon.", "Peanut butter and jelly with bacon.", 1]]}, "__e": [["Sandwiches de beurre d'arachide et confiture. Chips. Thé glacé.", "Peanut butter and jelly sandwiches, potato chips, iced tea.", 1], ["Un sandwich beurre d'arachide et confiture, ça aiderait.", "Well, PB and J would help so much.", 1], ["Qui veut un sandwich beurre d'arachide et confiture ?", "Now, who'd like a Pb and J sandwich?", 1]]}, "de": {"__C": 5, "la": {"__C": 5, "__e": [["Avec du beurre d'arachide et de la moutarde, j'ai que ça.", "Usually with peanut butter and mustard because that's all we've got.", 1], ["Du beurre d'arachide et de la gelée, je peux en manger ?", "I'm assuming PBJ is still safe?", 1], ["C'est juste du beurre d'arachide et de la gelée que j'ai trouvé sur le balcon.", "Just peanut butter and jam I found on the counter.", 1]]}, "__e": [["Avec du beurre d'arachide et de la moutarde, j'ai que ça.", "Usually with peanut butter and mustard because that's all we've got.", 1], ["Du beurre d'arachide et de la gelée, je peux en manger ?", "I'm assuming PBJ is still safe?", 1], ["C'est juste du beurre d'arachide et de la gelée que j'ai trouvé sur le balcon.", "Just peanut butter and jam I found on the counter.", 1]]}, "__e": [["Aussi, j'ai trouvé une maison remplie de bonbons au beurre d'arachide, et je me demandais si tu voulais toujours faire du porte-à-porte avec moi.", "Also, I found this house that has a bunch of abba-zabas, and I wanted to know if you still wanted to go trick-or-treating with me.", 1], ["Pour le déjeuner, je vous ai fait un sandwich au beurre d'arachide et une pomme.", "For lunch, I made you a peanut butter sandwich and an apple.", 1], ["Oui, je lui ai dit que j'étais le beurre d'arachide et qu'elle était la confiture et que nous allons très bien ensemble.", "Yep, I told her I was peanut butter and she was jelly And that we go well together", 1]]}, "dans": {"__C": 5, "ce": {"__C": 1, "monde": {"__C": 1, "__e": [["Croyez-moi. Il ya plus qu'une banane sandwich et beurre d'arachide dans ce monde.", "There's more than one peanut butter and banana sandwich in the world.", 1]]}, "__e": [["Croyez-moi. Il ya plus qu'une banane sandwich et beurre d'arachide dans ce monde.", "There's more than one peanut butter and banana sandwich in the world.", 1]]}, "tous": {"__C": 1, "les": {"__C": 1, "__e": [["Le beurre d'arachide dans tous les sens.", "Peanut butter all over the place.", 1]]}, "__e": [["Le beurre d'arachide dans tous les sens.", "Peanut butter all over the place.", 1]]}, "__e": [["J'ai été aussi mal vue que du beurre d'arachide dans une crèche.", "And I have not seen anyone so poorly received since I took a peanut butter sandwich into an elementary school.", 1], ["Croyez-moi. Il ya plus qu'une banane sandwich et beurre d'arachide dans ce monde.", "There's more than one peanut butter and banana sandwich in the world.", 1], ["On dirait que t'as du beurre d'arachide dans la bouche.", "\"Hey, I'm Daniel.\" You sound like you have peanut butter in your mouth.", 1]]}, "c'est": {"__C": 4, "bien": {"__C": 1, "un": {"__C": 1, "__e": [["Le beurre d'arachide, c'est bien un produit laitier, oui ou non?", "Peanut butter... would be considered a dairy product, am I correct?", 1]]}, "__e": [["Le beurre d'arachide, c'est bien un produit laitier, oui ou non?", "Peanut butter... would be considered a dairy product, am I correct?", 1]]}, "plus": {"__C": 1, "facile": {"__C": 1, "__e": [["Avec du beurre d'arachide, c'est plus facile à avaler.", "If you put the pills in peanut butter, they go down easier.", 1]]}, "__e": [["Avec du beurre d'arachide, c'est plus facile à avaler.", "If you put the pills in peanut butter, they go down easier.", 1]]}, "__e": [["La confiture et le beurre d'arachide c'est bon ?", "Peanut butter and jelly ok?", 1], ["Avec du beurre d'arachide, c'est plus facile à avaler.", "If you put the pills in peanut butter, they go down easier.", 1], ["Bon, eh bien, je suppose que un sandwich au beurre d'arachide C'est faisable si vous mangez du brocoli.", "Okay, well, I guess that a peanut butter sandwich is doable if you eat the broccoli.", 1]]}, "__e": [["Alors il t'a mis un sandwich à la gelée et au beurre d'arachide au visage, et puis il t'a volé ton devoir ?", "So he put a peanut butter and jelly sandwich in your face and then he stole your homework?", 1], ["Oui, je lui ai dit que j'étais le beurre d'arachide et qu'elle était la confiture et que nous allons très bien ensemble.", "Yep, I told her I was peanut butter and she was jelly And that we go well together", 1], ["Hot dogs, noix et graines, morceaux de viande ou de fromage, raisins entiers, bonbons durs ou gluants, maïs soufflé, morceaux de beurre d'arachide, légumes crus, raisins secs, chewing-gum et guimauves sont des risques connus d'étouffement pour les enfants.", "Hot dogs, nuts and seeds, chunks of meat or cheese, whole grapes, hard/gooey or sticky candy, popcorn, chunks of peanut butter, raw vegetables, raisins, chewing gum, and marshmallows are known choking hazards for children.", 0]]}, "__e": [["On ne peut pas avoir à la fois le beurre et l'argent du beurre.", "You can't have your cake and eat it.", 0], ["Quand j'étais enfant, on me disait que le beurre était mauvais pour la santé.", "When I was a kid, I was told that butter is bad for one's health.", 0], ["Quand j'étais enfant, on m'a dit que le beurre était mauvais pour la santé.", "When I was a kid, I was told that butter is bad for one's health.", 0]]}, "demandez-lui": {"__C": 3005, "de": {"__C": 537, "venir": {"__C": 65, "ici": {"__C": 9, "et": {"__C": 1, "__e": [["Téléphonez à Miss Marshall et demandez-lui de venir ici et rester avec ma mère.", "Telephone Miss Marshall and ask her come here and stay with mother.", 1]]}, "immédiatement": {"__C": 1, "__e": [["- Demandez-lui de venir ici immédiatement.", "- Its all right mother. We'll manage somehow.", 1]]}, "__e": [["Donnez-moi 5 minutes et demandez-lui de venir ici, d'accord ?", "Give me about five minutes, then ask him to come in here, will you?", 1], ["Je veux sa compagnie. Demandez-lui de venir ici.", "I want her to accompany me, ask her here", 1], ["Pour l'amour de Dieu, demandez-lui de venir ici.", "For the love of God, Tell him to come here.", 1]]}, "me": {"__C": 11, "voir": {"__C": 8, "__e": [["Demandez-lui de venir me voir à son retour.", "Well, tell him to come and see me when he gets in.", 1], ["Demandez-lui de venir me voir quand il le sera.", "You know, have him come and see me when he is.", 1], ["Demandez-lui de venir me voir quand il sera de retour, s'il vous plaît.", "Would you like to call him? No, it's not urgent.", 1]]}, "parler": {"__C": 1, "__e": [["Demandez-lui de venir me parler.", "Ask him to talk to me.", 1]]}, "__e": [["Demandez-lui de venir me voir à son retour.", "Well, tell him to come and see me when he gets in.", 1], ["Demandez-lui de venir me voir quand il le sera.", "You know, have him come and see me when he is.", 1], ["Demandez-lui de venir me voir quand il sera de retour, s'il vous plaît.", "Would you like to call him? No, it's not urgent.", 1]]}, "__e": [["Eh bien, si vous le voyez, s'il vous plaît, demandez-lui de venir tout de suite, je suis effrayée.", "- Well if you see him please ask him to come right over, I'm frightened.", 1], ["Demandez-lui de venir à la Cour demain, il peut en avoir besoin.", "Ask him to stand by in court tomorrow. He may be needed.", 1], ["Demandez-lui de venir me voir quand il sera de retour, s'il vous plaît.", "Would you like to call him? No, it's not urgent.", 1]]}, "vous": {"__C": 48, "montrer": {"__C": 7, "la": {"__C": 2, "__e": [["Demandez-lui de vous montrer la bague, allez-y,", "Tell him to show you the ring.", 1], ["Demandez-lui de vous montrer la vidéo.", "Make sure you ask her to show you the video.", 1]]}, "des": {"__C": 1, "__e": [["Si c'est un vrai shérif, demandez-lui de vous montrer des références,", "If he's a sheriff, ask him to show you some credentials.", 1]]}, "__e": [["Demandez-lui de vous montrer la vidéo.", "Make sure you ask her to show you the video.", 1], ["Demandez-lui de vous montrer les photos.", "Ask her to show you the pictures.", 1], ["Demandez-lui de vous montrer son bras droit.", "Ask him to show you his right forearm.", 1]]}, "parler": {"__C": 7, "de": {"__C": 6, "__e": [["Demandez-lui de vous parler de sa dispute avec Jeffrey.", "Ask her about the fight she and Jeff had at the Fairplex Market two weeks ago.", 1], ["Si vous croyez que cet agent fédéral va me faire plonger... demandez-lui de vous parler de son vieux copain Scotty.", "If you think that federal agent is going to be the guy who's gonna take me down... ask him about his old friend Scotty.", 1], ["Demandez-lui de vous parler de la Corée.", "Get him to reminisce about Korea.", 1]]}, "d'eliza": {"__C": 1, "__e": [["\"Demandez-lui de vous parler d'Eliza Raine.", "\"Ask her to tell you about Eliza Raine.\"", 1]]}, "__e": [["Demandez-lui de vous parler de sa dispute avec Jeffrey.", "Ask her about the fight she and Jeff had at the Fairplex Market two weeks ago.", 1], ["Si vous croyez que cet agent fédéral va me faire plonger... demandez-lui de vous parler de son vieux copain Scotty.", "If you think that federal agent is going to be the guy who's gonna take me down... ask him about his old friend Scotty.", 1], ["Demandez-lui de vous parler de la Corée.", "Get him to reminisce about Korea.", 1]]}, "__e": [["JE... je vais parler à Yan et demandez-lui de vous aider.", "I... I'll talk to Yan and ask him to help you.", 1], ["Si vous êtes à court d'argent... votre patron en a beaucoup. Demandez-lui de vous le prêter.", "If they need money, just borrow from your master.", 1], ["De plus, si Dieu vous tient à cœur, demandez-lui de vous aider dans votre vie privée.", "And if you really cared about God... you'd first ask him to help you with your personal life.", 1]]}, "me": {"__C": 33, "retrouver": {"__C": 3, "au": {"__C": 2, "__e": [["Demandez-lui de me retrouver au temple.", "Ask him to meet me at the hindu temple.", 1], ["Demandez-lui de me retrouver au centre de yoga dans une heure pour... Faire le point.", "Oh, and ask him if he wants to meet me at the yoga studio in an hour, you know, just to, you know, go through things.", 1]]}, "ici": {"__C": 1, "__e": [["Allez chez elle et demandez-lui de me retrouver ici.", "Go and ask her to meet me here.", 1]]}, "__e": [["Demandez-lui de me retrouver au temple.", "Ask him to meet me at the hindu temple.", 1], ["Demandez-lui de me retrouver au centre de yoga dans une heure pour... Faire le point.", "Oh, and ask him if he wants to meet me at the yoga studio in an hour, you know, just to, you know, go through things.", 1], ["Allez chez elle et demandez-lui de me retrouver ici.", "Go and ask her to meet me here.", 1]]}, "rappeler": {"__C": 11, "merci": {"__C": 1, "__e": [["Ok, demandez-lui de me rappeler. Merci.", "Okay, just have him come return it, thank you.", 1]]}, "quand": {"__C": 2, "__e": [["Demandez-lui de me rappeler quand il pourra.", "Yes. Ask him to please call home when he can.", 1], ["Demandez-lui de me rappeler quand il arrive.", "Please have him call me when he arrives.", 1], ["Demandez-lui de me rappeler quand il aura eu ce message.", "Okay, yeah, just have him give me a call, uh, when he gets this.", 1]]}, "__e": [["Dites-lui que son mari a appelé et demandez-lui de me rappeler.", "Could you just say her husband called, and ask her to call me back?", 1], ["D'accord, demandez-lui de me rappeler le plus vite possible.", "Okay, but tell him to call me as soon as possible.", 1], ["Demandez-lui de me rappeler quand il aura eu ce message.", "Okay, yeah, just have him give me a call, uh, when he gets this.", 1]]}, "__e": [["S'il vous plaît, demandez-lui de me laisser passer, cinq minutes.", "Please ask him to let me go in for five minutes", 1], ["S'il vient m'arrêter avant que je ne termine mon histoire, demandez-lui de me laisser le temps de vous raconter toute l'histoire.", "If they arrest me before I finish my story, make them give me time so that I may tell you the whole truth.", 1], ["Pourquoi pas un autre docteur ? Non, demandez-lui de me donner du temps.", "I've been practicing my acting so much that my skin got very rough.", 1]]}, "__e": [["Demandez-lui de venir me voir quand il sera de retour, s'il vous plaît.", "Would you like to call him? No, it's not urgent.", 1], ["Demandez-lui de m'appeler !", "Ask him to call me.", 0], ["Demandez-lui de m'appeler, s'il vous plaît.", "Please ask him to call me.", 0]]}, "s'il": {"__C": 107, "veut": {"__C": 12, "boire": {"__C": 1, "un": {"__C": 1, "__e": [["Demandez-lui s'il veut boire un verre. [ En allemand ] Voulez-vous un verre ?", "Ask him if he wants a drink.", 1]]}, "__e": [["Demandez-lui s'il veut boire un verre. [ En allemand ] Voulez-vous un verre ?", "Ask him if he wants a drink.", 1]]}, "aller": {"__C": 3, "à": {"__C": 3, "__e": [["Demandez-lui s'il veut aller à I'école cet automne.", "Now ask him, does he still want to start school in the fall?", 1], ["- Demandez-lui s'il veut aller à l'hôpital !", "Ask him if he wants to go.", 1]]}, "__e": [["Demandez-lui s'il veut aller à I'école cet automne.", "Now ask him, does he still want to start school in the fall?", 1], ["- Demandez-lui s'il veut aller à l'hôpital !", "Ask him if he wants to go.", 1]]}, "__e": [["Demandez-lui s'il veut revoir sa femme.", "He's got a gun.", 1], ["Demandez-lui s'il veut boire un verre. [ En allemand ] Voulez-vous un verre ?", "Ask him if he wants a drink.", 1], ["Demandez-lui s'il veut vraiment la prendre comme 2e femme.", "Can you ask Young Master Zhu... if he really wants to take her as a second wife?", 1]]}, "a": {"__C": 21, "une": {"__C": 2, "meilleure": {"__C": 1, "__e": [["Demandez-lui s'il a une meilleure idée.", "-Ask him if he's got a better idea.", 1]]}, "famille": {"__C": 1, "__e": [["Demandez-lui s'il a une famille.", "Ask him if he has a family.", 1]]}, "__e": [["Demandez-lui s'il a une famille.", "Ask him if he has a family.", 1], ["Demandez-lui s'il a une meilleure idée.", "-Ask him if he's got a better idea.", 1]]}, "des": {"__C": 2, "idées": {"__C": 1, "__e": [["Et demandez-lui s'il a des idées.", "See whether he has any good ideas.", 1]]}, "allergies": {"__C": 1, "__e": [["La prochaine fois, avant de donner à manger à un élève, demandez-lui s'il a des allergies.", "Next time, before you give food to a student, you should confirm whether or not they have allergies first,", 1]]}, "__e": [["Demandez-lui s'il a des cigarettes.", "Ask him if he has any cigarettes.", 1], ["La prochaine fois, avant de donner à manger à un élève, demandez-lui s'il a des allergies.", "Next time, before you give food to a student, you should confirm whether or not they have allergies first,", 1], ["Et demandez-lui s'il a des idées.", "See whether he has any good ideas.", 1]]}, "__e": [["Demandez-lui s'il a vu mon fils !", "Ask him if he saw my son!", 1], ["Demandez-lui s'il a passé assez de temps en prison ?", "Ask him if he's spent enough time in prison.", 1], ["Demandez-lui s'il a lu la dernière lettre que j'ai envoyé à sa mère ?", "Ask him if he still has the last letter I sent to his mother.", 1]]}, "vous": {"__C": 8, "plaît": {"__C": 5, "de": {"__C": 1, "__e": [["Et demandez-lui, s'il vous plaît, de me pardonner.", "And ask him to forgive me, please.", 1]]}, "une": {"__C": 1, "__e": [["Mais demandez-lui s'il vous plaît une personne qui a les compétences pour m'interviewer.", "But tell him replace more competent person to interview me.", 1]]}, "__e": [["Lorsque vous le verrez, demandez-lui s'il vous plaît.", "When you meet him, please tell him.", 1], ["Et demandez-lui, s'il vous plaît, de me pardonner.", "And ask him to forgive me, please.", 1], ["Si vous connaissez quelqu'un, demandez-lui, s'il vous plaît.", "If you know someone up above, please ask.", 1]]}, "plait": {"__C": 2, "de": {"__C": 1, "__e": [["Demandez-lui, s'il vous plait, de reparler à Alan et de lui donner une seconde chance.", "Ask her, please, to speak to Alan again and give him a second chance.", 1], ["Demandez-lui, s'il vous plait, de me téléphoner.", "Please ask him to call me.", 0]]}, "__e": [["Demandez-lui s'il vous plait.", "Ask him, please.", 1], ["Demandez-lui, s'il vous plait, de reparler à Alan et de lui donner une seconde chance.", "Ask her, please, to speak to Alan again and give him a second chance.", 1], ["Demandez-lui, s'il vous plait, de me téléphoner.", "Please ask him to call me.", 0]]}, "__e": [["Et demandez-lui, s'il vous plaît, de me pardonner.", "And ask him to forgive me, please.", 1], ["Si vous connaissez quelqu'un, demandez-lui, s'il vous plaît.", "If you know someone up above, please ask.", 1], ["Demandez-lui, s'il vous plait, de me téléphoner.", "Please ask him to call me.", 0]]}, "__e": [["Dans ce cas, demandez-lui s'il est prêt à payer pour que quelqu'un passe l'examen à sa place.", "In that case, ask him if he is willing to pay for a substitute exam taker.", 1], ["Demandez-lui s'il sait parler japonais.", "Ask him if he can speak Japanese.", 0], ["Demandez-lui, s'il vous plait, de me téléphoner.", "Please ask him to call me.", 0]]}, "ce": {"__C": 133, "qui": {"__C": 26, "est": {"__C": 5, "arrivé": {"__C": 5, "__e": [["Demandez-lui ce qui est arrivé à sa dent.", "Ask him what happened to his tooth.", 1], ["Demandez-lui ce qui est arrivé à son mari.", "Ask her what happened to her husband.", 1], ["Demandez-lui ce qui est arrivé à son Autre.", "Ask her what happened to her other.", 1]]}, "__e": [["Demandez-lui ce qui est arrivé à sa dent.", "Ask him what happened to his tooth.", 1], ["Demandez-lui ce qui est arrivé à son mari.", "Ask her what happened to her husband.", 1], ["Demandez-lui ce qui est arrivé à son Autre.", "Ask her what happened to her other.", 1]]}, "s'est": {"__C": 11, "passé": {"__C": 11, "__e": [["Alors, demandez-lui ce qui s'est passé.", "Well, you ask questions about what happened.", 1], ["-Demandez-lui ce qui s'est passé, là.", "Ask him what happened there?", 1], ["Si vous avez un problème avec le physique de quelqu'un, contactez son père et demandez-lui ce qui s'est passé.", "If you truly have a problem with the way someone looks, look up their dad on Facebook and go, \"Hey, bro, what happened?\"", 1]]}, "__e": [["Alors, demandez-lui ce qui s'est passé.", "Well, you ask questions about what happened.", 1], ["-Demandez-lui ce qui s'est passé, là.", "Ask him what happened there?", 1], ["Si vous avez un problème avec le physique de quelqu'un, contactez son père et demandez-lui ce qui s'est passé.", "If you truly have a problem with the way someone looks, look up their dad on Facebook and go, \"Hey, bro, what happened?\"", 1]]}, "__e": [["Si vous avez un problème avec le physique de quelqu'un, contactez son père et demandez-lui ce qui s'est passé.", "If you truly have a problem with the way someone looks, look up their dad on Facebook and go, \"Hey, bro, what happened?\"", 1], ["Demandez-lui ce qui est arrivé à son Autre.", "Ask her what happened to her other.", 1], ["Demandez-lui ce qui lui est arrivé quand les flics sont venus.", "Ask Albrazzio what happened to him when the cops came.", 1]]}, "qu'il": {"__C": 44, "veut": {"__C": 12, "pol": {"__C": 1, "__e": [["Demandez-lui ce qu'il veut, Pol Eliseiévich.", "Ask him to come in, Pavel Yeliseyevich.", 1]]}, "et": {"__C": 2, "__e": [["Demandez-lui ce qu'il veut , et informez-nous tout de suite", "Get to know what his demands are and notify us with everything", 1], ["D'accord ? Demandez-lui ce qu'il veut et mettez-le à l'aise.", "Just find out what he wants and make him feel welcome.", 1]]}, "__e": [["- Demandez-lui ce qu'il veut.", "- Ask him what he wants.", 1], ["D'accord ? Demandez-lui ce qu'il veut et mettez-le à l'aise.", "Just find out what he wants and make him feel welcome.", 1], ["Arrêtez n'importe quel garçon dans une rue du Bronx sud... et demandez-lui ce qu'il veut être.", "Stop your average boy on a South Bronx street and ask him what he wants to be.", 1]]}, "a": {"__C": 11, "fait": {"__C": 8, "__e": [["À son réveil, demandez-lui ce qu'il a fait de mon fils !", "The minute he wakes up, you need to ask him what he's done with my son.", 1], ["Demandez-lui ce qu'il a fait à sa sœur.", "Ask him what he's done to his sister", 1], ["Demandez-lui ce qu'il a fait de ma sœur", "Ask him what became of my sister.", 1]]}, "lu": {"__C": 2, "__e": [["Demandez-lui ce qu'il a lu sur votre époux.", "Ask him what he's read about your husband.", 1], ["Demandez-lui ce qu'il a lu dans ces lettres.", "Ask him what he's read in those letters.", 1]]}, "__e": [["À son réveil, demandez-lui ce qu'il a fait de mon fils !", "The minute he wakes up, you need to ask him what he's done with my son.", 1], ["Demandez-lui ce qu'il a fait à sa sœur.", "Ask him what he's done to his sister", 1], ["Demandez-lui ce qu'il a fait de ma sœur", "Ask him what became of my sister.", 1]]}, "__e": [["Demandez-lui ce qu'il a fait à sa sœur.", "Ask him what he's done to his sister", 1], ["Demandez-lui ce qu'il a fait de ma sœur", "Ask him what became of my sister.", 1], ["Allez le voir, et demandez-lui ce qu'il fait.", "Why not just ask him what he is doing?", 1]]}, "que": {"__C": 33, "je": {"__C": 8, "vous": {"__C": 1, "__e": [["Maintenant, demandez-lui ce que je vous ai dit.", "Go on. Ask him what I told you.", 1]]}, "lui": {"__C": 2, "__e": [["Demandez-lui ce que je lui ai dit pour qu'elle parte et ne revienne jamais.", "Ask her what I called her to make her cry and run out the door, never to be seen again.", 1], ["Demandez-lui ce que je lui ai dit à son entreprise et chez lui.", "I've never demanded money from him.", 1]]}, "__e": [["Demandez-lui ce que je lui ai dit pour qu'elle parte et ne revienne jamais.", "Ask her what I called her to make her cry and run out the door, never to be seen again.", 1], ["Maintenant, demandez-lui ce que je vous ai dit.", "Go on. Ask him what I told you.", 1], ["Demandez-lui ce que je lui ai dit à son entreprise et chez lui.", "I've never demanded money from him.", 1]]}, "vous": {"__C": 16, "voulez": {"__C": 10, "__e": [["Demandez-lui ce que vous voulez toutes savoir.", "Ask her what you're longing to.", 1], ["Demandez-lui ce que vous voulez mais je reste à ses côtés.", "Ask him whatever you want, but I'm staying right here.", 1], ["Demandez-lui ce que vous voulez, mais après... je prends la main.", "But after that... it's my turn.", 1]]}, "voudrez": {"__C": 4, "__e": [["Demandez-lui ce que vous voudrez.", "Ask her anything. She'll answer without...", 1], ["Demandez-lui ce que vous voudrez, elle saura répondre.", "- CARLA: Sir... - Ask my wife anything you want, she's more than capable of handling herself.", 1]]}, "__e": [["Demandez-lui ce que vous voulez mais je reste à ses côtés.", "Ask him whatever you want, but I'm staying right here.", 1], ["Demandez-lui ce que vous voulez, mais après... je prends la main.", "But after that... it's my turn.", 1], ["Demandez-lui ce que vous êtes censé leur dire s'ils veulent vous parler à nouveau.", "Ask him what you're supposed to say to them if they want to talk to you again.", 1]]}, "__e": [["Demandez-lui ce que vous êtes censé leur dire s'ils veulent vous parler à nouveau.", "Ask him what you're supposed to say to them if they want to talk to you again.", 1], ["Demandez-lui ce que je lui ai dit à son entreprise et chez lui.", "I've never demanded money from him.", 1], ["Alors... Je vous en prie, trouvez cette dame et demandez-lui ce que ça veut dire.", "Find the lady and ask her.", 1]]}, "__e": [["Alors... Je vous en prie, trouvez cette dame et demandez-lui ce que ça veut dire.", "Find the lady and ask her.", 1], ["- Demandez-lui ce qu'elle arrive à me faire sentir quand je la touche. - On peut y aller ?", "Are we almost done here?", 1], ["Demandez-lui ce qu'elle a acheté.", "Ask her what she bought.", 0]]}, "si": {"__C": 141, "vous": {"__C": 24, "voulez": {"__C": 6, "le": {"__C": 1, "__e": [["Demandez-lui si vous voulez le savoir.", "I ought to know better than to try to get anything out of you.", 1]]}, "être": {"__C": 1, "__e": [["Demandez-lui, si vous voulez être sûr.", "You want to know for sure, why don't you ask him?", 1]]}, "__e": [["- Demandez-lui, si vous voulez.", "Well, ask him if you like.", 1], ["Demandez-lui si vous voulez le savoir.", "I ought to know better than to try to get anything out of you.", 1], ["Demandez-lui, si vous voulez être sûr.", "You want to know for sure, why don't you ask him?", 1]]}, "ne": {"__C": 8, "me": {"__C": 6, "__e": [["Demandez-lui, si vous ne me croyez pas.", "Well, ask her yourself if you don't believe me!", 1]]}, "le": {"__C": 2, "__e": [["Demandez-lui si vous ne le croyez pas.", "Just go and ask him.", 1], ["Je... Demandez-lui. Si vous ne le trouvez pas,", "Okay, you have to ask him and if you can't find him, that's not my problem.", 1]]}, "__e": [["Demandez-lui, si vous ne me croyez pas.", "Well, ask her yourself if you don't believe me!", 1], ["Demandez-lui si vous ne le croyez pas.", "Just go and ask him.", 1], ["Je... Demandez-lui. Si vous ne le trouvez pas,", "Okay, you have to ask him and if you can't find him, that's not my problem.", 1]]}, "__e": [["Voici le capitaine, demandez-lui si vous en avez l'occasion.", "Here comes the Captain. Let's ask him if you have a chance.", 1], ["Je... Demandez-lui. Si vous ne le trouvez pas,", "Okay, you have to ask him and if you can't find him, that's not my problem.", 1], ["Si vous avez besoin de quoi que ce soit, demandez-lui. Si vous avez besoin de quoi que ce soit, faites-le moi savoir.", "If you need anything, just say it out.", 1]]}, "elle": {"__C": 46, "a": {"__C": 14, "vu": {"__C": 2, "__e": [["Demandez-lui si elle a vu un homme blanc.", "Ask her if she's seen a white man.", 1], ["Elle a fermé hier soir. Demandez-lui si elle a vu quelque chose.", "She locked up last night, so please ask her if she saw anything.", 1]]}, "des": {"__C": 2, "__e": [["C'est pour ça que mon chien a un derrière poilu. Appelez-la et demandez-lui si elle a des poils sur son derrière.", "You make a call and ask her if it's alright to grow hair from her butt.", 1], ["Demandez-lui si elle a des dernières paroles.", "Ask her if she has any last words.", 1]]}, "__e": [["Demandez-lui si elle a vu un homme blanc.", "Ask her if she's seen a white man.", 1], ["Demandez-lui si elle a entendu du bruit ou quelque chose ?", "I want you to ask her, did she hear any noises, any sounds?", 1], ["Elle a fermé hier soir. Demandez-lui si elle a vu quelque chose.", "She locked up last night, so please ask her if she saw anything.", 1]]}, "veut": {"__C": 6, "bien": {"__C": 1, "__e": [["Demandez-lui si elle veut bien me voir ?", "Will you ask her if she wishes to see me?", 1]]}, "nous": {"__C": 1, "__e": [["Écoutez, Mme Davenport, choisissez une fille et demandez-lui si elle veut nous parler.", "Tell you what, Mrs. Davenport, you pick out a girl and then you ask her if she doesn't mind talking.", 1]]}, "__e": [["Demandez-lui si elle veut bien me voir ?", "Will you ask her if she wishes to see me?", 1], ["Demandez-lui si elle veut se promener avec vous, ou aller au cinéma.", "Ask her if she wants to go for a walk with you, or to the pictures. Simple.", 1], ["D'accord, alors demandez-lui si elle veut un verre.", "Okay, then ask her if she'd like a drink.", 1]]}, "__e": [["Elle a fermé hier soir. Demandez-lui si elle a vu quelque chose.", "She locked up last night, so please ask her if she saw anything.", 1], ["Qu'elle m'appelle, et demandez-lui si elle sait quel jour on est.", "Yes, ask her to call me, and ask her if she remembers what day it is.", 1], ["Demandez-lui si elle pleure et refuse de manger à cause de ce que j'ai dit.", "Ask her if she's really bawling her eyes out and not eating because of me.", 1]]}, "c'est": {"__C": 11, "pas": {"__C": 1, "vrai": {"__C": 1, "__e": [["Demandez-lui si c'est pas vrai.", "Ask him whether it's true.", 1]]}, "__e": [["Demandez-lui si c'est pas vrai.", "Ask him whether it's true.", 1], ["Demandez-lui si c'est pas moi qui bosse le plus dur.", "Ask him if anyone works harder'n me.", 1]]}, "vrai": {"__C": 4, "que": {"__C": 1, "__e": [["Si vous pouvez, demandez-lui si c'est vrai que Joan Crawford avait des morpions.", "If you get the chance, ask him if it's true that Joan Crawford had crabs.", 1]]}, "__e": [["Si vous pouvez, demandez-lui si c'est vrai que Joan Crawford avait des morpions.", "If you get the chance, ask him if it's true that Joan Crawford had crabs.", 1], ["Demandez-lui si c'est vrai.", "Ask him if you don't believe me.", 1], ["Demandez-lui si c'est vrai ou pas.", "Ask her and see if it's true or not.", 1]]}, "__e": [["- Demandez-lui si c'est lui qui est entré dans mon appartement.", "You know what, you should ask him if he's the one - who broke into my apartment earlier!", 1], ["Demandez-lui si c'est comme ça qu'il veut ses excuses.", "Ask him, is this how he wants his apology?", 1], ["Demandez-lui si c'est pas moi qui bosse le plus dur.", "Ask him if anyone works harder'n me.", 1]]}, "__e": [["Demandez-lui si nous ne sommes pas ses mères. Arrête de parler et va ouvrir la porte.", "Ask him whether we are his moms or not.", 1], ["Demandez-lui si elle pleure et refuse de manger à cause de ce que j'ai dit.", "Ask her if she's really bawling her eyes out and not eating because of me.", 1], ["Si vous avez besoin de quoi que ce soit, demandez-lui. Si vous avez besoin de quoi que ce soit, faites-le moi savoir.", "If you need anything, just say it out.", 1]]}, "où": {"__C": 77, "elle": {"__C": 7, "est": {"__C": 3, "__e": [["Demandez-lui où elle est.", "- No. Ask her where she's staying in that town.", 1]]}, "les": {"__C": 1, "a": {"__C": 1, "__e": [["Demandez-lui où elle les a eues.", "Ask her where she got the pills.", 1]]}, "__e": [["Demandez-lui où elle les a eues.", "Ask her where she got the pills.", 1]]}, "__e": [["Demandez-lui où elle est.", "- No. Ask her where she's staying in that town.", 1], ["Appelez son esprit et demandez-lui où elle a caché l'or.", "Call her spirit and ask where she has hidden the gold.", 1], ["Demandez-lui où elle était la nuit dernière.", "Ask her where she was last night.", 1]]}, "il": {"__C": 28, "est": {"__C": 12, "et": {"__C": 2, "__e": [["Appelez-le sur son cellulaire, demandez-lui où il est et dites-lui d'y rester.", "I need you to go and call him on his cell phone, find out where he is. Everything is gonna be all right, but I need you to do it now. Tell him not to move.", 1], ["Si c'est lui, demandez-lui où il est. Et faites-le parler.", "If that's your husband, find out where he is, but keep on talking.", 1]]}, "pour": {"__C": 1, "__e": [["Demandez-lui où il est pour qu'on lui apporte.", "Okay, ask him where he's going to be so we can give him the phone.", 1]]}, "__e": [["- Demandez-lui où il est.", "- Ask where he is. - No!", 1], ["Demandez-lui où il est pour qu'on lui apporte.", "Okay, ask him where he's going to be so we can give him the phone.", 1], ["Si c'est lui, demandez-lui où il est. Et faites-le parler.", "If that's your husband, find out where he is, but keep on talking.", 1]]}, "a": {"__C": 5, "trouvé": {"__C": 2, "__e": [["Demandez-lui où il a trouvé la piste.", "Ask him where he got the lead.", 1], ["Demandez-lui où il a trouvé ça.", "Ask him where he found these things, could you?", 1]]}, "perdu": {"__C": 1, "__e": [["Demandez-lui où il a perdu son téléphone.", "Ask him where he lost his mobile.", 1]]}, "__e": [["Si vous le trouvez, demandez-lui où il a mis mes costumes.", "Tell me if you find him. I need to know where he's put my suits.", 1], ["Demandez-lui où il a perdu son téléphone.", "Ask him where he lost his mobile.", 1], ["Demandez-lui où il a garé sa voiture.", "Ask him where he parked his car.", 0]]}, "__e": [["Si c'est lui, demandez-lui où il est. Et faites-le parler.", "If that's your husband, find out where he is, but keep on talking.", 1], ["S'il est capable de parler, demandez-lui où il était ces derniers jours.", "If he's even remotely able to talk, I want to know where he's been the last 30 days.", 1], ["Demandez-lui où il a garé sa voiture.", "Ask him where he parked his car.", 0]]}, "est": {"__C": 14, "caché": {"__C": 1, "le": {"__C": 1, "__e": [["Demain, demandez-lui où est caché le sac de Mlle Noblet.", "When you see him tomorrow, why wouldn't you ask him where Miss Noblet's purse is hidden.", 1]]}, "__e": [["Demandez-lui où est caché mon oseille.", "Ask your daughter where she put my money.", 1], ["Demain, demandez-lui où est caché le sac de Mlle Noblet.", "When you see him tomorrow, why wouldn't you ask him where Miss Noblet's purse is hidden.", 1]]}, "passé": {"__C": 2, "le": {"__C": 2, "__e": [["Si votre femme est un prix de vertu, demandez-lui où est passé le service en argent que le club de chasse vous a offert pour votre mariage.", "- lf she's so virtuous, ask her what she did with the silver dining set.", 1], ["- Demandez-lui où est passé le service en argent que le club de chasse vous a offert pour votre mariage.", "- Ask her about the silver dining set that you got as a wedding present. - Who are you?", 1]]}, "__e": [["Si votre femme est un prix de vertu, demandez-lui où est passé le service en argent que le club de chasse vous a offert pour votre mariage.", "- lf she's so virtuous, ask her what she did with the silver dining set.", 1], ["- Demandez-lui où est passé le service en argent que le club de chasse vous a offert pour votre mariage.", "- Ask her about the silver dining set that you got as a wedding present. - Who are you?", 1]]}, "__e": [["Vous voulez poser des questions, demandez-lui où est notre argent de notre concert d'hier soir.", "You want to question someone, Ask him where's our money from last night's show.", 1], ["Si votre femme est un prix de vertu, demandez-lui où est passé le service en argent que le club de chasse vous a offert pour votre mariage.", "- lf she's so virtuous, ask her what she did with the silver dining set.", 1], ["- Demandez-lui où est passé le service en argent que le club de chasse vous a offert pour votre mariage.", "- Ask her about the silver dining set that you got as a wedding present. - Who are you?", 1]]}, "__e": [["- Demandez-lui où est passé le service en argent que le club de chasse vous a offert pour votre mariage.", "- Ask her about the silver dining set that you got as a wedding present. - Who are you?", 1], ["Je vais vous dire. La prochaine fois, avant de le défendre, demandez-lui où se trouvent les filles qui ont disparu en boîte !", "You know what, next time before you side with this guy here, ask him, go ahead and ask him where the missing girls in the club went!", 1], ["Demandez-lui où il a garé sa voiture.", "Ask him where he parked his car.", 0]]}, "vous-même": {"__C": 71, "et": {"__C": 1, "répétez-moi": {"__C": 1, "ce": {"__C": 1, "__e": [["Demandez-lui vous-même et répétez-moi ce qu'elle dit.", "Do it privately. You do it. Just tell me what she says.", 1]]}, "__e": [["Demandez-lui vous-même et répétez-moi ce qu'elle dit.", "Do it privately. You do it. Just tell me what she says.", 1]]}, "__e": [["Demandez-lui vous-même et répétez-moi ce qu'elle dit.", "Do it privately. You do it. Just tell me what she says.", 1]]}, "madame": {"__C": 1, "__e": [["Demandez-lui vous-même, madame.", "Ask him yourself, madam.", 1]]}, "je": {"__C": 2, "rentre": {"__C": 1, "__e": [["Demandez-lui vous-même. Je rentre.", "Okay, go in and rest.", 1]]}, "vous": {"__C": 1, "prie": {"__C": 1, "__e": [["Demandez-lui vous-même, je vous prie.", "Ask him yourself, please.", 1]]}, "__e": [["Demandez-lui vous-même, je vous prie.", "Ask him yourself, please.", 1]]}, "__e": [["Demandez-lui vous-même. Je rentre.", "Okay, go in and rest.", 1], ["Demandez-lui vous-même, je vous prie.", "Ask him yourself, please.", 1], ["Demandez-lui vous-même, je n'en sais rien.", "You should ask him. I don't know.", 1]]}, "__e": [["Vous voulez dire que Hee Joo me cache qu'elle est malade ? Demandez-lui vous-même.", "Are you saying that she's not telling me she's sick?", 1], ["Si vous n'y croyez pas, trouvez le procureur Seo et demandez-lui vous-même.", "If you can't believe what that officer said, you can find Prosecutor Seo and ask him yourself.", 1], ["Si vous ne nous croyez pas, allez chez nous, et demandez-lui vous-même.", "Ah, if you can't believe me, go to our home and ask her yourself!", 1]]}, "__e": [["Demandez-lui ce qu'elle a acheté.", "Ask her what she bought.", 0], ["Demandez-lui de m'appeler, s'il vous plaît.", "Please ask him to call me.", 0], ["Demandez-lui quel est son nom.", "Ask her what her name is.", 0]]}, "gray": {"__C": 2727, "de": {"__C": 24, "me": {"__C": 1, "rappeler": {"__C": 1, "sitôt": {"__C": 1, "__e": [["Pourriez-vous demander à Mlle Gray de me rappeler sitôt rentrée ?", "Would you ask Miss Gray to call me immediately she returns?", 1]]}, "__e": [["Pourriez-vous demander à Mlle Gray de me rappeler sitôt rentrée ?", "Would you ask Miss Gray to call me immediately she returns?", 1]]}, "__e": [["Pourriez-vous demander à Mlle Gray de me rappeler sitôt rentrée ?", "Would you ask Miss Gray to call me immediately she returns?", 1], ["Seul moyen de convaincre M. Gray de me donner le médicament.", "It was the only way I could get Mr. Gray to let me use the drug.", 1]]}, "medicine": {"__C": 1, "hat": {"__C": 1, "alberta": {"__C": 1, "__e": [["Voici Mlle Helen Gray de Medicine Hat, Alberta, Canada.", "This is Miss Helen Gray of Medicine Hat, Alberta, Canada.", 1]]}, "__e": [["Voici Mlle Helen Gray de Medicine Hat, Alberta, Canada.", "This is Miss Helen Gray of Medicine Hat, Alberta, Canada.", 1]]}, "__e": [["Voici Mlle Helen Gray de Medicine Hat, Alberta, Canada.", "This is Miss Helen Gray of Medicine Hat, Alberta, Canada.", 1]]}, "la": {"__C": 14, "morgue": {"__C": 1, "__e": [["Enfin, jusqu'à la disparition du corps de Mme Gray de la morgue.", "That is, until I get a call about Mrs. Gray's body disappearing from the morgue.", 1]]}, "télé": {"__C": 12, "aura": {"__C": 1, "__e": [["Quand Michael Gray de la télé aura réglé ton compte, je posséderai ta moitié.", "Well, when TV's Michael Gray is done with you, I'm gonna own your half.", 1]]}, "m": {"__C": 1, "__e": [["Putain, Michael Gray de la télé. M. le juge...", "God damn it, TV's Michael Gray.", 1]]}, "__e": [["Je suis Michael Gray de la télé.", "I'm TV's Michael Gray.", 1], ["En plus, c'est Michael Gray de la télé.", "Well plus, he is TV's Michael Gray.", 1], ["Putain, Michael Gray de la télé. M. le juge...", "God damn it, TV's Michael Gray.", 1]]}, "__e": [["Je suis Michael Gray de la télé.", "I'm TV's Michael Gray.", 1], ["En plus, c'est Michael Gray de la télé.", "Well plus, he is TV's Michael Gray.", 1], ["Putain, Michael Gray de la télé. M. le juge...", "God damn it, TV's Michael Gray.", 1]]}, "__e": [["Seul moyen de convaincre M. Gray de me donner le médicament.", "It was the only way I could get Mr. Gray to let me use the drug.", 1], ["En plus, c'est Michael Gray de la télé.", "Well plus, he is TV's Michael Gray.", 1], ["Putain, Michael Gray de la télé. M. le juge...", "God damn it, TV's Michael Gray.", 1]]}, "et": {"__C": 91, "moi": {"__C": 7, "on": {"__C": 2, "se": {"__C": 1, "__e": [["Gray et moi, on se connaît. Depuis des années. C'était à Eton.", "Gray and I have met before, many years ago at Eton College.", 1]]}, "a": {"__C": 1, "__e": [["M. Gray et moi, on a passé un accord.", "Mr. Gray and I made a private arrangement.", 1]]}, "__e": [["Gray et moi, on se connaît. Depuis des années. C'était à Eton.", "Gray and I have met before, many years ago at Eton College.", 1], ["Gray et moi, on s'occupe du bus.", "Gray and I will track down the bus.", 1], ["M. Gray et moi, on a passé un accord.", "Mr. Gray and I made a private arrangement.", 1]]}, "avons": {"__C": 3, "fait": {"__C": 1, "__e": [["Gray et moi avons fait des quarts. C'est un miracle, tu sais.", "Gray and I have been taking shifts.", 1]]}, "prévu": {"__C": 2, "__e": [["Ted Gray et moi avons prévu de nous rejoindre ici moi et la bande allons à la soirée de Phil", "Ted Gray's meeting me here and a bunch of us are heading down to Phil's party.", 1]]}, "__e": [["Gray et moi avons fait des quarts. C'est un miracle, tu sais.", "Gray and I have been taking shifts.", 1], ["Ted Gray et moi avons prévu de nous rejoindre ici moi et la bande allons à la soirée de Phil", "Ted Gray's meeting me here and a bunch of us are heading down to Phil's party.", 1]]}, "__e": [["M. Gray et moi, on a passé un accord.", "Mr. Gray and I made a private arrangement.", 1], ["Tous ces inconnus viennent de partout donner de leur temps pour construire une maison pour Gray et moi.", "All these people coming from miles around, people we don't even know giving their time and all to build a house for Gray and me.", 1], ["Ted Gray et moi avons prévu de nous rejoindre ici moi et la bande allons à la soirée de Phil", "Ted Gray's meeting me here and a bunch of us are heading down to Phil's party.", 1]]}, "les": {"__C": 5, "pilotes": {"__C": 1, "__e": [["Dans l'avion, je ne veux que moi, Gray et les pilotes.", "I want no one on the plane but me, Gray and the pilots.", 1]]}, "jumeaux": {"__C": 1, "luke": {"__C": 1, "__e": [["Lily Gray et les jumeaux Luke et Mark, et un mercenaire nommé Alistair Duncan.", "We got ID's on the people that were in the house. Lily Gray and the twins, Luke and Mark, and a known merc by the name of Alistair Duncan.", 1]]}, "__e": [["Lily Gray et les jumeaux Luke et Mark, et un mercenaire nommé Alistair Duncan.", "We got ID's on the people that were in the house. Lily Gray and the twins, Luke and Mark, and a known merc by the name of Alistair Duncan.", 1]]}, "__e": [["Avez-vous tué Toby Gray et les autres ?", "Darryl, did you kill Toby Gray and the others?", 1], ["Je vais réunir toutes les preuves contre Gray et les donner au préfet de Londres.", "I'm gonna get all the evidence we've got on Gray take it to the Met Commissioner.", 1], ["Dans l'avion, je ne veux que moi, Gray et les pilotes.", "I want no one on the plane but me, Gray and the pilots.", 1]]}, "son": {"__C": 7, "armée": {"__C": 1, "__e": [["Bon, ce n'est juste qu'une question de minutes avant notre prochain accrochage avec Gray et son armée.", "Look, it's just a matter of time before our next encounter with Gray and his army.", 1]]}, "garde": {"__C": 3, "du": {"__C": 3, "__e": [["Oui, et si vous pouviez nous dire pourquoi cette même arme a aussi tuée Tamika et son fils, la procureur Gray, et son garde du corps.", "Yes, and if you can tell us why this same murder weapon also killed Tamika and her son, D.D.A. Gray, and her bodyguard.", 1], ["Nous pourrions aussi vous demander où vous étiez quand la procureur Gray et son garde du corps, Eric Dunn, ont été abattus.", "We could also ask where you were when D.D.A. Gray and her bodyguard, Eric Dunn, were blown away.", 1], ["Et ce troisième homme savait où avait été jeté le pistolet, et ce troisième homme a tendu un piège à Rachel Gray et son garde du corps.", "And the third guy knows where the gun was ditched, and that third guy ambushed Rachel Gray and her bodyguard.", 1]]}, "__e": [["Oui, et si vous pouviez nous dire pourquoi cette même arme a aussi tuée Tamika et son fils, la procureur Gray, et son garde du corps.", "Yes, and if you can tell us why this same murder weapon also killed Tamika and her son, D.D.A. Gray, and her bodyguard.", 1], ["Nous pourrions aussi vous demander où vous étiez quand la procureur Gray et son garde du corps, Eric Dunn, ont été abattus.", "We could also ask where you were when D.D.A. Gray and her bodyguard, Eric Dunn, were blown away.", 1], ["Et ce troisième homme savait où avait été jeté le pistolet, et ce troisième homme a tendu un piège à Rachel Gray et son garde du corps.", "And the third guy knows where the gun was ditched, and that third guy ambushed Rachel Gray and her bodyguard.", 1]]}, "__e": [["Comment Angie Gray et son complice ont su qu'il y avait beaucoup d'argent dans le coffre... et que la femme de ménage et le cuisinier seraient absents ce soir-là ?", "How did Angie Gray's accomplice know that there was big money in that safe and that the maid and the cook were gonna be off that night?", 1], ["Et dire qu'il avait la possibilité d'une carrière avec Gray et son père !", "But imagine, an opportunity to go in with Gray and his father on the ground floor.", 1], ["Et ce troisième homme savait où avait été jeté le pistolet, et ce troisième homme a tendu un piège à Rachel Gray et son garde du corps.", "And the third guy knows where the gun was ditched, and that third guy ambushed Rachel Gray and her bodyguard.", 1]]}, "__e": [["Je dois vérifier quelque chose au sous-sol et ensuite je retourne là dehors avec Gray et ses hommes.", "Um, look, I got to check on something in the basement and then I'm going back out there with Gray and his men...", 1], ["On doit aller parler à Gray, et tu viens avec nous.", "Look, we have to go talk to Gray and you're coming with us.", 1], ["Je n'ai pas pu te contacter, alors j'ai appelé Gray, et il a dit que tu étais...", "I-I-I couldn't get in touch with you, so I called Grey, and he said you were he...", 1]]}, "est": {"__C": 78, "le": {"__C": 4, "livre": {"__C": 1, "le": {"__C": 1, "__e": [["Dorian Gray est le livre le plus merveilleux que je n'aie jamais lu.", "Dorian Gray is the most wonderful book I've ever read.", 1]]}, "__e": [["Dorian Gray est le livre le plus merveilleux que je n'aie jamais lu.", "Dorian Gray is the most wonderful book I've ever read.", 1]]}, "principal": {"__C": 2, "suspect": {"__C": 2, "__e": [["Lily Gray est le principal suspect dans le meurtre de deux agents fédéraux dans sa galerie à Soho.", "Lily Gray is the primary suspect in the murder of two federal agents at her Soho art gallery.", 1], ["Lily Gray est le principal suspect dans le meurtre de deux agents fédéraux dans cette galerie de Soho.", "Lily Gray is the primary suspect in the murder of two federal agents at this Soho gallery.", 1]]}, "__e": [["Lily Gray est le principal suspect dans le meurtre de deux agents fédéraux dans sa galerie à Soho.", "Lily Gray is the primary suspect in the murder of two federal agents at her Soho art gallery.", 1], ["Lily Gray est le principal suspect dans le meurtre de deux agents fédéraux dans cette galerie de Soho.", "Lily Gray is the primary suspect in the murder of two federal agents at this Soho gallery.", 1]]}, "__e": [["Joe Gray est le patron.", "Joe Gray's the boss of the outfit.", 1], ["Comparé aux tueurs en série ou à gages, l'agent Gray est le plus dangereux de tous.", "I've interviewed serial killers, hiy men. - Agent Gray? - mm-hmm.", 1], ["Le neveu de Gray est le nouveau professeur des animaux.", "Gray's nephew is the new teacher's pet.", 1]]}, "en": {"__C": 5, "route": {"__C": 1, "__e": [["Gray est en route.", "Gray's en route.", 1]]}, "déplacement": {"__C": 1, "__e": [["Oui, vu que Gray est en déplacement.", "Yeah, I figured Gray's out of town", 1]]}, "__e": [["Gray est en route.", "Gray's en route.", 1], ["Même si Gray est en détention.", "Even though Gray is in custody.", 1], ["M. Gray est en ligne.", "Mr. Gray is on line one for you.", 1]]}, "mort": {"__C": 5, "sur": {"__C": 1, "place": {"__C": 1, "__e": [["Quoiqu'il en soit, des sources ont confirmé que Mark Gray est mort sur place.", "However, sources have confirmed that Mark Gray died at the scene.", 1]]}, "__e": [["Quoiqu'il en soit, des sources ont confirmé que Mark Gray est mort sur place.", "However, sources have confirmed that Mark Gray died at the scene.", 1]]}, "hier": {"__C": 1, "soir": {"__C": 1, "__e": [["- Jace Gray... est mort hier soir.", "- Did we catch a case? - Millicent Pierce.", 1]]}, "__e": [["- Jace Gray... est mort hier soir.", "- Did we catch a case? - Millicent Pierce.", 1]]}, "__e": [["Gray est mort.", "Gray is dead.", 1], ["Quand l'officier Gray est mort, le croque-mort a dit qu'ils avaient dû masquer une coupure avec du maquillage, car il était ivre et était tombé en essayant de monter sur la chaise", "When Officer Gray died, I remember the mortician saying that they had to fix a cut on his head with makeup and putty 'cause... supposedly he was so drunk that he fell trying to get up on the chair to... you know, the rope and all.", 1], ["Quoiqu'il en soit, des sources ont confirmé que Mark Gray est mort sur place.", "However, sources have confirmed that Mark Gray died at the scene.", 1]]}, "__e": [["Gray est toujours vivant, alors on peut essayer, non ?", "Well, Gray's still alive, so let's risk it, huh?", 1], ["- Dr Gray est une personne à qui parler.", "- Dr. Gray is a good person to talk to.", 1], ["C'est à cause de lui que Michael Gray est ici.", "He put Michael Gray in here.", 1]]}, "a": {"__C": 68, "été": {"__C": 10, "assassiné": {"__C": 2, "quand": {"__C": 1, "__e": [["Ça fait une semaine qu'il y a des manifestations à Baltimore. Ces gens essaient de comprendre comment Freddie Gray a été assassiné quand la police l'a arrêté.", "Over the past week, there's been protests going on in Baltimore to try to get to the bottom of how Freddie Gray was indeed murdered when he was taken by the police.", 1]]}, "__e": [["Et le moment où Patty Gray a été assassiné,", "And the time Patty Gray was murdered,", 1], ["Ça fait une semaine qu'il y a des manifestations à Baltimore. Ces gens essaient de comprendre comment Freddie Gray a été assassiné quand la police l'a arrêté.", "Over the past week, there's been protests going on in Baltimore to try to get to the bottom of how Freddie Gray was indeed murdered when he was taken by the police.", 1]]}, "libérée": {"__C": 2, "l'an": {"__C": 1, "__e": [["Emily Gray a été libérée l'an passé.", "Emily Gray was released from an asylum for the criminally insane last year.", 1]]}, "de": {"__C": 1, "__e": [["J'ai lu dans le journal qu'Angie Gray a été libérée de prison ce matin.", "I read in the newspaper that the Gray woman was released this morning from prison.", 1]]}, "__e": [["J'ai lu dans le journal qu'Angie Gray a été libérée de prison ce matin.", "I read in the newspaper that the Gray woman was released this morning from prison.", 1], ["Emily Gray a été libérée l'an passé.", "Emily Gray was released from an asylum for the criminally insane last year.", 1]]}, "__e": [["Est-ce que tu te souviens où tu étais le 8 septembre 2004 aux environs de l'heure... De l'heure ou cette pauvre Rachel Gray a été tuée ?", "Do you recall where you were September 8, 2004, on or about the time... about the time that poor Rachel Gray was shot to death?", 1], ["M. Gray a été abattu sur la route de la ville !", "The policesay... there's no hope. After he left here. On his way to town.", 1], ["Ces 9 derniers mois, j'ai suivi la piste de rumeurs sur les lieux où Mark Gray a été vu en Europe et Amérique du Sud.", "For the past 9 months, I've been following up on rumors of Mark Gray sightings in Europe and South America.", 1]]}, "raison": {"__C": 4, "sur": {"__C": 1, "le": {"__C": 1, "__e": [["Si Gray a raison sur le danger...", "If Gray's right about how dangerous...", 1]]}, "__e": [["Si Gray a raison sur le danger...", "If Gray's right about how dangerous...", 1]]}, "__e": [["Et Gray a raison.", "And Gray is right.", 1], ["Et l'agent Gray a raison.", "And Agent Gray was right.", 1], ["Si Gray a raison sur le danger...", "If Gray's right about how dangerous...", 1]]}, "tué": {"__C": 3, "anson": {"__C": 1, "__e": [["Gray a tué Anson.", "Gray killed Anson.", 1]]}, "deux": {"__C": 2, "agents": {"__C": 2, "__e": [["Lily Gray a tué deux agents à Soho... RECHERCHÉE POUR MEURTRE", "Lily Gray killed two federal agents at her Soho art gall...", 1], ["Mlle Gray a tué deux agents fédéraux et a échappé aux autorités à sa galerie de Soho hier.", "Miss Gray killed two federal agents and eluded authorities at her Soho gallery yesterday.", 1]]}, "__e": [["Lily Gray a tué deux agents à Soho... RECHERCHÉE POUR MEURTRE", "Lily Gray killed two federal agents at her Soho art gall...", 1], ["Mlle Gray a tué deux agents fédéraux et a échappé aux autorités à sa galerie de Soho hier.", "Miss Gray killed two federal agents and eluded authorities at her Soho gallery yesterday.", 1]]}, "__e": [["Gray a tué Anson.", "Gray killed Anson.", 1], ["Lily Gray a tué deux agents à Soho... RECHERCHÉE POUR MEURTRE", "Lily Gray killed two federal agents at her Soho art gall...", 1], ["Mlle Gray a tué deux agents fédéraux et a échappé aux autorités à sa galerie de Soho hier.", "Miss Gray killed two federal agents and eluded authorities at her Soho gallery yesterday.", 1]]}, "__e": [["Ils vont vous mettre en relation avec le dernier appel que John Gray a appelé.", "They're gonna put you through to the last number that John Gray called.", 1], ["Si clairement... juste avant ce moment quelque chose est arrivé dans cette pièce... Gray a dit quelque chose,", "So clearly... right before this moment something has happened in this room...", 1], ["Je ne sais pas ce que ce docteur Gray a fait pour te blesser Je suis désolé, je le suis vraiment, mais... ce n'était pas moi.", "I don't know what this Dr. Gray did to hurt you and I am sorry, I really am, but... that wasn't me.", 1]]}, "je": {"__C": 36, "ne": {"__C": 4, "te": {"__C": 1, "reconnais": {"__C": 1, "__e": [["J.D. Gray, je ne te reconnais plus.", "Oh, J. D. Gray, I don't know you no more.", 1]]}, "__e": [["J.D. Gray, je ne te reconnais plus.", "Oh, J. D. Gray, I don't know you no more.", 1]]}, "suis": {"__C": 1, "pas": {"__C": 1, "__e": [["Gray, je ne suis pas ici pour vous contrôler.", "Gray, I didn't come over here to check up on you.", 1], ["Gray, je ne suis pas sûre de me sentir à l'aise avec le fait d'utiliser mon amitié avec Jeremy pour le ramener.", "Gray, I'm not sure I feel comfortable using my friendship with Jeremy to bring him back.", 1], ["M. Gray, je ne suis pas celle que vous croyez.", "Mr. Gray, I am not the woman you think I am.", 1]]}, "__e": [["Gray, je ne suis pas ici pour vous contrôler.", "Gray, I didn't come over here to check up on you.", 1], ["Gray, je ne suis pas sûre de me sentir à l'aise avec le fait d'utiliser mon amitié avec Jeremy pour le ramener.", "Gray, I'm not sure I feel comfortable using my friendship with Jeremy to bring him back.", 1], ["M. Gray, je ne suis pas celle que vous croyez.", "Mr. Gray, I am not the woman you think I am.", 1]]}, "__e": [["Gray, je ne suis pas sûre de me sentir à l'aise avec le fait d'utiliser mon amitié avec Jeremy pour le ramener.", "Gray, I'm not sure I feel comfortable using my friendship with Jeremy to bring him back.", 1], ["M. Gray, je ne suis pas celle que vous croyez.", "Mr. Gray, I am not the woman you think I am.", 1], ["Mlle Gray, je ne crois pas que vous ayez fait ça seule.", "Miss Gray,I don't believe you did this alone.", 1]]}, "peux": {"__C": 3, "vous": {"__C": 2, "aider": {"__C": 2, "__e": [["M. Gray ? Je peux vous aider ? Vous êtes un représentant de Quartermaster ? Oui, nous espérons décrocher un contrat militaire.", "Mr. Grav? Can I help vou with something? You're a business agent for Quartermaster?", 1], ["Si vous voulez des infos sur Dorian Gray, je peux vous aider.", "I don't know, but if you want to know more about Dorian Gray, I'll gladly tell you.", 1]]}, "__e": [["M. Gray ? Je peux vous aider ? Vous êtes un représentant de Quartermaster ? Oui, nous espérons décrocher un contrat militaire.", "Mr. Grav? Can I help vou with something? You're a business agent for Quartermaster?", 1], ["Si vous voulez des infos sur Dorian Gray, je peux vous aider.", "I don't know, but if you want to know more about Dorian Gray, I'll gladly tell you.", 1]]}, "me": {"__C": 1, "permettre": {"__C": 1, "__e": [["Gray, je peux me permettre de vous dire que vous êtes divine ce soir.", "Gray, can I just say, you look simply divine this evening.", 1]]}, "__e": [["Gray, je peux me permettre de vous dire que vous êtes divine ce soir.", "Gray, can I just say, you look simply divine this evening.", 1]]}, "__e": [["M. Gray ? Je peux vous aider ? Vous êtes un représentant de Quartermaster ? Oui, nous espérons décrocher un contrat militaire.", "Mr. Grav? Can I help vou with something? You're a business agent for Quartermaster?", 1], ["Si vous voulez des infos sur Dorian Gray, je peux vous aider.", "I don't know, but if you want to know more about Dorian Gray, I'll gladly tell you.", 1], ["Gray, je peux me permettre de vous dire que vous êtes divine ce soir.", "Gray, can I just say, you look simply divine this evening.", 1]]}, "suis": {"__C": 5, "occupée": {"__C": 1, "__e": [["- M. Gray, je suis occupée.", "- Mr. Grav, I am verv busv.", 1]]}, "le": {"__C": 2, "dr": {"__C": 2, "__e": [["Professeur Gray, je suis le Dr Choi.", "Professor Gray, I'm Dr. Choi.", 1], ["Professeur Gray, je suis le Dr.", "Professor Gray, I'm Dr. Charles.", 1]]}, "__e": [["Professeur Gray, je suis le Dr Choi.", "Professor Gray, I'm Dr. Choi.", 1], ["Professeur Gray, je suis le Dr.", "Professor Gray, I'm Dr. Charles.", 1]]}, "__e": [["- M. Gray, je suis occupée.", "- Mr. Grav, I am verv busv.", 1], ["Professeur Gray, je suis le Dr Choi.", "Professor Gray, I'm Dr. Choi.", 1], ["Professeur Gray, je suis le Dr.", "Professor Gray, I'm Dr. Charles.", 1]]}, "__e": [["Écoute, Gray, je sais que nous avons eu des problèmes.", "LOOK, GRAY, I KNOW WE HAD PROBLEMS.", 1], ["Je sais ce que dit mon annonce, M. Gray. Je vous en prie.", "- I know what my ad says, Mr. Gray.", 1], ["Mlle Gray, je ne crois pas que vous ayez fait ça seule.", "Miss Gray,I don't believe you did this alone.", 1]]}, "ghost": {"__C": 26, "n'existe": {"__C": 1, "plus": {"__C": 1, "__e": [["Alors Gray Ghost n'existe plus ?", "So The Gray Ghost doesn't exist?", 1]]}, "__e": [["Alors Gray Ghost n'existe plus ?", "So The Gray Ghost doesn't exist?", 1]]}, "se": {"__C": 1, "vendent": {"__C": 1, "mal": {"__C": 1, "__e": [["Les jouets de Gray Ghost se vendent mal.", "Your Gray Ghost merchandise isn't much in demand.", 1]]}, "__e": [["Les jouets de Gray Ghost se vendent mal.", "Your Gray Ghost merchandise isn't much in demand.", 1]]}, "__e": [["Les jouets de Gray Ghost se vendent mal.", "Your Gray Ghost merchandise isn't much in demand.", 1]]}, "était": {"__C": 2, "mon": {"__C": 2, "héros": {"__C": 2, "__e": [["Gray Ghost était mon héros.", "The Gray Ghost was my hero.", 1]]}, "__e": [["Gray Ghost était mon héros.", "The Gray Ghost was my hero.", 1]]}, "__e": [["Gray Ghost était mon héros.", "The Gray Ghost was my hero.", 1]]}, "__e": [["Mais, pour eux, tu es toujours Gray Ghost.", "But they still think of you as the Gray Ghost.", 1], ["Regardez. ll y a même la marque de Gray Ghost.", "Look. It even has the Gray Ghost brand name.", 1], ["J'ai vendu les voitures de Gray Ghost il y a des mois pour payer mon...", "I'm not. I sold my Gray Ghost cars months ago to pay for my...", 1]]}, "__e": [["Certains mots anglais comme « gray » ou « grey » ont deux orthographes.", "Some English words have two spellings - \"gray\" and \"grey\", for example.", 0], ["« Nous estimons que le fantasy football entraînera cette année un manque à gagner d'environ 9 milliards de dollars en salaires versés à des employés qui, autrement, sont improductifs quand ils participent à des parties de fantasy football au bureau au lieu de travailler, » déclare Andrew Challenger, vice-président du cabinet de réinsertion professionnelle Challenger, Gray & Christmas.", "“We're anticipating that fantasy football is going to cost employers this year around $9 billion in lost wages being paid to workers that are otherwise being unproductive participating in fantasy football activities in the office when normally they would be working,” says Andrew Challenger, vice president of outplacement firm Challenger, Gray & Christmas.", 0], ["Une lettre d'amour de la part de Gray ?", "A love letter from Gray?", 0]]}, "libérerai": {"__C": 386, "pas": {"__C": 21, "le": {"__C": 3, "conseiller": {"__C": 1, "troi": {"__C": 1, "__e": [["Je ne libérerai pas le conseiller Troi.", "I have no intention of releasing her ever.", 1]]}, "__e": [["Je ne libérerai pas le conseiller Troi.", "I have no intention of releasing her ever.", 1]]}, "cordon": {"__C": 1, "__e": [["Dites-lui simplement que je ne libérerai pas le cordon.", "- Just tell him I won't release the cord blood.", 1]]}, "__e": [["Je ne libérerai pas le Dr Minor.", "I will not release Dr Minor.", 1], ["Je ne libérerai pas le conseiller Troi.", "I have no intention of releasing her ever.", 1], ["Dites-lui simplement que je ne libérerai pas le cordon.", "- Just tell him I won't release the cord blood.", 1]]}, "la": {"__C": 2, "téléportation": {"__C": 1, "__e": [["Mais je ne libérerai pas la téléportation.", "But I will not release the transporter.", 1]]}, "reine": {"__C": 1, "in": {"__C": 1, "__e": [["Comme vous avez toujours insisté, je ne libérerai pas la reine In Mok de son emprisonnement dans le Palais de l'Ouest.", "As you've constantly insisted, I won't release the Western Faction from confinement.", 1]]}, "__e": [["Comme vous avez toujours insisté, je ne libérerai pas la reine In Mok de son emprisonnement dans le Palais de l'Ouest.", "As you've constantly insisted, I won't release the Western Faction from confinement.", 1]]}, "__e": [["Mais je ne libérerai pas la téléportation.", "But I will not release the transporter.", 1], ["Comme vous avez toujours insisté, je ne libérerai pas la reine In Mok de son emprisonnement dans le Palais de l'Ouest.", "As you've constantly insisted, I won't release the Western Faction from confinement.", 1]]}, "avant": {"__C": 2, "de": {"__C": 1, "savoir": {"__C": 1, "__e": [["Je ne le libérerai pas avant de savoir où est ma moto.", "Because I'm not letting this wazz-bag go till I find out what happened to my bike.", 1]]}, "__e": [["Je ne le libérerai pas avant de savoir où est ma moto.", "Because I'm not letting this wazz-bag go till I find out what happened to my bike.", 1]]}, "leurs": {"__C": 1, "18": {"__C": 1, "__e": [["Je construirai une prison sur une île, y jetterai tous les enfants et ne les libérerai pas avant leurs 18 ans.", "I'll build a jail on an island and throw all the kids in there until they turn 18 and set them free.", 1]]}, "__e": [["Je construirai une prison sur une île, y jetterai tous les enfants et ne les libérerai pas avant leurs 18 ans.", "I'll build a jail on an island and throw all the kids in there until they turn 18 and set them free.", 1]]}, "__e": [["Je construirai une prison sur une île, y jetterai tous les enfants et ne les libérerai pas avant leurs 18 ans.", "I'll build a jail on an island and throw all the kids in there until they turn 18 and set them free.", 1], ["Je ne le libérerai pas avant de savoir où est ma moto.", "Because I'm not letting this wazz-bag go till I find out what happened to my bike.", 1]]}, "__e": [["Je ne te libérerai pas mais j'ai une proposition à te faire.", "I will not free you, but I have a proposition.", 1], ["Je ne me libérerai pas de lui si l'un de nous ne meurt pas.", "Then, then I'll never be free of him until one of us is dead.", 1], ["Je ne te libérerai pas et je laisserai encore moins le conseil prendre le contrôle de la bibliothèque.", "I'll no more release you than I'll let the council control the library.", 1]]}, "quand": {"__C": 9, "on": {"__C": 2, "y": {"__C": 1, "sera": {"__C": 1, "__e": [["Je vous libérerai quand on y sera.", "I will release you when I reach my destination.", 1]]}, "__e": [["Je vous libérerai quand on y sera.", "I will release you when I reach my destination.", 1]]}, "aura": {"__C": 1, "trouvé": {"__C": 1, "__e": [["Je te libérerai quand on aura trouvé Penny.", "I'll release you cat, when we found Penny.", 1]]}, "__e": [["Je te libérerai quand on aura trouvé Penny.", "I'll release you cat, when we found Penny.", 1]]}, "__e": [["Je te libérerai quand on aura trouvé Penny.", "I'll release you cat, when we found Penny.", 1], ["Je vous libérerai quand on y sera.", "I will release you when I reach my destination.", 1]]}, "je": {"__C": 4, "serai": {"__C": 3, "prêt": {"__C": 1, "__e": [["Je te libérerai quand je serai prêt.", "I will release you when I am ready.", 1]]}, "en": {"__C": 1}, "__e": [["- Je te libérerai quand je serai prête.", "- I'll untie you when I'm ready.", 1], ["Je te libérerai quand je serai prêt.", "I will release you when I am ready.", 1]]}, "considèrerai": {"__C": 1, "le": {"__C": 1, "__e": [["Je les libérerai quand je considèrerai le moment opportun", "I'll release them when I consider it safe to do so.", 1]]}, "__e": [["Je les libérerai quand je considèrerai le moment opportun", "I'll release them when I consider it safe to do so.", 1]]}, "__e": [["Je les libérerai quand je considèrerai le moment opportun", "I'll release them when I consider it safe to do so.", 1], ["- Je te libérerai quand je serai prête.", "- I'll untie you when I'm ready.", 1], ["Je te libérerai quand je serai prêt.", "I will release you when I am ready.", 1]]}, "tu": {"__C": 2, "auras": {"__C": 2, "les": {"__C": 1, "__e": [["Crois-moi, si je t'entends respirer, je te libérerai quand tu auras les cheveux blancs !", "I promise you, that if I hear you breathing, I'll let you out of this prison when you have white hair!", 1]]}, "avoué": {"__C": 1, "__e": [["Je les libérerai quand tu auras avoué.", "I will gladly release them once you admit you killed Maggie.", 1]]}, "__e": [["Je les libérerai quand tu auras avoué.", "I will gladly release them once you admit you killed Maggie.", 1], ["Crois-moi, si je t'entends respirer, je te libérerai quand tu auras les cheveux blancs !", "I promise you, that if I hear you breathing, I'll let you out of this prison when you have white hair!", 1]]}, "__e": [["Je les libérerai quand tu auras avoué.", "I will gladly release them once you admit you killed Maggie.", 1], ["Crois-moi, si je t'entends respirer, je te libérerai quand tu auras les cheveux blancs !", "I promise you, that if I hear you breathing, I'll let you out of this prison when you have white hair!", 1]]}, "__e": [["Je te libérerai quand je serai prêt.", "I will release you when I am ready.", 1], ["Je vous libérerai quand on y sera.", "I will release you when I reach my destination.", 1], ["Crois-moi, si je t'entends respirer, je te libérerai quand tu auras les cheveux blancs !", "I promise you, that if I hear you breathing, I'll let you out of this prison when you have white hair!", 1]]}, "de": {"__C": 36, "ce": {"__C": 3, "calvaire": {"__C": 1, "__e": [["Ami que je révère Je vous libérerai de ce calvaire", "\"Trust in me, my honored friend, I'll bring your sadness to an end.\"", 1]]}, "monstre": {"__C": 1, "__e": [["Je te libérerai de ce monstre.", "I'll free you, Thelma. I'll free you from the monster.", 1]]}, "__e": [["Ami que je révère Je vous libérerai de ce calvaire", "\"Trust in me, my honored friend, I'll bring your sadness to an end.\"", 1], ["Je te libérerai de ce monstre.", "I'll free you, Thelma. I'll free you from the monster.", 1], ["Si tu aides la Montagne de la Stupeur à rassembler l'essence immortelle du jeune phœnix de feu sur l'Île Wutong, si tu y parviens, je te libérerai de ce pacte et tu pourras officiellement devenir ma disciple de la Montagne de la Stupeur.", "If you help Mount Daze collect the immortal energy of the little Fire Phoenix, I will cancel the covenant after this ambition has been fulfilled. You can also become a disciple of Mount Daze officially.", 1]]}, "leur": {"__C": 3, "vie": {"__C": 1, "d'enfer": {"__C": 1, "__e": [["Et plus encore ! Les esclaves de l'Intendant Sansho je les libérerai de leur vie d'enfer.", "I can also liberate the slaves from the infernal house of Sansho.", 1]]}, "__e": [["Et plus encore ! Les esclaves de l'Intendant Sansho je les libérerai de leur vie d'enfer.", "I can also liberate the slaves from the infernal house of Sansho.", 1]]}, "solitude": {"__C": 1, "du": {"__C": 1, "__e": [["Je les libérerai de leur solitude... du vide horrible de leur vie.", "I will free them from the Loneliness from the empty horror of their lives.", 1]]}, "__e": [["Je les libérerai de leur solitude... du vide horrible de leur vie.", "I will free them from the Loneliness from the empty horror of their lives.", 1]]}, "__e": [["Et plus encore ! Les esclaves de l'Intendant Sansho je les libérerai de leur vie d'enfer.", "I can also liberate the slaves from the infernal house of Sansho.", 1], ["Telle une princesse et un pois Je vous libérerai de leur menace", "Like a princess and a pea I'll free you from their menace.", 1], ["Je les libérerai de leur solitude... du vide horrible de leur vie.", "I will free them from the Loneliness from the empty horror of their lives.", 1]]}, "votre": {"__C": 3, "obstination": {"__C": 1, "partez": {"__C": 1, "__e": [["Vous êtes un fou, j'espère que vous ne tarderez pas à promettre le mariage à une autre. A la place de la déesse, par compassion, je vous libérerai de votre obstination. Partez !", "Go and remarry", 1]]}, "__e": [["Vous êtes un fou, j'espère que vous ne tarderez pas à promettre le mariage à une autre. A la place de la déesse, par compassion, je vous libérerai de votre obstination. Partez !", "Go and remarry", 1]]}, "engagement": {"__C": 2, "et": {"__C": 1, "__e": [["Mais si vous êtes tellement blessé, si vous avez perdu toute confiance en moi, alors je vous libérerai de votre engagement et je me chercherai un autre architecte.", "But if you are so wounded, if your confidence in me is so corroded, then I'll release you from your pledge and get myself another architect.", 1]]}, "__e": [["c'est que vous m'aimiez. Si c'est impossible car votre cœur bat déjà pour un autre en secret... je vous libérerai de votre engagement.", "The only desire I have is that you'll come to love me.", 1], ["Mais si vous êtes tellement blessé, si vous avez perdu toute confiance en moi, alors je vous libérerai de votre engagement et je me chercherai un autre architecte.", "But if you are so wounded, if your confidence in me is so corroded, then I'll release you from your pledge and get myself another architect.", 1]]}, "__e": [["Vous êtes un fou, j'espère que vous ne tarderez pas à promettre le mariage à une autre. A la place de la déesse, par compassion, je vous libérerai de votre obstination. Partez !", "Go and remarry", 1], ["c'est que vous m'aimiez. Si c'est impossible car votre cœur bat déjà pour un autre en secret... je vous libérerai de votre engagement.", "The only desire I have is that you'll come to love me.", 1], ["Mais si vous êtes tellement blessé, si vous avez perdu toute confiance en moi, alors je vous libérerai de votre engagement et je me chercherai un autre architecte.", "But if you are so wounded, if your confidence in me is so corroded, then I'll release you from your pledge and get myself another architect.", 1]]}, "__e": [["Mon Dieu, on dirait que c'est moi qui te libérerai de tes problèmes.", "Oh, my.", 1], ["Maintenant que j'ai récupéré ce qui me revient de droit, je me libérerai de toi.", "Now that I have what is rightfully mine, I will be free of you.", 1], ["Mais si vous êtes tellement blessé, si vous avez perdu toute confiance en moi, alors je vous libérerai de votre engagement et je me chercherai un autre architecte.", "But if you are so wounded, if your confidence in me is so corroded, then I'll release you from your pledge and get myself another architect.", 1]]}, "et": {"__C": 9, "vous": {"__C": 4, "de": {"__C": 1, "dieu": {"__C": 1}}, "pourrez": {"__C": 1, "être": {"__C": 1, "__e": [["Quand j'aurai déconnecté mes amis de la lignée de Klaus, je vous libérerai et vous pourrez être le monstre que vous voulez être.", "Once I unlink my friends from Klaus' sire line I will unleash you to be the monster that you are so eager to be.", 1]]}, "__e": [["Quand j'aurai déconnecté mes amis de la lignée de Klaus, je vous libérerai et vous pourrez être le monstre que vous voulez être.", "Once I unlink my friends from Klaus' sire line I will unleash you to be the monster that you are so eager to be.", 1]]}, "__e": [["Je trouverai le château, je la libérerai et vous anéantirai.", "Lodac, I shall find your castle, free the Princess, and see you destroyed.", 1], ["Je vous libérerai et vous rendrai votre ancien territoire en échange de la mallette.", "I'll let you out, and help you reclaim your old territory in exchange for the briefcase.", 1], ["Quand j'aurai déconnecté mes amis de la lignée de Klaus, je vous libérerai et vous pourrez être le monstre que vous voulez être.", "Once I unlink my friends from Klaus' sire line I will unleash you to be the monster that you are so eager to be.", 1]]}, "si": {"__C": 1, "tu": {"__C": 1, "veux": {"__C": 1, "__e": [["Je te libérerai, et si tu veux, après...", "\"If it's OK, then...\"", 1]]}, "__e": [["Je te libérerai, et si tu veux, après...", "\"If it's OK, then...\"", 1]]}, "__e": [["Je te libérerai, et si tu veux, après...", "\"If it's OK, then...\"", 1]]}, "de": {"__C": 1, "s'enfuir": {"__C": 1, "avec": {"__C": 1}}}, "__e": [["Je vous libérerai et vous rendrai votre ancien territoire en échange de la mallette.", "I'll let you out, and help you reclaim your old territory in exchange for the briefcase.", 1], ["Quand j'aurai déconnecté mes amis de la lignée de Klaus, je vous libérerai et vous pourrez être le monstre que vous voulez être.", "Once I unlink my friends from Klaus' sire line I will unleash you to be the monster that you are so eager to be.", 1], ["Le reste est paralysé, mais une fois que ce sera fait, je vous libérerai et nous serons libres ensemble.", "The rest of you is paralyzed, but once this is done I will unbind you, and we will be free together.", 1]]}, "jamais": {"__C": 10, "jamais": {"__C": 1, "vous": {"__C": 1, "m'entendez": {"__C": 1, "__e": [["Vous ferez ce que je dis... ou je laisserai M. Valdemar exactement comme il est... et je ne le libérerai jamais, jamais, vous m'entendez ?", "You will do as I say, or I will leave Mr. Valdemar exactly as he is and never, do you understand me, madam?", 1]]}, "__e": [["Vous ferez ce que je dis... ou je laisserai M. Valdemar exactement comme il est... et je ne le libérerai jamais, jamais, vous m'entendez ?", "You will do as I say, or I will leave Mr. Valdemar exactly as he is and never, do you understand me, madam?", 1]]}, "__e": [["Vous ferez ce que je dis... ou je laisserai M. Valdemar exactement comme il est... et je ne le libérerai jamais, jamais, vous m'entendez ?", "You will do as I say, or I will leave Mr. Valdemar exactly as he is and never, do you understand me, madam?", 1]]}, "de": {"__C": 3, "vous": {"__C": 1, "__e": [["Mais je ne me libérerai... jamais de vous.", "But I will never be free of you.", 1]]}, "mon": {"__C": 2, "passé": {"__C": 2, "__e": [["\"Je ne me libérerai jamais de mon passé.\"", "\"I'll never escape the past.\"", 1], ["Je ne me libérerai jamais de mon passé.", "I'll never escape the past.", 1]]}, "__e": [["\"Je ne me libérerai jamais de mon passé.\"", "\"I'll never escape the past.\"", 1], ["Je ne me libérerai jamais de mon passé.", "I'll never escape the past.", 1]]}, "__e": [["\"Je ne me libérerai jamais de mon passé.\"", "\"I'll never escape the past.\"", 1], ["Je ne me libérerai jamais de mon passé.", "I'll never escape the past.", 1], ["Mais je ne me libérerai... jamais de vous.", "But I will never be free of you.", 1]]}, "d'elle": {"__C": 1, "que": {"__C": 1, "mon": {"__C": 1, "__e": [["je savais que je ne me libérerai jamais d'elle, que mon enfant naîtrait esclave.", "I knew I'd never be free of her, that my child would be born a slave.", 1]]}, "__e": [["je savais que je ne me libérerai jamais d'elle, que mon enfant naîtrait esclave.", "I knew I'd never be free of her, that my child would be born a slave.", 1]]}, "__e": [["je savais que je ne me libérerai jamais d'elle, que mon enfant naîtrait esclave.", "I knew I'd never be free of her, that my child would be born a slave.", 1]]}, "__e": [["\"Je ne me libérerai jamais de mon passé.\"", "\"I'll never escape the past.\"", 1], ["Je ne me libérerai jamais de mon passé.", "I'll never escape the past.", 1], ["Mais je ne me libérerai... jamais de vous.", "But I will never be free of you.", 1]]}, "votre": {"__C": 8, "troupeau": {"__C": 1, "__e": [["Cette fois seulement-- et écoutez-moi bien, chacun d'entre vous-- ce sera la seule fois que je libérerai votre troupeau.", "Just this once... And understand me, all of you... This will be the only time I'll release your cattle.", 1]]}, "équipe": {"__C": 1, "__e": [["Rapprochez-moi de ma destination, et je libérerai votre équipe.", "You just get me close to my destination, and I'll cut you and the crew loose.", 1]]}, "fils": {"__C": 2, "__e": [["Livrez la pièce et je libérerai votre fils.", "Deliver the component and then I will release your son.", 1], ["Alors, je libérerai votre fils.", "Then I'll free your son.", 1]]}, "__e": [["Après que la situation est redevenue calme, alors je libérerai votre sœur.", "After the situation calms down then I'll also set your sister free.", 1], ["Une fois que c'est réussi, je libérerai votre famille.", "Once it's successful, I will release your family.", 1], ["Cette fois seulement-- et écoutez-moi bien, chacun d'entre vous-- ce sera la seule fois que je libérerai votre troupeau.", "Just this once... And understand me, all of you... This will be the only time I'll release your cattle.", 1]]}, "__e": [["Je ne te libérerai pas et je laisserai encore moins le conseil prendre le contrôle de la bibliothèque.", "I'll no more release you than I'll let the council control the library.", 1], ["Encore un peu plus loin, et je te libérerai, avant de noyer cette lampe pour qu'elle ne fasse plus de mal.", "Just a little further. Then I'll wish you free and dump this lamp so deep, it doesn't hurt anyone ever again.", 1], ["\"Je ne te libérerai que si tu me promets de ne pas venir me chercher avant 20 ans\".", "\"I'll only let you out again if you promise me that you don't come for me for twenty years.\"", 1]]}, "candidate": {"__C": 2016, "pour": {"__C": 157, "la": {"__C": 19, "reine": {"__C": 3, "de": {"__C": 1, "__e": [["Candidate pour la reine de la réunion.", "Candidate for reunion queen.", 1]]}, "du": {"__C": 1, "__e": [["Avec moi, la candidate pour la reine du bal Lynnette Franz.", "With me is homecoming queen nominee lynnette Franz.", 1]]}, "__e": [["Avec moi, la candidate pour la reine du bal Lynnette Franz.", "With me is homecoming queen nominee lynnette Franz.", 1], ["Candidate pour la reine de la réunion.", "Candidate for reunion queen.", 1], ["Ce n'est pas ce qui compte. Il y a déjà une candidate pour la reine.", "That's not the point though.", 1]]}, "mairie": {"__C": 3, "non": {"__C": 1, "__e": [["Ben ça ferait pas de mal à quelqu'un qui est candidate pour la mairie, non ?", "Well, that wouldn't be a bad thing for someone running for, say, city council, would it?", 1]]}, "__e": [["J'appelle de la part de Leslie Knope, candidate pour la mairie.", "Hello, I'm calling on behalf of Leslie Knope, who is running for city council.", 1], ["C'est un parlementaire qui candidate pour la mairie.", "He is a parliamentarian candidate for mayor.", 1], ["Ben ça ferait pas de mal à quelqu'un qui est candidate pour la mairie, non ?", "Well, that wouldn't be a bad thing for someone running for, say, city council, would it?", 1]]}, "__e": [["C'est exact, il y a une nouvelle candidate pour la place de Mme K. T'as fais quoi dernièrement pour moi?", "That's right, there's a new Mrs. K candidate. What have you done for me lately?", 1], ["Ce n'est pas ce qui compte. Il y a déjà une candidate pour la reine.", "That's not the point though.", 1], ["L'Algérie est-elle un bonne candidate pour la délocalisation des centres de traitement ?", "Is Algeria a good candidate for outsourcing process centers?", 0]]}, "être": {"__C": 21, "reine": {"__C": 2, "et": {"__C": 1, "__e": [["Eh bien, je voulais juste vous dire que je suis candidate pour être reine et que j'apprécierais beaucoup d'avoir vos voix.", "Well, just to let you know, I'm running for reunion queen and I would really appreciate your vote.", 1]]}, "du": {"__C": 1, "__e": [["Je suis Law  Order, candidate pour être reine du bal, ici pour protéger chaque élève de cette école contre l'harcèlement.", "I'm the law-and-order prom queen candidate, here to protect every student at this school from harassment.", 1]]}, "__e": [["Je suis Law  Order, candidate pour être reine du bal, ici pour protéger chaque élève de cette école contre l'harcèlement.", "I'm the law-and-order prom queen candidate, here to protect every student at this school from harassment.", 1], ["Eh bien, je voulais juste vous dire que je suis candidate pour être reine et que j'apprécierais beaucoup d'avoir vos voix.", "Well, just to let you know, I'm running for reunion queen and I would really appreciate your vote.", 1]]}, "chef": {"__C": 3, "de": {"__C": 2, "__e": [["Je suis venue vous dire que je convaincrai Yeong Ah de ne pas être candidate pour être chef de quartier.", "I came to tell you that I will convince Yeong Ah so that she won't run for office.", 1], ["Pour le moment, je veux juste arrêter ça aussi longtemps que je le peux donc je me suis portée candidate pour être chef de quartier mais ma relation avec ma belle-mère n'a fait qu'empirer.", "For now, I just wanted to stop it as long as I can so I ran for community leader but my relationship with my Mother-in-law just got worse.", 1]]}, "__e": [["Je suis venue vous dire que je convaincrai Yeong Ah de ne pas être candidate pour être chef de quartier.", "I came to tell you that I will convince Yeong Ah so that she won't run for office.", 1], ["Je suis Sara, la candidate pour être chef.", "I'm chef hopeful Sara.", 1], ["Pour le moment, je veux juste arrêter ça aussi longtemps que je le peux donc je me suis portée candidate pour être chef de quartier mais ma relation avec ma belle-mère n'a fait qu'empirer.", "For now, I just wanted to stop it as long as I can so I ran for community leader but my relationship with my Mother-in-law just got worse.", 1]]}, "__e": [["Comment vous savez que j'étais candidate pour être maire ?", "How did you know I was running for mayor?", 1], ["Eh bien, je voulais juste vous dire que je suis candidate pour être reine et que j'apprécierais beaucoup d'avoir vos voix.", "Well, just to let you know, I'm running for reunion queen and I would really appreciate your vote.", 1], ["Pour le moment, je veux juste arrêter ça aussi longtemps que je le peux donc je me suis portée candidate pour être chef de quartier mais ma relation avec ma belle-mère n'a fait qu'empirer.", "For now, I just wanted to stop it as long as I can so I ran for community leader but my relationship with my Mother-in-law just got worse.", 1]]}, "le": {"__C": 36, "programme": {"__C": 3, "de": {"__C": 1, "__e": [["\"Sadie Barrett s'est portée candidate pour le programme de dons d'ovocytes Conceptions.", "\"Ms. Sadie Barrett has applied to become a donor in the Conceptions Oocyte Donor Program.", 1]]}, "__e": [["\"Sadie Barrett s'est portée candidate pour le programme de dons d'ovocytes Conceptions.", "\"Ms. Sadie Barrett has applied to become a donor in the Conceptions Oocyte Donor Program.", 1], ["Sur une meilleure note Mlle Bradshaw, je pense que vous feriez une bonne candidate pour le programme.", "♪ Oh, yeah well, on a happier note, Ms. Bradshaw, I think you'd make a great candidate for the program.", 1], ["On aurait peut-être dû chercher une meilleure candidate pour le programme.", "Like, maybe we should have looked a little harder to find a better candidate for the adoption program.", 1]]}, "poste": {"__C": 9, "d'aide": {"__C": 1, "__e": [["Tu ne seras jamais candidate pour le poste d'aide législatif.", "You were never gonna be considered for a legislative aide job.", 1]]}, "de": {"__C": 7, "__e": [["Il y a deux ans, j'ai perdu une amie, Moira Queen, qui était aussi une candidate pour le poste de maire.", "Two years ago, I lost my good friend Moira Queen, who was also a candidate for mayor.", 1], ["Je suis la nouvelle candidate pour le poste de commissaire.", "I'm the new candidate for commissioner.", 1], ["Est-ce que tu savais que je me portais candidate pour le poste de chef de quartier ?", "Did you know about me being a candidate to be the community chief?", 1]]}, "__e": [["Je suis la nouvelle candidate pour le poste de commissaire.", "I'm the new candidate for commissioner.", 1], ["La candidate pour le poste du Met est là.", "Uh, yeah? You have that interview for the Met staff position.", 1], ["Est-ce que tu savais que je me portais candidate pour le poste de chef de quartier ?", "Did you know about me being a candidate to be the community chief?", 1]]}, "__e": [["Est-ce que tu savais que je me portais candidate pour le poste de chef de quartier ?", "Did you know about me being a candidate to be the community chief?", 1], ["Lu est la seule bonne candidate pour le prix du meilleur professeur.", "I think Ms. Lu is the only good candidate for the excellence teacher's award.", 1], ["Je crois que je suis la meilleure candidate pour le Ministère de la Santé.", "I believe I'm the best candidate... for the Minister of Health and Welfare.", 1]]}, "__e": [["Ce n'est pas ce qui compte. Il y a déjà une candidate pour la reine.", "That's not the point though.", 1], ["L'Albanie a bénéficié d'un statut de candidate pour l'adhésion à l'Union européenne.", "Albania was granted candidate status by the EU.", 0], ["L'Algérie est-elle un bonne candidate pour la délocalisation des centres de traitement ?", "Is Algeria a good candidate for outsourcing process centers?", 0]]}, "à": {"__C": 148, "la": {"__C": 88, "présidence": {"__C": 33, "de": {"__C": 5, "__e": [["J'ai déjà rejoint et été candidate à la présidence de huit clubs.", "I'm a leader.", 1], ["Parce que... aujourd'hui est le jour où je déclare mon intention d'être candidate à la présidence de la maison Kappa.", "Because... today is the day that I declare my intention to run for president of Kappa House.", 1], ["Pour te porter candidate à la présidence de notre pays.", "To nominate you for the presidency of this great country.", 1]]}, "des": {"__C": 5, "__e": [["Je démissionne en tant que Secrétaire d'État, afin d'être candidate à la présidence des États-Unis, en 2020 !", "As secretary of state, in order to run for president of the United States of America.", 1], ["Et la voilà candidate à la présidence des États-Unis.", "She's now running for the presidency of the United States of America.", 1], ["Je suis la seule candidate à la présidence des élèves ?", "I'm still the only one running for student body president?", 1]]}, "__e": [["Quand elle était candidate à la présidence, elle était si stressée que tu es montée finir son discours.", "Remember when she ran for freshman class secretary? She got so nervous that you had to go up on-stage and finish her speech for her.", 1], ["J'ignore si tu sais, je suis candidate à la présidence du club.", "I don't know if you've heard that I'm running for president of the club.", 1], ["que veux-tu faire, candidate à la Présidence? Je vais être ta femme.", "You don't think I can do the ordinary things any idiot can do.", 1]]}, "mairie": {"__C": 14, "leslie": {"__C": 1, "__e": [["Voici la candidate à la mairie Leslie Knope à l'âge de 10 ans.", "This is city council candidate Leslie Knope when she was ten years old.", 1]]}, "de": {"__C": 5, "__e": [["Bonjour, je suis le docteur Karen Williams Weaver et je suis candidate à la mairie de Flint.", "Hi, I'm Dr. Karen Williams Weaver, and I'm running for Mayor of the City of Flint.", 1], ["La candidate à la mairie de Séoul, qui a les respects de la nation entière, a rencontré un fugitif.", "The mayoral candidate for Seoul, whom the whole nation respects, met with a fugitive.", 1], ["Ça ferait mauvais genre pour une candidate à la mairie de boire de l'alcool à la bouteille sur la jetée.", "It wouldn't look good for a mayoral candidate to be-be drinking out of a bottle on the pier.", 1]]}, "__e": [["La candidate à la mairie de Séoul, qui a les respects de la nation entière, a rencontré un fugitif.", "The mayoral candidate for Seoul, whom the whole nation respects, met with a fugitive.", 1], ["Ma femme est candidate à la mairie.", "My wife is running for City Council.", 1], ["Ça ferait mauvais genre pour une candidate à la mairie de boire de l'alcool à la bouteille sur la jetée.", "It wouldn't look good for a mayoral candidate to be-be drinking out of a bottle on the pier.", 1]]}, "__e": [["Ça ferait mauvais genre pour une candidate à la mairie de boire de l'alcool à la bouteille sur la jetée.", "It wouldn't look good for a mayoral candidate to be-be drinking out of a bottle on the pier.", 1], ["Apparemment, c'est la fille du responsable du personnel, une candidate à la main du prince.", "And she's apparently the Section Chief of Personnel's daughter, one of the candidates for Prince Dowon's bride.", 1], ["En tant que candidate à la tête du pays, qu'est-ce qui a changé ? Là dehors.", "As a candidate to run this country what has changed out there?", 1]]}, "un": {"__C": 8, "master": {"__C": 1, "__e": [["Elle était candidate à un master.", "She was a second year master's candidate.", 1]]}, "poste": {"__C": 5, "d'indic": {"__C": 1, "__e": [["Tu es candidate à un poste d'indic.", "- I understand you applied for a confidential informant position", 1]]}, "de": {"__C": 2, "__e": [["Bonjour, je m'appelle Han Gye Jeol et je suis candidate à un poste de boursier au service médical d'urgence.", "Hello, I am Han Gye Jeol, applying for a fellowship position for the Emergency Medical Service department.", 1], ["- Honnêtement, je pense que je suis plus qualifiée comme candidate à un poste de sénateur que lui.", "- Honestly. I think I'm more qualified to run for State Senate than he is.", 1]]}, "__e": [["Quand j'étais candidate à un poste officiel, il y a 20 ans, même si ma benjamine était au lycée, on me demandait souvent :", "- [Nancy Pelosi] When I first ran for public office, which is now over 20 years ago, although my youngest was a senior in high school, the question I was most frequently asked was,", 1], ["- Honnêtement, je pense que je suis plus qualifiée comme candidate à un poste de sénateur que lui.", "- Honestly. I think I'm more qualified to run for State Senate than he is.", 1], ["Si un Noir à lunettes candidate à un poste contre un Blanc, le mec à lunettes décroche le boulot.", "If a black man with glasses goes up for a job against a white man, glasses gets the job.", 1]]}, "__e": [["J'ai ensuite voulu enlever les taches à l'eau fraîche, et me suis transformée en candidate à un concours de t-shirt mouillé.", "Then, I went to wash cold water on the stain and somehow wound up entering myself in a wet T-shirt contest.", 1], ["- Honnêtement, je pense que je suis plus qualifiée comme candidate à un poste de sénateur que lui.", "- Honestly. I think I'm more qualified to run for State Senate than he is.", 1], ["Si un Noir à lunettes candidate à un poste contre un Blanc, le mec à lunettes décroche le boulot.", "If a black man with glasses goes up for a job against a white man, glasses gets the job.", 1]]}, "l'élection": {"__C": 11, "miss": {"__C": 2, "corée": {"__C": 2, "__e": [["Es-tu aussi une candidate à l'élection Miss Corée ?", "Da Reum, are you going to join Miss Korea too?", 1], ["Tu n'es pas une candidate à l'élection Miss Corée.", "Are you joining Miss Korea?", 1]]}, "__e": [["Es-tu aussi une candidate à l'élection Miss Corée ?", "Da Reum, are you going to join Miss Korea too?", 1], ["Tu n'es pas une candidate à l'élection Miss Corée.", "Are you joining Miss Korea?", 1]]}, "présidentielle": {"__C": 3, "du": {"__C": 1, "__e": [["La prochaine candidate à l'élection présidentielle du parti au pouvoir.", "A top candidate to be the next president.", 1]]}, "__e": [["Elle est aussi candidate à l'élection présidentielle.", "She's also running to be the U.S. president.", 1], ["La prochaine candidate à l'élection présidentielle du parti au pouvoir.", "A top candidate to be the next president.", 1], ["Tu vas être sur la route avec une candidate à l'élection présidentielle.", "You will be on the road with a presidential candidate.", 1]]}, "__e": [["Vous savez pourquoi je suis candidate à l'élection?", "Do you know why I'm running for office?", 1], ["Je sais que certains d'entre vous trouvent ça ridicule que je sois ici aujourd'hui, candidate à l'élection.", "I know that some of you may find it ridiculous that I'm standing here today, running for election.", 1], ["Puisque tout le monde ne veut que moi, Je vais devoir être la seule candidate à l'élection de présidente de l'école.", "You only want me as president, so I'll enter the election as the sole candidate.", 1]]}, "__e": [["Puisque tout le monde ne veut que moi, Je vais devoir être la seule candidate à l'élection de présidente de l'école.", "You only want me as president, so I'll enter the election as the sole candidate.", 1], ["Apparemment, c'est la fille du responsable du personnel, une candidate à la main du prince.", "And she's apparently the Section Chief of Personnel's daughter, one of the candidates for Prince Dowon's bride.", 1], ["En tant que candidate à la tête du pays, qu'est-ce qui a changé ? Là dehors.", "As a candidate to run this country what has changed out there?", 1]]}, "idéale": {"__C": 73, "à": {"__C": 4, "cette": {"__C": 1, "fin": {"__C": 1, "__e": [["Malheureusement, Mme Willding, vous étiez la candidate idéale à cette fin.", "You were unfortunately the one best suited for that purpose, Mrs. Willding.", 1]]}, "__e": [["Malheureusement, Mme Willding, vous étiez la candidate idéale à cette fin.", "You were unfortunately the one best suited for that purpose, Mrs. Willding.", 1]]}, "la": {"__C": 2, "liposuccion": {"__C": 1, "__e": [["Vous êtes la candidate idéale à la liposuccion.", "You ' re a great candidate for liposuction, Miss T aylor.", 1]]}, "fiv": {"__C": 1, "__e": [["Le stress du deuil a des répercussions physiques et ne fait pas de vous une candidate idéale à la FIV.", "The stress of losing your daughter ? That takes its physical toll and doesn't exactly make you an ideal candidate for IVF.", 1]]}, "__e": [["Vous êtes la candidate idéale à la liposuccion.", "You ' re a great candidate for liposuction, Miss T aylor.", 1], ["Le stress du deuil a des répercussions physiques et ne fait pas de vous une candidate idéale à la FIV.", "The stress of losing your daughter ? That takes its physical toll and doesn't exactly make you an ideal candidate for IVF.", 1]]}, "__e": [["Selon lui, vous êtes la candidate idéale à l'une de nos interventions expérimentales.", "He felt that you would be an excellent candidate for one of our experimental procedures.", 1], ["Vous êtes la candidate idéale à la liposuccion.", "You ' re a great candidate for liposuction, Miss T aylor.", 1], ["Le stress du deuil a des répercussions physiques et ne fait pas de vous une candidate idéale à la FIV.", "The stress of losing your daughter ? That takes its physical toll and doesn't exactly make you an ideal candidate for IVF.", 1]]}, "pour": {"__C": 19, "le": {"__C": 4, "cirque": {"__C": 1, "__e": [["La candidate idéale pour le cirque Schüler.", "The perfect candidate for the Schuler circus.", 1]]}, "sgc": {"__C": 1, "__e": [["- C'est une candidate idéale pour le SGC.", "- She is a perfect candidate for the SGC.", 1]]}, "__e": [["Vous êtes la candidate idéale pour le Sénat.", "You are the perfect choice for the U.S. Senate.", 1], ["C'est la candidate idéale pour le Mur du Bizarre.", "She's definitely a candidate for Wall of Weird.", 1], ["Qui est, d'après vous, la candidate idéale pour le prince héritier ?", "Who do you think is a perfect match for the Crown Prince?", 1]]}, "une": {"__C": 3, "approche": {"__C": 1, "__e": [["Mais c'est la candidate idéale pour une approche agressive.", "No. But she's a good candidate for an aggressive approach.", 1]]}, "greffe": {"__C": 1, "__e": [["Candidate idéale pour une greffe péronienne.", "Couldn't ask for a better candidate for a free fib transfer.", 1]]}, "__e": [["Candidate idéale pour une greffe péronienne.", "Couldn't ask for a better candidate for a free fib transfer.", 1], ["Mais c'est la candidate idéale pour une approche agressive.", "No. But she's a good candidate for an aggressive approach.", 1], ["Le chef Ripley a dit que tu étais une candidate idéale pour une promotion.", "Chief Ripley said you were a prime candidate for a promotion.", 1]]}, "__e": [["Selon moi, tu es la candidate idéale pour ce poste.", "I thought you were the perfect candidate for this job.", 1], ["Peut-être que tu n'es juste pas la candidate idéale pour les rencontres sur internet.", "So, maybe you're just not the ideal candidate for Internet dating.", 1], ["Et avec ta bénédiction, je souhaite présenter quelqu'un qui, je pense, serait la candidate idéale pour prendre ma place :", "And with your blessing, I want to present someone who I think would be the perfect candidate to take my place.", 1]]}, "mais": {"__C": 4, "je": {"__C": 1, "suis": {"__C": 1, "__e": [["Bien évidemment, je ne suis pas la candidate idéale, mais je suis la seule.", "Obviously, I'm not the best one for the job, but I'm the only one.", 1]]}, "__e": [["Bien évidemment, je ne suis pas la candidate idéale, mais je suis la seule.", "Obviously, I'm not the best one for the job, but I'm the only one.", 1]]}, "aidez-moi": {"__C": 1, "et": {"__C": 1, "__e": [["Je ne suis pas la candidate idéale, mais aidez-moi, et promis, je m'occuperai bien de ces gens.", "I know I'm not the ideal candidate, but if you give me a chance, I promise I will take really good care of these people.", 1]]}, "__e": [["Je ne suis pas la candidate idéale, mais aidez-moi, et promis, je m'occuperai bien de ces gens.", "I know I'm not the ideal candidate, but if you give me a chance, I promise I will take really good care of these people.", 1]]}, "__e": [["Je ne suis pas la candidate idéale, mais aidez-moi, et promis, je m'occuperai bien de ces gens.", "I know I'm not the ideal candidate, but if you give me a chance, I promise I will take really good care of these people.", 1], ["Tu n'es peut-être pas la candidate idéale, mais tu es quelqu'un de bien.", "Maybe you're moving away from the ideal contestant. But you're a good person.", 1], ["Bien évidemment, je ne suis pas la candidate idéale, mais je suis la seule.", "Obviously, I'm not the best one for the job, but I'm the only one.", 1]]}, "__e": [["Bien évidemment, je ne suis pas la candidate idéale, mais je suis la seule.", "Obviously, I'm not the best one for the job, but I'm the only one.", 1], ["Et avec ta bénédiction, je souhaite présenter quelqu'un qui, je pense, serait la candidate idéale pour prendre ma place :", "And with your blessing, I want to present someone who I think would be the perfect candidate to take my place.", 1], ["Si tout ce qu'on trouve sur une candidate, c'est quelqu'un qui les déteste et des preuves d'une enfance dans la classe moyenne, je crois qu'on a la candidate idéale.", "If all you can find on a candidate is one person who hates them and evidence of a solidly middle class up bringing, I think you have the perfect candidate.", 1]]}, "au": {"__C": 83, "poste": {"__C": 28, "de": {"__C": 24, "gouverneur": {"__C": 3, "__e": [["L'inspectrice Lisa Simpson est candidate au poste de gouverneur.", "Beloved superintendent of schools, Lisa Simpson, is now running for governor!", 1], ["Mon plus gros cachet en un mois. Quand j'étais candidate au poste de gouverneur, le site gagnait 20 000, et mon magasin en ligne vendait des t-shirts et des badges.", "The most I ever made in a month was probably when I was running for governor because my website was making around 20,000 a month and my online store selling T-shirts and buttons made about 10,000 to 15,000 a month.", 1], ["Depuis que je suis candidate au poste de gouverneur, c'est moi que l'on présente partout.", "Ever since I began running for governor of New Hampshire  I've been the one who gets introduced at these rallies.", 1]]}, "chef": {"__C": 3, "__e": [["Candidate au poste de chef de la médecine des Urgences.", "She's a candidate for the new Chief of Emergency Medicine.", 1], ["Vous ne pourrez pas être candidate au poste de chef des internes cette année.", "Oh. And as a result, I'm afraid you won't be a candidate for chief resident this year.", 1], ["Tu seras la meilleure candidate au poste de chef de notre clan.", "You'll be the best candidate for the head of our sect.", 1]]}, "__e": [["Tu seras la meilleure candidate au poste de chef de notre clan.", "You'll be the best candidate for the head of our sect.", 1], ["Depuis que je suis candidate au poste de gouverneur, c'est moi que l'on présente partout.", "Ever since I began running for governor of New Hampshire  I've been the one who gets introduced at these rallies.", 1], ["Et, maintenant devant vous tous je retire mon nom comme candidate au poste de président.", "And also, today I stand in front of the various shareholders to announce that I will opt out of this election.", 1]]}, "d'administrateur": {"__C": 1, "du": {"__C": 1, "__e": [["Claire, tu es officiellement candidate au poste d'administrateur du comté de Hazzard.", "T.C., you are now officially a candidate... for the Supervisory Administrator of Hazzard County.", 1]]}, "__e": [["Claire, tu es officiellement candidate au poste d'administrateur du comté de Hazzard.", "T.C., you are now officially a candidate... for the Supervisory Administrator of Hazzard County.", 1]]}, "__e": [["Cela a fait de moi une meilleure candidate au poste.", "So I think it just made me a stronger person in that position.", 1], ["Depuis que je suis candidate au poste de gouverneur, c'est moi que l'on présente partout.", "Ever since I began running for governor of New Hampshire  I've been the one who gets introduced at these rallies.", 1], ["Et, maintenant devant vous tous je retire mon nom comme candidate au poste de président.", "And also, today I stand in front of the various shareholders to announce that I will opt out of this election.", 1]]}, "titre": {"__C": 7, "de": {"__C": 6, "miss": {"__C": 2, "__e": [["Elle est candidate au titre de Miss Cheyenne.", "She's a contestant in the Miss Cheyenne Nation Pageant.", 1], ["Etre candidate au titre de Miss Minnesota Junior était excitant, mais je n'aurais jamais gagné sans... Les saucisses Saint Paul.", "Competing for the title... of Minnesota's American Teen Princess sure was exciting... but I never could have won... without my Saint Paul pork products.", 1], ["Et pas seulement parce que la fille de Curly est une ancienne candidate au titre de miss Colorado.", "And not just because Curly's daughter's the former miss Colorado runner-up, huh?", 1]]}, "mme": {"__C": 1, "__e": [["Mariam est la nouvelle candidate au titre de Mme Abdallah Younis.", "And Mariam is the new candidate for the title of Mrs. Abdallah Younis.", 1]]}, "__e": [["Madame, vous êtes candidate au titre de vice-présidente des États-Unis.", "Governor, you are the nominee for the vice president of the United States.", 1], ["Etre candidate au titre de Miss Minnesota Junior était excitant, mais je n'aurais jamais gagné sans... Les saucisses Saint Paul.", "Competing for the title... of Minnesota's American Teen Princess sure was exciting... but I never could have won... without my Saint Paul pork products.", 1], ["Et pas seulement parce que la fille de Curly est une ancienne candidate au titre de miss Colorado.", "And not just because Curly's daughter's the former miss Colorado runner-up, huh?", 1]]}, "d'auteur": {"__C": 1, "féministe": {"__C": 1, "__e": [["Pour la semaine prochaine, une composition sur votre candidate au titre d'auteur féministe illustrant le mieux que \"moins est plus\".", "All right. Next week, I want an essay on your candidate for the \"less-is-more feminist writer of the 20th Century\".", 1]]}, "__e": [["Pour la semaine prochaine, une composition sur votre candidate au titre d'auteur féministe illustrant le mieux que \"moins est plus\".", "All right. Next week, I want an essay on your candidate for the \"less-is-more feminist writer of the 20th Century\".", 1]]}, "__e": [["Madame, vous êtes candidate au titre de vice-présidente des États-Unis.", "Governor, you are the nominee for the vice president of the United States.", 1], ["Etre candidate au titre de Miss Minnesota Junior était excitant, mais je n'aurais jamais gagné sans... Les saucisses Saint Paul.", "Competing for the title... of Minnesota's American Teen Princess sure was exciting... but I never could have won... without my Saint Paul pork products.", 1], ["Et pas seulement parce que la fille de Curly est une ancienne candidate au titre de miss Colorado.", "And not just because Curly's daughter's the former miss Colorado runner-up, huh?", 1]]}, "sénat": {"__C": 8, "et": {"__C": 1, "je": {"__C": 1, "__e": [["Quand bien même, ma femme est candidate au Sénat et je ne compromettrai pas...", "Even if I wanted to, my wife is running for senate. There's no way that I'm gonna jeopardize...", 1]]}, "__e": [["Quand bien même, ma femme est candidate au Sénat et je ne compromettrai pas...", "Even if I wanted to, my wife is running for senate. There's no way that I'm gonna jeopardize...", 1]]}, "américain": {"__C": 1, "a": {"__C": 1, "__e": [["Et en Californie, Monica Tenez, la candidate au Sénat américain a connu une légère hausse significative dans les sondages.", "And in California, Monica Tenez, the candidate for U.S. Senate, has seen a significant uptick in the polls.", 1]]}, "__e": [["Et en Californie, Monica Tenez, la candidate au Sénat américain a connu une légère hausse significative dans les sondages.", "And in California, Monica Tenez, the candidate for U.S. Senate, has seen a significant uptick in the polls.", 1]]}, "__e": [["Sachez que je suis ravie de soutenir cette candidate au Sénat.", "I just want you to know - how excited I am to be representing - this candidate for Senate.", 1], ["Vous, oui. En tant que candidate au Sénat.", "But you have, as a hungry Senate candidate.", 1], ["Ils vont découvrir que j'ai de l'herbe dans mon système sanguin, et je ne pourrais jamais être candidate au Sénat.", "They'll be able to tell that I have pot in my bloodstream, and now I can never run for senate.", 1]]}, "__e": [["Pourquoi ne te portes-tu pas candidate au conseil des élèves ?", "Why don't you run for student council?", 0], ["Pourquoi ne vous portez-vous pas candidate au conseil des étudiants ?", "Why don't you run for student council?", 0], ["Pourquoi ne vous portez-vous pas candidate au conseil des élèves ?", "Why don't you run for student council?", 0]]}, "numéro": {"__C": 45, "deux": {"__C": 6, "oh": {"__C": 1, "kyung-sook": {"__C": 1, "__e": [["La candidate numéro deux, Oh Kyung-sook !", "Oh Kyung-sook! Oh Kyung-sook!", 1]]}, "__e": [["La candidate numéro deux, Oh Kyung-sook !", "Oh Kyung-sook! Oh Kyung-sook!", 1]]}, "__e": [["- Pour la candidate numéro deux ?", "- About bachelorette number two?", 1], ["Je suis la candidate numéro deux,", "I'm contestant number two,", 1], ["Merci de donner votre précieuse voix à la candidate numéro deux !", "Number two is who to vote for. Oh Kyung-sook. So mark that number on the ballot!", 1]]}, "2": {"__C": 6, "cha": {"__C": 1, "yeong": {"__C": 1, "__e": [["Madame, je suis la candidate numéro 2, Cha Yeong Ah.", "Mother, I am Candidate Number 2, Cha Yeong Ah.", 1]]}, "__e": [["Madame, je suis la candidate numéro 2, Cha Yeong Ah.", "Mother, I am Candidate Number 2, Cha Yeong Ah.", 1]]}, "oh": {"__C": 1, "kyung-sook": {"__C": 1, "__e": [["Je suis la candidate numéro 2, Oh Kyung-sook !", "I am Oh Kyung-sook. That's two on the ballot!", 1]]}, "__e": [["Je suis la candidate numéro 2, Oh Kyung-sook !", "I am Oh Kyung-sook. That's two on the ballot!", 1]]}, "__e": [["La candidate Numéro 2.", "Candidate No. 2.", 1], ["Je suis Kim Hye Jin, candidate numéro 2.", "I'm Kim Hye Jin, candidate No. 2. - Okay.", 1], ["Madame, je suis la candidate numéro 2, Cha Yeong Ah.", "Mother, I am Candidate Number 2, Cha Yeong Ah.", 1]]}, "1": {"__C": 10, "pour": {"__C": 3, "le": {"__C": 3, "__e": [["Je suis la candidate numéro 1 pour le JT du matin de SBC, Pyo Na ri.", "For SCB News Morning, I am applicant number one, Pyo Na Ri.", 1], ["Bonjour, je suis Jang Mi Hui, la candidate numéro 1 pour le poste de chef de quartier.", "- Hello! Hello. I am Candidate Number 1 for community leader, Jang Mi Hui!", 1], ["Je suis la candidate numéro 1 pour le poste de chef de quartier.", "I'm Candidate Number 1 for community chief.", 1]]}, "__e": [["Je suis la candidate numéro 1 pour le JT du matin de SBC, Pyo Na ri.", "For SCB News Morning, I am applicant number one, Pyo Na Ri.", 1], ["Bonjour, je suis Jang Mi Hui, la candidate numéro 1 pour le poste de chef de quartier.", "- Hello! Hello. I am Candidate Number 1 for community leader, Jang Mi Hui!", 1], ["Je suis la candidate numéro 1 pour le poste de chef de quartier.", "I'm Candidate Number 1 for community chief.", 1]]}, "jang": {"__C": 7, "mi": {"__C": 7, "__e": [["Candidate numéro 1, Jang Mi Hui !", "Candidate number 1, Jang Mi Hui!", 1], ["Candidate numéro 1, Jang Mi Hui ! Candidate numéro 1, Jang Mi Hui !", "Candidate number 1, Jang Mi Hui!", 1], ["Candidate numéro 1, Jang Mi Hui ! Candidate numéro 1, Jang Mi Hui !", "Candidate number 1, Jang Mi Hui!", 1]]}, "__e": [["Candidate numéro 1, Jang Mi Hui !", "Candidate number 1, Jang Mi Hui!", 1], ["Candidate numéro 1, Jang Mi Hui ! Candidate numéro 1, Jang Mi Hui !", "Candidate number 1, Jang Mi Hui!", 1], ["Candidate numéro 1, Jang Mi Hui ! Candidate numéro 1, Jang Mi Hui !", "Candidate number 1, Jang Mi Hui!", 1]]}, "__e": [["La candidate numéro 1 est prête à te rencontrer.", "Candidate number one is ready to meet if you are.", 1], ["Bonjour, je suis Jang Mi Hui, la candidate numéro 1 pour le poste de chef de quartier.", "- Hello! Hello. I am Candidate Number 1 for community leader, Jang Mi Hui!", 1], ["Je suis la candidate numéro 1 pour le poste de chef de quartier.", "I'm Candidate Number 1 for community chief.", 1]]}, "__e": [["La candidate numéro 1 est prête à te rencontrer.", "Candidate number one is ready to meet if you are.", 1], ["Bonjour, je suis Jang Mi Hui, la candidate numéro 1 pour le poste de chef de quartier.", "- Hello! Hello. I am Candidate Number 1 for community leader, Jang Mi Hui!", 1], ["Je suis la candidate numéro 1 pour le poste de chef de quartier.", "I'm Candidate Number 1 for community chief.", 1]]}, "n°": {"__C": 42, "25": {"__C": 7, "oh": {"__C": 3, "ji": {"__C": 3, "__e": [["Je suis la 2ème dauphine de Miss Séoul, la candidate n° 25, Oh Ji Young.", "I'm Miss Seoul 2nd runner up, contestant #25, Oh Ji Young.", 1], ["Je recommande la candidate n° 25, Oh Ji Young !", "I recommend #25, Oh Ji Young!", 1], ["Voyez d'un bon œil la candidate n° 25, Oh Ji Young s'il vous plaît !", "Please look at #25 Oh Ji Young favorably!", 1]]}, "__e": [["Je suis la 2ème dauphine de Miss Séoul, la candidate n° 25, Oh Ji Young.", "I'm Miss Seoul 2nd runner up, contestant #25, Oh Ji Young.", 1], ["Je recommande la candidate n° 25, Oh Ji Young !", "I recommend #25, Oh Ji Young!", 1], ["Voyez d'un bon œil la candidate n° 25, Oh Ji Young s'il vous plaît !", "Please look at #25 Oh Ji Young favorably!", 1]]}, "deuxième": {"__C": 1, "dauphine": {"__C": 1, "__e": [["Nous sommes chez la candidate n° 25, deuxième dauphine de Séoul, le père pareil à une mère, l'oncle qui joue le rôle de père pour Oh Ji Young.", "We are contestant #25, Seoul 2nd runner-up Oh Ji Young's mother-like father, father-like uncle,", 1]]}, "__e": [["Nous sommes chez la candidate n° 25, deuxième dauphine de Séoul, le père pareil à une mère, l'oncle qui joue le rôle de père pour Oh Ji Young.", "We are contestant #25, Seoul 2nd runner-up Oh Ji Young's mother-like father, father-like uncle,", 1]]}, "__e": [["Candidate n°... 25, Mlle Oh Ji Young !", "Contestant 25, Ms. Oh Ji Young!", 1], ["Nous sommes chez la candidate n° 25, deuxième dauphine de Séoul, le père pareil à une mère, l'oncle qui joue le rôle de père pour Oh Ji Young.", "We are contestant #25, Seoul 2nd runner-up Oh Ji Young's mother-like father, father-like uncle,", 1], ["Voyez d'un bon œil la candidate n° 25, Oh Ji Young s'il vous plaît !", "Please look at #25 Oh Ji Young favorably!", 1]]}, "19": {"__C": 5, "première": {"__C": 1, "dauphine": {"__C": 1, "__e": [["Ensuite, la candidate n° 19, première dauphine de Séoul, Choi Soo Yeon. - La candidate n°22, deuxième dauphine de Séoul, Shin Seon Young. - Bravo !", "Next, Contestant #19, Seoul first runner-up, Choi Soo Yeon, #22, Seoul 2nd runner-up, Shin Seon Young.", 1]]}, "__e": [["Ensuite, la candidate n° 19, première dauphine de Séoul, Choi Soo Yeon. - La candidate n°22, deuxième dauphine de Séoul, Shin Seon Young. - Bravo !", "Next, Contestant #19, Seoul first runner-up, Choi Soo Yeon, #22, Seoul 2nd runner-up, Shin Seon Young.", 1]]}, "1": {"__C": 1, "ère": {"__C": 1, "__e": [["Candidate n° 19, 1 ère dauphine de Miss Séoul, Choi Soo Yeon, la fille qui nous fait sentir le printemps !", "Contestant #19 Miss Seoul 1st runner-up, Choi Soo Yeon, the girl who made us feel spring!", 1]]}, "__e": [["Candidate n° 19, 1 ère dauphine de Miss Séoul, Choi Soo Yeon, la fille qui nous fait sentir le printemps !", "Contestant #19 Miss Seoul 1st runner-up, Choi Soo Yeon, the girl who made us feel spring!", 1]]}, "__e": [["Candidate n° 19, 1 ère dauphine de Miss Séoul, Choi Soo Yeon, la fille qui nous fait sentir le printemps !", "Contestant #19 Miss Seoul 1st runner-up, Choi Soo Yeon, the girl who made us feel spring!", 1], ["Maintenant, nous allons inviter notre candidate n° 19, Melle Li Bei Er et la candidate n° 20, Mlle Tian Xiao Ni, qui font leurs débuts.", "Next, we would like to invite contestant no. 19, Miss Li Bei Er and contestant no. 20, Miss Tian Xiao Ni, to make their debuts.", 1], ["Notre candidate n° 19 est en train de verser beaucoup de larmes.", "Our #19 contestant is showing a lot of tears now.", 1]]}, "27": {"__C": 5, "kim": {"__C": 2, "jae": {"__C": 2, "__e": [["La 1ère place du prix de popularité... de la fête d'avant-célébration du concours de Miss Corée 1997 est la candidate n° 27, Kim Jae Hee !", "1997 Miss Korea Competition pre-celebratory party... 1st place for popularity award is #27 Kim Jae Hee!", 1], ["Candidate n° 27 Kim Jae Hee. Puisque votre rêve est d'être présentatrice, pourquoi ne pas faire l'annonce vous-même ?", "Contestant #27 Kim Jae Hee, since your dream is to be an anchor, how about making the announcement yourself?", 1]]}, "__e": [["La 1ère place du prix de popularité... de la fête d'avant-célébration du concours de Miss Corée 1997 est la candidate n° 27, Kim Jae Hee !", "1997 Miss Korea Competition pre-celebratory party... 1st place for popularity award is #27 Kim Jae Hee!", 1], ["Candidate n° 27 Kim Jae Hee. Puisque votre rêve est d'être présentatrice, pourquoi ne pas faire l'annonce vous-même ?", "Contestant #27 Kim Jae Hee, since your dream is to be an anchor, how about making the announcement yourself?", 1]]}, "miss": {"__C": 2, "séoul": {"__C": 1, "__e": [["Félicitations candidate n° 27, Miss Séoul, Kim Jae Hee !", "Congratulations Contestant #27, Miss Seoul Kim Jae Hee!", 1]]}, "daegu": {"__C": 1, "__e": [["Candidate n° 27, Miss Daegu, Noh Hee Joo !", "Contestant #24 Miss Daegu Noh Hee Joo!", 1]]}, "__e": [["Candidate n° 27, Miss Daegu, Noh Hee Joo !", "Contestant #24 Miss Daegu Noh Hee Joo!", 1], ["Félicitations candidate n° 27, Miss Séoul, Kim Jae Hee !", "Congratulations Contestant #27, Miss Seoul Kim Jae Hee!", 1]]}, "__e": [["Ensuite, candidate n° 27.", "Next is challenger #27. # 27, over here!", 1], ["Félicitations candidate n° 27, Miss Séoul, Kim Jae Hee !", "Congratulations Contestant #27, Miss Seoul Kim Jae Hee!", 1], ["Candidate n° 27 Kim Jae Hee. Puisque votre rêve est d'être présentatrice, pourquoi ne pas faire l'annonce vous-même ?", "Contestant #27 Kim Jae Hee, since your dream is to be an anchor, how about making the announcement yourself?", 1]]}, "__e": [["Est-ce vrai que la gagnante sera la candidate n° 26 qui a reçu la dernière rose aujourd'hui ?", "Is it true that the winner will be #26 who received the last rose today?", 1], ["Voyez d'un bon œil la candidate n° 25, Oh Ji Young s'il vous plaît !", "Please look at #25 Oh Ji Young favorably!", 1], ["- Eh non, mais c'est pas grave, tu vas parler à la candidate n° 2.", "She wasn't into you, but that's okay because you are gonna talk to contestant #2.", 1]]}, "__e": [["Pourquoi ne vous portez-vous pas candidate au conseil des étudiants ?", "Why don't you run for student council?", 0], ["Pourquoi ne vous portez-vous pas candidate au conseil des élèves ?", "Why don't you run for student council?", 0], ["Je ne suis pas candidate.", "I am not a candidate.", 0]]}, "accords": {"__C": 2119, "avec": {"__C": 112, "les": {"__C": 26, "témoins": {"__C": 2, "de": {"__C": 1, "__e": [["Nous passons des accords avec les témoins de notre choix.", "We reserve the right to grant deals to any witness we deem fit.", 1]]}, "__e": [["Je suis sûr que le grand jury comprend que les procureurs doivent honorer leurs accords avec les témoins.", "I'm sure the grand jurors understand that prosecutors must honor agreements with witnesses.", 1], ["Nous passons des accords avec les témoins de notre choix.", "We reserve the right to grant deals to any witness we deem fit.", 1]]}, "scarrans": {"__C": 2, "sont": {"__C": 2, "__e": [["Ecoute, Miss Nouveaux-Yeux, mes accords avec les Scarrans sont purement financiers.", "Look, Missy New Eyes, my dealings with the Scarrans are purely financial.", 1]]}, "__e": [["Ecoute, Miss Nouveaux-Yeux, mes accords avec les Scarrans sont purement financiers.", "Look, Missy New Eyes, my dealings with the Scarrans are purely financial.", 1]]}, "__e": [["Mais il ne passe des accords avec les dieux que pour toi.", "But, evidently, the only person he makes deals with gods for is you.", 1], ["Je livre de la drogue pour le compte d'un vendeur et il a déjà des accords avec les Russes.", "I deliver the drugs on behalf of a seller and my seller has a deal with the Russians.", 1], ["Tout comme on respecte la parole de Dieu, on se doit de respecter nos accords avec les hommes.", "Just like God's word must be respected, so the agreements with men must be respected.", 1]]}, "des": {"__C": 9, "hôpitaux": {"__C": 1, "__e": [["Je travaille sur des animaux, et j'ai des accords avec des hôpitaux.", "I work with animals, and I have arrangements with several hospitals.", 1]]}, "gens": {"__C": 3, "comme": {"__C": 1, "__e": [["On a déjà négocié des accords avec des gens comme Jacob Lowenstein.", "You know, this office has cut a deal with the likes of Jacob Lowenstein.", 1]]}, "mais": {"__C": 1, "__e": [["Tu crois que j'ai des accords avec des gens, mais c'est fini depuis longtemps. Ça n'a rien à voir avec ce que nous avons.", "you think I have deals with People that were created and Broken a long time ago that are Nothing compared to what we Have,man.", 1]]}, "__e": [["On a déjà négocié des accords avec des gens comme Jacob Lowenstein.", "You know, this office has cut a deal with the likes of Jacob Lowenstein.", 1], ["En arrivant à Bayon, j'ai passé des accords avec des gens.", "When I arrived in Bayon, I made agreements with people.", 1], ["Tu crois que j'ai des accords avec des gens, mais c'est fini depuis longtemps. Ça n'a rien à voir avec ce que nous avons.", "you think I have deals with People that were created and Broken a long time ago that are Nothing compared to what we Have,man.", 1]]}, "__e": [["Je travaille sur des animaux, et j'ai des accords avec des hôpitaux.", "I work with animals, and I have arrangements with several hospitals.", 1], ["Bien que j'aie appris que passer des accords avec des amis ou des ennemis faisait partie des affaires, je ne peux pas faire cela aujourd'hui.", "Though I learned that making deals with friends or enemies was business, I cannot do that today.", 1], ["Tu crois que j'ai des accords avec des gens, mais c'est fini depuis longtemps. Ça n'a rien à voir avec ce que nous avons.", "you think I have deals with People that were created and Broken a long time ago that are Nothing compared to what we Have,man.", 1]]}, "le": {"__C": 14, "brésil": {"__C": 2, "__e": [["Les accords avec le Brésil ?", "- What would you have done?", 1], ["Cette tarée doit ignorer que depuis les années 1990 on a des accords avec le Brésil.", "This woman doesn't realise we've had a pact with the country since the '90s.", 1]]}, "fmi": {"__C": 3, "va": {"__C": 1, "__e": [["Avec le ministre Mukhin, il est allé au Palace Pototsky, où la signature des accords avec le FMI va bientôt commencer.", "Together with Minister Mukhin, he went to the Pototskys' Palace, where the signing of the agreement with the IMF is going to start any minute now.", 1]]}, "__e": [["Avec le ministre Mukhin, il est allé au Palace Pototsky, où la signature des accords avec le FMI va bientôt commencer.", "Together with Minister Mukhin, he went to the Pototskys' Palace, where the signing of the agreement with the IMF is going to start any minute now.", 1], ["Le meurtre du PM, le Parlement refusant les lois, l'érosion des accords avec le FMI.", "The PM's murder, the Parliament not adopting the laws, the erosion of agreements with the IMF.", 1], ["Les accords avec le FMI...", "But as to the arrangements with the IMF...", 1]]}, "__e": [["Et nous serons en accords avec le plan je serais en mesure de rentre visite a Marlene!", "And we're sticking to plan, so soon I'll be able to come visit Marlene!", 1], ["J'ai déjà conclu mes propres accords avec le Capitaine.", "I've already made my own agreements with the Captain.", 1], ["C'est pourquoi nous devons lui parler des accords avec le CIA.", "That's why we have to tell her about your dealings with the CIA.", 1]]}, "__e": [["Bien que j'aie appris que passer des accords avec des amis ou des ennemis faisait partie des affaires, je ne peux pas faire cela aujourd'hui.", "Though I learned that making deals with friends or enemies was business, I cannot do that today.", 1], ["Tu crois que j'ai des accords avec des gens, mais c'est fini depuis longtemps. Ça n'a rien à voir avec ce que nous avons.", "you think I have deals with People that were created and Broken a long time ago that are Nothing compared to what we Have,man.", 1], ["Bouteflika a promu des accords avec la Chine.", "Bouteflika promoted deals with China.", 0]]}, "sont": {"__C": 28, "rompus": {"__C": 2, "on": {"__C": 1, "punit": {"__C": 1, "__e": [["Quand on conquiert un peuple, on se montre indulgent, mais quand des accords sont rompus, on punit avec sévérité.", "When we conquer a people, we must be temperate, but when agreements are broken, punishments must be severe.", 1]]}, "__e": [["Quand on conquiert un peuple, on se montre indulgent, mais quand des accords sont rompus, on punit avec sévérité.", "When we conquer a people, we must be temperate, but when agreements are broken, punishments must be severe.", 1]]}, "__e": [["Quand on conquiert un peuple, on se montre indulgent, mais quand des accords sont rompus, on punit avec sévérité.", "When we conquer a people, we must be temperate, but when agreements are broken, punishments must be severe.", 1], ["Aidez-nous à arrêter ces hommes ou tous les accords sont rompus.", "Help us apprehend these men or all deals are off.", 1]]}, "conclus": {"__C": 2, "__e": [["Des accords sont conclus.", "Deals are made.", 1], ["Eh bien, ce n'est pas où les accords sont conclus.", "Well, this isn't where deals are made.", 1]]}, "faits": {"__C": 2, "comment": {"__C": 1, "faire": {"__C": 1, "__e": [["Je sais comment les professionnels jouent le jeu, de quoi les accords sont faits, comment faire plier un comité ou faire passer un projet de loi.", "I've seen how the game is played by professionals, how deals are struck, committees bullied, agendas bought and sold.", 1]]}, "__e": [["Je sais comment les professionnels jouent le jeu, de quoi les accords sont faits, comment faire plier un comité ou faire passer un projet de loi.", "I've seen how the game is played by professionals, how deals are struck, committees bullied, agendas bought and sold.", 1]]}, "pour": {"__C": 1, "etre": {"__C": 1, "__e": [["Oui, on en a un, mais dans le monde de l'espionnage les accords sont faits pour etre trangresses.", "Yup, we do, but in the spy game agreements are made to be broken.", 1]]}, "__e": [["Oui, on en a un, mais dans le monde de l'espionnage les accords sont faits pour etre trangresses.", "Yup, we do, but in the spy game agreements are made to be broken.", 1]]}, "__e": [["Oui, on en a un, mais dans le monde de l'espionnage les accords sont faits pour etre trangresses.", "Yup, we do, but in the spy game agreements are made to be broken.", 1], ["Je sais comment les professionnels jouent le jeu, de quoi les accords sont faits, comment faire plier un comité ou faire passer un projet de loi.", "I've seen how the game is played by professionals, how deals are struck, committees bullied, agendas bought and sold.", 1]]}, "__e": [["Je sais comment les professionnels jouent le jeu, de quoi les accords sont faits, comment faire plier un comité ou faire passer un projet de loi.", "I've seen how the game is played by professionals, how deals are struck, committees bullied, agendas bought and sold.", 1], ["Les notes et les accords sont beaux, mais le message aussi.", "Yeah, you know, and it's not just the notes and the chords. It's... it's the message.", 1], ["Je pense que je suis allé m'asseoir au piano comme d'habitude. Et ces deux accords sont venus.", "I think I just, as I always have done it, is I sat at the piano and I, and those first two chords came.", 1]]}, "de": {"__C": 318, "paix": {"__C": 23, "de": {"__C": 9, "paris": {"__C": 5, "__e": [["J'étais au rapport de mission, accords de paix de Paris, 1968.", "Deputy Debriefer, Paris, Peace Talks, '68.", 1], ["Le président Johnson mourra le 22 janvier 1973. 5 jours avant la signature des accords de paix de Paris.", "President Johnson died on January 22, 1973, five days before the Paris Peace Accords were signed.", 1], ["Pas l'homme qui a rédigé les Accords de Paix de Paris.", "Not I, the man who drafted the Paris Peace Accords.", 1]]}, "1973": {"__C": 1, "__e": [["Ils l'ont fait pour renforcer les accords de paix de 1973.", "They sent troops to reinforce the '73 peace accords.", 1]]}, "__e": [["Le président Johnson mourra le 22 janvier 1973. 5 jours avant la signature des accords de paix de Paris.", "President Johnson died on January 22, 1973, five days before the Paris Peace Accords were signed.", 1], ["Pas l'homme qui a rédigé les Accords de Paix de Paris.", "Not I, the man who drafted the Paris Peace Accords.", 1], ["Les accords de paix de Dayton ont mis fin à la guerre et prévu une force de police internationale, à savoir vous, pour assurer la transition de la guerre à la paix.", "The 1995 Dayton Peace Accords ended this war... dictating that an international police task force... you, would smooth the transition from war to peace.", 1]]}, "avec": {"__C": 2, "les": {"__C": 1, "__e": [["Je suis sûre qu'ils vont tous jacasser sur les mêmes mensonges sur mon mari décédé... comment il a renforcé le domaine militaire et réformé les impôts et négocié les accords de paix avec les pays baltes...", "I'm sure they'll all spout the same pretty lies about my dead husband... how he strengthened the military and reformed the tax code and negotiated the Baltic peace accords, blah, blah, blah.", 1]]}, "l'iran": {"__C": 1, "__e": [["Mais l'idée qu'il était un conspirateur dans cette opération secrète pour saboter les accords de paix avec l'Iran... les réunions clandestines, les comptes bancaires secrets, tout ça... et je n'en avais pas la moindre idée.", "But the idea that he was a conspirator in this rogue operation to blow up the Iran peace deal... covert meetings, secret bank accounts, all of it... and I didn't have a clue.", 1]]}, "__e": [["Je suis sûre qu'ils vont tous jacasser sur les mêmes mensonges sur mon mari décédé... comment il a renforcé le domaine militaire et réformé les impôts et négocié les accords de paix avec les pays baltes...", "I'm sure they'll all spout the same pretty lies about my dead husband... how he strengthened the military and reformed the tax code and negotiated the Baltic peace accords, blah, blah, blah.", 1], ["Mais l'idée qu'il était un conspirateur dans cette opération secrète pour saboter les accords de paix avec l'Iran... les réunions clandestines, les comptes bancaires secrets, tout ça... et je n'en avais pas la moindre idée.", "But the idea that he was a conspirator in this rogue operation to blow up the Iran peace deal... covert meetings, secret bank accounts, all of it... and I didn't have a clue.", 1]]}, "__e": [["Vous avez signé les accords de paix ?", "You signed the peace treaty?", 1], ["Juste à temps pour les accords de paix.", "He is just in time for the peace accords.", 1], ["Je crois que quelqu'un essaie de mettre fin aux accords de paix.", "I think someone's trying to end the peace.", 1]]}, "munich": {"__C": 10, "c'est": {"__C": 1, "rien": {"__C": 1, "__e": [["Les accords de Munich, c'est rien à côté de ses cadeaux aux rouges.", "He'll stage a giveaway to the communists that'll make Munich look like a clambake.", 1]]}, "__e": [["Les accords de Munich, c'est rien à côté de ses cadeaux aux rouges.", "He'll stage a giveaway to the communists that'll make Munich look like a clambake.", 1]]}, "qui": {"__C": 2, "que": {"__C": 1}, "autorise": {"__C": 1, "__e": [["[Musique] et ainsi sont signés sous les auspices de mussolini les accords de munich qui autorise il plaire à dépecer une partie de la tchécoslovaquie le seul état démocratique d'europe centrale", "and masaryk answered me by restraining his sobs they sold us like slaves [Music] and thus are signed under the auspices of mussolini the munich chords which authorize it to please to skin a part of czechoslovakia the only democratic state in central europe", 1]]}, "__e": [["Les accords de Munich, qui décrétaient que tous les territoires... peuplés par une majorité allemande au Reich, ne fit qu'accélérer... revenaient l'occupation par l'armée allemande des régions frontalières tchécoslovaques.", "The Munich Pact, which decreed that all territory inhabited by a German majority goes to the Reich, has led to accelerating the German army's occupation of the Czech border regions.", 1], ["[Musique] et ainsi sont signés sous les auspices de mussolini les accords de munich qui autorise il plaire à dépecer une partie de la tchécoslovaquie le seul état démocratique d'europe centrale", "and masaryk answered me by restraining his sobs they sold us like slaves [Music] and thus are signed under the auspices of mussolini the munich chords which authorize it to please to skin a part of czechoslovakia the only democratic state in central europe", 1]]}, "__e": [["Pour lui, les accords de Munich ne sont qu'un torchon.", "To him the Munich Treaty's just a scrap of paper.", 1], ["On a les Accords de Munich demain.", "And the Munich Accords is tomorrow.", 1], ["Les accords de Munich, c'est rien à côté de ses cadeaux aux rouges.", "He'll stage a giveaway to the communists that'll make Munich look like a clambake.", 1]]}, "confidentialité": {"__C": 34, "à": {"__C": 2, "la": {"__C": 2, "__e": [["Vous savez que nous appliquons ces accords de confidentialité à la lettre.", "-You know how aggressively we enforce these confidentiality agreements.", 1], ["Vous aurez les accords de confidentialité à la fin de mon exposé.", "Buenas noches. We'll have the 39-E's and the disclosures available at the end of the presentation.", 1]]}, "__e": [["Vous savez que nous appliquons ces accords de confidentialité à la lettre.", "-You know how aggressively we enforce these confidentiality agreements.", 1], ["Vous aurez les accords de confidentialité à la fin de mon exposé.", "Buenas noches. We'll have the 39-E's and the disclosures available at the end of the presentation.", 1]]}, "pour": {"__C": 3, "protéger": {"__C": 1, "__e": [["Les parents et le personnel signent des accords de confidentialité pour protéger les droits des parents à l'intimité.", "Parents and staff sign confidentiality agreements to protect the parents' right to privacy.", 1]]}, "garder": {"__C": 1, "__e": [["TARANA BURKE: L'idée que R. Kelly utilisait accords de confidentialité pour garder ces jeunes filles et leurs familles se taisent, cela signifie qu'il est conscient du genre de choses qu'il fait et il essaie de se protéger sur le front.", "The idea that R. Kelly was using nondisclosure agreements to keep these young girls and their families quiet, that means that he is cognizant of the kind of things that he's doing and he's trying to protect himself on the front end.", 1]]}, "__e": [["Vous signerez des accords de confidentialité pour nous, la compagnie d'assurance.", "We will make you sign confidentiality statements issued by the insurance company.", 1], ["TARANA BURKE: L'idée que R. Kelly utilisait accords de confidentialité pour garder ces jeunes filles et leurs familles se taisent, cela signifie qu'il est conscient du genre de choses qu'il fait et il essaie de se protéger sur le front.", "The idea that R. Kelly was using nondisclosure agreements to keep these young girls and their families quiet, that means that he is cognizant of the kind of things that he's doing and he's trying to protect himself on the front end.", 1], ["Les parents et le personnel signent des accords de confidentialité pour protéger les droits des parents à l'intimité.", "Parents and staff sign confidentiality agreements to protect the parents' right to privacy.", 1]]}, "__e": [["- Bon. Qui a signé les accords de confidentialité et en échange de quoi.", "Who signed the NDAs,", 1], ["J'ai reçu l'ordre strict de faire tout ce que j'ai fait sous accords de confidentialité et contre ma volonté.", "Everything I did was under strict instruction and non-disclosure agreements and against my better judgment.", 1], ["À ce moment-là, ils nous ont rappelé nos accords de confidentialité et puis ils nous ont dit qu'on allait chacun recevoir une prime de 50 000 $ comme récompense.", "Which was when they reminded us about our confidentiality agreements, and told us that we'd each be getting a $50,000 danger pay bonus.", 1]]}, "__e": [["Je veux que tu saches pourquoi je fais ça et je veux que tu écoutes, que tu ne te caches pas derrière des avocats et des accords de garde, hein ?", "'I want you to know why I'm doing this 'and I need you to listen, 'and not hide behind solicitors and custody agreements, OK?", 1], ["Je suis sûr que vos collègues seront heureux de prendre une partie de ces accords de vos mains. [LA PORTE SONNE]", "I'm sure your coworkers will be happy to take some of those deals off your hands.", 1], ["Tom arrive à se rappeler des accords de la chanson, mais n'arrive pas à se souvenir de toutes les paroles.", "Tom can remember the chords to the song, but can't remember all the lyrics.", 0]]}, "pour": {"__C": 17, "les": {"__C": 3, "commerces": {"__C": 1, "locaux": {"__C": 1, "__e": [["Le sénateur a annoncé des accords pour les commerces locaux.", "The Senator announced new defense contracts for local businesses.", 1]]}, "__e": [["Le sénateur a annoncé des accords pour les commerces locaux.", "The Senator announced new defense contracts for local businesses.", 1]]}, "espaces": {"__C": 1, "sont": {"__C": 1, "__e": [["- Je vous l'ai dit, les accords pour les espaces sont tous passés, mais je me suis dit :", "Well, as I told you, the deals for the existing shelf space are all taken, but I thought to myself,", 1]]}, "__e": [["- Je vous l'ai dit, les accords pour les espaces sont tous passés, mais je me suis dit :", "Well, as I told you, the deals for the existing shelf space are all taken, but I thought to myself,", 1]]}, "__e": [["Avec M. Caspere... On m'a envoyée récupérer les accords pour les impôts.", "With Mr. Caspere-- with what happened, they sent me down to collect copies of the tax agreements.", 1], ["Le sénateur a annoncé des accords pour les commerces locaux.", "The Senator announced new defense contracts for local businesses.", 1], ["- Je vous l'ai dit, les accords pour les espaces sont tous passés, mais je me suis dit :", "Well, as I told you, the deals for the existing shelf space are all taken, but I thought to myself,", 1]]}, "une": {"__C": 2, "chanson": {"__C": 1, "pop": {"__C": 1, "__e": [["Il y a plus que trois accords pour une chanson pop.", "There are more than three chords to a pop song.", 1]]}, "__e": [["Il y a plus que trois accords pour une chanson pop.", "There are more than three chords to a pop song.", 1]]}, "raison": {"__C": 1, "__e": [["En tant que prêteurs, nous avons des accords pour une raison.", "As lenders, we have covenants for a reason.", 1]]}, "__e": [["En tant que prêteurs, nous avons des accords pour une raison.", "As lenders, we have covenants for a reason.", 1], ["Il y a plus que trois accords pour une chanson pop.", "There are more than three chords to a pop song.", 1]]}, "un": {"__C": 3, "complexe": {"__C": 1, "__e": [["Terrats m'a parlé de tes accords pour un complexe.", "Terrats told me all about your deals to build a new sports center.", 1]]}, "nouveau": {"__C": 1, "complexe": {"__C": 1, "__e": [["Terrats m'a parlé de tes accords pour un nouveau complexe sportif.", "Terrats told me all about your deals to build a new sports center.", 1]]}, "__e": [["Terrats m'a parlé de tes accords pour un nouveau complexe sportif.", "Terrats told me all about your deals to build a new sports center.", 1]]}, "__e": [["Je me demande quel genre de parents paieraient toutes ces accords pour un tel salaud.", "I wonder what kind of parents would pay for all those settlements for such a scumbag.", 1], ["- Il y a de plus mauvais accords pour un escroc condamné.", "- You've done well for yourself. - Well, there are worse accommodations for a convicted felon.", 1], ["Je vais obtenir leurs accords pour un contrat de 5 ans.", "Then, I'll get their agreements for a 5-year contract.", 1]]}, "__e": [["Je vais obtenir leurs accords pour un contrat de 5 ans.", "Then, I'll get their agreements for a 5-year contract.", 1], ["Si nous pouvons passer des accords pour ces deux meurtres, notre problème de témoin n'aura plus lieu d'être.", "But if we can make deals for both of the murders, our eyewitness problem goes away.", 1], ["Je parie qu'il a de l'argent à dépenser. mais il doit y avoir une raison pour laquelle il a payé les accords pour le fils de son employé.", "I bet he has money to burn, but there must be a reason why he paid the settlements for his employee's son.", 1]]}, "et": {"__C": 64, "je": {"__C": 7, "n'ai": {"__C": 1, "jamais": {"__C": 1, "__e": [["On a des représentants de syndicats, mais d'ordinaire, ils respectent les accords et je n'ai jamais de problèmes avec eux.", "Er, well, we... we've got the, er, the union reps, of course, but... Usually they follow the agreements and... I don't normally have any trouble with them.", 1]]}, "__e": [["On a des représentants de syndicats, mais d'ordinaire, ils respectent les accords et je n'ai jamais de problèmes avec eux.", "Er, well, we... we've got the, er, the union reps, of course, but... Usually they follow the agreements and... I don't normally have any trouble with them.", 1]]}, "veux": {"__C": 1, "un": {"__C": 1, "__e": [["Tu ne fais que des petits accords, et je veux un gros coup.", "All you've done is hit singles, and I need a goddamn home run.", 1]]}, "__e": [["Tu ne fais que des petits accords, et je veux un gros coup.", "All you've done is hit singles, and I need a goddamn home run.", 1]]}, "__e": [["Elle va me les dire, les accords et je vais assurer comme une bête.", "She can read the chords to me. I'll be great, don't you worry.", 1], ["Je ne l'ai pas lu, mais la juge Holly lui a dit qu'il pouvait conduire à des accords, et je la croit !", "I didn't read it, but Judge Holly told him that was a deal clincher, and I believe her!", 1], ["Tu ne fais que des petits accords, et je veux un gros coup.", "All you've done is hit singles, and I need a goddamn home run.", 1]]}, "il": {"__C": 4, "quelque": {"__C": 1, "chose": {"__C": 1}}, "a": {"__C": 2, "fait": {"__C": 1, "__e": [["Son incursion viole nos accords et il a fait des victimes parmi nos agents.", "A border skirmish in violation of treaty... An attack against agency members with casualties...", 1]]}, "dit": {"__C": 1, "__e": [["C'était en pleine séance, il connaissait les accords et il a dit qu'il fallait un riff.", "But he made that up on the session. Cos knew the chords, and we said,", 1]]}, "__e": [["Son incursion viole nos accords et il a fait des victimes parmi nos agents.", "A border skirmish in violation of treaty... An attack against agency members with casualties...", 1], ["C'était en pleine séance, il connaissait les accords et il a dit qu'il fallait un riff.", "But he made that up on the session. Cos knew the chords, and we said,", 1]]}, "__e": [["Son incursion viole nos accords et il a fait des victimes parmi nos agents.", "A border skirmish in violation of treaty... An attack against agency members with casualties...", 1], ["C'était en pleine séance, il connaissait les accords et il a dit qu'il fallait un riff.", "But he made that up on the session. Cos knew the chords, and we said,", 1], ["Il a posé la grille des accords et il m'a dit,", "Just laid out a chord sheet, and says,", 1]]}, "les": {"__C": 5, "gammes": {"__C": 1, "__e": [["Rodney aimait citer Charlie Parker, le musicien de jazz, qui disait : \"On apprend les notes, les accords et les gammes,", "Rodney was fond of quoting the jazz musician Charlie Parker, who said, \"You learn all the notes and the chords and the scales,", 1]]}, "deux": {"__C": 1, "étaient": {"__C": 1, "__e": [["Je connaissais que deux accords et les deux étaient mineurs.", "I knew two chords, and both of them were minor.", 1]]}, "__e": [["Je connaissais que deux accords et les deux étaient mineurs.", "I knew two chords, and both of them were minor.", 1]]}, "__e": [["Je connaissais que deux accords et les deux étaient mineurs.", "I knew two chords, and both of them were minor.", 1], ["- Tu as les accords et les paroles ?", "- Hey, did you get the chords and lyrics? - Yeah, I got 'em.", 1], ["Je veux un accès total aux accords, et les contrats avec mon nom.", "I want full access to the agreements   and the contracts my name is on.", 1]]}, "__e": [["Je ne l'ai pas lu, mais la juge Holly lui a dit qu'il pouvait conduire à des accords, et je la croit !", "I didn't read it, but Judge Holly told him that was a deal clincher, and I believe her!", 1], ["Je vais vous apprendre deux accords et en peu de temps, vous pourrez jouer une chanson.", "I'm gonna teach you two simple chords and in no time, you're gonna be playing a song.", 1], ["Tu ne fais que des petits accords, et je veux un gros coup.", "All you've done is hit singles, and I need a goddamn home run.", 1]]}, "commerciaux": {"__C": 33, "et": {"__C": 4, "défensifs": {"__C": 1, "ont": {"__C": 1, "__e": [["Des accords commerciaux et défensifs ont été passés avec la Ligue des Mondes Non-Alignés.", "We've made trade deals and mutual defense treaties... with the League of Non-Aligned Worlds.", 1]]}, "__e": [["Des accords commerciaux et défensifs ont été passés avec la Ligue des Mondes Non-Alignés.", "We've made trade deals and mutual defense treaties... with the League of Non-Aligned Worlds.", 1]]}, "les": {"__C": 2, "contrats": {"__C": 1, "__e": [["Quatre ... tous les accords commerciaux et les contrats entre Sandpiper et ses distributeurs.", "Four... any and all business agreements and contracts between Sandpiper and its distributors.", 1]]}, "présenter": {"__C": 1, "__e": [["M. Chaddha, vous savez comment, dans la politique, le peuple et les médias manipuler ces accords commerciaux et les présenter au public.", "Mr. Chaddha, you know how, in politics, the people and the media manipulate these business deals and present them to the public.", 1]]}, "__e": [["Quatre ... tous les accords commerciaux et les contrats entre Sandpiper et ses distributeurs.", "Four... any and all business agreements and contracts between Sandpiper and its distributors.", 1], ["M. Chaddha, vous savez comment, dans la politique, le peuple et les médias manipuler ces accords commerciaux et les présenter au public.", "Mr. Chaddha, you know how, in politics, the people and the media manipulate these business deals and present them to the public.", 1]]}, "__e": [["Je m'inquiète pour nos accords commerciaux et des sanctions, que Washington prépare à votre encontre.", "AND the sanctions that are right now being prepared in Washington, DC to be imposed against you... Oh... is that a threat?", 1], ["[Accords commerciaux et de prêt]", "(Halla Bank) (People's Entertainment) (Business and Loan Agreement)", 1], ["M. Chaddha, vous savez comment, dans la politique, le peuple et les médias manipuler ces accords commerciaux et les présenter au public.", "Mr. Chaddha, you know how, in politics, the people and the media manipulate these business deals and present them to the public.", 1]]}, "avec": {"__C": 3, "ii": {"__C": 1}, "notre": {"__C": 1, "mère": {"__C": 1, "__e": [["Le père de Harry est en ville pour parler des accords commerciaux avec notre mère.", "Harry's father is in town to discuss trade agreements with our mother.", 1]]}, "__e": [["Le père de Harry est en ville pour parler des accords commerciaux avec notre mère.", "Harry's father is in town to discuss trade agreements with our mother.", 1]]}, "__e": [["Procédons au vote de la motion sur les accords commerciaux avec Celes II.", "Then I call for a vote on the motion to open trade negotiations with Celes ll.", 1], ["Ces dernières années, notre puissance s'est consolidée. Nos accords commerciaux avec les villages de l'Alliance ont été bénéfiques.", "Over the past several years, the strength of our village has stabilized, and relations with the Hidden Villages in each allied land have prospered.", 1], ["Le père de Harry est en ville pour parler des accords commerciaux avec notre mère.", "Harry's father is in town to discuss trade agreements with our mother.", 1]]}, "la": {"__C": 2, "sécurité": {"__C": 2, "nationale": {"__C": 2, "__e": [["La réforme des impôts, les accords commerciaux, la sécurité nationale.", "tax reform, trade agreements, national security.", 1]]}, "__e": [["La réforme des impôts, les accords commerciaux, la sécurité nationale.", "tax reform, trade agreements, national security.", 1]]}, "__e": [["La réforme des impôts, les accords commerciaux, la sécurité nationale.", "tax reform, trade agreements, national security.", 1]]}, "__e": [["Le père de Harry est en ville pour parler des accords commerciaux avec notre mère.", "Harry's father is in town to discuss trade agreements with our mother.", 1], ["Comme vous avez trahi nos accords commerciaux, j'aimerais ne pas tenir parole et vous voir mourir de mes mains.", "Just as you betrayed our business arrangement, I would gladly break any promise and watch you die at my hand.", 1], ["J'espère que vous ne m'avez pas fait sortir de prison pour que je puisse écouter les accords commerciaux.", "﻿I hope that you didn't get me out of the prison so I could listen to trade deals.", 1]]}, "__e": [["Bouteflika a promu des accords avec la Chine.", "Bouteflika promoted deals with China.", 0], ["L'Algérie a signé de nombreux accords économiques avec la Chine.", "Algeria has signed many economic agreements with China.", 0], ["Tom arrive à se rappeler des accords de la chanson, mais n'arrive pas à se souvenir de toutes les paroles.", "Tom can remember the chords to the song, but can't remember all the lyrics.", 0]]}, "l'immatriculation": {"__C": 420, "de": {"__C": 82, "la": {"__C": 39, "voiture": {"__C": 23, "de": {"__C": 4, "__e": [["Les numéros nous intéressent d'autant que l'immatriculation de la voiture de M. Ussing y figure aussi. Je vois...", "The other numbers are interesting, not least because Anders Ussing's car was also listed.", 1], ["L'immatriculation de la voiture de l'assistant de Robert Zeuthen figure dans le carnet du petit garçon.", "What about that old thing? Badge Zeuthens assistant stood in the book of the boy.", 1], ["Je vous ai trouvée grâce à l'immatriculation de la voiture... de votre ami.", "I said I traced you through the license plates on that car your lawyer friend was driving.", 1]]}, "qui": {"__C": 2, "__e": [["L'immatriculation de la voiture qui a essayé de m'écraser... c'est enregistré pour Octobre sous son vrai nom, Fiona Hines.", "The plate number of the car that tried to flatten me... it's registered to October under her legal name, Fiona hines.", 1], ["Vous n'avez pas noté l'immatriculation de la voiture qui attendait ?", "I don't suppose you got the registration - for the car he went off in, did you?", 1]]}, "__e": [["Je vous ai trouvée grâce à l'immatriculation de la voiture... de votre ami.", "I said I traced you through the license plates on that car your lawyer friend was driving.", 1], ["Si seulement je connaissais l'immatriculation de la voiture, j'aurais demandé à Jeong Han de le découvrir.", "If I only knew the car's license plate number, I could ask Jeong Han to find out.", 1], ["Pourquoi pas toi ? Parce que je dois aller à l'immatriculation de la voiture.", "I've got to go to the Department of Motor Vehicles", 1]]}, "victime": {"__C": 2, "d'hier": {"__C": 1, "__e": [["L'immatriculation de la victime d'hier.", "There you go. Last night's victim.", 1]]}, "__e": [["L'immatriculation de la victime d'hier.", "There you go. Last night's victim.", 1], ["J'ai l'immatriculation de la victime.", "I have the victim's vehicle registration.", 1]]}, "__e": [["Si seulement je connaissais l'immatriculation de la voiture, j'aurais demandé à Jeong Han de le découvrir.", "If I only knew the car's license plate number, I could ask Jeong Han to find out.", 1], ["Pourquoi pas toi ? Parce que je dois aller à l'immatriculation de la voiture.", "I've got to go to the Department of Motor Vehicles", 1], ["L'immatriculation de la société anonyme doit être faite dans les six mois suivant la signature du dépôt, comme il est prévu par la loi.", "A limited company must be registered within six months - after the signing of the deed, as decreed in the Companies Act.", 1]]}, "sa": {"__C": 4, "voiture": {"__C": 4, "son": {"__C": 1, "__e": [["On a l'immatriculation de sa voiture, son adresse, c'est tout ce qu'il nous faut...", "Okay, look-- we've got his license plate. We've got his address. That's more than enough to get...", 1]]}, "et": {"__C": 1, "__e": [["Il y a 6 mois, Jennifer Quinlan est arrivée à Grandview, loué un appartement, a changé l'immatriculation de sa voiture et ensuite, mais ça tu le sais, elle a trouvé un boulot à l'hôpital Driscoll.", "6 months ago, jennifer quinlan, she shows up in grandview, rents an apartment, puts all her paperwork through the dmv, and the next thing you know, she's got a job at the driscoll county medical center.", 1]]}, "__e": [["Il y a 6 mois, Jennifer Quinlan est arrivée à Grandview, loué un appartement, a changé l'immatriculation de sa voiture et ensuite, mais ça tu le sais, elle a trouvé un boulot à l'hôpital Driscoll.", "6 months ago, jennifer quinlan, she shows up in grandview, rents an apartment, puts all her paperwork through the dmv, and the next thing you know, she's got a job at the driscoll county medical center.", 1], ["Il ne l'a peut-être pas changé pour l'immatriculation de sa voiture.", "Maybe he didn't change the registration on his car.", 1], ["On a l'immatriculation de sa voiture, son adresse, c'est tout ce qu'il nous faut...", "Okay, look-- we've got his license plate. We've got his address. That's more than enough to get...", 1]]}, "__e": [["Il y a 6 mois, Jennifer Quinlan est arrivée à Grandview, loué un appartement, a changé l'immatriculation de sa voiture et ensuite, mais ça tu le sais, elle a trouvé un boulot à l'hôpital Driscoll.", "6 months ago, jennifer quinlan, she shows up in grandview, rents an apartment, puts all her paperwork through the dmv, and the next thing you know, she's got a job at the driscoll county medical center.", 1], ["Il ne l'a peut-être pas changé pour l'immatriculation de sa voiture.", "Maybe he didn't change the registration on his car.", 1], ["On a l'immatriculation de sa voiture, son adresse, c'est tout ce qu'il nous faut...", "Okay, look-- we've got his license plate. We've got his address. That's more than enough to get...", 1]]}, "votre": {"__C": 4, "véhicule": {"__C": 1, "correspond": {"__C": 1, "__e": [["L'immatriculation de votre véhicule correspond à celle... - De la voiture des malfaiteurs.", "The license plate on your car matches the license plate of the car used during the robbery.", 1]]}, "__e": [["L'immatriculation de votre véhicule correspond à celle... - De la voiture des malfaiteurs.", "The license plate on your car matches the license plate of the car used during the robbery.", 1]]}, "voiture": {"__C": 2, "expire": {"__C": 1, "__e": [["Harper, l'immatriculation de votre voiture expire à la fin de ...", "And Harper, your vehicle registration expires at the end of...", 1]]}, "__e": [["Harper, l'immatriculation de votre voiture expire à la fin de ...", "And Harper, your vehicle registration expires at the end of...", 1], ["Il me faudrait son numéro de portable... et l'immatriculation de votre voiture.", "I'm going to need his mobile number and the registration of your stolen car.", 1]]}, "__e": [["L'immatriculation de votre véhicule correspond à celle... - De la voiture des malfaiteurs.", "The license plate on your car matches the license plate of the car used during the robbery.", 1], ["Harper, l'immatriculation de votre voiture expire à la fin de ...", "And Harper, your vehicle registration expires at the end of...", 1], ["Il me faudrait son numéro de portable... et l'immatriculation de votre voiture.", "I'm going to need his mobile number and the registration of your stolen car.", 1]]}, "__e": [["Pourquoi pas toi ? Parce que je dois aller à l'immatriculation de la voiture.", "I've got to go to the Department of Motor Vehicles", 1], ["On a l'immatriculation de sa voiture, son adresse, c'est tout ce qu'il nous faut...", "Okay, look-- we've got his license plate. We've got his address. That's more than enough to get...", 1], ["L'immatriculation de la société anonyme doit être faite dans les six mois suivant la signature du dépôt, comme il est prévu par la loi.", "A limited company must be registered within six months - after the signing of the deed, as decreed in the Companies Act.", 1]]}, "et": {"__C": 19, "la": {"__C": 3, "couleur": {"__C": 1, "de": {"__C": 1, "__e": [["Lyle a pu donner l'immatriculation et la couleur de la voiture. - Ils nous regardent en ce moment. - Probablement.", "Lyle could have given him our description, make and color of the car - even the license number.", 1]]}, "__e": [["Lyle a pu donner l'immatriculation et la couleur de la voiture. - Ils nous regardent en ce moment. - Probablement.", "Lyle could have given him our description, make and color of the car - even the license number.", 1]]}, "description": {"__C": 1, "de": {"__C": 1, "__e": [["Il me faut l'immatriculation et la description de votre voiture.", "I need the license plate and description of your car.", 1]]}, "__e": [["Il me faut l'immatriculation et la description de votre voiture.", "I need the license plate and description of your car.", 1]]}, "__e": [["Il me faut l'immatriculation et la description de votre voiture.", "I need the license plate and description of your car.", 1], ["Lyle a pu donner l'immatriculation et la couleur de la voiture. - Ils nous regardent en ce moment. - Probablement.", "Lyle could have given him our description, make and color of the car - even the license number.", 1], ["Quand on est arrêté par la police, vous devrez remettre votre permis, l'immatriculation et la preuve d'assurance.", "When stopped by the police, you will need to hand over your license, registration, and proof of insurance.", 1]]}, "le": {"__C": 2, "permis": {"__C": 2, "du": {"__C": 1, "__e": [["On a l'immatriculation et le permis du bateau ?", "What about the boat registration and mooring permits for the yacht?", 1]]}, "__e": [["Faites voir l'immatriculation et le permis.", "Let me have your license and your registration.", 1], ["On a l'immatriculation et le permis du bateau ?", "What about the boat registration and mooring permits for the yacht?", 1]]}, "__e": [["Faites voir l'immatriculation et le permis.", "Let me have your license and your registration.", 1], ["On a l'immatriculation et le permis du bateau ?", "What about the boat registration and mooring permits for the yacht?", 1]]}, "les": {"__C": 2, "coordonnées": {"__C": 1, "__e": [["Mais ils donnent aussi aux flics l'immatriculation et les coordonnées.", "And they give the cops the plate number and the coordinates.", 1]]}, "infos": {"__C": 1, "sur": {"__C": 1, "__e": [["quand il a retrouvé l'immatriculation et les infos sur Roy.", "when he ran Roy's plates, when he did the credit search.", 1]]}, "__e": [["quand il a retrouvé l'immatriculation et les infos sur Roy.", "when he ran Roy's plates, when he did the credit search.", 1]]}, "__e": [["Mais ils donnent aussi aux flics l'immatriculation et les coordonnées.", "And they give the cops the plate number and the coordinates.", 1], ["quand il a retrouvé l'immatriculation et les infos sur Roy.", "when he ran Roy's plates, when he did the credit search.", 1]]}, "__e": [["Oui, on a l'immatriculation et une adresse, et on y va là.", "Yeah, we got a plate and an address, and we're headed there now.", 1], ["Quand on est arrêté par la police, vous devrez remettre votre permis, l'immatriculation et la preuve d'assurance.", "When stopped by the police, you will need to hand over your license, registration, and proof of insurance.", 1], ["- Non, non. J'ai pensé à regarder l'immatriculation et demandé à un copain de vérifier les archives de la police, et, qui l'aurait pensé ?", "I just thought I'd dig the reg out and get a pal to check it against police records, and who would've thought, I got a bite!", 1]]}, "du": {"__C": 31, "véhicule": {"__C": 12, "en": {"__C": 1, "fuite": {"__C": 1, "__e": [["La police confirme détenir l'information relative à l'immatriculation du véhicule en fuite, et s'active pour en retrouver le propriétaire.", "The police have confirmed they know the registration number of the vehicle fleeing the scene and are actively pursuing its owner.", 1]]}, "__e": [["La police confirme détenir l'information relative à l'immatriculation du véhicule en fuite, et s'active pour en retrouver le propriétaire.", "The police have confirmed they know the registration number of the vehicle fleeing the scene and are actively pursuing its owner.", 1]]}, "vu": {"__C": 2, "près": {"__C": 2, "__e": [["On a l'immatriculation du véhicule vu près de chez Tim.", "Image enhancement got a reg number on the vehicle seen near Tim's flat.", 1]]}, "__e": [["On a l'immatriculation du véhicule vu près de chez Tim.", "Image enhancement got a reg number on the vehicle seen near Tim's flat.", 1]]}, "__e": [["Si tu entres dans le portail internet de services publiques, tu pourrais immédiatement confirmer les informations sur l'immatriculation du véhicule.", "If you go into the E-Government portal, you could instantly confirm the vehicle registration information.", 1], ["Oui, une dame âgée disait avoir l'immatriculation du véhicule qui a jeté le corps.", "Yeah, an old lady said she got the license number of the car that dumped the body.", 1], ["Et je t'envoie les informations de son permis de conduire tu vas pouvoir obtenir l'immatriculation du véhicule.", "And I'll send you her driver information so you can get a vehicle registration.", 1]]}, "bateau": {"__C": 4, "__e": [["Écoutez... J'ai l'immatriculation du bateau.", "- Listen, I got the number for the boat.", 1], ["Quel est l'immatriculation du bateau ?", "What's the ship's IMO?", 1], ["Vous ne connaissez ni son nom ni l'immatriculation du bateau.", "You don't know his name, you don't know the vessel hull number.", 1]]}, "taxi": {"__C": 3, "qu'il": {"__C": 1, "a": {"__C": 1, "__e": [["On a trouvé l'immatriculation du taxi qu'il a pris à l'aide de la vidéosurveillance.", "He found the license number of the cab Dong-seok took from the CCTV.", 1]]}, "__e": [["On a trouvé l'immatriculation du taxi qu'il a pris à l'aide de la vidéosurveillance.", "He found the license number of the cab Dong-seok took from the CCTV.", 1]]}, "__e": [["L'immatriculation du taxi ?", "What's the taxi's plate number?", 1], ["Je viens de vérifier l'immatriculation du taxi.", "You have a look. I just ran the cab.", 1], ["On a trouvé l'immatriculation du taxi qu'il a pris à l'aide de la vidéosurveillance.", "He found the license number of the cab Dong-seok took from the CCTV.", 1]]}, "__e": [["On a trouvé l'immatriculation du taxi qu'il a pris à l'aide de la vidéosurveillance.", "He found the license number of the cab Dong-seok took from the CCTV.", 1], ["Oui, une dame âgée disait avoir l'immatriculation du véhicule qui a jeté le corps.", "Yeah, an old lady said she got the license number of the car that dumped the body.", 1], ["Et je t'envoie les informations de son permis de conduire tu vas pouvoir obtenir l'immatriculation du véhicule.", "And I'll send you her driver information so you can get a vehicle registration.", 1]]}, "des": {"__C": 8, "véhicules": {"__C": 4, "garés": {"__C": 1, "dehors": {"__C": 1, "__e": [["Voici l'immatriculation des véhicules garés dehors.", "-Here's licenses from the cars outside. -Okay.", 1]]}, "__e": [["Voici l'immatriculation des véhicules garés dehors.", "-Here's licenses from the cars outside. -Okay.", 1]]}, "automobiles": {"__C": 1, "la": {"__C": 1, "__e": [["Le voiture de sport couleur marine que vous avez achetée en 2002, selon l'Immatriculation des véhicules automobiles, la voiture est enregistrée à cette adresse.", "The navy colored sports car that you purchased in 2002, according to the Motor Vehicle Registration place, is registered to this address.", 1]]}, "__e": [["Le voiture de sport couleur marine que vous avez achetée en 2002, selon l'Immatriculation des véhicules automobiles, la voiture est enregistrée à cette adresse.", "The navy colored sports car that you purchased in 2002, according to the Motor Vehicle Registration place, is registered to this address.", 1]]}, "__e": [["Le voiture de sport couleur marine que vous avez achetée en 2002, selon l'Immatriculation des véhicules automobiles, la voiture est enregistrée à cette adresse.", "The navy colored sports car that you purchased in 2002, according to the Motor Vehicle Registration place, is registered to this address.", 1], ["Je vais présenter la loterie du jour. Le tirage au sort sera effectué suivant les normes de la ville pour l'immatriculation des véhicules.", "I will host today's lottery drawing, which is carried out according to Beijing car licensing regulations.", 1], ["On devrait comparer les adresses qu'on a trouvées sur le GPS de Samson avec celles de l'immatriculation des véhicules, et voir si on trouve des femmes qui sont proches de l'âge actuel de Jennifer.", "We should run these addresses we got from Samson's GPS against DMV records, and see if we find any women that are close to Jennifer's current age.", 1]]}, "mutants": {"__C": 1, "perd": {"__C": 1, "un": {"__C": 1, "__e": [["L'immatriculation des mutants perd un partisan depuis le revirement du sénateur Kelly qui, jusqu'à présent, avait été le plus fervent défenseur de cette loi.", "The Mutant Registration Act lost its main proponent with the reversal of Senator Robert Kelly who until now had provided the loudest voice in the cry for mutant registration.", 1]]}, "__e": [["L'immatriculation des mutants perd un partisan depuis le revirement du sénateur Kelly qui, jusqu'à présent, avait été le plus fervent défenseur de cette loi.", "The Mutant Registration Act lost its main proponent with the reversal of Senator Robert Kelly who until now had provided the loudest voice in the cry for mutant registration.", 1]]}, "__e": [["L'immatriculation des mutants perd un partisan depuis le revirement du sénateur Kelly qui, jusqu'à présent, avait été le plus fervent défenseur de cette loi.", "The Mutant Registration Act lost its main proponent with the reversal of Senator Robert Kelly who until now had provided the loudest voice in the cry for mutant registration.", 1]]}, "voitures": {"__C": 2, "qui": {"__C": 2, "passent": {"__C": 1, "__e": [["Déployons des équipes à Chapeltown. Elles noteront l'immatriculation des voitures qui passent.\"", "Let's start putting teams into Chapeltown, taking number plates of cars that were in that area at the relevant times.\"", 1]]}, "circulaient": {"__C": 1, "__e": [["Vous aviez demandé l'immatriculation des voitures qui circulaient près de la villa.", "And you asked us to check the plates of cars near the villa in recent days.", 1]]}, "__e": [["Déployons des équipes à Chapeltown. Elles noteront l'immatriculation des voitures qui passent.\"", "Let's start putting teams into Chapeltown, taking number plates of cars that were in that area at the relevant times.\"", 1], ["Vous aviez demandé l'immatriculation des voitures qui circulaient près de la villa.", "And you asked us to check the plates of cars near the villa in recent days.", 1]]}, "__e": [["Déployons des équipes à Chapeltown. Elles noteront l'immatriculation des voitures qui passent.\"", "Let's start putting teams into Chapeltown, taking number plates of cars that were in that area at the relevant times.\"", 1], ["Vous aviez demandé l'immatriculation des voitures qui circulaient près de la villa.", "And you asked us to check the plates of cars near the villa in recent days.", 1]]}, "__e": [["Le voiture de sport couleur marine que vous avez achetée en 2002, selon l'Immatriculation des véhicules automobiles, la voiture est enregistrée à cette adresse.", "The navy colored sports car that you purchased in 2002, according to the Motor Vehicle Registration place, is registered to this address.", 1], ["Je vais présenter la loterie du jour. Le tirage au sort sera effectué suivant les normes de la ville pour l'immatriculation des véhicules.", "I will host today's lottery drawing, which is carried out according to Beijing car licensing regulations.", 1], ["On devrait comparer les adresses qu'on a trouvées sur le GPS de Samson avec celles de l'immatriculation des véhicules, et voir si on trouve des femmes qui sont proches de l'âge actuel de Jennifer.", "We should run these addresses we got from Samson's GPS against DMV records, and see if we find any women that are close to Jennifer's current age.", 1]]}, "est": {"__C": 21, "fausse": {"__C": 2, "__e": [["L'immatriculation est fausse.", "The registry is forged.", 1], ["Je ne trouve rien sur lui. L'immatriculation est fausse.", "I can't find anything on him, and the car's plates are fake.", 1]]}, "introuvable": {"__C": 1, "__e": [["Il y avait un pistolet, dont l'immatriculation est introuvable,", "There was a pistol with the registration numbers filed off.", 1]]}, "temporaire": {"__C": 1, "et": {"__C": 1, "n'a": {"__C": 1, "__e": [["L'immatriculation est temporaire et n'a pas été validée par le département des véhicules motorisés [DMV].", "The registration is temporary and hasn't been processed by the DMV.", 1]]}, "__e": [["L'immatriculation est temporaire et n'a pas été validée par le département des véhicules motorisés [DMV].", "The registration is temporary and hasn't been processed by the DMV.", 1]]}, "__e": [["L'immatriculation est temporaire et n'a pas été validée par le département des véhicules motorisés [DMV].", "The registration is temporary and hasn't been processed by the DMV.", 1]]}, "__e": [["Je l'ai vu hier soir à un cyber café au volant d'un véhicule dont l'immatriculation est bloquée.", "Last night I saw him at an internet cafe. Using a vehicle whose registration data is withheld from the PNC.", 1], ["Je ne trouve rien sur lui. L'immatriculation est fausse.", "I can't find anything on him, and the car's plates are fake.", 1], ["Je vais demander un avis de recherche pour la Ford bleue dont l'immatriculation est inconnue.", "I'm gonna make sure to issue a full-point bulletin for this blue Ford, license plates unknown.", 1]]}, "mais": {"__C": 7, "c'est": {"__C": 1, "une": {"__C": 1, "plaque": {"__C": 1, "__e": [["J'ai pas noté l'immatriculation, mais c'est une plaque du Mississippi et ça commence par un A.", "I didn't get the license plate number but I'm sure it had Mississippi tags, and I think that it started with an A.", 1]]}, "__e": [["J'ai pas noté l'immatriculation, mais c'est une plaque du Mississippi et ça commence par un A.", "I didn't get the license plate number but I'm sure it had Mississippi tags, and I think that it started with an A.", 1]]}, "__e": [["J'ai pas noté l'immatriculation, mais c'est une plaque du Mississippi et ça commence par un A.", "I didn't get the license plate number but I'm sure it had Mississippi tags, and I think that it started with an A.", 1]]}, "on": {"__C": 1, "se": {"__C": 1, "renseigne": {"__C": 1, "__e": [["Elle ne se rappelle pas l'immatriculation mais on se renseigne.", "We're tracking it down.", 1]]}, "__e": [["Elle ne se rappelle pas l'immatriculation mais on se renseigne.", "We're tracking it down.", 1]]}, "__e": [["Elle ne se rappelle pas l'immatriculation mais on se renseigne.", "We're tracking it down.", 1]]}, "ça": {"__C": 2, "capte": {"__C": 1, "pas": {"__C": 1, "__e": [["J'essaye d'appeler pour l'immatriculation, mais ça capte pas.", "I'm calling to check the plates but I have no signal.", 1]]}, "__e": [["J'essaye d'appeler pour l'immatriculation, mais ça capte pas.", "I'm calling to check the plates but I have no signal.", 1]]}, "ressemble": {"__C": 1, "à": {"__C": 1, "__e": [["Il n'a pas bien vu l'immatriculation, mais ça ressemble à celle d'Isabella.", "He didn't get a full view of the license plate, but it looks like Isabella's.", 1]]}, "__e": [["Il n'a pas bien vu l'immatriculation, mais ça ressemble à celle d'Isabella.", "He didn't get a full view of the license plate, but it looks like Isabella's.", 1]]}, "__e": [["Il n'a pas bien vu l'immatriculation, mais ça ressemble à celle d'Isabella.", "He didn't get a full view of the license plate, but it looks like Isabella's.", 1], ["J'essaye d'appeler pour l'immatriculation, mais ça capte pas.", "I'm calling to check the plates but I have no signal.", 1]]}, "__e": [["J'ai pas l'immatriculation, mais il venait de Caroline du Nord.", "I didn't get the numbers, but they were North Carolina plates.", 1], ["J'ai pas noté l'immatriculation, mais c'est une plaque du Mississippi et ça commence par un A.", "I didn't get the license plate number but I'm sure it had Mississippi tags, and I think that it started with an A.", 1], ["Un véhicule a été détruit. Le vôtre, d'après l'immatriculation, mais bizarrement, il n'y a aucun rapport de police.", "A car exploded, your car, according to the, uh, license plate, but, uh, there was no police report, which seems odd.", 1]]}, "__e": [["J'ai cherché le numéro de série et l'immatriculation, ils ne sont pas dans la base de données.", "I ran the VIN number and the plates. They're not in the system.", 1], ["Autant qu'il sache, le voiture n'est une scène de crime, donc il ne faut qu'une pièce d'identité pour vérifier l'immatriculation.", "Far as they know, the car's not a crime scene, so all they need to see is your I.D. and they can run the registration.", 1], ["- Non, non. J'ai pensé à regarder l'immatriculation et demandé à un copain de vérifier les archives de la police, et, qui l'aurait pensé ?", "I just thought I'd dig the reg out and get a pal to check it against police records, and who would've thought, I got a bite!", 1]]}, "glandeurs": {"__C": 82, "qui": {"__C": 4, "nagent": {"__C": 1, "en": {"__C": 1, "plein": {"__C": 1, "__e": [["♪ On retrouve tous ces glandeurs Qui nagent en plein bonheur ♪", "♪ we find all these idlers who swim in full happiness ♪", 1]]}, "__e": [["♪ On retrouve tous ces glandeurs Qui nagent en plein bonheur ♪", "♪ we find all these idlers who swim in full happiness ♪", 1]]}, "__e": [["♪ On retrouve tous ces glandeurs Qui nagent en plein bonheur ♪", "♪ we find all these idlers who swim in full happiness ♪", 1]]}, "veulent": {"__C": 1, "gagner": {"__C": 1, "l'argent": {"__C": 1, "__e": [["Espèces de glandeurs qui veulent gagner l'argent facile.", "Lazy bums trying to earn easy money.", 1]]}, "__e": [["Espèces de glandeurs qui veulent gagner l'argent facile.", "Lazy bums trying to earn easy money.", 1]]}, "__e": [["Espèces de glandeurs qui veulent gagner l'argent facile.", "Lazy bums trying to earn easy money.", 1]]}, "vont": {"__C": 1, "se": {"__C": 1, "faire": {"__C": 1, "__e": [["Pas comme ces glandeurs qui vont se faire cuire le cul à Santo-Rico. Justement, j'y pars la semaine prochaine.", "I aint one of those wankers roasting their asses in Santo-Rico.", 1]]}, "__e": [["Pas comme ces glandeurs qui vont se faire cuire le cul à Santo-Rico. Justement, j'y pars la semaine prochaine.", "I aint one of those wankers roasting their asses in Santo-Rico.", 1]]}, "__e": [["Pas comme ces glandeurs qui vont se faire cuire le cul à Santo-Rico. Justement, j'y pars la semaine prochaine.", "I aint one of those wankers roasting their asses in Santo-Rico.", 1]]}, "__e": [["Espèces de glandeurs qui veulent gagner l'argent facile.", "Lazy bums trying to earn easy money.", 1], ["Pas comme ces glandeurs qui vont se faire cuire le cul à Santo-Rico. Justement, j'y pars la semaine prochaine.", "I aint one of those wankers roasting their asses in Santo-Rico.", 1], ["♪ On retrouve tous ces glandeurs Qui nagent en plein bonheur ♪", "♪ we find all these idlers who swim in full happiness ♪", 1]]}, "de": {"__C": 7, "débutants": {"__C": 1, "__e": [["On fait pas dans la dentelle, comme ces glandeurs de débutants !", "We don't need comments from beginners.", 1]]}, "lâches": {"__C": 1, "de": {"__C": 1, "crétins": {"__C": 1, "__e": [["Un tas de glandeurs, de lâches... de crétins radins.", "Bunch of butt-scratching, hand-wringing penny-pinching pinheads.", 1]]}, "__e": [["Un tas de glandeurs, de lâches... de crétins radins.", "Bunch of butt-scratching, hand-wringing penny-pinching pinheads.", 1]]}, "__e": [["Un tas de glandeurs, de lâches... de crétins radins.", "Bunch of butt-scratching, hand-wringing penny-pinching pinheads.", 1]]}, "l'alabama": {"__C": 3, "nous": {"__C": 1, "feront": {"__C": 1, "__e": [["Chaque semaine, ces deux glandeurs de l'Alabama nous feront rire et nous feront pleurer. Ils exalteront notre patriotisme.", "Every week, these two Alabama porch monkeys... they're gonna make us laugh, make us cry... they'll make us feel good to be Americans.", 1]]}, "__e": [["Chaque semaine, ces deux glandeurs de l'Alabama nous feront rire et nous feront pleurer. Ils exalteront notre patriotisme.", "Every week, these two Alabama porch monkeys... they're gonna make us laugh, make us cry... they'll make us feel good to be Americans.", 1]]}, "ça": {"__C": 1, "ne": {"__C": 1, "__e": [["Votre truc de glandeurs de l'Alabama, ça ne va pas.", "You know what? The Alabama porch monkey plantation shit is wrong.", 1]]}, "__e": [["Votre truc de glandeurs de l'Alabama, ça ne va pas.", "You know what? The Alabama porch monkey plantation shit is wrong.", 1]]}, "__e": [["Il s'appellera les Glandeurs de l'Alabama.", "The name of the group is the Alabama Porch Monkeys.", 1], ["Chaque semaine, ces deux glandeurs de l'Alabama nous feront rire et nous feront pleurer. Ils exalteront notre patriotisme.", "Every week, these two Alabama porch monkeys... they're gonna make us laugh, make us cry... they'll make us feel good to be Americans.", 1], ["Votre truc de glandeurs de l'Alabama, ça ne va pas.", "You know what? The Alabama porch monkey plantation shit is wrong.", 1]]}, "__e": [["Votre truc de glandeurs de l'Alabama, ça ne va pas.", "You know what? The Alabama porch monkey plantation shit is wrong.", 1], ["On fait pas dans la dentelle, comme ces glandeurs de débutants !", "We don't need comments from beginners.", 1], ["Les membres de ce club sont des glandeurs de première.", "Made up of members of the \"There But for the Grace of God Go I \" club.", 1]]}, "inutiles": {"__C": 3, "__e": [["C'est parce ce sont deux des glandeurs inutiles,\"", "Because we're both useless tossers,\"", 1], ["Réponse : \"Ce sont tous les deux des glandeurs inutiles\".", "Answer \"They're both useless tossers\"", 1], ["Et puis il disent que nous sommes \"tous les deux des glandeurs inutiles\".", "And then it says we're both useless tossers", 1]]}, "c'est": {"__C": 2, "là-bas": {"__C": 1, "sur": {"__C": 1, "la": {"__C": 1, "__e": [["- Je vous parle. Les glandeurs, c'est là-bas, sur la pelouse.", "Hello, don't the slackers prefer that grassy knoll over there?", 1]]}, "__e": [["- Je vous parle. Les glandeurs, c'est là-bas, sur la pelouse.", "Hello, don't the slackers prefer that grassy knoll over there?", 1]]}, "__e": [["- Je vous parle. Les glandeurs, c'est là-bas, sur la pelouse.", "Hello, don't the slackers prefer that grassy knoll over there?", 1]]}, "moi": {"__C": 1, "qui": {"__C": 1, "vais": {"__C": 1, "__e": [["Je vais vous dénoncer, glandeurs. C'est moi qui vais te dénoncer.", "I'm going to write you both up for not working.", 1]]}, "__e": [["Je vais vous dénoncer, glandeurs. C'est moi qui vais te dénoncer.", "I'm going to write you both up for not working.", 1]]}, "__e": [["Je vais vous dénoncer, glandeurs. C'est moi qui vais te dénoncer.", "I'm going to write you both up for not working.", 1]]}, "__e": [["- Je vous parle. Les glandeurs, c'est là-bas, sur la pelouse.", "Hello, don't the slackers prefer that grassy knoll over there?", 1], ["Je vais vous dénoncer, glandeurs. C'est moi qui vais te dénoncer.", "I'm going to write you both up for not working.", 1]]}, "et": {"__C": 2, "glandeurs": {"__C": 1, "à": {"__C": 1, "dîner": {"__C": 1, "__e": [["Et voici notre chef, restaurateur... et l'auteur de Dîner pour Glandeurs et Glandeurs à dîner...", "now, here he is: Chef, restaurateur author of Cooking Slugs For Dinner and Cooking Dinner for Slugs Elzar!", 1]]}, "__e": [["Et voici notre chef, restaurateur... et l'auteur de Dîner pour Glandeurs et Glandeurs à dîner...", "now, here he is: Chef, restaurateur author of Cooking Slugs For Dinner and Cooking Dinner for Slugs Elzar!", 1]]}, "__e": [["Et voici notre chef, restaurateur... et l'auteur de Dîner pour Glandeurs et Glandeurs à dîner...", "now, here he is: Chef, restaurateur author of Cooking Slugs For Dinner and Cooking Dinner for Slugs Elzar!", 1]]}, "les": {"__C": 1, "bosseurs": {"__C": 1, "__e": [["Y a les glandeurs et les bosseurs.", "There are those who slack off while others work their asses off.", 1]]}, "__e": [["Y a les glandeurs et les bosseurs.", "There are those who slack off while others work their asses off.", 1]]}, "__e": [["Y a les glandeurs et les bosseurs.", "There are those who slack off while others work their asses off.", 1], ["Et voici notre chef, restaurateur... et l'auteur de Dîner pour Glandeurs et Glandeurs à dîner...", "now, here he is: Chef, restaurateur author of Cooking Slugs For Dinner and Cooking Dinner for Slugs Elzar!", 1]]}, "du": {"__C": 2, "monde": {"__C": 1, "entier": {"__C": 1, "__e": [["Cet homme est une inspiration pour les glandeurs du monde entier.", "That man's an inspiration to slackers everywhere.", 1]]}, "__e": [["Cet homme est une inspiration pour les glandeurs du monde entier.", "That man's an inspiration to slackers everywhere.", 1]]}, "centre": {"__C": 1, "__e": [["Au point qu'on doit faire gaffe aux glandeurs du centre.", "So much so that you got to watch out for all the mall rats.", 1]]}, "__e": [["Au point qu'on doit faire gaffe aux glandeurs du centre.", "So much so that you got to watch out for all the mall rats.", 1], ["Cet homme est une inspiration pour les glandeurs du monde entier.", "That man's an inspiration to slackers everywhere.", 1]]}, "__e": [["- Eh bien, ce garçon, ma chère, est depuis longtemps le roi des glandeurs.", "- Now, this man here, my darling, is long reigning king of the sloths.", 1], ["Comme la série que tu me fais regarder, avec le mec des Glandeurs.", "It's karma. Yeah, like that show with the Mallrats guy you kept trying to make me like.", 1], ["Je ne sais pas si vous avez déjà passé du temps avec ces glandeurs, mais... ils aiment partager leur sagesse. \"Vous devez foncer, car vous êtes Poisson.\"", "I don't know if you've ever spent time with one of these non-contributors, but... they're usually sharing their wisdom, like, \"You've got to go for it, 'cause you're a Pisces.\"", 1]]}, "réassigné": {"__C": 93, "pour": {"__C": 9, "travailler": {"__C": 1, "sur": {"__C": 1, "les": {"__C": 1, "__e": [["J'ai essayé de le retirer de la circulation, mais la décision de Starfleet a prévalu et il a été réassigné pour travailler sur les barges de transfert de déchets.", "I tried to have them decommissioned, but Starfleet, in its infinite wisdom, overruled me and reassigned them all to work waste-transfer barges.", 1]]}, "__e": [["J'ai essayé de le retirer de la circulation, mais la décision de Starfleet a prévalu et il a été réassigné pour travailler sur les barges de transfert de déchets.", "I tried to have them decommissioned, but Starfleet, in its infinite wisdom, overruled me and reassigned them all to work waste-transfer barges.", 1]]}, "__e": [["J'ai essayé de le retirer de la circulation, mais la décision de Starfleet a prévalu et il a été réassigné pour travailler sur les barges de transfert de déchets.", "I tried to have them decommissioned, but Starfleet, in its infinite wisdom, overruled me and reassigned them all to work waste-transfer barges.", 1]]}, "faire": {"__C": 1, "le": {"__C": 1, "travail": {"__C": 1, "__e": [["Puis il a été réassigné... pour faire le travail d'un PM, gardant un convoi de camions.", "Then he was reassigned... to doing the job of an M. P., guarding a convoy truck.", 1]]}, "__e": [["Puis il a été réassigné... pour faire le travail d'un PM, gardant un convoi de camions.", "Then he was reassigned... to doing the job of an M. P., guarding a convoy truck.", 1]]}, "__e": [["Puis il a été réassigné... pour faire le travail d'un PM, gardant un convoi de camions.", "Then he was reassigned... to doing the job of an M. P., guarding a convoy truck.", 1]]}, "un": {"__C": 1, "atterrissage": {"__C": 1, "immédiat": {"__C": 1, "__e": [["Ok, je veux que le vol 112 soit réassigné pour un atterrissage immédiat.", "*****", 1]]}, "__e": [["Ok, je veux que le vol 112 soit réassigné pour un atterrissage immédiat.", "*****", 1]]}, "__e": [["Ok, je veux que le vol 112 soit réassigné pour un atterrissage immédiat.", "*****", 1]]}, "__e": [["Il a été réassigné pour avoir fait son boulot.", "Right. He was modified for doing his job.", 1], ["Et bien, tu ne pourrais pas être réassigné Pour ton quartier général ou autre chose ?", "Well, couldn't you get reassigned there to your headquarters or something?", 1], ["J'ai été réassigné pour aider sur des affaires, alors pour l'instant, comment je peux aider ?", "I've been reassigned to assist on cases, so... for now, how can I help?", 1]]}, "au": {"__C": 5, "front": {"__C": 1, "intérieur": {"__C": 1, "peut-être": {"__C": 1, "__e": [["Compte tenu de ses états de service, on recommande que le soldat soit réassigné au front intérieur, peut-être au recrutement pour soutenir nos efforts en ce sens.", "In light of his service record, the recommendation is that the soldier be reassigned to the home front, possibly in recruitment, in support of our ongoing effort.", 1]]}, "__e": [["Compte tenu de ses états de service, on recommande que le soldat soit réassigné au front intérieur, peut-être au recrutement pour soutenir nos efforts en ce sens.", "In light of his service record, the recommendation is that the soldier be reassigned to the home front, possibly in recruitment, in support of our ongoing effort.", 1]]}, "__e": [["Compte tenu de ses états de service, on recommande que le soldat soit réassigné au front intérieur, peut-être au recrutement pour soutenir nos efforts en ce sens.", "In light of his service record, the recommendation is that the soldier be reassigned to the home front, possibly in recruitment, in support of our ongoing effort.", 1]]}, "angola": {"__C": 1, "__e": [["Alice Millevoi qui a été réassigné au Angola.", "Alice Millevoi who was reassigned to Angola.", 1]]}, "département": {"__C": 2, "des": {"__C": 2, "transports": {"__C": 1, "__e": [["Et quand je l'ai affronté sur le sujet, il m'a réassigné au département des transports et a dit que si je me plaignais encore, je serais sur les listes noires de la ville.", "And when I confronted him on it, he reassigned me to the transportation department, and he said if I ever complained, he would blacklist my name all over town!", 1]]}, "affaires": {"__C": 1, "__e": [["En fait, j'étais réassigné au Département des Affaires Générales à Haesung FMB en Busan. En Busan ?", "Actually, I was transferred, to the Administration Team in the Busan branch,", 1]]}, "__e": [["En fait, j'étais réassigné au Département des Affaires Générales à Haesung FMB en Busan. En Busan ?", "Actually, I was transferred, to the Administration Team in the Busan branch,", 1], ["Et quand je l'ai affronté sur le sujet, il m'a réassigné au département des transports et a dit que si je me plaignais encore, je serais sur les listes noires de la ville.", "And when I confronted him on it, he reassigned me to the transportation department, and he said if I ever complained, he would blacklist my name all over town!", 1]]}, "__e": [["En fait, j'étais réassigné au Département des Affaires Générales à Haesung FMB en Busan. En Busan ?", "Actually, I was transferred, to the Administration Team in the Busan branch,", 1], ["Et quand je l'ai affronté sur le sujet, il m'a réassigné au département des transports et a dit que si je me plaignais encore, je serais sur les listes noires de la ville.", "And when I confronted him on it, he reassigned me to the transportation department, and he said if I ever complained, he would blacklist my name all over town!", 1]]}, "__e": [["En fait, j'étais réassigné au Département des Affaires Générales à Haesung FMB en Busan. En Busan ?", "Actually, I was transferred, to the Administration Team in the Busan branch,", 1], ["Et quand je l'ai affronté sur le sujet, il m'a réassigné au département des transports et a dit que si je me plaignais encore, je serais sur les listes noires de la ville.", "And when I confronted him on it, he reassigned me to the transportation department, and he said if I ever complained, he would blacklist my name all over town!", 1], ["Compte tenu de ses états de service, on recommande que le soldat soit réassigné au front intérieur, peut-être au recrutement pour soutenir nos efforts en ce sens.", "In light of his service record, the recommendation is that the soldier be reassigned to the home front, possibly in recruitment, in support of our ongoing effort.", 1]]}, "à": {"__C": 7, "votre": {"__C": 2, "équipe": {"__C": 1, "génial": {"__C": 1, "__e": [["Je l'ai donc temporairement réassigné à votre équipe. Génial.", "So I've temporarily reassigned him to your team.", 1]]}, "__e": [["Je l'ai donc temporairement réassigné à votre équipe. Génial.", "So I've temporarily reassigned him to your team.", 1]]}, "nouvelle": {"__C": 1, "identité": {"__C": 1, "__e": [["Le Programme a un service où sont transmis tous les documents, les dossiers, les avoirs, etc... et ou, tout lien avec votre passé est effacé, et officiellement réassigné à votre nouvelle identité.", "Witsec hasa sort of clearinghouse through which records,documents, financial holdings,et cetera...are cleaned, stripped of all linksto your past,and officially reassignedto your new identities.", 1]]}, "__e": [["Le Programme a un service où sont transmis tous les documents, les dossiers, les avoirs, etc... et ou, tout lien avec votre passé est effacé, et officiellement réassigné à votre nouvelle identité.", "Witsec hasa sort of clearinghouse through which records,documents, financial holdings,et cetera...are cleaned, stripped of all linksto your past,and officially reassignedto your new identities.", 1]]}, "__e": [["Je l'ai donc temporairement réassigné à votre équipe. Génial.", "So I've temporarily reassigned him to your team.", 1], ["Le Programme a un service où sont transmis tous les documents, les dossiers, les avoirs, etc... et ou, tout lien avec votre passé est effacé, et officiellement réassigné à votre nouvelle identité.", "Witsec hasa sort of clearinghouse through which records,documents, financial holdings,et cetera...are cleaned, stripped of all linksto your past,and officially reassignedto your new identities.", 1]]}, "une": {"__C": 2, "nouvelle": {"__C": 1, "unité": {"__C": 1, "__e": [["On m'a réassigné à une nouvelle unité, aujourd'hui.", "So I got reassigned to a new unit today.", 1]]}, "__e": [["On m'a réassigné à une nouvelle unité, aujourd'hui.", "So I got reassigned to a new unit today.", 1]]}, "branche": {"__C": 1, "extérieure": {"__C": 1, "__e": [["Le directeur exécutif a été réassigné à une branche extérieure de l'entreprise, One Global.", "The Executive Director has been reassigned to an unlisted company branch, One Global.", 1]]}, "__e": [["Le directeur exécutif a été réassigné à une branche extérieure de l'entreprise, One Global.", "The Executive Director has been reassigned to an unlisted company branch, One Global.", 1]]}, "__e": [["On m'a réassigné à une nouvelle unité, aujourd'hui.", "So I got reassigned to a new unit today.", 1], ["Le directeur exécutif a été réassigné à une branche extérieure de l'entreprise, One Global.", "The Executive Director has been reassigned to an unlisted company branch, One Global.", 1]]}, "mumbai": {"__C": 1, "dans": {"__C": 1, "une": {"__C": 1, "__e": [["Je suis réassigné à Mumbai dans une unité conjointe de lutte anti-contrefaçon.", "I've been reassigned to Mumbai, part of an anti-counterfeiting task force.", 1]]}, "__e": [["Je suis réassigné à Mumbai dans une unité conjointe de lutte anti-contrefaçon.", "I've been reassigned to Mumbai, part of an anti-counterfeiting task force.", 1]]}, "__e": [["Je suis réassigné à Mumbai dans une unité conjointe de lutte anti-contrefaçon.", "I've been reassigned to Mumbai, part of an anti-counterfeiting task force.", 1]]}, "__e": [["Le directeur exécutif a été réassigné à une branche extérieure de l'entreprise, One Global.", "The Executive Director has been reassigned to an unlisted company branch, One Global.", 1], ["Où on est tous réassigné à travailler derrière un bureau.", "Where they get reassigned a desk job.", 1], ["Le Programme a un service où sont transmis tous les documents, les dossiers, les avoirs, etc... et ou, tout lien avec votre passé est effacé, et officiellement réassigné à votre nouvelle identité.", "Witsec hasa sort of clearinghouse through which records,documents, financial holdings,et cetera...are cleaned, stripped of all linksto your past,and officially reassignedto your new identities.", 1]]}, "en": {"__C": 3, "amérique": {"__C": 1, "__e": [["Il a servi deux fois en Irak avant d'être réassigné en Amérique.", "He served two tours in Iraq before being reassigned to the States.", 1]]}, "chine": {"__C": 2, "en": {"__C": 2, "tant": {"__C": 2, "__e": [["J'ai récemment été réassigné en Chine en tant que chef du département de design.", "I am now going to be the Director of the Design Department.", 1]]}, "__e": [["J'ai récemment été réassigné en Chine en tant que chef du département de design.", "I am now going to be the Director of the Design Department.", 1]]}, "__e": [["J'ai récemment été réassigné en Chine en tant que chef du département de design.", "I am now going to be the Director of the Design Department.", 1]]}, "__e": [["Il a servi deux fois en Irak avant d'être réassigné en Amérique.", "He served two tours in Iraq before being reassigned to the States.", 1], ["J'ai récemment été réassigné en Chine en tant que chef du département de design.", "I am now going to be the Director of the Design Department.", 1]]}, "sur": {"__C": 2, "le": {"__C": 1, "terrain": {"__C": 1, "__e": [["Cade est réassigné sur le terrain.", "Cade's been reassigned stateside.", 1]]}, "__e": [["Cade est réassigné sur le terrain.", "Cade's been reassigned stateside.", 1]]}, "l'affaire": {"__C": 1, "faso": {"__C": 1, "__e": [["Vous êtes donc réassigné sur l'affaire Faso.", "As a result, you've been re-assigned to the Faso case.", 1]]}, "__e": [["Vous êtes donc réassigné sur l'affaire Faso.", "As a result, you've been re-assigned to the Faso case.", 1]]}, "__e": [["Vous êtes donc réassigné sur l'affaire Faso.", "As a result, you've been re-assigned to the Faso case.", 1], ["Cade est réassigné sur le terrain.", "Cade's been reassigned stateside.", 1]]}, "comme": {"__C": 2, "instructeur": {"__C": 1, "__e": [["Je veux être près des enfants quoi qu'il arrive, j'ai donc demandé d'être réassigné comme instructeur.", "I want to be near the kids no matter what, so I requested a reassignment to instructor.", 1]]}, "le": {"__C": 1, "nouveau": {"__C": 1, "membre": {"__C": 1, "__e": [["Il était un interne aux bureaux des États-Unis et il a été réassigné comme le nouveau membre de l'équipe.", "He was an intern at our US branch. When he moved back, he was relocated here.", 1]]}, "__e": [["Il était un interne aux bureaux des États-Unis et il a été réassigné comme le nouveau membre de l'équipe.", "He was an intern at our US branch. When he moved back, he was relocated here.", 1]]}, "__e": [["Il était un interne aux bureaux des États-Unis et il a été réassigné comme le nouveau membre de l'équipe.", "He was an intern at our US branch. When he moved back, he was relocated here.", 1]]}, "__e": [["Je veux être près des enfants quoi qu'il arrive, j'ai donc demandé d'être réassigné comme instructeur.", "I want to be near the kids no matter what, so I requested a reassignment to instructor.", 1], ["Il était un interne aux bureaux des États-Unis et il a été réassigné comme le nouveau membre de l'équipe.", "He was an intern at our US branch. When he moved back, he was relocated here.", 1]]}, "__e": [["Je vous ai envoyé des mails sur l'article sur la corruption judiciaire dont on a discuté et je viens d'apprendre qu'il a été réassigné ?", "I've been e-mailing you about the judicial corruption piece that we discussed, and now I hear it's been reassigned?", 1], ["Le Programme a un service où sont transmis tous les documents, les dossiers, les avoirs, etc... et ou, tout lien avec votre passé est effacé, et officiellement réassigné à votre nouvelle identité.", "Witsec hasa sort of clearinghouse through which records,documents, financial holdings,et cetera...are cleaned, stripped of all linksto your past,and officially reassignedto your new identities.", 1], ["Puisque vous voulez un procès avec jury, ça va être réassigné... d'un procès à 3 juges à un procès à un seul juge.", "Since you want a jury trial, it will be reassigned to a panel-judge court from the single-judge court.", 1]]}, "yechiva": {"__C": 81, "c'était": {"__C": 1, "la": {"__C": 1, "plus": {"__C": 1, "belle": {"__C": 1}}}}, "a": {"__C": 1, "broyé": {"__C": 1, "son": {"__C": 1, "cerveau": {"__C": 1, "__e": [["La yechiva a broyé son cerveau.", "The yeshiva turned his brain into mush.", 1]]}, "__e": [["La yechiva a broyé son cerveau.", "The yeshiva turned his brain into mush.", 1]]}, "__e": [["La yechiva a broyé son cerveau.", "The yeshiva turned his brain into mush.", 1]]}, "__e": [["La yechiva a broyé son cerveau.", "The yeshiva turned his brain into mush.", 1]]}, "pour": {"__C": 3, "l'armée": {"__C": 1, "le": {"__C": 1, "pauvre": {"__C": 1, "__e": [["Il a annulé un mariage et quitté la yechiva pour l'armée, le pauvre.", "He called off a match, left the yeshiva. He enlisted, the poor man.", 1]]}, "__e": [["Il a annulé un mariage et quitté la yechiva pour l'armée, le pauvre.", "He called off a match, left the yeshiva. He enlisted, the poor man.", 1]]}, "__e": [["Il a annulé un mariage et quitté la yechiva pour l'armée, le pauvre.", "He called off a match, left the yeshiva. He enlisted, the poor man.", 1]]}, "lui": {"__C": 1, "dire": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Tout ce que je te demande, c'est d'aller à sa yechiva pour lui dire qu'il va rencontrer Shira Levinzon.", "Lippe, all I'm asking is that you stop by his Yeshiva and tell him we're setting up a meeting with Shira Levinson.", 1]]}, "__e": [["Tout ce que je te demande, c'est d'aller à sa yechiva pour lui dire qu'il va rencontrer Shira Levinzon.", "Lippe, all I'm asking is that you stop by his Yeshiva and tell him we're setting up a meeting with Shira Levinson.", 1]]}, "__e": [["Tout ce que je te demande, c'est d'aller à sa yechiva pour lui dire qu'il va rencontrer Shira Levinzon.", "Lippe, all I'm asking is that you stop by his Yeshiva and tell him we're setting up a meeting with Shira Levinson.", 1]]}, "réfléchir": {"__C": 1, "__e": [["Je ne sais pas. Je vais aller à la yechiva pour réfléchir.", "Maybe I'll go to the Yeshiva, I need to reflect.", 1]]}, "__e": [["Tout ce que je te demande, c'est d'aller à sa yechiva pour lui dire qu'il va rencontrer Shira Levinzon.", "Lippe, all I'm asking is that you stop by his Yeshiva and tell him we're setting up a meeting with Shira Levinson.", 1], ["Je ne sais pas. Je vais aller à la yechiva pour réfléchir.", "Maybe I'll go to the Yeshiva, I need to reflect.", 1], ["Il a annulé un mariage et quitté la yechiva pour l'armée, le pauvre.", "He called off a match, left the yeshiva. He enlisted, the poor man.", 1]]}, "et": {"__C": 6, "ils": {"__C": 1, "la": {"__C": 1, "partagent": {"__C": 1, "__e": [["Il l'a achetée avec des amis de la yechiva et ils la partagent.", "He bought it with some Yeshiva buddies and they take turns.", 1]]}, "__e": [["Il l'a achetée avec des amis de la yechiva et ils la partagent.", "He bought it with some Yeshiva buddies and they take turns.", 1]]}, "__e": [["Il l'a achetée avec des amis de la yechiva et ils la partagent.", "He bought it with some Yeshiva buddies and they take turns.", 1]]}, "qu'ils": {"__C": 1, "ont": {"__C": 1, "passé": {"__C": 1, "__e": [["Que ce jeune homme partage une voiture avec des amis de la yechiva et qu'ils ont passé la soirée dans sa voiture, pas à l'hôtel.", "That this young man she met owns a car with some Yeshiva buddies and she spent most of the time in his car and not the hotel.", 1]]}, "__e": [["Que ce jeune homme partage une voiture avec des amis de la yechiva et qu'ils ont passé la soirée dans sa voiture, pas à l'hôtel.", "That this young man she met owns a car with some Yeshiva buddies and she spent most of the time in his car and not the hotel.", 1]]}, "__e": [["Que ce jeune homme partage une voiture avec des amis de la yechiva et qu'ils ont passé la soirée dans sa voiture, pas à l'hôtel.", "That this young man she met owns a car with some Yeshiva buddies and she spent most of the time in his car and not the hotel.", 1]]}, "je": {"__C": 2, "m'occupe": {"__C": 1, "du": {"__C": 1, "__e": [["Tu retournes à la yechiva et je m'occupe du chien.", "You go back to the Yeshiva and I'll take the dog home.", 1]]}, "__e": [["Tu retournes à la yechiva et je m'occupe du chien.", "You go back to the Yeshiva and I'll take the dog home.", 1]]}, "portais": {"__C": 1, "un": {"__C": 1, "__e": [["J'étais à la yechiva et je portais un chapeau noir.", "I was, you know, in yeshiva, wearing a black hat.", 1]]}, "__e": [["J'étais à la yechiva et je portais un chapeau noir.", "I was, you know, in yeshiva, wearing a black hat.", 1]]}, "__e": [["Tu retournes à la yechiva et je m'occupe du chien.", "You go back to the Yeshiva and I'll take the dog home.", 1], ["J'étais à la yechiva et je portais un chapeau noir.", "I was, you know, in yeshiva, wearing a black hat.", 1]]}, "__e": [["Il l'a achetée avec des amis de la yechiva et ils la partagent.", "He bought it with some Yeshiva buddies and they take turns.", 1], ["Je t'appelle un taxi pour la yechiva. Et tu n'en parles à personne, pas même à tes parents, d'accord ?", "I'll put you in a taxi to take you to the Yeshiva and you don't tell anyone, not even your parents, all right?", 1], ["Que ce jeune homme partage une voiture avec des amis de la yechiva et qu'ils ont passé la soirée dans sa voiture, pas à l'hôtel.", "That this young man she met owns a car with some Yeshiva buddies and she spent most of the time in his car and not the hotel.", 1]]}, "à": {"__C": 3, "et": {"__C": 2, "étudier": {"__C": 2, "jour": {"__C": 2}}}, "__e": [["Étudier dans une yechiva à Safed.", "To study in a yeshiva in Safed.", 1], ["Je veux aller dans une yechiva à Safed et étudier jour et nuit.", "I want to go to a Yeshiva in Safed and study nonstop.", 1]]}, "de": {"__C": 2, "__e": [["- Étudier dans une yechiva de Safed.", "-To study in a Yeshiva in Safed.", 1], ["J'ai toujours dit que tu irais à la yechiva de Grossberg.", "I always said you should attend Grossberg's yeshiva.", 1]]}, "__e": [["Il dit qu'il ne voit plus très bien depuis qu'il est à la yechiva.", "He says he doesn't see so well since he's been studying in the yeshiva.", 1], ["Je t'appelle un taxi pour la yechiva. Et tu n'en parles à personne, pas même à tes parents, d'accord ?", "I'll put you in a taxi to take you to the Yeshiva and you don't tell anyone, not even your parents, all right?", 1], ["Que ce jeune homme partage une voiture avec des amis de la yechiva et qu'ils ont passé la soirée dans sa voiture, pas à l'hôtel.", "That this young man she met owns a car with some Yeshiva buddies and she spent most of the time in his car and not the hotel.", 1]]}, "goloborodko": {"__C": 214, "est": {"__C": 9, "une": {"__C": 3, "sorte": {"__C": 1, "de": {"__C": 1, "__e": [["Cet Goloborodko est une sorte de saint.", "This Holoborodko is some kind of a holy being.", 1]]}, "__e": [["Cet Goloborodko est une sorte de saint.", "This Holoborodko is some kind of a holy being.", 1]]}, "menace": {"__C": 1, "pour": {"__C": 1, "__e": [["Je ne connais pas la Rome antique, Goloborodko est une menace pour nous !", "I don't know about Ancient Rome, but now it's Goloborodko who is a threat to the country!", 1]]}, "__e": [["Je ne connais pas la Rome antique, Goloborodko est une menace pour nous !", "I don't know about Ancient Rome, but now it's Goloborodko who is a threat to the country!", 1]]}, "__e": [["Goloborodko est une épine pour nous.", "Goloborodko is a thorn in our side.", 1], ["Cet Goloborodko est une sorte de saint.", "This Holoborodko is some kind of a holy being.", 1], ["Je ne connais pas la Rome antique, Goloborodko est une menace pour nous !", "I don't know about Ancient Rome, but now it's Goloborodko who is a threat to the country!", 1]]}, "un": {"__C": 1, "__e": [["Goloborodko est un Yanukovich.", "Goloborodko is a new Yanukovich.", 1]]}, "dernier": {"__C": 1, "__e": [["Officiellement, Vasili Goloborodko est dernier.", "Formally speaking, Vasily Goloborodko is on the last place.", 1]]}, "__e": [["Cet Goloborodko est une sorte de saint.", "This Holoborodko is some kind of a holy being.", 1], ["Le vote indépendant en ligne où Goloborodko est largement en tête.", "Independent voting online where Goloborodko is way ahead.", 1], ["Je ne connais pas la Rome antique, Goloborodko est une menace pour nous !", "I don't know about Ancient Rome, but now it's Goloborodko who is a threat to the country!", 1]]}, "a": {"__C": 20, "des": {"__C": 1, "principes": {"__C": 1, "__e": [["Vous savez, messieurs, il se trouve que notre Goloborodko... a des principes.", "You know what, gentlemen, it turns out that our Holoborodko... has principles.", 1]]}, "__e": [["Vous savez, messieurs, il se trouve que notre Goloborodko... a des principes.", "You know what, gentlemen, it turns out that our Holoborodko... has principles.", 1]]}, "commencé": {"__C": 1, "avec": {"__C": 1, "détermination": {"__C": 1, "__e": [["Le président Goloborodko a commencé avec détermination et audace.", "President Holoborodko has started off decisively and boldly.", 1]]}, "__e": [["Le président Goloborodko a commencé avec détermination et audace.", "President Holoborodko has started off decisively and boldly.", 1]]}, "__e": [["Le président Goloborodko a commencé avec détermination et audace.", "President Holoborodko has started off decisively and boldly.", 1]]}, "mis": {"__C": 2, "le": {"__C": 1, "pays": {"__C": 1, "__e": [["Goloborodko a mis le pays en crise.", "People say Goloborodko plunged the country into a crisis.", 1]]}, "__e": [["Goloborodko a mis le pays en crise.", "People say Goloborodko plunged the country into a crisis.", 1]]}, "dans": {"__C": 1, "sa": {"__C": 1, "__e": [["On exige de savoir combien d'argent a été dépensé pour les traversées et combien notre respecté M. Goloborodko a mis dans sa poche.", "And we demand to know how much money was spent for the crossings and how much our respected Mr. Goloborodko put in his own pocket.", 1]]}, "__e": [["On exige de savoir combien d'argent a été dépensé pour les traversées et combien notre respecté M. Goloborodko a mis dans sa poche.", "And we demand to know how much money was spent for the crossings and how much our respected Mr. Goloborodko put in his own pocket.", 1]]}, "__e": [["Goloborodko a mis le pays en crise.", "People say Goloborodko plunged the country into a crisis.", 1], ["On exige de savoir combien d'argent a été dépensé pour les traversées et combien notre respecté M. Goloborodko a mis dans sa poche.", "And we demand to know how much money was spent for the crossings and how much our respected Mr. Goloborodko put in his own pocket.", 1]]}, "__e": [["La rumeur court que Goloborodko a même perdu son équipe.", "And now, the close circle rumors that Goloborodko lost his team too.", 1], ["On exige de savoir combien d'argent a été dépensé pour les traversées et combien notre respecté M. Goloborodko a mis dans sa poche.", "And we demand to know how much money was spent for the crossings and how much our respected Mr. Goloborodko put in his own pocket.", 1], ["Vous savez, messieurs, il se trouve que notre Goloborodko... a des principes.", "You know what, gentlemen, it turns out that our Holoborodko... has principles.", 1]]}, "m'a": {"__C": 2, "assurée": {"__C": 1, "qu'il": {"__C": 1, "accédera": {"__C": 1, "__e": [["Le président Goloborodko m'a assurée qu'il accédera bientôt à nos demandes.", "President Holoborodko gave his assurance that our demands will be met in the near future.", 1]]}, "__e": [["Le président Goloborodko m'a assurée qu'il accédera bientôt à nos demandes.", "President Holoborodko gave his assurance that our demands will be met in the near future.", 1]]}, "__e": [["Le président Goloborodko m'a assurée qu'il accédera bientôt à nos demandes.", "President Holoborodko gave his assurance that our demands will be met in the near future.", 1]]}, "étonné": {"__C": 1, "__e": [["Goloborodko m'a étonné.", "Holoborodko amazed me.", 1]]}, "__e": [["Goloborodko m'a étonné.", "Holoborodko amazed me.", 1], ["Le président Goloborodko m'a assurée qu'il accédera bientôt à nos demandes.", "President Holoborodko gave his assurance that our demands will be met in the near future.", 1]]}, "et": {"__C": 2, "nous": {"__C": 1, "avons": {"__C": 1, "besoin": {"__C": 1, "__e": [["Nous voulons destituer Goloborodko, et nous avons besoin d'un témoin vivant.", "We want to impeach Goloborodko, and for that, we need a live witness.", 1]]}, "__e": [["Nous voulons destituer Goloborodko, et nous avons besoin d'un témoin vivant.", "We want to impeach Goloborodko, and for that, we need a live witness.", 1]]}, "__e": [["Nous voulons destituer Goloborodko, et nous avons besoin d'un témoin vivant.", "We want to impeach Goloborodko, and for that, we need a live witness.", 1]]}, "le": {"__C": 1, "chef": {"__C": 1, "du": {"__C": 1, "__e": [["Vasili Petrovich Goloborodko et le chef du service de sécurité ont mis en scène ma mort pour leurs propres intérêts.", "Vasily Petrovich Goloborodko and the head of the Security Service who submitted to him staged my death - for the sake of their own interests.", 1]]}, "__e": [["Vasili Petrovich Goloborodko et le chef du service de sécurité ont mis en scène ma mort pour leurs propres intérêts.", "Vasily Petrovich Goloborodko and the head of the Security Service who submitted to him staged my death - for the sake of their own interests.", 1]]}, "__e": [["Vasili Petrovich Goloborodko et le chef du service de sécurité ont mis en scène ma mort pour leurs propres intérêts.", "Vasily Petrovich Goloborodko and the head of the Security Service who submitted to him staged my death - for the sake of their own interests.", 1]]}, "__e": [["Nous voulons destituer Goloborodko, et nous avons besoin d'un témoin vivant.", "We want to impeach Goloborodko, and for that, we need a live witness.", 1], ["Vasili Petrovich Goloborodko et le chef du service de sécurité ont mis en scène ma mort pour leurs propres intérêts.", "Vasily Petrovich Goloborodko and the head of the Security Service who submitted to him staged my death - for the sake of their own interests.", 1]]}, "n'a": {"__C": 3, "pas": {"__C": 1, "le": {"__C": 1, "soutien": {"__C": 1, "__e": [["Car Goloborodko n'a pas le soutien du peuple.", "Because Goloborodko doesn't have the support of the people.", 1]]}, "__e": [["Car Goloborodko n'a pas le soutien du peuple.", "Because Goloborodko doesn't have the support of the people.", 1]]}, "__e": [["Car Goloborodko n'a pas le soutien du peuple.", "Because Goloborodko doesn't have the support of the people.", 1]]}, "rien": {"__C": 1, "dit": {"__C": 1, "sur": {"__C": 1, "__e": [["Vasili Petrovich Goloborodko n'a rien dit sur sa relation avec l'oligarque Nemchuk.", "Vasily Petrovich Goloborodko hasn't commented on his personal connections with oligarch Nemchuk.", 1]]}, "__e": [["Vasili Petrovich Goloborodko n'a rien dit sur sa relation avec l'oligarque Nemchuk.", "Vasily Petrovich Goloborodko hasn't commented on his personal connections with oligarch Nemchuk.", 1]]}, "__e": [["Vasili Petrovich Goloborodko n'a rien dit sur sa relation avec l'oligarque Nemchuk.", "Vasily Petrovich Goloborodko hasn't commented on his personal connections with oligarch Nemchuk.", 1]]}, "aucun": {"__C": 1, "prétexte": {"__C": 1, "pour": {"__C": 1, "__e": [["Si je comprends bien, Goloborodko n'a aucun prétexte pour contester les résultats.", "If I understood you correctly, Goloborodko has no pretexts to contest the results of the elections.", 1]]}, "__e": [["Si je comprends bien, Goloborodko n'a aucun prétexte pour contester les résultats.", "If I understood you correctly, Goloborodko has no pretexts to contest the results of the elections.", 1]]}, "__e": [["Si je comprends bien, Goloborodko n'a aucun prétexte pour contester les résultats.", "If I understood you correctly, Goloborodko has no pretexts to contest the results of the elections.", 1]]}, "__e": [["Vasili Petrovich Goloborodko n'a rien dit sur sa relation avec l'oligarque Nemchuk.", "Vasily Petrovich Goloborodko hasn't commented on his personal connections with oligarch Nemchuk.", 1], ["Car Goloborodko n'a pas le soutien du peuple.", "Because Goloborodko doesn't have the support of the people.", 1], ["Si je comprends bien, Goloborodko n'a aucun prétexte pour contester les résultats.", "If I understood you correctly, Goloborodko has no pretexts to contest the results of the elections.", 1]]}, "n'est": {"__C": 4, "pas": {"__C": 4, "le": {"__C": 1, "président": {"__C": 1, "__e": [["Tu diras ceci : \"Goloborodko n'est pas le président de la nation.", "You shall say the following: \"Goloborodko isn't the president of the nation.", 1]]}, "__e": [["Tu diras ceci : \"Goloborodko n'est pas le président de la nation.", "You shall say the following: \"Goloborodko isn't the president of the nation.", 1]]}, "accidentel": {"__C": 1, "__e": [["Il paraît que le succès de Goloborodko n'est pas accidentel.", "There is a suspicion that Goloborodko's success is not accidental.", 1]]}, "__e": [["Goloborodko n'est pas ton protégé, non ?", "Goloborodko can't be your project, right?", 1], ["Il paraît que le succès de Goloborodko n'est pas accidentel.", "There is a suspicion that Goloborodko's success is not accidental.", 1], ["Tu diras ceci : \"Goloborodko n'est pas le président de la nation.", "You shall say the following: \"Goloborodko isn't the president of the nation.", 1]]}, "__e": [["Goloborodko n'est pas ton protégé, non ?", "Goloborodko can't be your project, right?", 1], ["Il paraît que le succès de Goloborodko n'est pas accidentel.", "There is a suspicion that Goloborodko's success is not accidental.", 1], ["Tu diras ceci : \"Goloborodko n'est pas le président de la nation.", "You shall say the following: \"Goloborodko isn't the president of the nation.", 1]]}, "__e": [["Je veux savoir ce qu'on me fera pour avoir menti à Goloborodko.", "No. I want to know what I'll get for lying to Goloborodko.", 1], ["Même si hypothétiquement, on se dit que 4 % des votes qui n'ont pas encore été comptés sont pour Goloborodko, ça ne changera pas sa situation.", "Even if we hypothetically imagine that 4% of the votes that haven't been counted yet are for Goloborodko, it won't save his situation.", 1], ["Tu sais, Goloborodko, parfois je veux tout foutre en l'air et retourner avec toi.", "You know, Holoborodko, sometimes I want to say to heck with it, and go back to you.", 1]]}}