{"train": {"__C": 127004, "de": {"__C": 85348, "faire": {"__C": 7415, "une": {"__C": 339, "grosse": {"__C": 11, "__e": [["Tu es en train de faire une grosse erreur.", "You're making a very big mistake.", 1], ["Je crois qu'on est en train de faire une grosse erreur.", "Kid, I think we're both making a big mistake.", 1], ["Mon cœur se demande si on ne serait pas en train de faire une grosse erreur ?", "No way, no way, because it's definitely happening. That's absolutely not a possibility.", 1]]}, "crise": {"__C": 21, "__e": [["Elle est en train de faire une crise.", "- She's having a seizure. - Lonnie!", 1], ["Suis je en train de faire une crise, ou quelque chose de bizarre vient de se passer ?", "Am I having a seizure, or did some weird stuff just go down?", 1], ["Mec, ça serait vraiment génial de savoir si je suis en train de faire une crise ou si je suis tout simplement fou en ce moment.", "Man, it would be really great to know if I'm having a stroke or just plain crazy right now.", 1]]}, "__e": [["Mark est en train de faire une présentation importante.", "Mark is delivering a valuable presentation.", 0], ["Elles l'ont pris en train de faire une farce à sa sœur.", "They caught him playing a trick on his sister.", 0], ["Ils l'ont pris en train de faire une farce à sa sœur.", "They caught him playing a trick on his sister.", 0]]}, "un": {"__C": 289, "rêve": {"__C": 10, "__e": [["J'étais en train de faire un rêve.", "I was just dreaming a little.", 1], ["Vous êtes en train de faire un rêve, et dans ce rêve, vous voyez un homme que vous avez tous déjà rencontré.", "You're having a very strange dream and in this dream, you are seeing this man whom you've all met before.", 1], ["Peut-être que j'étais en train de faire un rêve.", "Should've been sleeping...", 1]]}, "truc": {"__C": 25, "__e": [["Mais je suis en train de faire un truc là.", "But I'm kind of in the middle of something.", 1], ["Tu sais, je suis en train de faire un truc.", "Hey, you know what, I'm kind of in the middle of something. So, um, catch up later?", 1], ["Je crois que je suis en train de faire un truc bien.", "I'm doing somethin' right now that I think is right.", 1]]}, "__e": [["J'étais en train de faire un songe.", "I was daydreaming.", 0], ["Je suis en train de faire un gâteau pour l'anniversaire de Mary.", "I'm baking a cake for Mary's birthday.", 0], ["Maman est en train de faire un gâteau.", "Mom is making a cake.", 0]]}, "__e": [["C'est ce que je suis en train de faire.", "That's what I'm doing.", 0], ["Je ne suis pas en train de faire ça.", "I'm not doing that.", 0], ["Je ne sais pas ce que je suis en train de faire.", "I don't know what I'm doing.", 0]]}, "me": {"__C": 5576, "dire": {"__C": 2021, "que": {"__C": 1240, "__e": [["Es-tu en train de me dire que Tom ne le fait plus?", "Are you telling me Tom doesn't do that anymore?", 0], ["Êtes-vous en train de me dire que je ne peux pas y aller ?", "Are you telling me that I can't go?", 0], ["Es-tu en train de me dire que je ne peux pas y aller ?", "Are you telling me that I can't go?", 0]]}, "de": {"__C": 112, "__e": [["Et vous êtes en train de me dire de rester ?", "And you're telling me to cowardly stay back now?", 1], ["T'es en train de me dire... de faire tout le travail ?", "So, are you telling me... to do everything all by myself?", 1], ["- Vous êtes en train de me dire de...", "You're telling me to...", 1]]}, "__e": [["Es-tu en train de me dire comment faire mon boulot ?", "Are you telling me how to do my job?", 0], ["Êtes-vous en train de me dire que je ne peux pas y aller ?", "Are you telling me that I can't go?", 0], ["Es-tu en train de me dire que je ne peux pas y aller ?", "Are you telling me that I can't go?", 0]]}, "faire": {"__C": 199, "un": {"__C": 9, "__e": [["J'étais en train de me faire un café.", "I was making coffee.", 1], ["-Tu ne serais pas en train de me faire un petit dans le dos ?", "Say... Are you trying to stiff me? At work.", 1], ["J'étais en train de me faire un nom.", "I was making a name for myself.", 1]]}, "une": {"__C": 13, "__e": [["- Mais qui est en train de me faire une blague ?", "- Who the heck is pulling this prank?", 1], ["Vous êtes en train de me faire une blague, c'est ça ?", "You're playing a joke on me right now, right?", 1], ["Est-ce que tu es encore en train de me faire une blague là ?", "Are you playing games with me right now?", 1]]}, "__e": [["Parce que tu sais ce que tu es en train de me faire, non ?", "Eh? Cos you know what you're doing to me, don't you?", 1], ["Êtes-vous en train de me faire du chantage ?", "Are you blackmailing me?", 0], ["Es-tu en train de me faire du chantage ?", "Are you blackmailing me?", 0]]}, "__e": [["Tu es en train de me chercher, n'est-ce pas ?", "You're messing with me, right?", 0], ["Êtes-vous en train de me dire que je ne peux pas y aller ?", "Are you telling me that I can't go?", 0], ["Es-tu en train de me dire que je ne peux pas y aller ?", "Are you telling me that I can't go?", 0]]}, "dire": {"__C": 3695, "que": {"__C": 1981, "tu": {"__C": 310, "__e": [["Es-tu en train de dire que tu ne veux plus être enseignante ?", "Are you saying you don't want to be a teacher anymore?", 0], ["Es-tu en train de dire que tu ne veux plus être enseignant ?", "Are you saying you don't want to be a teacher anymore?", 0], ["Es-tu en train de dire que tu ne veux plus me voir ?", "Are you saying that you don't want to see me anymore?", 0]]}, "je": {"__C": 274, "__e": [["Êtes-vous en train de dire que je suis malpoli ?", "Are you saying I'm impolite?", 0], ["Vous êtes en train de dire que je ne devrais pas le faire ?", "Are you saying I shouldn't be doing this?", 0], ["Tu es en train de dire que je ne devrais pas le faire ?", "Are you saying I shouldn't be doing this?", 0]]}, "__e": [["Es-tu en train de dire que tu ne veux plus me voir ?", "Are you saying that you don't want to see me anymore?", 0], ["Vous êtes en train de dire que je ne devrais pas le faire ?", "Are you saying I shouldn't be doing this?", 0], ["Tu es en train de dire que je ne devrais pas le faire ?", "Are you saying I shouldn't be doing this?", 0]]}, "qu'il": {"__C": 120, "y": {"__C": 40, "__e": [["Tu es en train de dire qu'il y a encore une chance maintenant ?", "Are you saying there's any hope now?", 1], ["Alors, êtes-vous en train de dire qu'il y a quelque chose que je ne sais pas ?", "Then are you saying there's something I don't know?", 1], ["Je ne suis même pas en train de dire qu'il y a un Dieu !", "I'm not even saying there is a god.", 1]]}, "a": {"__C": 12, "__e": [["Alors... vous êtes en train de dire qu'il a disparu ?", "Then... Are you saying he's gone missing?", 1], ["Donc... êtes-vous en train de dire qu'il a une femme ?", "Does that mean... he could be married?", 1], ["T'es en train de dire qu'il a tête de merde ?", "Are you sayin' he's got a rat face?", 1]]}, "__e": [["Je suis en train de dire qu'il n'y a rien d'autre pour vous à faire.", "I'm saying that there is nothing else for you to do.", 1], ["- Tu es en train de dire qu'il est là ?", "A-are you saying that he's here?", 1], ["Je ne suis même pas en train de dire qu'il y a un Dieu !", "I'm not even saying there is a god.", 1]]}, "__e": [["Ce n'est pas du tout ce que j'étais en train de dire.", "That isn't what I was saying at all.", 0], ["C'est ce que je suis en train de dire.", "That's what I'm saying.", 0], ["Mais c'est bien ce que je suis en train de dire.", "But that's what I'm saying.", 0]]}, "__e": [["Je ne suis pas en train de faire ça.", "I'm not doing that.", 0], ["Mais c'est bien ce que je suis en train de dire.", "But that's what I'm saying.", 0], ["Je ne sais pas ce que je suis en train de faire.", "I don't know what I'm doing.", 0]]}, "pour": {"__C": 1507, "paris": {"__C": 41, "et": {"__C": 3, "le": {"__C": 1, "__e": [["Quand nous arriverons, nous prendrons le train pour Paris... et le gouvernement français prendra tout en charge.", "Now when we arrive, we'll go by train to Paris... where the French government will take charge as host.", 1]]}, "je": {"__C": 1, "__e": [["J'ai pris le 1er train pour Paris et je vous ai rejoints à Bagnoles-de-l'Orne.", "I took the first train for Paris to meet you.", 1]]}, "__e": [["J'ai pris le 1er train pour Paris et je vous ai rejoints à Bagnoles-de-l'Orne.", "I took the first train for Paris to meet you.", 1], ["Quand nous arriverons, nous prendrons le train pour Paris... et le gouvernement français prendra tout en charge.", "Now when we arrive, we'll go by train to Paris... where the French government will take charge as host.", 1], ["Sauter dans un train pour Paris, et partir en Espagne.", "Jump a train to Paris, head off to Spain.", 1]]}, "part": {"__C": 2, "dans": {"__C": 2, "__e": [["Le prochain train pour Paris part dans une heure.", "The train for Paris leaves in an hour.", 1], ["Le train pour Paris part dans 30 minutes.", "We're in time.", 1]]}, "__e": [["Le prochain train pour Paris part dans une heure.", "The train for Paris leaves in an hour.", 1], ["Le train pour Paris part dans 30 minutes.", "We're in time.", 1]]}, "__e": [["Pouvez-vous me dire quand part le train pour Paris ?", "Could you tell me when the train leaves for Paris?", 0], ["Quand part le train pour Paris ?", "When does the train to Paris leave?", 0], ["Bonjour, quand part le prochain train pour Paris, s'il vous plaît ?", "Hello, when does the next train for Paris leave? Thank you.", 0]]}, "la": {"__C": 45, "californie": {"__C": 3, "où": {"__C": 1, "__e": [["D'autres disent qu'il a pris le train pour la Californie où il a voué un culte au Diable.", "Others think he hopped a train and went out to California. Started praying to the Devil.", 1]]}, "__e": [["Je peux partir de cet appartement et attraper le premier train pour la Californie.", "I can shake myself loose from this penthouse and grab the first cheap train to California.", 1], ["Je prends le train pour la Californie.", "I drive by train to California.", 1], ["Et alors il a pris un train pour la Californie. Mr..", "And then he hopped a train to California.", 1]]}, "ville": {"__C": 7, "pour": {"__C": 1, "__e": [["Et j'ai pris le train pour la ville pour vivre chez ma mère.", "And I took the train to the city to stay with Mom.", 1]]}, "hai": {"__C": 2, "__e": [["À chaque fois que j'enquête, elle est là ! Shen Yufei a acheté un billet de train pour la ville Hai.", "She's everywhere in my leads!", 1], ["Devons-nous vraiment prendre le vol tôt demain matin pour le Nord-Est et prendre le train pour la ville Hai ?", "Do we really have to catch the flight early tomorrow morning to the Northeast and then catch a train to Hai City?", 1]]}, "__e": [["\"Le prochain train pour la ville est dans 35 minutes.\"", "'The next train into town is in 35 minutes.'", 1], ["Une fois dehors, prenez le premier train pour la ville.", "When you get outside, walk into the village and catch the next train back to town, right?", 1], ["Et j'ai pris le train pour la ville pour vivre chez ma mère.", "And I took the train to the city to stay with Mom.", 1]]}, "__e": [["Quand est-ce que tu as pris un train pour la dernière fois ?", "When were you last on a train?", 1], ["- De là, j'ai pris le train pour la maison.", "From there, I took the railroad home.", 1], ["C'est le dernier train pour la fin du monde.", "This is the last train for the end of the world.", 0]]}, "le": {"__C": 44, "nord": {"__C": 4, "et": {"__C": 1, "__e": [["Je veux deux billets de train pour le Nord et deux tickets de ferry.", "All I need is train fare for two up-island and ferry rides back and forth to the mainland.", 1]]}, "__e": [["Il y a un train pour le Nord dans une demi-heure.", "That northbound train pulls out of here in half an hour.", 1], ["Je sais seulement qu'on prend le train pour le nord.", "Northbound train: That's all she ever said.", 1], ["Là, il y a un train pour le Nord.", "You can get a train north there.", 1]]}, "sud": {"__C": 4, "qui": {"__C": 1, "__e": [["Demain, il y a un train pour le sud qui passe ici à 6 heures.", "Tomorrow, there will be a train to the South passing here at 6 am.", 1]]}, "de": {"__C": 1, "__e": [["Donc dans deux heures, j'achèterai un billet de train pour le sud de l'Inde", "So in the next two hours I will buy a ticket to any train going to South India.", 1]]}, "__e": [["Il a sauté dans un train pour le sud.", "Just hopped a train south.", 1], ["Je veux voir Michael avant que l'on se retrouve dans un train pour le sud.", "I want to see Michael before we find ourselves on a train south.", 1], ["Demain, il y a un train pour le sud qui passe ici à 6 heures.", "Tomorrow, there will be a train to the South passing here at 6 am.", 1]]}, "__e": [["Je ne pense pas qu'on soit dans ce train pour le tuer.", "I don't accept your weird leap in logic That has everyone on a train going to kill one guy.", 1], ["Il n'y a pas de train, pour le moment.", "There's no train, yet.", 1], ["Ma mère et moi, on a pris le train pour le voir.", "Six months later, letter come, tell us he's in camp.", 1]]}, "__e": [["Bonjour, quand part le prochain train pour Paris, s'il vous plaît ?", "Hello, when does the next train for Paris leave? Thank you.", 0], ["Ils ont pris un train pour aller à New York.", "They took a train to New York.", 0], ["C'est le dernier train pour la fin du monde.", "This is the last train for the end of the world.", 0]]}, "à": {"__C": 772, "prendre": {"__C": 176, "dans": {"__C": 2, "un": {"__C": 1, "__e": [["Mon amie a un train à prendre dans un quart d'heure.", "Uh, my friend has to catch a train in a quarter of an hour.", 1]]}, "une": {"__C": 1, "__e": [["J'ai mon dernier train à prendre dans une demi-heure.", "I have my last train to take in half an hour.", 1]]}, "__e": [["Mon amie a un train à prendre dans un quart d'heure.", "Uh, my friend has to catch a train in a quarter of an hour.", 1], ["J'ai mon dernier train à prendre dans une demi-heure.", "I have my last train to take in half an hour.", 1]]}, "demain": {"__C": 2, "matin": {"__C": 2, "__e": [["II est minuit alors que tu as un train à prendre demain matin.", "Here it is midnight. And you're here and you've got an early train in the morning.", 1], ["Tu n'as pas un train à prendre demain matin ?", "Didn't you have an early train to catch?", 1]]}, "__e": [["II est minuit alors que tu as un train à prendre demain matin.", "Here it is midnight. And you're here and you've got an early train in the morning.", 1], ["Tu n'as pas un train à prendre demain matin ?", "Didn't you have an early train to catch?", 1]]}, "__e": [["On y va, on a un train à prendre.", "We're going, we need to catch a train.", 1], ["Ce qui veux dire que j'ai un train à prendre.", "Which means, I've got a train to catch.", 1], ["J'ai un train à prendre.", "I have a train to catch.", 0]]}, "la": {"__C": 36, "gare": {"__C": 8, "des": {"__C": 1, "__e": [["Un soir de novembre, je pris le train à la gare des Invalides pour rentrer à Versailles.", "It was one night in November I was taking the train from Invalides to Versailles.", 1]]}, "et": {"__C": 1}, "__e": [["Prends un taxi moto et trouve un train à la gare.", "Get a motorcycle taxi and then a train.", 1], ["J'ai raté le train à la gare dans la nuit.", "I missed the train at a station in the night.", 1], ["Changez de train à la gare suivante.", "Change trains at the next station.", 0]]}, "station": {"__C": 5, "terminus": {"__C": 1, "__e": [["Sur un train à la station terminus.", "Ridin' the midnight train to slab city.", 1]]}, "de": {"__C": 1, "__e": [["Bon, prêt à prendre le train ? à la station de repeuplement ?", "So, you ready to take the train to repopulation station?", 1]]}, "__e": [["J'amène ce train à la station \"Union\" et après je m'arrêterais.", "I'm taking this train to Union Station, and then I'll stop.", 1], ["Mona Carson est morte parce qu'elle était impliquée dans un plan pour faire sauter le train à la station Essex Street.", "Mona Carson is dead because she was involved in a plan to crash a subway train at Essex Street station.", 1], ["Sur un train à la station terminus.", "Ridin' the midnight train to slab city.", 1]]}, "__e": [["Je suis descendu du train à la mauvaise gare.", "I got off at the wrong station.", 0], ["Je descends du train à la prochaine station.", "I'm getting off the train at the next stop.", 0], ["Il vous faut changer de train à la prochaine gare.", "You have to change trains at the next station.", 0]]}, "destination": {"__C": 34, "de": {"__C": 31, "va": {"__C": 3}, "la": {"__C": 3, "__e": [["[Le train à destination de la gare de Gui.]", "Why are you suddenly bringing my dad into this? Why did my dad have that backpack?", 1]]}, "__e": [["Passagers: attention s'il vous plaît, c'est le train à destination de", "Passengers, attention please, this is the train, boarding to..", 1], ["Le train à destination de Paris va partir.", "The train for Paris is leaving.", 1], ["Vous êtes à bord du train à destination de New York.", "- She's got to hear this. - I've heard it. If you want to get ahead in this firm, you've got to hear it a lot.", 1]]}, "du": {"__C": 1, "mans": {"__C": 1}, "__e": [["Le train à destination du pont de Brooklyn est à l'approche.", "This is a downtown local 6 train to Brooklyn Bridge, approaching the station.", 1]]}, "__e": [["Passagers: attention s'il vous plaît, c'est le train à destination de", "Passengers, attention please, this is the train, boarding to..", 1], ["Le train à destination de Paris va partir.", "The train for Paris is leaving.", 1], ["Vous êtes à bord du train à destination de New York.", "- She's got to hear this. - I've heard it. If you want to get ahead in this firm, you've got to hear it a lot.", 1]]}, "__e": [["J'ai couru aussi vite que j'ai pu mais je n'ai pas réussi à prendre le dernier train à temps.", "I ran as fast as possible, but I was not in time for the last train.", 0], ["Il y a un train à dix heures.", "There is a train at 10 o'clock.", 0], ["J'ai un train à prendre.", "I have a train to catch.", 0]]}, "et": {"__C": 664, "je": {"__C": 51, "me": {"__C": 6, "descends": {"__C": 1, "__e": [["Je rentre chez moi par le 1er train... et je me descends un tonneau de cidre à moi tout seul.", "I'm hopping the first train back to the farm and I'm busting open a big barrel of cider just for me.", 1]]}, "suis": {"__C": 1, "__e": [["Mais vous avez quitté le train, et je me suis cachée.", "But you got off the train, you weren't here so I hid out.", 1]]}, "__e": [["Je prends un billet de train et je me casse.", "Forget the dustpan,", 1], ["Mais vous avez quitté le train, et je me suis cachée.", "But you got off the train, you weren't here so I hid out.", 1], ["On se met en route, mais je suis sûr qu'on va rater le train et je me répète...", "We can finally go. I'm absolutely certain we've missed the train by now. So the entire way there, I say, \"Fine.", 1]]}, "suis": {"__C": 6, "venu": {"__C": 2, "__e": [["Donc, il y a 5 ans, je suis montée dans un train et je suis venu vers l'ouest.", "So five years ago, I boarded a train and came west.", 1], ["Je me suis assis dans le train et je suis venu ici.", "Then I got on the train and came back.", 1]]}, "allée": {"__C": 2, "__e": [["J'ai pris un train et je suis allée vers le nord.", "I took a train and I went north.", 1], ["J'étais dans le train et je suis allée trop loin.", "I was on the train and went too far.", 1]]}, "__e": [["Bien sûr, j'ai pris le premier train et je suis rentré.", "Of course, I took the first train back.", 1], ["J'étais dans le train et je suis allée trop loin.", "I was on the train and went too far.", 1], ["Je me suis assis dans le train et je suis venu ici.", "Then I got on the train and came back.", 1]]}, "__e": [["Je suis dans le train et je pense à toi Mais tu es la meilleure partie", "âª I sit on trains and think of you âª âª but you are the best part âª", 1], ["Je suis dans le train et je pense à toi Mais je, je ne sais pas", "âª sit on trains and think of you âª âª but I... âª âª Oh, I can't tell âª", 1], ["Je me suis assoupi dans le train et je dormais lors de l'arrêt à ma gare.", "I dozed off in the train and slept right past my station.", 0]]}, "on": {"__C": 29, "a": {"__C": 2, "démarré": {"__C": 1, "__e": [["Je botté son arrière train et on a démarré à tout vitesse à la vitesse du son.", "I tapped him on the rear-end and we high-tailed back at the speed of sound.", 1]]}, "__e": [["En fait tu n'as pas réussi à doubler le train et on a été écrabouillés.", "I bet you didn't really beat that train at the crossing and we got hit.", 1], ["On a raté le train et on a passé toute la nuit à Chuncheon.", "We missed the train and had to spend the night in Chuncheon.", 1], ["Je botté son arrière train et on a démarré à tout vitesse à la vitesse du son.", "I tapped him on the rear-end and we high-tailed back at the speed of sound.", 1]]}, "se": {"__C": 2, "retrouve": {"__C": 1, "__e": [["Je prendrais le train et on se retrouve dans le port cette nuit.", "I'll take the train and we'll meet tonight in the harbor.", 1]]}, "voit": {"__C": 1, "__e": [["Je prends le train et on se voit ce soir dans le port.", "I'll take the train and we'll meet tonight in the harbor.", 1]]}, "__e": [["Je prendrais le train et on se retrouve dans le port cette nuit.", "I'll take the train and we'll meet tonight in the harbor.", 1], ["Je prends le train et on se voit ce soir dans le port.", "I'll take the train and we'll meet tonight in the harbor.", 1]]}, "__e": [["Alors demain on prendra un train et on ira voir ton père.", "So tomorrow we'll take a train and go see your dad.", 1], ["On prend un beau train et on part tous les deux!", "We'll take the train just the two of us.", 1], ["On reste dans ce train et on va aussi loin qu'on peut.", "I say we stay on this train and travel as far as it goes.", 1]]}, "le": {"__C": 15, "reste": {"__C": 2, "des": {"__C": 1, "__e": [["Vous êtes sûr d, avoir le billet de train et le reste des papiers trouvés sur le mort?", "You're sure you've got the rail ticket and the rest of the papers we found on the dead man?", 1]]}, "__e": [["Peut-être que ça couvrira le prix des billets de train et le reste.", "Maybe they can sell everything and use the money to pay for rail road fare and whatever else.", 1], ["Vous êtes sûr d, avoir le billet de train et le reste des papiers trouvés sur le mort?", "You're sure you've got the rail ticket and the rest of the papers we found on the dead man?", 1]]}, "quai": {"__C": 4, "lorsque": {"__C": 2, "__e": [["Attention à l'écart entre le train et le quai lorsque vous montez et descendez du train.", "Mind the gap between the train and the platform as you get on and off the train.", 1]]}, "__e": [["Attention à l'écart entre le train et le quai lorsque vous montez et descendez du train.", "Mind the gap between the train and the platform as you get on and off the train.", 1], ["Faites attention à l'écart entre le train et le quai.", "Remember to mind the gap between the train and the platform.", 1], ["Veuillez faire attention à l'espace entre le train et le quai.", "Please watch the gap between the train...", 1]]}, "__e": [["C'est pourquoi il a manqué le train et le train l'a manqué !", "That´s why he missed the train and the train missed him!", 1], ["Il nous reste le train et le bus.", "It leaves trains and buses.", 1], ["On était dans le train. Et le train s'est arrêté.", "We were on the train, then the train stopped the police got on,", 1]]}, "__e": [["En rentrant à la maison, je me suis endormi dans le train et j'ai dépassé mon arrêt.", "On my way home I fell asleep in the train, and rode past my station.", 0], ["Le voyage dure deux jours en train et deux heures en avion.", "The trip is two days by train and two hours by airplane.", 0], ["Il a pris le premier train et est arrivé juste à temps.", "He caught the first train and got there just in time.", 0]]}, "d'essayer": {"__C": 1005, "de": {"__C": 796, "me": {"__C": 89, "faire": {"__C": 14, "__e": [["Tu étais en train d'essayer de me faire mourir de peur ?", "Were you trying to scare me to death?", 1], ["Tu es juste en train d'essayer de me faire peur.", "You're just trying to scare me.", 1], ["Je suis toujours en train d'essayer de me faire à la nouvelle", "I'm still trying to process the news.", 1]]}, "dire": {"__C": 7, "__e": [["Vous êtes en train d'essayer de me dire quelque chose.", "You're trying to tell me something.", 1], ["Qu'est-ce que tu es en train d'essayer de me dire, papa ?", "What are you trying to tell me?", 1], ["Ce... c'est ce que vous étiez en train d'essayer de me dire, n'est-ce pas ?", "This... this is what you were trying to tell me, isn't it?", 1]]}, "__e": [["Ce... c'est ce que vous étiez en train d'essayer de me dire, n'est-ce pas ?", "This... this is what you were trying to tell me, isn't it?", 1], ["Je sais que tu es en train d'essayer de me rappeler qu'il y a plus de choses que tu peux faire pour elle que moi !", "You're trying to say you can do more for her than I can!", 1], ["Es-tu en train d'essayer de me soudoyer ?", "Are you attempting to bribe me?", 0]]}, "faire": {"__C": 42, "ce": {"__C": 2, "__e": [["Quand je suis nerveuse, j'ai un rituel, je regarde les juges, et je les imagine en train d'essayer de faire ce que je fais avec leurs affreuses vestes.", "When I get nervous, I have this ritual. OK? I just look at the judges, and I picture them in their ugly blue blazers, trying to do what I can do.", 1], ["Non, ce que tu étais en train d'essayer de faire, ce n'est pas répéter La liste de chansons que je vous ai données et c'est inacceptable.", "No, what you were trying to do is not rehearsing the song list that I gave you, and that is unacceptable.", 1]]}, "un": {"__C": 3, "__e": [["Donc tu t'es fais prendre en train d'essayer de faire un resto basket ?", "So you got busted trying to walk a check?", 1], ["Es-tu en train d'essayer de faire un spectacle ?", "Does living life seem that boring and meaningless to you? So have you decided to live your life in a spectacular way from now on?", 1], ["Es-tu en train d'essayer de faire un marché avec moi maintenant ?", "Are you trying to make a deal with me right now?", 1]]}, "__e": [["Je sais pas ce que vous êtes en train d'essayer de faire, là, mais j'ai tout dit.", "Look, I don't even know what ride you're on right now, but, uh,", 1], ["C'est ce que j'étais en train d'essayer de faire.", "That's what I was trying to do.", 0], ["C'est ce que je suis en train d'essayer de faire.", "That's what I'm trying to do.", 0]]}, "__e": [["Deux types sont en train d'essayer de comprendre ce qui ne va pas avec la voiture.", "Two men are trying to figure out what's wrong with the car.", 0], ["C'est ce que j'étais en train d'essayer de faire.", "That's what I was trying to do.", 0], ["C'est ce que je suis en train d'essayer de faire.", "That's what I'm trying to do.", 0]]}, "des": {"__C": 3, "en": {"__C": 1, "forme": {"__C": 1}}, "bikinis": {"__C": 1, "stef": {"__C": 1, "__e": [["Elle est en train d'essayer des bikinis. Stef ?", "- She's trying on bikinis in there.", 1]]}, "__e": [["Elle est en train d'essayer des bikinis. Stef ?", "- She's trying on bikinis in there.", 1]]}, "__e": [["Elle est en train d'essayer des bikinis. Stef ?", "- She's trying on bikinis in there.", 1], ["Je sais que je ne devais pas le faire, mais j'étais en train d'essayer des vêtements de Mme Montavo.", "I know I wasn't supposed to, but I was trying on Mrs. Montavo's clothes.", 1], ["Je t'imagine pas en train d'essayer des vêtements.", "I can't imagine you trying on clothes.", 1]]}, "d'y": {"__C": 4, "revenir": {"__C": 1, "__e": [["Je n'y ai jamais dormi et tu m'aurais attrapé en train d'essayer d'y revenir?", "I never slept in it, and you were going to catch me trying to sneak back in?", 1]]}, "croire": {"__C": 1, "__e": [["Bien, je suis encore en train d'essayer d'y croire.", "Well, I'm still trying to believe it myself.", 1]]}, "__e": [["Le garant est avec lui en train d'essayer d'y comprendre quelque chose.", "The bondsman's inside, trying to get it all figured out.", 1], ["Bien, je suis encore en train d'essayer d'y croire.", "Well, I'm still trying to believe it myself.", 1], ["Ils sont plus ou moins en train d'essayer d'y voir clair.", "And, you know, they're kind of trying to figure it out.", 1]]}, "__e": [["Deux types sont en train d'essayer de comprendre ce qui ne va pas avec la voiture.", "Two men are trying to figure out what's wrong with the car.", 0], ["C'est ce que j'étais en train d'essayer de faire.", "That's what I was trying to do.", 0], ["C'est ce que je suis en train d'essayer de faire.", "That's what I'm trying to do.", 0]]}, "d'être": {"__C": 600, "opéré": {"__C": 7, "au": {"__C": 1, "moment": {"__C": 1, "__e": [["Cameron Stewart pourrait être en train d'être opéré au moment où nous parlons.", "Cameron Stewart could be undergoing the same procedure as we speak.", 1]]}, "__e": [["Cameron Stewart pourrait être en train d'être opéré au moment où nous parlons.", "Cameron Stewart could be undergoing the same procedure as we speak.", 1]]}, "une": {"__C": 1, "seconde": {"__C": 1, "__e": [["Il est en train d'être opéré une seconde fois. Ce soir sera le cap le plus difficile.", "He's going through the second surgery now... but tonight will be critical.", 1]]}, "__e": [["Il est en train d'être opéré une seconde fois. Ce soir sera le cap le plus difficile.", "He's going through the second surgery now... but tonight will be critical.", 1]]}, "__e": [["Il est en train d'être opéré en ce moment ?", "Then, what about Old School?", 1], ["Il est en train d'être opéré une seconde fois. Ce soir sera le cap le plus difficile.", "He's going through the second surgery now... but tonight will be critical.", 1], ["Il est blessé à la tête donc il est toujours en train d'être opéré.", "He got hurt in the head so he is still in surgery.", 1]]}, "interrogé": {"__C": 13, "par": {"__C": 2, "la": {"__C": 2, "__e": [["N'est-il pas possible que Mr Boylan se soit fixé sur mon client, comme tireur, parce qu'il l'a vu en train d'être interrogé par la police ?", "Isn't it possible that Mr. Boylan only fixated on my client as the shooter, because he saw him being questioned by police?", 1], ["Kenny est en train d'être interrogé par la police.", "Kenny's being interrogated by the police right now.", 1], ["Il y a un homme en train d'être interrogé par la police en ce moment même pour un crime qui ne s'est jamais produit.", "There's a man being questioned by the police Right now for a crime that never happened.", 1]]}, "__e": [["N'est-il pas possible que Mr Boylan se soit fixé sur mon client, comme tireur, parce qu'il l'a vu en train d'être interrogé par la police ?", "Isn't it possible that Mr. Boylan only fixated on my client as the shooter, because he saw him being questioned by police?", 1], ["Kenny est en train d'être interrogé par la police.", "Kenny's being interrogated by the police right now.", 1], ["Il y a un homme en train d'être interrogé par la police en ce moment même pour un crime qui ne s'est jamais produit.", "There's a man being questioned by the police Right now for a crime that never happened.", 1]]}, "au": {"__C": 2, "commissariat": {"__C": 1, "__e": [["Secrétaire Oh est en train d'être interrogé au commissariat.", "Mr. Oh is being interrogated right now.", 1]]}, "bureau": {"__C": 1, "__e": [["Monsieur, M. Choi est en train d'être interrogé au bureau du procureur de Séoul.", "Sir, Mr. Choi is currently being interrogated at the Seoul District Prosecutors' Office.", 1]]}, "__e": [["Il est en train d'être interrogé au sujet... des meurtres de l'Éventreur du Yorkshire.", "He is being questioned in relation to the... Yorkshire Ripper murders.", 1], ["Secrétaire Oh est en train d'être interrogé au commissariat.", "Mr. Oh is being interrogated right now.", 1], ["Monsieur, M. Choi est en train d'être interrogé au bureau du procureur de Séoul.", "Sir, Mr. Choi is currently being interrogated at the Seoul District Prosecutors' Office.", 1]]}, "__e": [["Il a été arrêté et est en train d'être interrogé maintenant.", "He was arrested and is being interrogated now.", 1], ["Il est en train d'être interrogé en ce moment même.", "He's being interrogated right now.", 1], ["Il y a un homme en train d'être interrogé par la police en ce moment même pour un crime qui ne s'est jamais produit.", "There's a man being questioned by the police Right now for a crime that never happened.", 1]]}, "préparé": {"__C": 6, "pour": {"__C": 3, "l'opération": {"__C": 2, "__e": [["Kisses est en train d'être préparé pour l'opération.", "Kisses is being prepped for surgery.", 1], ["Il est en train d'être préparé pour l'opération.", "He's being prepped for surgery.", 1]]}, "la": {"__C": 1, "__e": [["Il est en train d'être préparé pour la chirurgie.", "He's already prepping for surgery.", 1]]}, "__e": [["Kisses est en train d'être préparé pour l'opération.", "Kisses is being prepped for surgery.", 1], ["Il est en train d'être préparé pour la chirurgie.", "He's already prepping for surgery.", 1], ["Il est en train d'être préparé pour l'opération.", "He's being prepped for surgery.", 1]]}, "carmen": {"__C": 1, "henry": {"__C": 1, "__e": [["Alors que le mariage était en train d'être préparé, Carmen Henry vivait dans une maison d'amis a l'extérieur de Paris près de Fontainebleau, environ 50 km au sud.", "While the wedding was being prepared, Carmen Henry was living in a house of friends outside Paris near Fontainebleau, about 50 km south.", 1]]}, "__e": [["Alors que le mariage était en train d'être préparé, Carmen Henry vivait dans une maison d'amis a l'extérieur de Paris près de Fontainebleau, environ 50 km au sud.", "While the wedding was being prepared, Carmen Henry was living in a house of friends outside Paris near Fontainebleau, about 50 km south.", 1]]}, "__e": [["Il est en train d'être préparé pour l'opération.", "He's being prepped for surgery.", 1], ["C'est en train d'être préparé.", "It's getting ready.", 1], ["Allons parler pendant que le repas est en train d'être préparé.", "Let's chat while they prepare the food.", 1]]}, "__e": [["C'est en train d'être arrangé.", "It's being arranged.", 0], ["La lettre est en train d'être écrite en ce moment même.", "The letter is being written at this very minute.", 0], ["Le livre est en train d'être écrit par mon mari.", "The book is being written by my husband.", 0]]}, "__e": [["Je ne suis pas en train de faire ça.", "I'm not doing that.", 0], ["Mais c'est bien ce que je suis en train de dire.", "But that's what I'm saying.", 0], ["Je ne sais pas ce que je suis en train de faire.", "I don't know what I'm doing.", 0]]}, "épicé": {"__C": 2516, "pour": {"__C": 82, "toi": {"__C": 15, "merlyn": {"__C": 1, "__e": [["Quoi, c'est trop épicé pour toi, Merlyn ?", "What, is it too spicy for you, Merlyn?", 1]]}, "là-bas": {"__C": 1, "mec": {"__C": 1, "__e": [["Trop épicé pour toi là-bas, mec.", "Too spicy for you there. Fucking right?", 1]]}, "__e": [["Trop épicé pour toi là-bas, mec.", "Too spicy for you there. Fucking right?", 1]]}, "__e": [["Je pense que c'est trop épicé pour toi.", "I think it's too spicy for you.", 1], ["Je t'ai dit que c'était trop épicé pour toi.", "I told you it was too spicy for you.", 1], ["On dirait que c'était un peu trop épicé pour toi.", "I guess the spices were working.", 1]]}, "moi": {"__C": 12, "frère": {"__C": 1, "__e": [["C'est trop épicé pour moi, frère.", "- Too hot for my liking, bro.", 1]]}, "c'est": {"__C": 1, "magnifique": {"__C": 1, "__e": [["C'est épicé pour moi! C'est magnifique.", "That's a lot of heat for me!", 1]]}, "__e": [["C'est épicé pour moi! C'est magnifique.", "That's a lot of heat for me!", 1]]}, "__e": [["C'est bon, mais trop épicé pour moi.", "Tasty, but too spicy for me.", 1], ["Non, ce n'est pas épicé pour moi.", "No, it's not spicy at all.", 1], ["C'est trop épicé pour moi.", "This is too spicy for me.", 0]]}, "le": {"__C": 13, "poivre": {"__C": 10, "c'est": {"__C": 1, "__e": [["Je suis... immortelle ! ÇA DEVIENT TROP ÉPICÉ POUR LE POIVRE ! C'est génial, chérie.", "I... am... immortal!", 1]]}, "__e": [["Ça devient trop épicé pour le poivre !", "Things are gettin' too spicy for the pepper!", 1], ["Je suis... immortelle ! ÇA DEVIENT TROP ÉPICÉ POUR LE POIVRE ! C'est génial, chérie.", "I... am... immortal!", 1], ["On dirait que ça devient trop épicé pour le poivre.", "No tipping your mother. Looks like things are getting too spicy for the pepper.", 1]]}, "palais": {"__C": 1, "coréen": {"__C": 1, "__e": [["Le plat que vous avez approuvé était bien trop épicé pour le palais coréen.", "The dish you approved was way too spicy for the Korean palate.", 1]]}, "__e": [["Le plat que vous avez approuvé était bien trop épicé pour le palais coréen.", "The dish you approved was way too spicy for the Korean palate.", 1]]}, "__e": [["Je suis... immortelle ! ÇA DEVIENT TROP ÉPICÉ POUR LE POIVRE ! C'est génial, chérie.", "I... am... immortal!", 1], ["On dirait que ça devient trop épicé pour le poivre.", "No tipping your mother. Looks like things are getting too spicy for the pepper.", 1], ["Le plat que vous avez approuvé était bien trop épicé pour le palais coréen.", "The dish you approved was way too spicy for the Korean palate.", 1]]}, "__e": [["Je ne sais pas. C'est trop épicé pour que je le sache.", "Something hot.", 1], ["Il a dit que la nourriture était trop épicé pour son petit garçon.", "Said the food was too spicy for his little boy.", 1], ["C'est trop épicé pour moi.", "This is too spicy for me.", 0]]}, "mais": {"__C": 37, "pas": {"__C": 5, "de": {"__C": 1, "basilic": {"__C": 1, "__e": [["Cela doit être épicé, mais pas de basilic, n'est-ce pas ?", "It must be spicy hot, but no basil, right?", 1]]}, "__e": [["Cela doit être épicé, mais pas de basilic, n'est-ce pas ?", "It must be spicy hot, but no basil, right?", 1]]}, "trop": {"__C": 2, "chez": {"__C": 1, "__e": [["Épicé mais pas trop, chez Thai Leaf, sur Broadway.", "She likes it medium-spicy from Thai Leaf on Broadway.", 1]]}, "__e": [["Épicé mais pas trop, chez Thai Leaf, sur Broadway.", "She likes it medium-spicy from Thai Leaf on Broadway.", 1], ["Curry au poulet épicé, mais pas trop.", "Chicken curry, medium spicy for me.", 1]]}, "__e": [["Curry au poulet épicé, mais pas trop.", "Chicken curry, medium spicy for me.", 1], ["Vous mangez épicé, mais pas en tournage pour éviter les boutons.", "You like spicy food, but avoid it on set because you don't want pimples.", 1], ["Je peux manger épicé, mais pas autant que toi.", "I can eat spicy food. But not as much as you.", 1]]}, "c'est": {"__C": 5, "authentique": {"__C": 1, "__e": [["- D'accord. Ce n'est pas épicé, mais c'est authentique.", "It's not spicy, but this is the real stuff.", 1]]}, "bon": {"__C": 3, "__e": [["Le korma est épicé, mais c'est bon.", "Korma's a little spicy, but it's good, though.", 1], ["\"C'est épicé, mais c'est bon.\"", "\"It's spicy but tasty.\"", 1], ["C'est épicé, mais c'est bon.", "Little bit spicy, but, damn...", 1]]}, "__e": [["\"C'est épicé, mais c'est bon.\"", "\"It's spicy but tasty.\"", 1], ["C'est épicé, mais c'est bon.", "Little bit spicy, but, damn...", 1], ["C'est un peu épicé, mais c'est vraiment bon.", "It's a bit spicy, but it's quite good.", 1]]}, "je": {"__C": 4, "veux": {"__C": 1, "voir": {"__C": 1, "__e": [["C'est très épicé, mais... je veux voir...", "I mean, it's the kind of spiciness that makes you want more.", 1]]}, "__e": [["C'est très épicé, mais... je veux voir...", "I mean, it's the kind of spiciness that makes you want more.", 1]]}, "les": {"__C": 1, "laisse": {"__C": 1, "__e": [["Car mes enfants aiment pas trop épicé mais je les laisse pour le serrano.", "I think 'cause my kids don't like it too spicy, but I'll leave 'em in the serrano.", 1]]}, "__e": [["Car mes enfants aiment pas trop épicé mais je les laisse pour le serrano.", "I think 'cause my kids don't like it too spicy, but I'll leave 'em in the serrano.", 1]]}, "__e": [["J'étais d'humeur pour un repas extra épicé, mais je vais te laisser choisir.", "I was in the mood for extra spicy, but I'll leave it to you.", 1], ["C'est très épicé, mais... je veux voir...", "I mean, it's the kind of spiciness that makes you want more.", 1], ["Y aura plus de pain épicé, mais je peux voir pour du pain normal.", "There won't be any spicy cheese bread left at the farmers market, but what if I go and see if there's just regular cheese bread?", 1]]}, "__e": [["J'adore manger épicé, mais ça a tellement de goût que c'est pas nécessaire.", "I love spicy, but I'll tell you something, this has so much flavor you hardly need this.", 1], ["Je veux dire, c'est épicé mais j'ai envie d'en manger plus.", "Is it a bit too spicy? -Hye-ri, are you all right?", 1], ["Y aura plus de pain épicé, mais je peux voir pour du pain normal.", "There won't be any spicy cheese bread left at the farmers market, but what if I go and see if there's just regular cheese bread?", 1]]}, "ou": {"__C": 23, "normal": {"__C": 2, "__e": [["- Épicé ou normal ?", "-Spiced or regular?", 1], ["Ok, épicé ou normal ?", "Okay, spicy or regular?", 1]]}, "un": {"__C": 3, "pesticide": {"__C": 1, "ou": {"__C": 1, "__e": [["Non, ça sent comme un genre de mélange épicé ou un pesticide, ou une sorte de poison avec du sable.", "It smells like some kind of spice blend or pesticide, or some other kind of sandy poison or something.", 1]]}, "__e": [["Non, ça sent comme un genre de mélange épicé ou un pesticide, ou une sorte de poison avec du sable.", "It smells like some kind of spice blend or pesticide, or some other kind of sandy poison or something.", 1]]}, "doux": {"__C": 1, "__e": [["C'est un épicé ou un doux?", "[Michael] Is it a hot one or a sweet one?", 1]]}, "__e": [["Une pizza au poulet épicé, un taco au poulet épicé ou un bao chinois au poulet épicé.", "Whether it's a hot chicken pizza, or a hot chicken taco, or a hot chicken pork bun.", 1], ["Non, ça sent comme un genre de mélange épicé ou un pesticide, ou une sorte de poison avec du sable.", "It smells like some kind of spice blend or pesticide, or some other kind of sandy poison or something.", 1], ["C'est un épicé ou un doux?", "[Michael] Is it a hot one or a sweet one?", 1]]}, "pas": {"__C": 4, "épicé": {"__C": 1, "__e": [["Épicé ou pas épicé ?", "Spicy or not spicy?", 1]]}, "__e": [["Épicé, ou pas ?", "Do you want extra or less chili?", 1], ["Alors tu veux que celui-ci soit épicé ou pas ?", "Should I make this one spicy or not", 1], ["Une chose important à savoir avec le poulet mouillé, c'est qu'il peut être épicé ou pas.", "Now, one thing that's important about Portuguese chicken, it can either be spicy or non-spicy.", 1]]}, "__e": [["Trop épicé, ou juste ce qu'il faut ?", "- Hey. - Too spicy or just spicy enough?", 1], ["Alors tu veux que celui-ci soit épicé ou pas ?", "Should I make this one spicy or not", 1], ["Une chose important à savoir avec le poulet mouillé, c'est qu'il peut être épicé ou pas.", "Now, one thing that's important about Portuguese chicken, it can either be spicy or non-spicy.", 1]]}, "et": {"__C": 113, "du": {"__C": 6, "brie": {"__C": 1, "__e": [["Du guacamole épicé Et du brie", "Spicy guacamole and a brie quesadilla", 1]]}, "porc": {"__C": 1, "en": {"__C": 1, "__e": [["Plus du boeuf épicé et du porc en lamelles.", "Add some spiced beef and shredded pork.", 1]]}, "__e": [["Plus du boeuf épicé et du porc en lamelles.", "Add some spiced beef and shredded pork.", 1]]}, "__e": [["Il a vu ses vieux amis, et a mangé des Tteokbokki (galettes de riz épicé) et du gâteau de poisson.", "He saw his old friends and ate spicy rice cakes with fishcake.", 1], ["Du ragoût de fruits de mer épicé et du soju !", "Spicy seafood stew and soju!", 1], ["Du poulet épicé et du ragoût de légumes.", "Spicy chicken and vegetable stew.", 1]]}, "le": {"__C": 4, "carolina": {"__C": 1, "honey": {"__C": 1, "__e": [["Le Red-hot est épicé. Et le Carolina Honey est pour ceux qui aiment le sucré-salé.", "Red-hot is spicy and Carolina Honey is for those who like it sweet and sour", 1]]}, "__e": [["Le Red-hot est épicé. Et le Carolina Honey est pour ceux qui aiment le sucré-salé.", "Red-hot is spicy and Carolina Honey is for those who like it sweet and sour", 1]]}, "fromage": {"__C": 1, "ce": {"__C": 1}, "__e": [["Tu vois, le poulet épicé, et le fromage l'addoucit ce qu'il faut.", "You see, the wings are spicy, and the bleu cheese cools them off just so.", 1]]}, "__e": [["Oh, le kimbap, le tteokbokki (gâteau de riz épicé) et le sundae sont les meilleurs.", "Oh, kimbap, tteokbokki (spicy rice cake) and soondae (pork blood sausage) are the yummiest things.", 1], ["J'aime les tarés, manger épicé et le saut à l'élastique.", "Dangerous weirdoes, Spicy food... - Bungie jumping", 1], ["- Tout ce que je sais, c'est qu'il sentait le rhum épicé et le diabète des pieds", "- All I know is he smelled like spiced rum and diabetes feet.", 1]]}, "un": {"__C": 17, "porc": {"__C": 2, "sauté": {"__C": 2, "__e": [["Hae-seong. Un porc sauté épicé et un porc sauté.", "Hae-seong, one stir-fried spicy pork and one pork bulgogi.", 1], ["Un porc sauté épicé et un porc sauté.", "One stir-fried spicy pork and one pork bulgogi?", 1]]}, "__e": [["Hae-seong. Un porc sauté épicé et un porc sauté.", "Hae-seong, one stir-fried spicy pork and one pork bulgogi.", 1], ["Un porc sauté épicé et un porc sauté.", "One stir-fried spicy pork and one pork bulgogi?", 1]]}, "sauté": {"__C": 2, "de": {"__C": 2, "__e": [["Un sauté de porc épicé et un sauté de porc simple.", "One spicy stir-fried pork and one stir-fried pork.", 1], ["Un sauté de porc épicé et un sauté de porc simple ? D'accord.", "One spicy stir-fried pork and one stir-fried pork?", 1]]}, "__e": [["Un sauté de porc épicé et un sauté de porc simple.", "One spicy stir-fried pork and one stir-fried pork.", 1], ["Un sauté de porc épicé et un sauté de porc simple ? D'accord.", "One spicy stir-fried pork and one stir-fried pork?", 1]]}, "__e": [["Un sauté de porc épicé et un sauté de porc simple ? D'accord.", "One spicy stir-fried pork and one stir-fried pork?", 1], ["Un très épicé, et un moyen.", "One smoking hot. One medium.", 1], ["Vous êtes comme un vin chaud épicé et un baiser de vous...", "You are like mulled wine with its strong spices and one kiss from you...", 1]]}, "__e": [["C'est trop épicé et ça n'a jamais l'air propre là-dedans.", "It's too spicy and it never looks clean in there.", 1], ["Vous êtes comme un vin chaud épicé et un baiser de vous...", "You are like mulled wine with its strong spices and one kiss from you...", 1], ["Mon père aussi ne pouvait pas manger épicé. Et maintenant il en mange ?", "- My father couldn't eat spicy food either.", 1]]}, "que": {"__C": 28, "ça": {"__C": 4, "__e": [["Ça ne peut pas être si épicé que ça.", "It can't be that spicy.", 1], ["Ce n'est pas aussi épicé que ça en a l'air, non ?", "It's not as spicy as it looks, right?", 1], ["Tu ne crois pas que ça pourrait être un peu trop ? Non. C'est pas si épicé que ça.", "Don't you think that that might be a little too much there, babe?", 1]]}, "tu": {"__C": 4, "aimes": {"__C": 1, "alors": {"__C": 1, "__e": [["Ils n'avaient plus le pow épicé que tu aimes alors je l'ai pris sucré.", "_ _", 1]]}, "__e": [["Je préparerai le ragoût épicé que tu aimes.", "I'll make the spicy stew you like.", 1], ["Ils n'avaient plus le pow épicé que tu aimes alors je l'ai pris sucré.", "_ _", 1]]}, "ne": {"__C": 2, "peux": {"__C": 2, "__e": [["C'est si épicé que tu ne peux rien dire.", "It's so spicy you can't say anything.", 1]]}, "__e": [["C'est si épicé que tu ne peux rien dire.", "It's so spicy you can't say anything.", 1]]}, "__e": [["Ils n'avaient plus le pow épicé que tu aimes alors je l'ai pris sucré.", "_ _", 1], ["Je vais apporter celui qui est moins épicé, que tu préfères.", "I'll bring the mild one you like.", 1], ["C'est si épicé que tu ne peux rien dire.", "It's so spicy you can't say anything.", 1]]}, "j'ai": {"__C": 5, "fait": {"__C": 2, "pour": {"__C": 1, "__e": [["Elle doit avoir encore une grosse envie du porc frit épicé que j'ai fait pour elle.", "She must be craving the spicy pork I made for her the other day.", 1]]}, "__e": [["C'est un gâteau aux épices et au rhum épicé que j'ai fait.", "This is a spiced rum spice cake... that I made.", 1], ["C'est le canard épicé que j'ai fait.", "This is the spiced duck that I made.", 1], ["Elle doit avoir encore une grosse envie du porc frit épicé que j'ai fait pour elle.", "She must be craving the spicy pork I made for her the other day.", 1]]}, "déjà": {"__C": 1, "mis": {"__C": 1, "__e": [["Je vais finir de mélanger le radis épicé que j'ai déjà mis dans la saumure de sel.", "I'm going to finish making the radish kimchi.", 1]]}, "__e": [["Je vais finir de mélanger le radis épicé que j'ai déjà mis dans la saumure de sel.", "I'm going to finish making the radish kimchi.", 1]]}, "__e": [["C'est un gâteau aux épices et au rhum épicé que j'ai fait.", "This is a spiced rum spice cake... that I made.", 1], ["C'est le canard épicé que j'ai fait.", "This is the spiced duck that I made.", 1], ["Elle doit avoir encore une grosse envie du porc frit épicé que j'ai fait pour elle.", "She must be craving the spicy pork I made for her the other day.", 1]]}, "__e": [["Tu ne crois pas que ça pourrait être un peu trop ? Non. C'est pas si épicé que ça.", "Don't you think that that might be a little too much there, babe?", 1], ["Fais-le aussi épicé que possible.", "Make it as spicy as you can.", 0], ["Tom et Mary n'ont pas pu manger le plat épicé que John avait fait pour le dîner.", "Tom and Mary weren't able to eat the spicy food that John made for dinner.", 0]]}, "de": {"__C": 33, "la": {"__C": 3, "ville": {"__C": 1, "__e": [["Nous sommes allés à son restaurant indien préféré, qui se vantait de faire le curry le plus épicé de la ville.", "We went to his favorite Indian restaurant, that boasted the hottest curry in the city.", 1]]}, "nourriture": {"__C": 1, "exotique": {"__C": 1, "__e": [["Mangeant épicé, de la nourriture exotique.", "Eating spicy, exotic food.", 1]]}, "__e": [["Mangeant épicé, de la nourriture exotique.", "Eating spicy, exotic food.", 1]]}, "__e": [["Mangeant épicé, de la nourriture exotique.", "Eating spicy, exotic food.", 1], ["Nous sommes allés à son restaurant indien préféré, qui se vantait de faire le curry le plus épicé de la ville.", "We went to his favorite Indian restaurant, that boasted the hottest curry in the city.", 1], ["Logiquement, le poulet sera coupé et épicé de la même manière que vous le faites.", "Speaking logically, cutting up and spicing the chicken will be consistent if you have it done this way. Speaking logically, cutting up and spicing the chicken will be consistent if you have it done this way.", 1]]}, "maître": {"__C": 6, "yoo": {"__C": 6, "côtes": {"__C": 1, "__e": [["LE BŒUF ÉPICÉ DE MAÎTRE YOO CÔTES DE BŒUF ÉPICÉES ET BRAISÉES", "MASTER YOO'S SPICY SHORTRIBS SPECIALTY SPICY BRAISED SHORTRIBS", 1]]}, "non": {"__C": 1, "__e": [["Ta famille possède Le Bœuf Épicé de Maître Yoo, non ?", "I hear your family owns Master Yoo's Spicy Shortribs. Right?", 1]]}, "__e": [["LE BŒUF ÉPICÉ DE MAÎTRE YOO CÔTES DE BŒUF ÉPICÉES ET BRAISÉES", "MASTER YOO'S SPICY SHORTRIBS SPECIALTY SPICY BRAISED SHORTRIBS", 1], ["LE BŒUF ÉPICÉ DE MAÎTRE YOO", "MASTER YOO'S SPICY SHORTRIBS", 1], ["Ta famille possède Le Bœuf Épicé de Maître Yoo, non ?", "I hear your family owns Master Yoo's Spicy Shortribs. Right?", 1]]}, "__e": [["LE BŒUF ÉPICÉ DE MAÎTRE YOO CÔTES DE BŒUF ÉPICÉES ET BRAISÉES", "MASTER YOO'S SPICY SHORTRIBS SPECIALTY SPICY BRAISED SHORTRIBS", 1], ["LE BŒUF ÉPICÉ DE MAÎTRE YOO", "MASTER YOO'S SPICY SHORTRIBS", 1], ["Ta famille possède Le Bœuf Épicé de Maître Yoo, non ?", "I hear your family owns Master Yoo's Spicy Shortribs. Right?", 1]]}, "nashville": {"__C": 3, "est": {"__C": 1, "un": {"__C": 1, "__e": [["Le poulet épicé de Nashville  est un dérivé de celui du Sud, et beaucoup de choses en ont découlé.", "Nashville hot chicken is a subset of Southern fried chicken unto itself and that has, like, spawned off all sorts of stuff.", 1]]}, "__e": [["Le poulet épicé de Nashville  est un dérivé de celui du Sud, et beaucoup de choses en ont découlé.", "Nashville hot chicken is a subset of Southern fried chicken unto itself and that has, like, spawned off all sorts of stuff.", 1]]}, "__e": [["C'est drôle, car les nouvelles traditions finissent par s'ancrer dans la tradition, comme le poulet épicé de Nashville.", "The other thing that's funny is seeing how relatively new traditions become \"traditions.\" Like Nashville hot chicken.", 1], ["Le poulet épicé de Nashville  est un dérivé de celui du Sud, et beaucoup de choses en ont découlé.", "Nashville hot chicken is a subset of Southern fried chicken unto itself and that has, like, spawned off all sorts of stuff.", 1], ["C'est un mélange de poulet épicé de Nashville...", "This is like a mix between like a Nashville Hot chicken...", 1]]}, "__e": [["Je suis maître gâteau au riz épicé de niveau 2.", "I'm a Level Two Spicy Rice Cake Master.", 1], ["oh? Il est pas épicé de cette façon!", "They don't taste spicy like this.", 1], ["Je l'ai épicé de quoi vous tuer sur place.", "I've made this very spicy that you'll die.", 1]]}, "__e": [["C'est trop épicé pour moi.", "This is too spicy for me.", 0], ["Je ne peux plus manger épicé comme avant.", "I can't eat spicy food like I used to.", 0], ["Tom et Mary n'ont pas pu manger le plat épicé que John avait fait pour le dîner.", "Tom and Mary weren't able to eat the spicy food that John made for dinner.", 0]]}, "expulsées": {"__C": 119, "de": {"__C": 26, "leurs": {"__C": 3, "du": {"__C": 1, "chaco": {"__C": 1}}, "foyers": {"__C": 1, "__e": [["Il y a eu 10, 15 familles expulsées de leurs foyers.", "There was 10, 15 families throwed right out of their homes.", 1]]}, "__e": [["Dans une marche infatigable, de nouveaux régiments viennent renforcer les quelques troupes paraguayennes qui ont été expulsées de leurs fortins du Chaco.", "Tireless new regiments march to join the scarce troops that were thrown ou from their Forts in Chaco.", 1], ["Il y a eu 10, 15 familles expulsées de leurs foyers.", "There was 10, 15 families throwed right out of their homes.", 1], ["Oui, pour les propriétaires, mais les classes moyennes sont expulsées de leurs quartiers parce que les loyers deviennent trop chers.", "Yes, property values go up for the owners, but businesses and working-class people get pushed out of their own neighborhoods because they can't afford rent anymore.", 1]]}, "perpignan": {"__C": 1, "les": {"__C": 1, "belles": {"__C": 1, "__e": [["\"expulsées de Perpignan, \"les belles de nuit de la côte méditerra...", "\"two saucy girls from the Mediterranean coast,", 1]]}, "__e": [["\"expulsées de Perpignan, \"les belles de nuit de la côte méditerra...", "\"two saucy girls from the Mediterranean coast,", 1]]}, "__e": [["\"expulsées de Perpignan, \"les belles de nuit de la côte méditerra...", "\"two saucy girls from the Mediterranean coast,", 1]]}, "la": {"__C": 8, "table": {"__C": 1, "se": {"__C": 1, "__e": [["L'assiette et la cuillère, expulsées De la table, se sont barrées", "The dish and the spoon were evicted From the table and eloped", 1]]}, "__e": [["L'assiette et la cuillère, expulsées De la table, se sont barrées", "The dish and the spoon were evicted From the table and eloped", 1]]}, "cour": {"__C": 1, "__e": [["Tant de familles ont été expulsées de la cour.", "- Families have to leave court.", 1]]}, "__e": [["Tant de familles ont été expulsées de la cour.", "- Families have to leave court.", 1], ["Ces familles ne sont pas originaires de la ville de Bethléem tout comme la famille de ma mère elles ont été expulsées de la ville de Jaffa en 1948.", "These families are not from the town of Bethlehem just like my mother's family they were expelled from the city of Jaffah back in 1948.", 1], ["Les personnes sous son commandement sont expulsées de la secte Wan Lu.", "The others in his palace are expelled from Wan Lu Sect.", 1]]}, "__e": [["Yoo Na et moi seront expulsées de cette maison sur le champ.", "Yoo Na and I will be kicked out of this house immediately.", 1], ["Si tu provoques un scandale dans ce voisinage, toi et moi allons se faire tirer les cheveux et être expulsées de ce quartier !", "If you stir things up and cause trouble here, people here will grab us by our hair and kick us out.", 1], ["Plus de 30 familles issues des minorités ont été expulsées de leur domicile, et plus de 20 personnes ont eu besoin de soins médicaux, dont cinq policiers ...", "Over 30 families from ethnic minorities were driven from their homes, and more than 20 people required hospital treatment including five police officers.", 1]]}, "du": {"__C": 6, "lycée": {"__C": 1, "__e": [["Si nos soupçons sont justifiés vos filles ne seront pas autorisés à passer le diplôme, et elles seront expulsées du lycée !", "If our suspicions are warranted your daughters won't be allowed to graduate and they'll be expelled from the school!", 1]]}, "paradis": {"__C": 1, "__e": [["Les orphelines de Dieu, expulsées du Paradis.", "God's orphans... the angels that were expelled from heaven. -Go on.", 1]]}, "palais": {"__C": 3, "parce": {"__C": 1, "qu'elles": {"__C": 1, "__e": [["Après avoir pris leur pouls, je me suis rendu compte qu'elles n'ont pas été expulsées du palais parce qu'elles étaient malades.", "After checking their pulse, I realized that they weren't expelled from the palace because they were sick.", 1]]}, "__e": [["Après avoir pris leur pouls, je me suis rendu compte qu'elles n'ont pas été expulsées du palais parce qu'elles étaient malades.", "After checking their pulse, I realized that they weren't expelled from the palace because they were sick.", 1]]}, "__e": [["Elles ont donc été expulsées du palais.", "So they were expelled from the palace.", 1], ["Les règles sont très claires à l'intérieur du palais, si une personne triche, les deux doivent être expulsées du palais.", "Rules are very clear within the palace, if one person is cheating, both of them should be expelled from the palace.", 1], ["Après avoir pris leur pouls, je me suis rendu compte qu'elles n'ont pas été expulsées du palais parce qu'elles étaient malades.", "After checking their pulse, I realized that they weren't expelled from the palace because they were sick.", 1]]}, "__e": [["Si nos soupçons sont justifiés vos filles ne seront pas autorisés à passer le diplôme, et elles seront expulsées du lycée !", "If our suspicions are warranted your daughters won't be allowed to graduate and they'll be expelled from the school!", 1], ["Les règles sont très claires à l'intérieur du palais, si une personne triche, les deux doivent être expulsées du palais.", "Rules are very clear within the palace, if one person is cheating, both of them should be expelled from the palace.", 1], ["Après avoir pris leur pouls, je me suis rendu compte qu'elles n'ont pas été expulsées du palais parce qu'elles étaient malades.", "After checking their pulse, I realized that they weren't expelled from the palace because they were sick.", 1]]}, "des": {"__C": 3, "etats-unis": {"__C": 1, "pour": {"__C": 1, "que": {"__C": 1, "__e": [["Selon leur croyance, ces races aryennes non-blanches doivent être expulsées des Etats-Unis pour que nous revenions à ce qui est, selon eux, une nation blanche sous la seule autorité de Dieu, pas sous celle de l'homme.", "They believe... that non-white Aryan races should be expelled from the USA to return to what, according to them, is the white nation under the authority of God, and not under that of man.", 1]]}, "__e": [["Selon leur croyance, ces races aryennes non-blanches doivent être expulsées des Etats-Unis pour que nous revenions à ce qui est, selon eux, une nation blanche sous la seule autorité de Dieu, pas sous celle de l'homme.", "They believe... that non-white Aryan races should be expelled from the USA to return to what, according to them, is the white nation under the authority of God, and not under that of man.", 1]]}, "__e": [["Selon leur croyance, ces races aryennes non-blanches doivent être expulsées des Etats-Unis pour que nous revenions à ce qui est, selon eux, une nation blanche sous la seule autorité de Dieu, pas sous celle de l'homme.", "They believe... that non-white Aryan races should be expelled from the USA to return to what, according to them, is the white nation under the authority of God, and not under that of man.", 1]]}, "petites": {"__C": 1, "amazones": {"__C": 1, "et": {"__C": 1, "__e": [["Vous êtes expulsées des Petites Amazones et à vie !", "You are all hereby banished from the Little Amazons for life.", 1]]}, "__e": [["Vous êtes expulsées des Petites Amazones et à vie !", "You are all hereby banished from the Little Amazons for life.", 1]]}, "__e": [["Vous êtes expulsées des Petites Amazones et à vie !", "You are all hereby banished from the Little Amazons for life.", 1]]}, "marines": {"__C": 1, "__e": [["Elles ont toutes les deux été expulsées des Marines.", "They were both kicked out of the Marines.", 1]]}, "__e": [["Vous êtes expulsées des Petites Amazones et à vie !", "You are all hereby banished from the Little Amazons for life.", 1], ["Selon leur croyance, ces races aryennes non-blanches doivent être expulsées des Etats-Unis pour que nous revenions à ce qui est, selon eux, une nation blanche sous la seule autorité de Dieu, pas sous celle de l'homme.", "They believe... that non-white Aryan races should be expelled from the USA to return to what, according to them, is the white nation under the authority of God, and not under that of man.", 1], ["Elles ont toutes les deux été expulsées des Marines.", "They were both kicked out of the Marines.", 1]]}, "par": {"__C": 2, "les": {"__C": 2, "compressions": {"__C": 1, "du": {"__C": 1, "__e": [["Les vomissures ont pu être expulsées par les compressions du massage cardiaque.", "Vomit could've been forced out by CPR compressions.", 1]]}, "__e": [["Les vomissures ont pu être expulsées par les compressions du massage cardiaque.", "Vomit could've been forced out by CPR compressions.", 1]]}, "avions": {"__C": 1, "sont": {"__C": 1, "__e": [["Eh bien, des personnes croient que les vapeurs expulsées par les avions sont de très dangereux composés biochimiques dispersés dans l'air.", "Well, some people believe that vapor exhaust from aircraft are actually dangerous biochemicals dispersed into the air.", 1]]}, "__e": [["Eh bien, des personnes croient que les vapeurs expulsées par les avions sont de très dangereux composés biochimiques dispersés dans l'air.", "Well, some people believe that vapor exhaust from aircraft are actually dangerous biochemicals dispersed into the air.", 1]]}, "__e": [["Les vomissures ont pu être expulsées par les compressions du massage cardiaque.", "Vomit could've been forced out by CPR compressions.", 1], ["Eh bien, des personnes croient que les vapeurs expulsées par les avions sont de très dangereux composés biochimiques dispersés dans l'air.", "Well, some people believe that vapor exhaust from aircraft are actually dangerous biochemicals dispersed into the air.", 1]]}, "__e": [["Les vomissures ont pu être expulsées par les compressions du massage cardiaque.", "Vomit could've been forced out by CPR compressions.", 1], ["Eh bien, des personnes croient que les vapeurs expulsées par les avions sont de très dangereux composés biochimiques dispersés dans l'air.", "Well, some people believe that vapor exhaust from aircraft are actually dangerous biochemicals dispersed into the air.", 1]]}, "à": {"__C": 3, "environ": {"__C": 1, "500": {"__C": 1, "pieds": {"__C": 1, "__e": [["Elles vont être expulsées à environ 500 pieds par secondes.", "They'll fly out of there at about 500 feet per second.", 1]]}, "__e": [["Elles vont être expulsées à environ 500 pieds par secondes.", "They'll fly out of there at about 500 feet per second.", 1]]}, "__e": [["Elles vont être expulsées à environ 500 pieds par secondes.", "They'll fly out of there at about 500 feet per second.", 1]]}, "cause": {"__C": 1, "de": {"__C": 1, "ces": {"__C": 1, "__e": [["Plus de 30 000 familles ont été expulsées à cause de ces dettes.", "Over 30 thousand families have been evicted, because of these debts.", 1]]}, "__e": [["Plus de 30 000 familles ont été expulsées à cause de ces dettes.", "Over 30 thousand families have been evicted, because of these debts.", 1]]}, "__e": [["Plus de 30 000 familles ont été expulsées à cause de ces dettes.", "Over 30 thousand families have been evicted, because of these debts.", 1]]}, "moins": {"__C": 1, "qu'il": {"__C": 1, "se": {"__C": 1, "__e": [["Dis-lui qu'on n'est pas encore expulsées, à moins qu'il se soit autonommé doyen.", "You tell him that we haven't been kicked out yet, unless he appointed himself dean overnight.", 1]]}, "__e": [["Dis-lui qu'on n'est pas encore expulsées, à moins qu'il se soit autonommé doyen.", "You tell him that we haven't been kicked out yet, unless he appointed himself dean overnight.", 1]]}, "__e": [["Dis-lui qu'on n'est pas encore expulsées, à moins qu'il se soit autonommé doyen.", "You tell him that we haven't been kicked out yet, unless he appointed himself dean overnight.", 1]]}, "__e": [["Dis-lui qu'on n'est pas encore expulsées, à moins qu'il se soit autonommé doyen.", "You tell him that we haven't been kicked out yet, unless he appointed himself dean overnight.", 1], ["Elles vont être expulsées à environ 500 pieds par secondes.", "They'll fly out of there at about 500 feet per second.", 1], ["Plus de 30 000 familles ont été expulsées à cause de ces dettes.", "Over 30 thousand families have been evicted, because of these debts.", 1]]}, "et": {"__C": 10, "eleanor": {"__C": 1, "a": {"__C": 1, "gagné": {"__C": 1, "__e": [["Si les flics débarquent, les Oméga sont expulsées, et Eleanor a gagné.", "If the cops show up now, omega gets their charter revoked and eleanor wins.", 1]]}, "__e": [["Si les flics débarquent, les Oméga sont expulsées, et Eleanor a gagné.", "If the cops show up now, omega gets their charter revoked and eleanor wins.", 1]]}, "__e": [["Si les flics débarquent, les Oméga sont expulsées, et Eleanor a gagné.", "If the cops show up now, omega gets their charter revoked and eleanor wins.", 1]]}, "ils": {"__C": 1, "nous": {"__C": 1, "ont": {"__C": 1, "__e": [["Ils m'ont embarquée dans un bus avec d'autres filles expulsées et ils nous ont emmenées à la prison de Voghera.", "They put me on a coach with other expelled girls and they took us to the prison in Voghera.", 1]]}, "__e": [["Ils m'ont embarquée dans un bus avec d'autres filles expulsées et ils nous ont emmenées à la prison de Voghera.", "They put me on a coach with other expelled girls and they took us to the prison in Voghera.", 1]]}, "__e": [["Ils m'ont embarquée dans un bus avec d'autres filles expulsées et ils nous ont emmenées à la prison de Voghera.", "They put me on a coach with other expelled girls and they took us to the prison in Voghera.", 1]]}, "devront": {"__C": 1, "habiter": {"__C": 1, "ailleurs": {"__C": 1, "__e": [["Toutes ces personnes seront expulsées et devront habiter ailleurs.", "And all of those people are going to be flushed out and have to move somewhere else.", 1]]}, "__e": [["Toutes ces personnes seront expulsées et devront habiter ailleurs.", "And all of those people are going to be flushed out and have to move somewhere else.", 1]]}, "__e": [["Toutes ces personnes seront expulsées et devront habiter ailleurs.", "And all of those people are going to be flushed out and have to move somewhere else.", 1]]}, "__e": [["Mais maintenant imaginez au lieu de l'écoulement de liquide, c'est les gaz qui ont été piégés à l'intérieur du magma pendant des centaines de milliers d'années, les cendres expulsées et couvrant tout l'hémisphère occidental.", "But now imagine instead of liquid shooting out, it's the gases that have been trapped inside of magma for hundreds of thousands of years, expel ash and cover the entire western hemisphere.", 1], ["Si vous êtes mis ensemble, expulsées et jetées dans la neige, même les mendiants ne vous regarderont pas une seconde fois !", "If you got put together, expelled out, and thrown in the snow, even beggars wouldn't take a second look at you!", 1], ["Alors je les ai tous expulsées et je t'ai envoyé un texto.", "So, I kicked them all out and texted you.", 1]]}, "__e": [["Et comme beaucoup d'entre elles sont sans papiers, ils savent qu'elles ne feront rien car elles ont peur d'être expulsées.", "And given that a lot of housekeepers are undocumented, this crew knows they won't come forward because they're afraid of being deported.", 1], ["Si Père n'avait pas eu pitié de toi et de ta mère, des ordures comme vous auraient été expulsées il y a longtemps.", "If Father didn't take pity on you and your mother, trash like you would have have been kicked out a long time ago.", 1], ["Des communautés juives remontant à l'époque pré-islamique ont été expulsées comme « pieds-noirs » lors de la prétendue « décolonisation » de l'Afrique du Nord.", "Jewish communities dating to pre-Islamic times were driven out as \"Pieds-Noirs\" during the so-called decolonization of North Africa.", 0]]}, "driver": {"__C": 363, "il": {"__C": 4, "faut": {"__C": 2, "choisir": {"__C": 1, "__e": [["Boire ou driver, il faut choisir,", "I never ask anyone to drink while driving.", 1]]}, "détendre": {"__C": 1, "sa": {"__C": 1, "__e": [["Avec le driver, il faut détendre sa prise.", "With the drive, it's all about loosening up.", 1]]}, "__e": [["Avec le driver, il faut détendre sa prise.", "With the drive, it's all about loosening up.", 1]]}, "__e": [["Boire ou driver, il faut choisir,", "I never ask anyone to drink while driving.", 1], ["Avec le driver, il faut détendre sa prise.", "With the drive, it's all about loosening up.", 1]]}, "voulait": {"__C": 1, "faire": {"__C": 1, "des": {"__C": 1, "__e": [["C'était sa période Jodie Foster dans Taxi Driver. Il voulait faire des films pour enfants plus sombres.", "She was in her Jodie Foster Taxi Driver period, she was trying to do more edgy children's films.", 1]]}, "__e": [["C'était sa période Jodie Foster dans Taxi Driver. Il voulait faire des films pour enfants plus sombres.", "She was in her Jodie Foster Taxi Driver period, she was trying to do more edgy children's films.", 1]]}, "__e": [["C'était sa période Jodie Foster dans Taxi Driver. Il voulait faire des films pour enfants plus sombres.", "She was in her Jodie Foster Taxi Driver period, she was trying to do more edgy children's films.", 1]]}, "y": {"__C": 1, "a": {"__C": 1, "beaucoup": {"__C": 1, "__e": [["Il n'y a pas que Driver. Il y a beaucoup de monde qui... qui ont dit des choses incriminantes, des...", "There's a lot of people saying things, damaging things.", 1]]}, "__e": [["Il n'y a pas que Driver. Il y a beaucoup de monde qui... qui ont dit des choses incriminantes, des...", "There's a lot of people saying things, damaging things.", 1]]}, "__e": [["Il n'y a pas que Driver. Il y a beaucoup de monde qui... qui ont dit des choses incriminantes, des...", "There's a lot of people saying things, damaging things.", 1]]}, "__e": [["Il n'y a pas que Driver. Il y a beaucoup de monde qui... qui ont dit des choses incriminantes, des...", "There's a lot of people saying things, damaging things.", 1], ["Avec le driver, il faut détendre sa prise.", "With the drive, it's all about loosening up.", 1], ["C'était sa période Jodie Foster dans Taxi Driver. Il voulait faire des films pour enfants plus sombres.", "She was in her Jodie Foster Taxi Driver period, she was trying to do more edgy children's films.", 1]]}, "est": {"__C": 9, "notre": {"__C": 1, "meilleure": {"__C": 1, "option": {"__C": 1, "__e": [["Ce Strato Driver est notre meilleure option.", "That Strato Driver's the fastest crate here.", 1]]}, "__e": [["Ce Strato Driver est notre meilleure option.", "That Strato Driver's the fastest crate here.", 1]]}, "__e": [["Ce Strato Driver est notre meilleure option.", "That Strato Driver's the fastest crate here.", 1]]}, "absolument": {"__C": 1, "génial": {"__C": 1, "__e": [["Le driver est absolument génial.", "The driver's really first-class.", 1]]}, "__e": [["Le driver est absolument génial.", "The driver's really first-class.", 1]]}, "le": {"__C": 1, "club": {"__C": 1, "le": {"__C": 1, "__e": [["Le driver est le club le plus puissant et peut donc s'avérer ton atout le plus précieux ou le plus grand des handicaps.", "Your driver is the most powerful club in your bag... and as such, it can be your most valuable asset... or your greatest liability.", 1]]}, "__e": [["Le driver est le club le plus puissant et peut donc s'avérer ton atout le plus précieux ou le plus grand des handicaps.", "Your driver is the most powerful club in your bag... and as such, it can be your most valuable asset... or your greatest liability.", 1]]}, "__e": [["Le driver est le club le plus puissant et peut donc s'avérer ton atout le plus précieux ou le plus grand des handicaps.", "Your driver is the most powerful club in your bag... and as such, it can be your most valuable asset... or your greatest liability.", 1]]}, "__e": [["De nos jours, comme les voitures sont de plus en plus sophistiquées et rapides, le rôle du gentleman driver est devenu plus difficile.", "Now, as the cars have become more sophisticated, quicker, the role of the gentleman driver has become more difficult.", 1], ["Ce nouveau driver est censé me donner dix mètres de plus.", "This new driver is supposed to get me an extra ten yards.", 1], ["Si une verte devient rouge, ça veut dire que le driver est sur le point d'échouer donc tout ce que vous faîtes... c'est de le sortir et de le remplacer avec un nouveau qui vient d'ici.", "If a green goes to red, it means the drive is about to fail so all you do... you pop it out and you replace it with a fresh one from right here.", 1]]}, "et": {"__C": 11, "ferme-la": {"__C": 1, "__e": [["Passe le driver et ferme-la.", "Now give me the driver and shut up.", 1]]}, "on": {"__C": 1, "m'a": {"__C": 1, "demandé": {"__C": 1, "__e": [["J'ai pris un cours, un jour en colonie, mais j'ai accidentellement touché Kent Calida dans la tête avec le driver et on m'a demandé de partir, mais je crois me rappeler des règles de base", "I took a course in summer school but I accidentally hit Kent Calida in the head with a driver and got asked to leave, but I think I remember the basics.", 1]]}, "__e": [["J'ai pris un cours, un jour en colonie, mais j'ai accidentellement touché Kent Calida dans la tête avec le driver et on m'a demandé de partir, mais je crois me rappeler des règles de base", "I took a course in summer school but I accidentally hit Kent Calida in the head with a driver and got asked to leave, but I think I remember the basics.", 1]]}, "__e": [["J'ai pris un cours, un jour en colonie, mais j'ai accidentellement touché Kent Calida dans la tête avec le driver et on m'a demandé de partir, mais je crois me rappeler des règles de base", "I took a course in summer school but I accidentally hit Kent Calida in the head with a driver and got asked to leave, but I think I remember the basics.", 1]]}, "reservoir": {"__C": 1, "dogs": {"__C": 1, "__e": [["Ou un autre... Il voit Taxi Driver et Reservoir Dogs.", "Someone who watches Taxi Driver.", 1]]}, "__e": [["Ou un autre... Il voit Taxi Driver et Reservoir Dogs.", "Someone who watches Taxi Driver.", 1]]}, "__e": [["Et Les secrets du Taxi Driver et Coup de Foutre à Manhattan.", "And taxi driver secrets  and maids in manhattan.", 1], ["Je vais leur montrer qui est le vrai Steve Driver, et c'est pas une pédale.", "I'm gonna show them who the real Steve Driver is and he ain't no pussy.", 1], ["Tu traînes à la recherche de quelqu'un qui aurait mis la drogue dans la chambre de Jesse et par quel miracle tu en arrives à Driver et Maggie me dépasse.", "You're going around looking for someone who planted drugs in Jesse's room and how in the name of God you got to Driver and Maggie is beyond me.", 1]]}, "a": {"__C": 5, "joué": {"__C": 1, "dans": {"__C": 1, "vernis": {"__C": 1, "__e": [["Minnie Driver a joué dans Vernis...", "She's been in  Good... (SNAPPING FINGERS) -...head Hunting.", 1]]}, "__e": [["Minnie Driver a joué dans Vernis...", "She's been in  Good... (SNAPPING FINGERS) -...head Hunting.", 1]]}, "__e": [["Minnie Driver a joué dans Vernis...", "She's been in  Good... (SNAPPING FINGERS) -...head Hunting.", 1]]}, "dénichée": {"__C": 1, "__e": [["Et vous, retrouvez la témoin que Driver a dénichée.", "YOU TRACK DOWN THE WITNESS THAT DRIVER DUG UP.", 1]]}, "dit": {"__C": 1, "que": {"__C": 1, "si": {"__C": 1, "__e": [["Driver a dit que si je l'aidais sur ce coup, elle m'aiderait en retour.", "THE D.A. SAID I HELP HER, AND SHE'D HELP ME.", 1]]}, "__e": [["Driver a dit que si je l'aidais sur ce coup, elle m'aiderait en retour.", "THE D.A. SAID I HELP HER, AND SHE'D HELP ME.", 1]]}, "__e": [["Driver a dit que si je l'aidais sur ce coup, elle m'aiderait en retour.", "THE D.A. SAID I HELP HER, AND SHE'D HELP ME.", 1]]}, "__e": [["Sandy Driver a été assassinée et habillée en vierge Marie.", "Sandy Driver was killed and dressed as the Virgin Mary.", 1], ["Driver a dit que si je l'aidais sur ce coup, elle m'aiderait en retour.", "THE D.A. SAID I HELP HER, AND SHE'D HELP ME.", 1], ["Je parie que Driver a organisé son départ.", "I BET TERRI DRIVER BOUGHT HIM A ONE-WAY BUS TICKET.", 1]]}, "de": {"__C": 7, "périphérique": {"__C": 1, "__e": [["0907, connexion au driver de périphérique.", "0907, connect to device driver.", 1]]}, "ton": {"__C": 1, "bras": {"__C": 1, "gauche": {"__C": 1, "__e": [["Tu as réinitialisé le driver de ton bras gauche, finalement ?", "Hey, that reminds me. Did you get your right arm's control system reinitialized?", 1]]}, "__e": [["Tu as réinitialisé le driver de ton bras gauche, finalement ?", "Hey, that reminds me. Did you get your right arm's control system reinitialized?", 1]]}, "__e": [["Tu as réinitialisé le driver de ton bras gauche, finalement ?", "Hey, that reminds me. Did you get your right arm's control system reinitialized?", 1]]}, "était": {"__C": 1, "instable": {"__C": 1}}, "__e": [["Le driver de mon père.", "My dad's driver.", 1], ["Ted a été très occupé depuis qu'il a été nommé Metal Pedal Magazine Driver de l'année mais je suis sûr que je peux vous faire rentrer.", "Ted's been pretty booked up since he was named Metal Pedal Magazine Driver of the Year, but I'm sure I can fit you in.", 1], ["Dawn aurait sorti Driver de sa chambre j'aurai fait la garde.", "Dawn would get Driver out of his room I'd handle the guard.", 1]]}, "pour": {"__C": 7, "femme": {"__C": 1, "__e": [["attention a ce driver pour femme.", "Watch out for this lady driver.", 1]]}, "réduire": {"__C": 1, "son": {"__C": 1, "__e": [["J'ai joué contre une pédicure qui avait appliquait du baume à lèvres sur son driver pour réduire son side-spin.", "I once played a podiatrist Who used to apply lip balm to his driver To reduce his side spin.", 1]]}, "__e": [["J'ai joué contre une pédicure qui avait appliquait du baume à lèvres sur son driver pour réduire son side-spin.", "I once played a podiatrist Who used to apply lip balm to his driver To reduce his side spin.", 1]]}, "le": {"__C": 1, "meurtre": {"__C": 1, "de": {"__C": 1, "__e": [["As-tu déjà enquêté sur Driver pour le meurtre de Sandy ?", "It wasn't him. Did you ever look at driver for Sandy's murder?", 1]]}, "__e": [["As-tu déjà enquêté sur Driver pour le meurtre de Sandy ?", "It wasn't him. Did you ever look at driver for Sandy's murder?", 1]]}, "__e": [["As-tu déjà enquêté sur Driver pour le meurtre de Sandy ?", "It wasn't him. Did you ever look at driver for Sandy's murder?", 1]]}, "__e": [["Alors la petite délinquante est entrée par effraction dans la maison des Driver pour invoquer l'esprit de Sandy.", "So the little criminal decided to break into the Driver house and conjure up dead Sandy.", 1], ["attention a ce driver pour femme.", "Watch out for this lady driver.", 1], ["As-tu déjà enquêté sur Driver pour le meurtre de Sandy ?", "It wasn't him. Did you ever look at driver for Sandy's murder?", 1]]}, "__e": [["En attendant, pourquoi ne pas te saisir d'un driver dans ce sac que je te montre comment frapper une vraie balle de golf.", "In the meantime, why don't you grab a driver out of that bag and I can show you how to hit a real golf ball.", 1], ["Si une verte devient rouge, ça veut dire que le driver est sur le point d'échouer donc tout ce que vous faîtes... c'est de le sortir et de le remplacer avec un nouveau qui vient d'ici.", "If a green goes to red, it means the drive is about to fail so all you do... you pop it out and you replace it with a fresh one from right here.", 1], ["Je pense que pour un gentleman driver , c'est se mettre sous pression que de piloter avec un pro. On ne veut pas le décevoir. Et on ne veut pas être celui qui va tout faire foirer.", "But I think for the gentleman driver, that's huge pressure - that when you drive with a pro, you just don't want to disappoint them, and you don't want to be the guy that screws up the race, you know?", 1]]}, "pow": {"__C": 338, "wow": {"__C": 20, "à": {"__C": 1, "l'hôtel": {"__C": 1, "astor": {"__C": 1, "__e": [["\"Pow wow à l'Hôtel Astor\" .", "\"Redskin Powwow at the Hotel Astor. \"", 1]]}, "__e": [["\"Pow wow à l'Hôtel Astor\" .", "\"Redskin Powwow at the Hotel Astor. \"", 1]]}, "__e": [["\"Pow wow à l'Hôtel Astor\" .", "\"Redskin Powwow at the Hotel Astor. \"", 1]]}, "comme": {"__C": 1, "vous": {"__C": 1, "voulez": {"__C": 1, "__e": [["Faites pow wow comme vous voulez.", "Powwow all you want.", 1]]}, "__e": [["Faites pow wow comme vous voulez.", "Powwow all you want.", 1]]}, "__e": [["Faites pow wow comme vous voulez.", "Powwow all you want.", 1]]}, "avec": {"__C": 1, "aigle": {"__C": 1, "sauvage": {"__C": 1, "__e": [["J'ai convenu d'un pow wow avec Aigle Sauvage et il n'y aura aucun problème.", "Well, I've arranged a powwow with Chief, uh, Wild Eagle, and, uh, I'm sure that we'll have no problem, sir.", 1]]}, "__e": [["J'ai convenu d'un pow wow avec Aigle Sauvage et il n'y aura aucun problème.", "Well, I've arranged a powwow with Chief, uh, Wild Eagle, and, uh, I'm sure that we'll have no problem, sir.", 1]]}, "__e": [["J'ai convenu d'un pow wow avec Aigle Sauvage et il n'y aura aucun problème.", "Well, I've arranged a powwow with Chief, uh, Wild Eagle, and, uh, I'm sure that we'll have no problem, sir.", 1]]}, "__e": [["Mon père dit que son prix sera discuté lors du pow wow.", "My father says his price will be told at the powwow.", 1], ["Et ça devait être tout son argent pour le pow wow.", "And that was probably all of her powwow money too.", 1], ["Toi et Super Indien vous avez qu'à... vous trouver une place ailleurs pour faire un pow wow.", "So why don't you and Super lnjun there... find yourself someplace else to have a powwow.", 1]]}, "et": {"__C": 6, "m'a": {"__C": 1, "frappé": {"__C": 1, "au": {"__C": 1, "__e": [["J'étais juste en route pour te dire que ce panneau s'est ouvert là-bas, et un poing est sorti, pow, et m'a frappé au nez.", "I was just on my way to tell you that that panel slid open over there, and a fist came out, pow, and hit me right in the nose.", 1]]}, "__e": [["J'étais juste en route pour te dire que ce panneau s'est ouvert là-bas, et un poing est sorti, pow, et m'a frappé au nez.", "I was just on my way to tell you that that panel slid open over there, and a fist came out, pow, and hit me right in the nose.", 1]]}, "__e": [["J'étais juste en route pour te dire que ce panneau s'est ouvert là-bas, et un poing est sorti, pow, et m'a frappé au nez.", "I was just on my way to tell you that that panel slid open over there, and a fist came out, pow, and hit me right in the nose.", 1]]}, "vous": {"__C": 1, "__e": [["Le bébé, Lee Pow et vous.", "The baby, Li Pao, and you-", 1]]}, "il": {"__C": 1, "rentre": {"__C": 1, "à": {"__C": 1, "__e": [["Je veux dire, toutes ces années comme POW et il rentre à la maison sans aucune trace d'amertume ce qui est dur à croire maintenant.", "I mean, all those years as a P.O.W, and he comes homes without a trace of bitterness, which is hard to believe now.", 1]]}, "__e": [["Je veux dire, toutes ces années comme POW et il rentre à la maison sans aucune trace d'amertume ce qui est dur à croire maintenant.", "I mean, all those years as a P.O.W, and he comes homes without a trace of bitterness, which is hard to believe now.", 1]]}, "__e": [["Je veux dire, toutes ces années comme POW et il rentre à la maison sans aucune trace d'amertume ce qui est dur à croire maintenant.", "I mean, all those years as a P.O.W, and he comes homes without a trace of bitterness, which is hard to believe now.", 1]]}, "__e": [["Et marche, bam, et marche, pow, et marche et bam !", "Bam. Pow. Bam.", 1], ["Je veux dire, toutes ces années comme POW et il rentre à la maison sans aucune trace d'amertume ce qui est dur à croire maintenant.", "I mean, all those years as a P.O.W, and he comes homes without a trace of bitterness, which is hard to believe now.", 1], ["J'étais juste en route pour te dire que ce panneau s'est ouvert là-bas, et un poing est sorti, pow, et m'a frappé au nez.", "I was just on my way to tell you that that panel slid open over there, and a fist came out, pow, and hit me right in the nose.", 1]]}, "pow": {"__C": 70, "pow": {"__C": 18, "pousse": {"__C": 1, "pousse": {"__C": 1, "__e": [["Oh, les harceleurs comme ça, vous devez les attraper et faire : \"Pow, pow, pow, pousse, pousse, pousse !\". Et les trancher.", "Oh, stalkers like that, you have to catch them and go, \" Pow, pow pow, push push push! \" And slice them.", 1]]}, "__e": [["Oh, les harceleurs comme ça, vous devez les attraper et faire : \"Pow, pow, pow, pousse, pousse, pousse !\". Et les trancher.", "Oh, stalkers like that, you have to catch them and go, \" Pow, pow pow, push push push! \" And slice them.", 1]]}, "pow": {"__C": 1}, "__e": [["♪ Et je sors les armes, pow pow pow ♪", "(Lift up your gun.) (Pow Pow Pow)", 1], ["Oh, les harceleurs comme ça, vous devez les attraper et faire : \"Pow, pow, pow, pousse, pousse, pousse !\". Et les trancher.", "Oh, stalkers like that, you have to catch them and go, \" Pow, pow pow, push push push! \" And slice them.", 1], ["[Stray Kids, Han] Ce n'est pas censé être pow, pow, pow. Les paroles sont censées être: \"Ça fait un moment que je garde le silence, mais je révèle enfin ma vraie nature et cache mes sentiments\".", "The lyrics don't go \"Pa Pa Pa\" here.", 1]]}, "boom": {"__C": 22, "boom": {"__C": 21, "on": {"__C": 6, "__e": [["Pow Pow Boom Boom On attaque dès qu'on débarque", "Pow Pow Boom Boom When we walk into the room.", 1]]}, "font": {"__C": 6, "__e": [["Puis les Pow Pow Boom Boom Font leur entrée", "Till you open up a can Of Pow Pow Boom Boom.", 1]]}, "__e": [["Allez, viens Les Pow Pow Boom Boom sont là", "And get down, get dirty With the Pow Pow Boom Booms.", 1], ["C'est un super test pour notre super bande, les Pow Pow Boom Boom.", "This is an important superhero super test for our super squad, - the Pow Pow Boom Booms. - Pow Pow Boom Boom!", 1], ["On y va, ça mange pas de pain Pow Pow Boom Boom, c'est bien", "That's a weekend in June For the Pow Pow Boom Booms.", 1]]}, "__e": [["Allez, viens Les Pow Pow Boom Boom sont là", "And get down, get dirty With the Pow Pow Boom Booms.", 1], ["C'est un super test pour notre super bande, les Pow Pow Boom Boom.", "This is an important superhero super test for our super squad, - the Pow Pow Boom Booms. - Pow Pow Boom Boom!", 1], ["On y va, ça mange pas de pain Pow Pow Boom Boom, c'est bien", "That's a weekend in June For the Pow Pow Boom Booms.", 1]]}, "♪": {"__C": 2, "__e": [["♪ Pow pow ♪", "♪ Pow pow ♪", 1], ["♪ Et je sors les armes, pow pow pow ♪", "(Lift up your gun.) (Pow Pow Pow)", 1]]}, "__e": [["On y va, ça mange pas de pain Pow Pow Boom Boom, c'est bien", "That's a weekend in June For the Pow Pow Boom Booms.", 1], ["[Stray Kids, Han] Ce n'est pas censé être pow, pow, pow. Les paroles sont censées être: \"Ça fait un moment que je garde le silence, mais je révèle enfin ma vraie nature et cache mes sentiments\".", "The lyrics don't go \"Pa Pa Pa\" here.", 1], ["[Stray Kids, Han] Ce n'est pas censé être pow, pow, pow. Les paroles sont censées être: \"Ça fait un moment que je garde le silence, mais je révèle enfin ma vraie nature et cache mes sentiments\".", "The lyrics don't go \"Pa Pa Pa\" here.", 1]]}, "boom": {"__C": 22, "boom": {"__C": 21, "on": {"__C": 6, "attaque": {"__C": 6, "__e": [["Pow Pow Boom Boom On attaque dès qu'on débarque", "Pow Pow Boom Boom When we walk into the room.", 1]]}, "__e": [["Pow Pow Boom Boom On attaque dès qu'on débarque", "Pow Pow Boom Boom When we walk into the room.", 1]]}, "font": {"__C": 6, "leur": {"__C": 6, "__e": [["Puis les Pow Pow Boom Boom Font leur entrée", "Till you open up a can Of Pow Pow Boom Boom.", 1]]}, "__e": [["Puis les Pow Pow Boom Boom Font leur entrée", "Till you open up a can Of Pow Pow Boom Boom.", 1]]}, "__e": [["Allez, viens Les Pow Pow Boom Boom sont là", "And get down, get dirty With the Pow Pow Boom Booms.", 1], ["C'est un super test pour notre super bande, les Pow Pow Boom Boom.", "This is an important superhero super test for our super squad, - the Pow Pow Boom Booms. - Pow Pow Boom Boom!", 1], ["On y va, ça mange pas de pain Pow Pow Boom Boom, c'est bien", "That's a weekend in June For the Pow Pow Boom Booms.", 1]]}, "__e": [["Allez, viens Les Pow Pow Boom Boom sont là", "And get down, get dirty With the Pow Pow Boom Booms.", 1], ["C'est un super test pour notre super bande, les Pow Pow Boom Boom.", "This is an important superhero super test for our super squad, - the Pow Pow Boom Booms. - Pow Pow Boom Boom!", 1], ["On y va, ça mange pas de pain Pow Pow Boom Boom, c'est bien", "That's a weekend in June For the Pow Pow Boom Booms.", 1]]}, "avec": {"__C": 11, "mes": {"__C": 11, "potes": {"__C": 11, "__e": [["Déchirer pow avec mes potes.", "Shred pow with my homies.", 1], ["- [Mark] Déchirer pow avec mes potes.", "- [Mark] Shred pow with my homies.", 1], ["C'est juste pour déchirer Pow avec mes potes.", "Is just to shred pow with my homies.", 1]]}, "__e": [["Déchirer pow avec mes potes.", "Shred pow with my homies.", 1], ["- [Mark] Déchirer pow avec mes potes.", "- [Mark] Shred pow with my homies.", 1], ["C'est juste pour déchirer Pow avec mes potes.", "Is just to shred pow with my homies.", 1]]}, "__e": [["Déchirer pow avec mes potes.", "Shred pow with my homies.", 1], ["- [Mark] Déchirer pow avec mes potes.", "- [Mark] Shred pow with my homies.", 1], ["C'est juste pour déchirer Pow avec mes potes.", "Is just to shred pow with my homies.", 1]]}, "got": {"__C": 5, "a": {"__C": 5, "lot": {"__C": 5, "of": {"__C": 5, "__e": [["Boom, boom, pow, got a lot of style.", "Boom, boom, pow, got a lot of style", 1], ["This is how I boom, boom, pow, got a lot of style.", "This is how I boom, boom, pow, got a lot of style", 1]]}, "__e": [["Boom, boom, pow, got a lot of style.", "Boom, boom, pow, got a lot of style", 1], ["This is how I boom, boom, pow, got a lot of style.", "This is how I boom, boom, pow, got a lot of style", 1]]}, "__e": [["Boom, boom, pow, got a lot of style.", "Boom, boom, pow, got a lot of style", 1], ["This is how I boom, boom, pow, got a lot of style.", "This is how I boom, boom, pow, got a lot of style", 1]]}, "__e": [["Boom, boom, pow, got a lot of style.", "Boom, boom, pow, got a lot of style", 1], ["This is how I boom, boom, pow, got a lot of style.", "This is how I boom, boom, pow, got a lot of style", 1]]}, "__e": [["Toi et Super Indien vous avez qu'à... vous trouver une place ailleurs pour faire un pow wow.", "So why don't you and Super lnjun there... find yourself someplace else to have a powwow.", 1], ["Mon vieux maître et ami Lee Pow vous a sûrement avertis. Les armes à feu ne peuvent rien contre le maître des arts de l'ombre.", "Surely, my old friend and teacher Li Pao told you guns mean nothing to a master of the shadow arts.", 1], ["J'étais juste en route pour te dire que ce panneau s'est ouvert là-bas, et un poing est sorti, pow, et m'a frappé au nez.", "I was just on my way to tell you that that panel slid open over there, and a fist came out, pow, and hit me right in the nose.", 1]]}, "reconstruirons": {"__C": 60, "la": {"__C": 4, "mission": {"__C": 1, "de": {"__C": 1, "todos": {"__C": 1, "__e": [["Et nous reconstruirons la mission de Todos Santos.", "We will even rebuild the mission of Todos Santos.", 1]]}, "__e": [["Et nous reconstruirons la mission de Todos Santos.", "We will even rebuild the mission of Todos Santos.", 1]]}, "__e": [["Et nous reconstruirons la mission de Todos Santos.", "We will even rebuild the mission of Todos Santos.", 1]]}, "boussole": {"__C": 1, "__e": [["Nous reconstruirons la boussole.", "We'll rebuild the compass.", 1]]}, "ville": {"__C": 2, "qu'importe": {"__C": 1, "le": {"__C": 1, "__e": [["Le peuple de Ma'an gardera notre éternelle gratitude et je vous assure personellement nous reconstruirons la ville, qu'importe le prix.", "The people of Ma'an have our eternal gratitude and my personal assurance that whatever rebuilding needs to be done will be done.", 1]]}, "__e": [["Le peuple de Ma'an gardera notre éternelle gratitude et je vous assure personellement nous reconstruirons la ville, qu'importe le prix.", "The people of Ma'an have our eternal gratitude and my personal assurance that whatever rebuilding needs to be done will be done.", 1]]}, "__e": [["Si nous en réchappons, nous reconstruirons la ville.", "If we survive, we can rebuild the city.", 1], ["Le peuple de Ma'an gardera notre éternelle gratitude et je vous assure personellement nous reconstruirons la ville, qu'importe le prix.", "The people of Ma'an have our eternal gratitude and my personal assurance that whatever rebuilding needs to be done will be done.", 1]]}, "__e": [["Et nous reconstruirons la mission de Todos Santos.", "We will even rebuild the mission of Todos Santos.", 1], ["Si nous en réchappons, nous reconstruirons la ville.", "If we survive, we can rebuild the city.", 1], ["Le peuple de Ma'an gardera notre éternelle gratitude et je vous assure personellement nous reconstruirons la ville, qu'importe le prix.", "The people of Ma'an have our eternal gratitude and my personal assurance that whatever rebuilding needs to be done will be done.", 1]]}, "notre": {"__C": 5, "pays": {"__C": 1, "__e": [["Si, par contre, nous rentrons au pays, nous rentrerons tous ensemble, sans exception, et reconstruirons notre pays.", "But if by chance we're able to return home, we'll do so together, leaving no man behind.", 1]]}, "communauté": {"__C": 1, "et": {"__C": 1, "notre": {"__C": 1, "__e": [["Quand je serai libre, nous reconstruirons notre communauté et notre vie.", "Once I'm free, we will rebuild our community and our livelihood.", 1]]}, "__e": [["Quand je serai libre, nous reconstruirons notre communauté et notre vie.", "Once I'm free, we will rebuild our community and our livelihood.", 1]]}, "__e": [["Quand je serai libre, nous reconstruirons notre communauté et notre vie.", "Once I'm free, we will rebuild our community and our livelihood.", 1]]}, "belle": {"__C": 2, "ville": {"__C": 2, "et": {"__C": 2, "__e": [["Ensemble, nous reconstruirons notre belle ville et nous assurerons de ne jamais plus éveiller un autre Doomsday.", "Together, we will rebuild our great city, and ensure that we never wake... to another Doomsday.", 1]]}, "__e": [["Ensemble, nous reconstruirons notre belle ville et nous assurerons de ne jamais plus éveiller un autre Doomsday.", "Together, we will rebuild our great city, and ensure that we never wake... to another Doomsday.", 1]]}, "__e": [["Ensemble, nous reconstruirons notre belle ville et nous assurerons de ne jamais plus éveiller un autre Doomsday.", "Together, we will rebuild our great city, and ensure that we never wake... to another Doomsday.", 1]]}, "__e": [["Quand je serai libre, nous reconstruirons notre communauté et notre vie.", "Once I'm free, we will rebuild our community and our livelihood.", 1], ["Si, par contre, nous rentrons au pays, nous rentrerons tous ensemble, sans exception, et reconstruirons notre pays.", "But if by chance we're able to return home, we'll do so together, leaving no man behind.", 1], ["[Je jure devant Allah que nous reconstruirons notre maison [et j'espère que mon père et mon frère reviendront bientôt.", "I swear to God we will rebuild our house and that my father and brother will return to us soon if God gives.", 1]]}, "tout": {"__C": 4, "__e": [["Vous serez chassés, nous reconstruirons tout...", "You will be gone, and we'll build everything anew.", 1], ["- Ça ira. Nous reconstruirons tout.", "-It will be all right.", 1], ["Quand la guerre sera terminée, nous reconstruirons tout.", "When the war ends, we will rebuild everything.", 1]]}, "ce": {"__C": 3, "qui": {"__C": 1, "a": {"__C": 1, "été": {"__C": 1, "__e": [["Nous reconstruirons ce qui a été détruit.", "We'll rebuild what's ruined and begin again.", 1]]}, "__e": [["Nous reconstruirons ce qui a été détruit.", "We'll rebuild what's ruined and begin again.", 1]]}, "__e": [["Nous reconstruirons ce qui a été détruit.", "We'll rebuild what's ruined and begin again.", 1]]}, "pays": {"__C": 2, "ensemble": {"__C": 1, "__e": [["Nous reconstruirons ce pays ensemble.", "We'll be partners in rebuilding that country.", 1]]}, "__e": [["Nous reconstruirons ce pays ensemble.", "We'll be partners in rebuilding that country.", 1], ["En travaillant dur et en y mettant du nôtre, nous reconstruirons ce pays.", "If we work hard and try our best, we can build this country ourselves.", 1]]}, "__e": [["Nous reconstruirons ce pays ensemble.", "We'll be partners in rebuilding that country.", 1], ["Nous reconstruirons ce qui a été détruit.", "We'll rebuild what's ruined and begin again.", 1], ["En travaillant dur et en y mettant du nôtre, nous reconstruirons ce pays.", "If we work hard and try our best, we can build this country ourselves.", 1]]}, "le": {"__C": 7, "jardin": {"__C": 1, "__e": [["J'engagerai un autre homme et nous reconstruirons le jardin.", "Well, I'll get another man. And we'll build the garden again.", 1]]}, "pays": {"__C": 2, "__e": [["Nous reconstruirons le pays.", "Rebuild the country ...", 1], ["Puis, nous reconstruirons le pays.", "And that's when I... will reconstruct this country.", 1]]}, "rêve": {"__C": 1, "américain": {"__C": 1, "__e": [["Nous reconstruirons le rêve américain.", "WE WILL REBUILD THE AMERICAN DREAM.", 1]]}, "__e": [["Nous reconstruirons le rêve américain.", "WE WILL REBUILD THE AMERICAN DREAM.", 1]]}, "__e": [["J'engagerai un autre homme et nous reconstruirons le jardin.", "Well, I'll get another man. And we'll build the garden again.", 1], ["\"je vous attendrai. \"Ensemble, nous reconstruirons le monde.", "Together, we will begin the world anew.", 1], ["Nous reconstruirons le dell, quoiqu'il en coûte, vous et moi.", "We'll rebuild the deli. Whatever it takes, you and me.", 1]]}, "les": {"__C": 4, "os": {"__C": 1, "tendons": {"__C": 1}, "__e": [["- Nous reconstruirons les os, rattacherons tendons...", "- We're gonna trim bones, tag tendons...", 1]]}, "zones": {"__C": 1, "et": {"__C": 1, "le": {"__C": 1}}, "__e": [["Nous surmonterons cette épreuve, reconstruirons les zones ravagées et le Japon tout entier.", "We will overcome this setback... --rebuild the ravaged areas, and Japan itself.", 1]]}, "murs": {"__C": 1, "__e": [["Nous reconstruirons les murs.", "We'll rebuild the walls.", 1]]}, "__e": [["Nous reconstruirons les murs.", "We'll rebuild the walls.", 1], ["Nous surmonterons cette épreuve, reconstruirons les zones ravagées et le Japon tout entier.", "We will overcome this setback... --rebuild the ravaged areas, and Japan itself.", 1], ["Le jour où nous reconstruirons les royaumes,", "When the Three Realms are rebuilt again,", 1]]}, "__e": [["Nous avons détruit la ville, mais nous la reconstruirons, plus grande et plus belle.", "We destroyed the city, but we will rebuild it, bigger and more beautiful.", 1], ["[Je jure devant Allah que nous reconstruirons notre maison [et j'espère que mon père et mon frère reviendront bientôt.", "I swear to God we will rebuild our house and that my father and brother will return to us soon if God gives.", 1], ["Nous reconstruirons.", "We'll rebuild.", 0]]}}