{"machine": {"__C": 27197, "de": {"__C": 929, "guerre": {"__C": 177, "allemande": {"__C": 16, "et": {"__C": 2, "__e": [["La Pologne est écrasée par la machine de guerre allemande... et anéantie en moins de trois semaines.", "A stunned Poland unprepared for the mighty German war machine is brought to its knees in less than three weeks.", 1], ["Il a soutenu la machine de guerre allemande et espère continuer.", "He's part of the combine that built the German war machine, - and hopes to keep on going.", 1]]}, "es": {"__C": 1, "__e": [["La machine de guerre allemande es! prête... à mener l'offensive.", "The cream of the German war machine, rested and ready  was to spearhead the attack.", 1]]}, "__e": [["Un homme de fois a été déchiqueté par une machine de guerre allemande.", "Our men are facing German machine guns with sticks in their hands.", 1], ["Il a soutenu la machine de guerre allemande et espère continuer.", "He's part of the combine that built the German war machine, - and hopes to keep on going.", 1], ["Vous allez provoquer la destruction de la machine de guerre allemande.", "You will bring about the destruction of the German war machine.", 1]]}, "qui": {"__C": 7, "m'intéresse": {"__C": 1, "__e": [["Je me moque de toi ou de Crais. C'est sa superbe machine de guerre qui m'intéresse.", "It's not you or Crais I'm interested in, it's that glorious death machine of his.", 1]]}, "existe": {"__C": 1}, "__e": [["Sa firme faisait partie de la machine de guerre qui a tué son fils.", "His company was part of the war machine that killed his son.", 1], ["Tu sais, durant les heures de travail, elle est comme un machine de guerre qui ne cesse de faire \"pan pan pan...\"", "Say, during working hours, she is like a battle machine. Towards people, she kept...", 1], ["Réaliser ton potentiel. Mais c'est ce que je suis, une machine de guerre qui sert son maître.", "But this is what I am, a war machine who serves its master.", 1]]}, "__e": [["Il a fait de moi sa petite machine de guerre.", "So he made me into an instrument of war.", 1], ["On n'a pas fait de toi une machine de guerre.", "We didn't make you into a fighting machine.", 1], ["La langue française a capitulé devant la machine de guerre anglophone.", "The French language has capitulated to the Anglophone war machine.", 0]]}, "combat": {"__C": 22, "légère": {"__C": 1, "__e": [["l'écho qui se dirige vers l'ouest sur la 104e rue est soit un soldat blindé, soit une machine de combat légère.", "Object heading west on 104th Street is believed to be either an armored trooper or light mobile armored combat machine.", 1]]}, "ça": {"__C": 2, "me": {"__C": 1, "__e": [["- \"Machine de combat\", ça me convenait.", "- I liked \"fighting machine\".", 1]]}, "__e": [["- \"Machine de combat\", ça me convenait.", "- I liked \"fighting machine\".", 1], ["-Une machine de combat, ça?", "- That's a combat machine?", 1]]}, "__e": [["Tu es une vraie machine de combat.", "Come on. You're a lean, mean fighting machine.", 1], ["Vous allez devenir une machine de combat.", "You'll become a fighting machine.", 1], ["Je suis une machine de combat.", "I'm a fighting machine.", 1]]}, "temps": {"__C": 22, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Comment pouvez-vous faire une.. ..machine de temps dans la vie reelle, professeur?", "How can you make a time machine in reallity, professor?", 1]]}, "__e": [["Comment pouvez-vous faire une.. ..machine de temps dans la vie reelle, professeur?", "How can you make a time machine in reallity, professor?", 1]]}, "et": {"__C": 2, "je": {"__C": 1, "__e": [["Un bâton de cette dans ma machine de temps et je serai temps de déplacement comme ce gars dans ce film temps de voyager.", "ONE STICK OF THIS IN MY TIME MACHINE AND I'LL BE TIME TRAVELING LIKE THAT GUY IN THAT MOVIE ABOUT TIME TRAVELING.", 1]]}, "nous-mêmes": {"__C": 1, "__e": [["Il ya une deuxième machine de temps, et nous-mêmes passées sont dirigés à l'école secondaire pour le terminer !", "THERE'S A SECOND TIME MACHINE, AND OUR PAST SELVES ARE HEADED TO THE HIGH SCHOOL TO FINISH IT!", 1]]}, "__e": [["Il ya une deuxième machine de temps, et nous-mêmes passées sont dirigés à l'école secondaire pour le terminer !", "THERE'S A SECOND TIME MACHINE, AND OUR PAST SELVES ARE HEADED TO THE HIGH SCHOOL TO FINISH IT!", 1], ["Un bâton de cette dans ma machine de temps et je serai temps de déplacement comme ce gars dans ce film temps de voyager.", "ONE STICK OF THIS IN MY TIME MACHINE AND I'LL BE TIME TRAVELING LIKE THAT GUY IN THAT MOVIE ABOUT TIME TRAVELING.", 1], ["c'est dommage que vous ne pouvez pas tous sauter dans une machine de temps et revenir au lycée alors ?", "It's too bad you can't all jump into a time machine and go back to high school then, huh?", 1]]}, "__e": [["Bien sûr, il est une bonne idée de laisser ces deux sans surveillance sur une machine de temps?", "Sure it's a good idea to leave these two unsupervised on a time machine?", 1], ["Tu pourrais faire une machine de temps en temps.", "You could do a machine once in a while.", 1], ["Pourquoi vous ne nous parle pas de cette machine de temps ?", "WHY DON'T YOU TELL US ABOUT THIS TIME MACHINE?", 1]]}, "__e": [["La langue française a capitulé devant la machine de guerre anglophone.", "The French language has capitulated to the Anglophone war machine.", 0], ["Vous devez préserver cette machine de la poussière.", "You must keep this machine free from dust.", 0], ["Tu dois préserver cette machine de la poussière.", "You must keep this machine free from dust.", 0]]}, "et": {"__C": 443, "je": {"__C": 25, "vais": {"__C": 3, "la": {"__C": 1, "__e": [["Tape-la à la machine et je vais la signer.", "Get it typed and I'll sign it right away.", 1]]}, "vous": {"__C": 1, "__e": [["Dites-moi ce que vous avez besoin pour compléter votre machine, et je vais vous fournir.", "Tell me what you need to complete your machine, and I'll provide it.", 1]]}, "__e": [["Tape-la à la machine et je vais la signer.", "Get it typed and I'll sign it right away.", 1], ["Dites-moi ce que vous avez besoin pour compléter votre machine, et je vais vous fournir.", "Tell me what you need to complete your machine, and I'll provide it.", 1], ["Bon, je vais choisir au hasard, je vais démarrer la machine et je vais me diriger vers quelqu'un qui va tout simplement démarrer.", "I'll pick someone at random. I'll start the beast, then go over to someone who'll take it from there.", 1]]}, "me": {"__C": 4, "suis": {"__C": 4, "__e": [["Alors j'ai acheté une machine et je me suis installé comme sténo public.", "So I bought a typewriter and set myself up as a public stenographer.", 1], ["J'attendais une machine, et je me suis endormi.", "I was waiting for the machine, and I fell asleep.", 1], ["Enfin, c'est... C'est une machine, et je me suis dit :", "I mean, she's a beast.", 1]]}, "__e": [["J'attendais une machine, et je me suis endormi.", "I was waiting for the machine, and I fell asleep.", 1], ["Oui, dites oui ! Ou je vous attache à la machine et je me tire !", "Otherwise, I bind you to the machine and go.", 1], ["Enfin, c'est... C'est une machine, et je me suis dit :", "I mean, she's a beast.", 1]]}, "__e": [["Vous avez pris la dernière machine, et je...", "But you took the last one.", 1], ["Je suis une machine, et je pourrais en savoir bien plus.", "I'm a machine, and I could know much more.", 1], ["Enfin, c'est... C'est une machine, et je me suis dit :", "I mean, she's a beast.", 1]]}, "vous": {"__C": 14, "c'est": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["La différence entre cette machine et vous, c'est qu'elle coûte 2 cents de l'heure et qu'elle est inusable.", "When you're dead and buried, who will mourn for you? Shall i tell you the difference, mr. Dickerson, between you and it?", 1]]}, "__e": [["La différence entre cette machine et vous, c'est qu'elle coûte 2 cents de l'heure et qu'elle est inusable.", "When you're dead and buried, who will mourn for you? Shall i tell you the difference, mr. Dickerson, between you and it?", 1]]}, "en": {"__C": 1, "doublez": {"__C": 1, "__e": [["Améliorez une machine, et vous en doublez la productivité.", "Improve a mechanical device and you may double productivity.", 1]]}, "__e": [["Améliorez une machine, et vous en doublez la productivité.", "Improve a mechanical device and you may double productivity.", 1]]}, "__e": [["Je vais vous donner des vêtements propres, et je passerai ceux la à la machine et vous pourrez les passer avant le coucher.", "We'll get you fresh duds. Pop those in the wash, have them back by bedtime.", 1], ["Alors je vous laisse la machine, et vous me laissez le Maître.", "Yes, well, I'll leave the machine to you, and you can leave Master to me.", 1], ["Vous avez peut-être entendu la machine et vous avez mal compris.", "Perhaps you heard the machine register something and misunderstood.", 1]]}, "de": {"__C": 14, "ses": {"__C": 1, "défenses": {"__C": 1, "__e": [["Draal nous accorde le soutien de la Grande machine et de ses défenses.", "Draal has made the Great Machine on the planet below available to our defense.", 1]]}, "__e": [["Draal nous accorde le soutien de la Grande machine et de ses défenses.", "Draal has made the Great Machine on the planet below available to our defense.", 1]]}, "la": {"__C": 2, "mettre": {"__C": 1, "__e": [["Je t'ai dit de retirer la couverture de la machine et de la mettre à sécher.", "Hey, didn't I tell you to take the blankets out of the washer... and dry them?", 1]]}, "vérification": {"__C": 1, "__e": [["Je m'occupe de la machine et de la vérification.", "I'll run the machine and do the inspection here.", 1]]}, "__e": [["Je m'occupe de la machine et de la vérification.", "I'll run the machine and do the inspection here.", 1], ["Je t'ai dit de retirer la couverture de la machine et de la mettre à sécher.", "Hey, didn't I tell you to take the blankets out of the washer... and dry them?", 1]]}, "__e": [["- Je veux un contrôle technique de la machine et de l'homme.", "I'd need to see papers for the machine and the man!", 1], ["Euh, ce n'est pas vraiment facile d'entrer en salle des machine et de prendre quelque chose, mais j'ai quand même vérifié.", "It's not exactly an easy thing to just walk into engineering and take, but I checked anyway.", 1], ["Ce mariage... de la machine et de l'homme... qui est partout dans tout le film.", "That marriage of machine and man everywhere in the picture.", 1]]}, "__e": [["Enfin, c'est... C'est une machine, et je me suis dit :", "I mean, she's a beast.", 1], ["Mon enfant, il y a un peu de vous dans la machine. Et son esprit est en vous.", "My child, there's a little piece of you in the mangler and the essence of it in you.", 1], ["Il y a un peu de moi dans cette machine. Et un peu d'elle en moi.", "There's a little bit of me in that machine and a little bit of it in me.", 1]]}, "à": {"__C": 7261, "écrire": {"__C": 855, "et": {"__C": 27, "du": {"__C": 3, "__e": [["- On a trouvé une machine à écrire et du papier pour des tracts.", "We found proclamation paper in your house. Proclamation?", 1], ["Alors j'ai acheté une machine à écrire et du papier, celui-là même que Sheldon utilisait.", "So I went to town and I bought a typewriter and paper to type on, the same kind Paul Sheldon used.", 1], ["- Une machine à écrire et du papier.", "- A typewriter and a box of paper.", 1]]}, "inventent": {"__C": 2, "__e": [["Mais ils s'assoient devant leur machine à écrire et inventent ces choses comme qu'ils faisient de la science puis ils deviennent experts en nourriture biologique et ainsi de suite.", "It may be true, may not be true, but it hasn't been demonstrated one way or the other. But they'll sit there on the typewriter and make up all this stuff as if it's science and then become an expert on foods, organic foods and so on.", 1], ["Ils ne sont pas scientifiques, ils s'assoient devant leur machine à écrire et inventent quelque chose comme,", "They are not scientists, they sit at a typewriter and they make up something like...", 1]]}, "__e": [["- J'ai votre machine à écrire et tout le reste.", "Brought your typewriter and everything.", 1], ["J'ai vu la machine à écrire et cette montre était juste à côté.", "I saw the typewriter and this pocket watch placed side by side.", 1], ["À six ans il avait appris à se servir d’une machine à écrire et dit au maître qu’il n’avait pas besoin d’apprendre à écrire à la main !", "At the age of six he had learned to use the typewriter and told the teacher that he did not need to learn to write by hand.", 0]]}, "de": {"__C": 27, "karen": {"__C": 1, "__e": [["- C'est la machine à écrire de Karen.", "- This is Karen's typewriter.", 1]]}, "chicago": {"__C": 18, "__e": [["La machine à écrire de Chicago, bonne chance !", "Chicago Typewriter, fighting!", 1], ["Tu as lu \"La machine à écrire de Chicago\" ?", "Have you read \"Chicago Typewriter?\"", 1], ["On dit que le bruit de ce pistolet ressemble à celui d'une machine à écrire. D'où, la machine à écrire de Chicago.", "They call it Chicago Typewriter because the gunshot sounds similar to the typewriter's sound.", 1]]}, "__e": [["On dit que le bruit de ce pistolet ressemble à celui d'une machine à écrire. D'où, la machine à écrire de Chicago.", "They call it Chicago Typewriter because the gunshot sounds similar to the typewriter's sound.", 1], ["C'est un ordinateur pas la machine à écrire de ton grand-père.", "It's a computer... not your grandfather's typewriter.", 1], ["Puis il vole la machine à écrire de son père.", "Then he steals his father's typewriter.", 1]]}, "__e": [["Cette machine à écrire est trop vieille.", "This typewriter is too old.", 0], ["Tu peux te servir de ma machine à écrire.", "You may use my typewriter.", 0], ["Peu de gens ont une machine à écrire.", "Few people have a typewriter.", 0]]}, "laver": {"__C": 953, "et": {"__C": 37, "le": {"__C": 4, "__e": [["Mes parents utilisent la machine à laver et le sèche linge, mais sinon, tout le reste est à moi.", "- So plush. My parents use the washer and dryer, but everything else the light touches is mine.", 1], ["Il ne reste plus qu'à te déshabiller directement dans la machine à laver, et le système sera parfait.", "All we need now is to get you to undress straight into the washing machine and the system will be faultless.", 1], ["Là où il y a la machine à laver et le hall d'entrée.", "Where the washing machine is and the entrance hall.", 1]]}, "un": {"__C": 7, "__e": [["Une femme de banlieue, une femme normale, est mariée avec son mari elle veut qu'il lui achète une machine à laver et un sèche-linge.", "a woman in the suburbs, a regular woman... Is married to her husband, and she wants him to buy her a washer and dryer set...", 1], ["Je viens de réaliser que j'ai une machine à laver et un sèche linge à l'intérieur.", "I just realized that I have a washer and dryer inside.", 1], ["Je vais chercher une nouvelle machine à laver et un frigo.", "I'll look into a new washer and fridge too.", 1]]}, "__e": [["J'aime le son de la machine à laver, et il n'y a personne.", "I like the sound of the washing machine, and no one's there.", 1], ["- En fait, c'est moi, je l'ai mis dans la machine à laver et trop chaud et...", "-I put it in the washing machine, but it was too hot in there, so I took the binky out...", 1], ["Ça s'est fait dans la machine à laver et tu ne l'as pas vu.", "Maybe it was the washing machine, and you put them away without noticing.", 1]]}, "est": {"__C": 31, "en": {"__C": 8, "__e": [["La machine à laver est en marche.", "The washing machine's on.", 1], ["La machine à laver est en panne, et la bonne m'a dit de le faire.", "The washing machine broke, and the maid told me to.", 1], ["La machine à laver est en panne.", "The washing machine has broken down.", 0]]}, "tombée": {"__C": 3, "__e": [["Sa machine à laver est tombée en panne.", "She said the washing machine broke.", 1], ["Ma machine à laver est tombée en panne.", "My machine broke.", 1], ["C'est que la machine à laver est tombée en panne.", "The washing machine just happened to malfunction today.", 1]]}, "__e": [["La machine à laver est sur « Arrêt ».", "The washing machine is on \"stop\".", 0], ["La machine à laver est une invention merveilleuse.", "The washing machine is a wonderful invention.", 0], ["La machine à laver est en panne.", "The washing machine has broken down.", 0]]}, "__e": [["Vous n'avez pas encore fini de payer votre machine à laver ?", "You still haven't finished paying for your washing machine?", 0], ["Quelque chose ne va pas avec cette machine à laver.", "Something is wrong with this washing machine.", 0], ["Tout ce que je veux, c'est une machine à laver.", "All I want is a washing machine.", 0]]}, "remonter": {"__C": 440, "le": {"__C": 421, "temps": {"__C": 420, "__e": [["Si tu disposais d'une machine à remonter le temps, où irais-tu ?", "If you had a time machine, where would you go?", 0], ["Si tu disposais d'une machine à remonter le temps, quelle année irais-tu visiter ?", "If you had a time machine, which year would you visit?", 0], ["Imagine que tu aies une machine à remonter le temps.", "Imagine that you have a time machine.", 0]]}, "temps ": {"__C": 1, "__e": [["Tu as construit une machine à remonter le temps ? Caleb Nichol emploie des milliers de gens.", "Caleb Nichol employs thousands of people, none of whom are more experienced or qualified as I am.", 1], ["Tu as une machine à remonter le temps ?", "You have a time machine?", 1]]}, "__e": [["Si tu disposais d'une machine à remonter le temps, où irais-tu ?", "If you had a time machine, where would you go?", 0], ["Si tu disposais d'une machine à remonter le temps, quelle année irais-tu visiter ?", "If you had a time machine, which year would you visit?", 0], ["Imagine que tu aies une machine à remonter le temps.", "Imagine that you have a time machine.", 0]]}, "dans": {"__C": 18, "le": {"__C": 18, "__e": [["Il vient de dire que c'était une machine à remonter dans le temps.", "He just told you it's a time machine.", 1], ["Tu n'as pas besoin de machine à remonter dans le temps pour ça.", "You don't need a time machine for that.", 1], ["Même si je ne pense pas que ma demande en mariage serait le premier arrêt avec une machine à remonter dans le temps.", "Although I don't think my proposal Would be our first stop with a time machine.", 1]]}, "__e": [["Il vient de dire que c'était une machine à remonter dans le temps.", "He just told you it's a time machine.", 1], ["Tu n'as pas besoin de machine à remonter dans le temps pour ça.", "You don't need a time machine for that.", 1], ["Même si je ne pense pas que ma demande en mariage serait le premier arrêt avec une machine à remonter dans le temps.", "Although I don't think my proposal Would be our first stop with a time machine.", 1]]}, "__e": [["Si tu disposais d'une machine à remonter le temps, où irais-tu ?", "If you had a time machine, where would you go?", 0], ["Si tu disposais d'une machine à remonter le temps, quelle année irais-tu visiter ?", "If you had a time machine, which year would you visit?", 0], ["Imagine que tu aies une machine à remonter le temps.", "Imagine that you have a time machine.", 0]]}, "__e": [["Tout ce que je veux, c'est une machine à laver.", "All I want is a washing machine.", 0], ["Où se trouve la machine à café ?", "Where is the coffee machine?", 0], ["Nous n'avons pas de machine à café au bureau mais nous en avons envie.", "We don't have a coffee machine at the office but we want one.", 0]]}, "est": {"__C": 655, "lancée": {"__C": 15, "on": {"__C": 2, "est": {"__C": 1, "__e": [["La machine est lancée, on est tenus de respecter la machine.", "The machine's running. You have to respect the machine.", 1]]}, "n'a": {"__C": 1, "__e": [["La machine est lancée. On n'a plus qu'à faire adopter la loi.", "And we have this machine rolling now, and we just got to get it passed into law.", 1]]}, "__e": [["La machine est lancée, on est tenus de respecter la machine.", "The machine's running. You have to respect the machine.", 1], ["La machine est lancée. On n'a plus qu'à faire adopter la loi.", "And we have this machine rolling now, and we just got to get it passed into law.", 1]]}, "les": {"__C": 2, "portes": {"__C": 1, "__e": [["Quand la machine est lancée, les portes se ferment.", "Once the machine starts, the doors lock.", 1]]}, "procédures": {"__C": 1, "__e": [["La machine est lancée, les procédures sont en cours. On a rempli des formulaires, des tonnes !", "Look, well, wheels are in motion, plans are in place, letters are being sent, and forms are being filled in, lots of forms!", 1]]}, "__e": [["Quand la machine est lancée, les portes se ferment.", "Once the machine starts, the doors lock.", 1], ["La machine est lancée, les procédures sont en cours. On a rempli des formulaires, des tonnes !", "Look, well, wheels are in motion, plans are in place, letters are being sent, and forms are being filled in, lots of forms!", 1]]}, "__e": [["La machine est lancée, si tu vois ce que je veux dire.", "The... gun is loaded. If you know what I mean.", 1], ["La machine est lancée et notre vie va changer à partir de maintenant.", "Things have been set in motion and our lives are about to change.", 1], ["Si je pouvais te reprendre ce que je t'ai offert, je le ferais, mais la machine est lancée.", "- If I could take back what is about to be offered to you, I would, but I've already set the wheels in motion, so here we are.", 1]]}, "cassée": {"__C": 28, "vous": {"__C": 1, "avez": {"__C": 1, "__e": [["La machine est cassée. Vous avez du liquide ?", "Machine's broke, lady, don't you have any cash?", 1]]}, "__e": [["La machine est cassée. Vous avez du liquide ?", "Machine's broke, lady, don't you have any cash?", 1]]}, "votre": {"__C": 1, "programme": {"__C": 1, "__e": [["Votre machine est cassée. Votre programme est défectueux.", "your machine broke. your program was compromised.", 1]]}, "__e": [["Votre machine est cassée. Votre programme est défectueux.", "your machine broke. your program was compromised.", 1]]}, "__e": [["Pas moi, surtout quand ma machine est cassée.", "I don't. Especially not when my stupid machine is broke.", 1], ["Non, je prends aucune carte, ma machine est cassée.", "-No, my device is broken.", 1], ["- Chef, ce serait avec plaisir, mais la machine est cassée.", "Chef, I would love to, but the coffee machine also broke down.", 1]]}, "en": {"__C": 43, "panne": {"__C": 16, "on": {"__C": 1, "__e": [["\"La machine est en panne, on va t'amputer.\" Ils allaient le faire", "My machine breaks down, and they're ready to cut my leg off.", 1]]}, "señorita": {"__C": 1, "__e": [["Cette machine est en panne, señorita.", "That machine's busted, senorita.", 1]]}, "__e": [["Je vais voir le chef, je lui dit que la machine est en panne.", "I told my foreman. He said all right, he'd come.", 1], ["Cette machine est en panne.", "That machine is out of order.", 0], ["La machine est en panne.", "The machine is out of order.", 0]]}, "marche": {"__C": 13, "à": {"__C": 2, "__e": [["La machine est en marche à l'heure où nous parlons.", "The wheels are in motion. Things are happening as we speak.", 1], ["Quoi qu'il en soit, la machine est en marche à présent...", "\"Even if a fish jumps, that cannot change the flow of the river...", 1]]}, "les": {"__C": 1, "__e": [["Si la machine est en marche, les radiations...", "If the machine is still active, the splinter radiation...", 1]]}, "__e": [["Hé, la machine est en marche.", "People, the wheels are in motion here.", 1], ["Quoi qu'il en soit, la machine est en marche à présent...", "\"Even if a fish jumps, that cannot change the flow of the river...", 1], ["Ça y est, la machine est en marche.", "The machine is in motion.", 1]]}, "__e": [["Ça y est, la machine est en marche.", "The machine is in motion.", 1], ["Cette machine est en panne.", "That machine is out of order.", 0], ["La machine est en panne.", "The machine is out of order.", 0]]}, "__e": [["Cette machine est de meilleure qualité que celle-là.", "This machine is superior in quality to that one.", 0], ["La machine est hors service.", "The machine is out of order.", 0], ["La machine est à vous, maintenant.", "The machine's yours now.", 0]]}, "pour": {"__C": 283, "ça": {"__C": 5, "pour": {"__C": 1, "prévoir": {"__C": 1, "__e": [["Art avait inventé la machine... pour ça, pour prévoir ça.", "Art hated it, that's why he invented the weather-predicting machine in the first place.", 1]]}, "__e": [["Art avait inventé la machine... pour ça, pour prévoir ça.", "Art hated it, that's why he invented the weather-predicting machine in the first place.", 1]]}, "non": {"__C": 1, "un": {"__C": 1, "__e": [["- Une place dans la machine pour ça ? Non, un conseil.", "-In my vending machine?", 1]]}, "__e": [["- Une place dans la machine pour ça ? Non, un conseil.", "-In my vending machine?", 1]]}, "__e": [["Il te faut toute la machine pour ça ?", "You need the whole machine to do that?", 1], ["- Vous avez pas de machine pour ça ?", "-Don't you have machines for this?", 1], ["On n'a pas besoin de machine pour ça.", "We don't need a time machine to do that.", 1]]}, "le": {"__C": 13, "sexe": {"__C": 3, "c'est": {"__C": 2, "__e": [["Ce n'est pas une machine pour le sexe, c'est pour faire de la muscu.", "It's not a sex machine. It's for exercise.", 1], ["Ce n'est pas une machine pour le sexe, c'est clair.", "This is definitely not a sex machine.", 1]]}, "__e": [["Ce n'est pas une machine pour le sexe, c'est pour faire de la muscu.", "It's not a sex machine. It's for exercise.", 1], ["C'est une machine pour le sexe.", "This is a sex machine.", 1], ["Ce n'est pas une machine pour le sexe, c'est clair.", "This is definitely not a sex machine.", 1]]}, "faire": {"__C": 3, "à": {"__C": 1, "__e": [["Qu'une bande de scientifiques étranges avec aucunes capacités sociales inventeraient une machine pour le faire à leur place ?", "That a bunch of awkward scientists with no social skills would invent a machine to do it for them?", 1], ["Il y a une machine pour le faire à leur place, alors les enfants ne devraient pas apprendre à compter ?", "Because there's a machine to do it for them, children shouldn't have to learn simple arithmetic?", 1]]}, "sécher": {"__C": 1, "__e": [["Quand je sors mon linge de la machine pour le faire sécher ?", "While I'm taking my clothes out of the washing machine and putting them in the dryer?", 1]]}, "__e": [["Quand je sors mon linge de la machine pour le faire sécher ?", "While I'm taking my clothes out of the washing machine and putting them in the dryer?", 1], ["Je le ferai, ou je trouverai une machine pour le faire.", "You don't have to. I'll do it. Or I'll find someone with a machine.", 1], ["Il y a une machine pour le faire à leur place, alors les enfants ne devraient pas apprendre à compter ?", "Because there's a machine to do it for them, children shouldn't have to learn simple arithmetic?", 1]]}, "__e": [["Il y a une machine pour le faire à leur place, alors les enfants ne devraient pas apprendre à compter ?", "Because there's a machine to do it for them, children shouldn't have to learn simple arithmetic?", 1], ["En gros, il te faut une machine pour le blanc.", "basically, you wanna use one machine for all your whites.", 1], ["Où est cette machine pour le Roi ?", "Where is this machine for the king?", 1]]}, "détecter": {"__C": 17, "les": {"__C": 16, "actes": {"__C": 16, "__e": [["J'ai construit la machine pour détecter les actes de terrorisme, mais elle voit tout.", "I designed the machine to detect acts of terror, but it sees everything.", 1], ["J'ai conçu la machine pour détecter les actes terroristes, mais elle voit tout...", "I designed the machine to detect acts of terror, but it sees everything...", 1], ["J'ai créé cette machine pour détecter les actes de terrorisme, mais elle voit tout...", "I designed the machine to detect acts of terror, but it sees everything...", 1]]}, "__e": [["J'ai construit la machine pour détecter les actes de terrorisme, mais elle voit tout.", "I designed the machine to detect acts of terror, but it sees everything.", 1], ["J'ai conçu la machine pour détecter les actes terroristes, mais elle voit tout...", "I designed the machine to detect acts of terror, but it sees everything...", 1], ["J'ai créé cette machine pour détecter les actes de terrorisme, mais elle voit tout...", "I designed the machine to detect acts of terror, but it sees everything...", 1]]}, "des": {"__C": 1, "actes": {"__C": 1, "__e": [["J'ai crée cette machine pour détecter des actes de terrorismes, mais elle voit tout... des crimes violents impliquant des gens ordinaires.", "I designed the machine to detect acts of terror, but it sees everything... violent crimes involving ordinary people.", 1]]}, "__e": [["J'ai crée cette machine pour détecter des actes de terrorismes, mais elle voit tout... des crimes violents impliquant des gens ordinaires.", "I designed the machine to detect acts of terror, but it sees everything... violent crimes involving ordinary people.", 1]]}, "__e": [["J'ai construit la machine pour détecter les actes de terrorisme, mais elle voit tout.", "I designed the machine to detect acts of terror, but it sees everything.", 1], ["J'ai conçu la machine pour détecter les actes terroristes, mais elle voit tout...", "I designed the machine to detect acts of terror, but it sees everything...", 1], ["J'ai créé cette machine pour détecter les actes de terrorisme, mais elle voit tout...", "I designed the machine to detect acts of terror, but it sees everything...", 1]]}, "__e": [["On n'a pas besoin de machine pour ça.", "We don't need a time machine to do that.", 1], ["Je ne comprends rien à votre histoire mais j'ai besoin de votre machine pour rentrer chez moi.", "I don't understand anything you're talking about. All I know is I need that laser machine to get me home.", 1], ["Le fabricant garantit la nouvelle machine pour cinq ans.", "The manufacturer guaranteed the new machine for 5 years.", 0]]}, "qui": {"__C": 702, "a": {"__C": 27, "pris": {"__C": 2, "vie": {"__C": 1, "__e": [["Une machine qui a pris vie.", "A machine that's become a living creature.", 1]]}, "des": {"__C": 1, "__e": [["Nous avons un sentiment commun en attendant que cette machine démarre, cette énorme machine qui a pris des années à être construite.", "There is a general sense waiting for this machine to start, this massive machine that has taken so many years to build.", 1]]}, "__e": [["Nous avons un sentiment commun en attendant que cette machine démarre, cette énorme machine qui a pris des années à être construite.", "There is a general sense waiting for this machine to start, this massive machine that has taken so many years to build.", 1], ["C'est une machine qui a pris cette décision, car une machine est beaucoup plus précise qu'un homme.", "So, that is decision made by a machine. Because the decision making by machine is far more accurate.", 1], ["Une machine qui a pris vie.", "A machine that's become a living creature.", 1]]}, "tué": {"__C": 3, "tommy": {"__C": 2, "__e": [["C'est une machine qui a tué Tommy.", "A machine killed Tommy!", 1]]}, "cuz": {"__C": 1, "__e": [["Et la machine qui a tué Cuz ?", "What about the Cuz killer?", 1]]}, "__e": [["Et la machine qui a tué Cuz ?", "What about the Cuz killer?", 1], ["C'est une machine qui a tué Tommy.", "A machine killed Tommy!", 1]]}, "__e": [["C'est la machine qui a un problème.", "There's a problem with the machine.", 1], ["Avec une machine qui a un truc qui regarde dans l'eau.", "With a machine that has a thing that looks in the water.", 1], ["Est-ce qu'il y a une autre machine qui a le problème ?", "Okay. Did any other test boxes display the same problem?", 1]]}, "vous": {"__C": 82, "ait": {"__C": 2, "confié": {"__C": 2, "__e": [["Dans votre intérêt, traitez la machine qui vous ait confié avec amour.", "In your own interest, treat the machine you have been assigned to with love", 1]]}, "__e": [["Dans votre intérêt, traitez la machine qui vous ait confié avec amour.", "In your own interest, treat the machine you have been assigned to with love", 1]]}, "espionne": {"__C": 70, "24": {"__C": 42, "__e": [["Le gouvernement dispose d'un système secret, une machine qui vous espionne 24 heures sur 24.", "The government has a secret system. A machine that spies on you every hour of every day.", 1], ["une machine qui vous espionne 24 heures sur 24.", "A machine that spies on you every hour of every day.", 1], ["Le gouvernement a un système secret. Une machine qui vous espionne 24 heures sur 24.", "The government has a secret system-- a machine that spies on you every hour of every day.", 1]]}, "jour": {"__C": 11, "__e": [["Le gouvernement possède un dispositif secret une machine qui vous espionne jour et nuit à chaque instant.", "The government has a secret system-- a machine that spies on you every hour of every day.", 1], ["Une machine qui vous espionne jour et nuit.", "A machine that spies on you every hour of every day.", 1], ["Le gouvernement possède un système secret. Une machine qui vous espionne jour et nuit.", "The government has a secret system... a machine that spies on you every hour of every day.", 1]]}, "__e": [["Le gouvernement a un système secret. Une machine qui vous espionne 24 heures sur 24.", "The government has a secret system-- a machine that spies on you every hour of every day.", 1], ["Une machine qui vous espionne à chaque heure de chaque jour", "A machine that spies on you every hour of every day.", 1], ["Le gouvernement a un système secret... une machine qui vous espionne à chaque heure de chaque journée.", "The government has a secret system... a machine that spies on you every hour of every day.", 1]]}, "__e": [["Les gens qui vous ont mis là ? Les gens dans la grosse machine qui vous ont fait échouer ?", "The people in the big machine that made you fail?", 1], ["\"Je suis la machine qui vous montre le monde comme elle seule peut le voir.\"", "\"I am the machine that reveals the world to you as only I alone am able to see it.\"", 1], ["C'est la machine qui vous a dit ça ?", "The Machine told you that?", 1]]}, "fait": {"__C": 30, "ping": {"__C": 3, "__e": [["- Amenez la machine qui fait \"Ping !\"", "- And get the machine that goes, \"Ping!\"", 1], ["C'est la machine qui fait \"Ping !\"", "That's the machine that goes, \"Ping!\"", 1], ["Je vois que vous avez la machine qui fait \"Ping !\"", "I see you have the machine that goes \"Ping!\"", 1]]}, "des": {"__C": 9, "glaçons": {"__C": 1, "__e": [["Mais je voudrais savoir, vous auriez une machine qui fait des glaçons ronds ? - Il préfèrerait.", "I wanted to ask, do you have the kind of icemaker that makes round ice cubes because he'd prefer that.", 1]]}, "bruits": {"__C": 2, "__e": [["Ou la machine qui fait des bruits de cornes de brume.", "- or the sound machine With that fog horn noises.", 1], ["C'est une petite machine qui fait des bruits de pets.", "It's a little machine that makes a fart noise.", 1]]}, "__e": [["Il l'a fait, mais c'est la machine qui fait des siennes maintenant.", "Yeah, he did, but now the washers rattling!", 1], ["Une machine qui fait des chiens, des chevaux et des robots.", "A machine that makes dogs and horses and robots.", 1], ["C'est une machine qui fait des trous.", "That machine that makes holes.", 1]]}, "__e": [["J'ai la machine qui fait le bruit et tout.", "I got one of these little noise machines and everything.", 1], ["Ouais, c'est la machine qui fait ça.", "Yeah, the machine's doing that.", 1], ["C'est pas la machine qui fait tout.", "And you're not sitting there letting some machine do all the work.", 1]]}, "__e": [["C'est la machine qui vous a dit ça ?", "The Machine told you that?", 1], ["- C'est la machine qui me dit quoi faire, ou bien c'est moi qui lui dit ?", "- It's, like, is the machine telling me what to do, or am I telling it?", 1], ["L'ordinateur est une machine qui permet d'écrire au rythme de la pensée.", "The computer is a machine that allows one to write as quickly as they think.", 0]]}, "__e": [["Elle lui a demandé comment mettre la machine en marche.", "She asked him how to turn on the machine.", 0], ["Vous avez vu ce que cette machine pouvait faire.", "You've seen what this machine can do.", 0], ["La machine est à vous, maintenant.", "The machine's yours now.", 0]]}, "d'os": {"__C": 2219, "dans": {"__C": 42, "le": {"__C": 17, "corps": {"__C": 7, "humain": {"__C": 6, "__e": [["Le nombre d'os dans le corps humain.", "The number of bones in the human body.", 1], ["Combien y a-t-il d'os dans le corps humain ?", "How many bones in the human body?", 1], ["Il y a combien d'os dans le corps humain ?", "How many bones do people have?", 1]]}, "__e": [["Le nombre d'os dans le corps humain.", "The number of bones in the human body.", 1], ["Combien y a-t-il d'os dans le corps humain ?", "How many bones in the human body?", 1], ["Il y a combien d'os dans le corps humain ?", "How many bones do people have?", 1]]}, "visage": {"__C": 2, "que": {"__C": 1, "__e": [["Comme il a davantage d'os dans le visage que nous dans notre corps, il est facile à sculpter, avec tous ses angles !", "Since Willem Dafoe has more bones in his face than most people have in their entire body, he's perfect for carving, 'cause the angles are so sharp.", 1]]}, "et": {"__C": 1, "__e": [["Il y a trop d'os dans le visage, et il y a les dents.", "There're too many bones in faces, and then there's the teeth to be thinking of.", 1]]}, "__e": [["Comme il a davantage d'os dans le visage que nous dans notre corps, il est facile à sculpter, avec tous ses angles !", "Since Willem Dafoe has more bones in his face than most people have in their entire body, he's perfect for carving, 'cause the angles are so sharp.", 1], ["Il y a trop d'os dans le visage, et il y a les dents.", "There're too many bones in faces, and then there's the teeth to be thinking of.", 1]]}, "__e": [["C'est pourquoi il y avait tant d'os dans le sol.", "That's why there were so many bones in the ground.", 1], ["Vous saviez qu'on a plus d'os dans le pied que dans le reste du corps?", "Did you know that there are more bones in the feet than in the rest of the entire body?", 1], ["Il y a trop d'os dans le visage, et il y a les dents.", "There're too many bones in faces, and then there's the teeth to be thinking of.", 1]]}, "une": {"__C": 3, "main": {"__C": 1, "__e": [["C'est le nombre d'os dans une main !", "They're the number of bones in the hand.", 1]]}, "boîte": {"__C": 1, "que": {"__C": 1, "__e": [["Toutes ces années à s'inquiéter, à se prendre la tête alors que t'es qu'un tas d'os dans une boîte que tout le monde oubliera.", "All these years of thinking and worrying. At the end of it all, you're just bones, rotting in a box. And no-one even knows you existed.", 1]]}, "__e": [["Toutes ces années à s'inquiéter, à se prendre la tête alors que t'es qu'un tas d'os dans une boîte que tout le monde oubliera.", "All these years of thinking and worrying. At the end of it all, you're just bones, rotting in a box. And no-one even knows you existed.", 1]]}, "__e": [["Quoi que ce soit, nous avons trouvé juste un tas d'os dans une catacombe.", "Whatever it is, we just found a bunch of bones in a catacomb.", 1], ["C'est le nombre d'os dans une main !", "They're the number of bones in the hand.", 1], ["Toutes ces années à s'inquiéter, à se prendre la tête alors que t'es qu'un tas d'os dans une boîte que tout le monde oubliera.", "All these years of thinking and worrying. At the end of it all, you're just bones, rotting in a box. And no-one even knows you existed.", 1]]}, "la": {"__C": 5, "gorge": {"__C": 1, "__e": [["Il n'y a pas d'os dans la gorge.", "I'm studying the technical names for all the body parts.", 1]]}, "place": {"__C": 1, "du": {"__C": 1, "__e": [["Sherif,tu penses vraiment qu'il y reste un tas d'os dans la place du village ça va éclaircir tout ces meurtres?", "Sheriff, you really think that dangling a set of decade-old bones in town square is gonna clear up these murders?", 1]]}, "__e": [["Sherif,tu penses vraiment qu'il y reste un tas d'os dans la place du village ça va éclaircir tout ces meurtres?", "Sheriff, you really think that dangling a set of decade-old bones in town square is gonna clear up these murders?", 1]]}, "__e": [["Je trouve ce genre d'os dans la benne à ordure tous les soirs. Et vous le vendez 100$ ?", "I pick up this kind of bone in the rubbish bin every night, and you sell it at $100?", 1], ["Un petit bout d'os dans la tombe.", "A little bit of bone in the grave.", 1], ["Il n'y a pas d'os dans la gorge.", "I'm studying the technical names for all the body parts.", 1]]}, "__e": [["Vous saviez qu'on a plus d'os dans le pied que dans le reste du corps?", "Did you know that there are more bones in the feet than in the rest of the entire body?", 1], ["Il y a trop d'os dans le visage, et il y a les dents.", "There're too many bones in faces, and then there's the teeth to be thinking of.", 1], ["Je ne sais plus grand-chose à présent. mais qu'on l'a oublié parce qu'il n'y a pas d'os dans les oreilles?", "I don't know much of anything anymore. Oh. Did you know that dinosaurs had big ears but everyone forgot 'cause dinosaur ears", 1]]}, "de": {"__C": 238, "la": {"__C": 10, "hanche": {"__C": 2, "dans": {"__C": 1, "__e": [["Oui, d'accord. Mais est-ce que tu sais qu'elle est pleine de silicone ? Qu'elle a un morceau d'os de la hanche dans le nez... et que sans les régimes, elle serait grosse comme un cochon !", "Yeah OK but do you know she's full of silicone has a hipbone in her nose and without dieting she'll be a pig!", 1]]}, "jesus": {"__C": 1, "__e": [["Tes putain d'os de la hanche, Jesus.", "Your fucking hip bones. Jesus.", 1]]}, "__e": [["Tes putain d'os de la hanche, Jesus.", "Your fucking hip bones. Jesus.", 1], ["Oui, d'accord. Mais est-ce que tu sais qu'elle est pleine de silicone ? Qu'elle a un morceau d'os de la hanche dans le nez... et que sans les régimes, elle serait grosse comme un cochon !", "Yeah OK but do you know she's full of silicone has a hipbone in her nose and without dieting she'll be a pig!", 1]]}, "mâchoire": {"__C": 3, "d'un": {"__C": 1, "__e": [["Il s'agit d'un morceau d'os de la mâchoire d'un membre de la famille des équidés.", "It's a partial jawbone of a member of the equine family.", 1]]}, "__e": [["Forgé à partir d'un fragment d'os de la mâchoire d'Ur.", "Forged from a fragment of bone from the jaw of Ur himself...", 1], ["Je vais cureter la zone... et sûrement... enlever un peu d'os de la mâchoire.", "I am going to curette the area and possibly remove some bone from the jaw.", 1], ["Il s'agit d'un morceau d'os de la mâchoire d'un membre de la famille des équidés.", "It's a partial jawbone of a member of the equine family.", 1]]}, "__e": [["Il doit avoir un fragment d'os de la victime quelque part en lui.", "He has to have a fragment of the victim's bone somewhere in him.", 1], ["Ils n'ont pas d'os de la charité dans leur corps.", "They haven't got a charitable bone in their body.", 1], ["Mais pas sans plus d'os de la victime.", "But not without more of the victim's bones.", 1]]}, "bœuf": {"__C": 64, "et": {"__C": 3, "du": {"__C": 1, "__e": [["Deux bols de soupe d'os de bœuf et du riz au déjeuner.", "Two bowls of beef bone soup and rice for lunch.", 1]]}, "apporte-le": {"__C": 1, "__e": [["Chun Fang, fais mijoter un bol de soupe d'os de bœuf et apporte-le ici immédiatement.", "Chun Fang. Hurry up. Bring the bowl of ox bone soup over.", 1]]}, "__e": [["Chun Fang, fais mijoter un bol de soupe d'os de bœuf et apporte-le ici immédiatement.", "Chun Fang. Hurry up. Bring the bowl of ox bone soup over.", 1], ["Deux bols de soupe d'os de bœuf et du riz au déjeuner.", "Two bowls of beef bone soup and rice for lunch.", 1], ["Mangez cette soupe d'os de bœuf et allez au lit.", "Just have the beef bone soup and sleep.", 1]]}, "ce": {"__C": 2, "doit": {"__C": 1, "__e": [["Ah, comme c'est une soupe d'os de bœuf, ce doit être de l'ours...", "Ah... since it's an ox bone soup, it must be a bear...", 1]]}, "soir": {"__C": 1, "__e": [["J'aurais rêvé d'un os si j'avais encore dû manger de la soupe d'os de bœuf ce soir.", "I would have dreamed of a cow's leg if I had the beef bone soup again tonight.", 1]]}, "__e": [["Ah, comme c'est une soupe d'os de bœuf, ce doit être de l'ours...", "Ah... since it's an ox bone soup, it must be a bear...", 1], ["J'aurais rêvé d'un os si j'avais encore dû manger de la soupe d'os de bœuf ce soir.", "I would have dreamed of a cow's leg if I had the beef bone soup again tonight.", 1]]}, "__e": [["Tu as encore fait de la soupe d'os de bœuf sans que je le sache.", "You made some without me knowing again!", 1], ["Le père de Joon a dit comme tu travailles pour tes examens, je dois te nourrir avec de la soupe d'os de bœuf.", "He said you must be exhausted from studying, and told me to make you beef bone soup.", 1], ["Elle vient à l'hôtel une fois par mois à la même heure pour manger un bol de soupe d'os de bœuf.", "She visits the hotel once a month around this hour to eat a bowl of beef bone soup.", 1]]}, "boeuf": {"__C": 30, "chauds": {"__C": 1, "quand": {"__C": 1, "__e": [["Et ce gars est d'un plateau d'os de boeuf chauds quand quelqu'un m'est rentré dedans.", "And that guy is from a tray of hot beef bones when somebody ran into me.", 1]]}, "__e": [["Et ce gars est d'un plateau d'os de boeuf chauds quand quelqu'un m'est rentré dedans.", "And that guy is from a tray of hot beef bones when somebody ran into me.", 1]]}, "shin": {"__C": 1, "seon": {"__C": 1, "__e": [["Soupe d'Os de Boeuf Shin Seon", "[Shin Seon Beef Bone Soup]", 1]]}, "__e": [["Soupe d'Os de Boeuf Shin Seon", "[Shin Seon Beef Bone Soup]", 1]]}, "__e": [["Et ces abrutis, qui sont comme du sel dans une soupe d'os de boeuf, ne pourront plus te toucher.", "And those jerks, who are like salt in ox bone soup, won't be able to hit on you anymore.", 1], ["Je veux juste être comme le sel de la soupe d'os de boeuf.", "I just want to be like the seasoning salt of ox bone soup.", 1], ["La soupe d'os de boeuf est tout au sujet de la viande et du sel, mais vous voulez être le sel?", "Ox bone soup is all about meat and salt, but you want to be the salt?", 1]]}, "__e": [["Sa mère, qui est maintenant décédée, utilisé pour ramasser les restes d'os de poulet.... pour faire de la soupe au poulet.... pour lui après l'école.", "His mother, who is now deceased, used to collect chicken bone scraps... to make chicken soup... for him after school.", 1], ["Elle vient à l'hôtel une fois par mois à la même heure pour manger un bol de soupe d'os de bœuf.", "She visits the hotel once a month around this hour to eat a bowl of beef bone soup.", 1], ["Je lui ai dit: \"On ne sert pas d'os de poulet à un mariage.\"", "I'm, like, \"You don't serve chicken bones at a wedding.\"", 1]]}, "à": {"__C": 30, "moelle": {"__C": 15, "et": {"__C": 1, "de": {"__C": 1, "__e": [["Mais en souvenir de tant d'os à moelle et de côtelettes d'un mètre de long, je te demande de venir à la procession.", "But in memory of the bone marrow... ..and the metre of cutlets I'm asking you to join the procession.", 1]]}, "__e": [["Mais en souvenir de tant d'os à moelle et de côtelettes d'un mètre de long, je te demande de venir à la procession.", "But in memory of the bone marrow... ..and the metre of cutlets I'm asking you to join the procession.", 1]]}, "va": {"__C": 1, "être": {"__C": 1, "__e": [["Ma soupe d'os à moelle va être froide.", "My ox bone soup is getting cold.", 1]]}, "__e": [["Ma soupe d'os à moelle va être froide.", "My ox bone soup is getting cold.", 1]]}, "__e": [["Tu me donnes un peu d'os à moelle ?", "Would you pass me a little bone marrow?", 1], ["Alors vous êtes des voleurs qui cherchez le secret de ma soupe d'os à moelle ?", "So you're thieves after my secret of ox-bone soup?", 1], ["Non, je reviens de loin, je vais essayer leur soupe d'os à moelle.", "No, I've made it this far, I've got to try their ox bone soup.", 1]]}, "me": {"__C": 1, "montrer": {"__C": 1, "__e": [["Il dit qu'il a une pile d'os à me montrer.", "Said he had a stack of bones to show me.", 1]]}, "__e": [["Il dit qu'il a une pile d'os à me montrer.", "Said he had a stack of bones to show me.", 1]]}, "partir": {"__C": 2, "d'un": {"__C": 1, "mec": {"__C": 1, "__e": [["Aussi longtemps que personne ne conduit d'enquête dans ma banque de tissus, aussi longtemps que tu ne me vends plus d'os à partir d'un mec en troisième phase de cancer.", "As long as nobody conducts a probe into my tissue bank, as long as you don't sell me any more bone from a guy with stage three cancer.", 1]]}, "__e": [["Aussi longtemps que personne ne conduit d'enquête dans ma banque de tissus, aussi longtemps que tu ne me vends plus d'os à partir d'un mec en troisième phase de cancer.", "As long as nobody conducts a probe into my tissue bank, as long as you don't sell me any more bone from a guy with stage three cancer.", 1]]}, "de": {"__C": 1, "l'épaule": {"__C": 1, "__e": [["Vous imaginez que vous n'avez pas d'os à partir de l'épaule et jusqu'en bas... comme si c'était liquide.", "You imagine you have no bones from the shoulders down... as if it's liquid.", 1]]}, "__e": [["Vous imaginez que vous n'avez pas d'os à partir de l'épaule et jusqu'en bas... comme si c'était liquide.", "You imagine you have no bones from the shoulders down... as if it's liquid.", 1]]}, "__e": [["Vous imaginez que vous n'avez pas d'os à partir de l'épaule et jusqu'en bas... comme si c'était liquide.", "You imagine you have no bones from the shoulders down... as if it's liquid.", 1], ["Aussi longtemps que personne ne conduit d'enquête dans ma banque de tissus, aussi longtemps que tu ne me vends plus d'os à partir d'un mec en troisième phase de cancer.", "As long as nobody conducts a probe into my tissue bank, as long as you don't sell me any more bone from a guy with stage three cancer.", 1]]}, "__e": [["Aussi longtemps que personne ne conduit d'enquête dans ma banque de tissus, aussi longtemps que tu ne me vends plus d'os à partir d'un mec en troisième phase de cancer.", "As long as nobody conducts a probe into my tissue bank, as long as you don't sell me any more bone from a guy with stage three cancer.", 1], ["Je viens de voir un tas d'os à l'entrée. Je n'ai pas osé bien regarder.", "I saw a bunch of bones at the entrance.", 1], ["Votre Majesté, mon père se meurt. Il n'est que de peau et d'os à l'intérieur du coffre de riz.", "In the meantime, Song Yeon finds out that San is the Prince.", 1]]}, "qui": {"__C": 28, "peut": {"__C": 2, "peindre": {"__C": 1, "une": {"__C": 1, "__e": [["Un dispositif génial de chair et d'os... qui peut peindre une belle image, contrôler un scalpel, appuyez sur une gâchette... et, qui sait, les lignes délicates... au bout de ces mains... pourraient bien me dire tout ce que je veux savoir.", "A genius device of flesh and bone that can paint a beautiful picture control a scalpel, press the trigger 'and perhaps the delicately line pictures' 'on the tips of those hands themselves' 'may tell me all I want to know.'", 1]]}, "__e": [["Un dispositif génial de chair et d'os... qui peut peindre une belle image, contrôler un scalpel, appuyez sur une gâchette... et, qui sait, les lignes délicates... au bout de ces mains... pourraient bien me dire tout ce que je veux savoir.", "A genius device of flesh and bone that can paint a beautiful picture control a scalpel, press the trigger 'and perhaps the delicately line pictures' 'on the tips of those hands themselves' 'may tell me all I want to know.'", 1]]}, "rétablir": {"__C": 1, "l'essence": {"__C": 1, "__e": [["Comment ont-ils su que j'avais purifié le Sceau d'Affinage d'os, qui peut rétablir l'essence divine ?", "How did they know I've purified Bone-refining Seal, which can reshape divine essence?", 1]]}, "__e": [["Comment ont-ils su que j'avais purifié le Sceau d'Affinage d'os, qui peut rétablir l'essence divine ?", "How did they know I've purified Bone-refining Seal, which can reshape divine essence?", 1]]}, "__e": [["Comment ont-ils su que j'avais purifié le Sceau d'Affinage d'os, qui peut rétablir l'essence divine ?", "How did they know I've purified Bone-refining Seal, which can reshape divine essence?", 1], ["Un dispositif génial de chair et d'os... qui peut peindre une belle image, contrôler un scalpel, appuyez sur une gâchette... et, qui sait, les lignes délicates... au bout de ces mains... pourraient bien me dire tout ce que je veux savoir.", "A genius device of flesh and bone that can paint a beautiful picture control a scalpel, press the trigger 'and perhaps the delicately line pictures' 'on the tips of those hands themselves' 'may tell me all I want to know.'", 1]]}, "se": {"__C": 2, "brise": {"__C": 1, "__e": [["Avez-vous entendu ce bruit d'os qui se brise ?", "Did you hear that sound of bone snapping?", 1]]}, "balade": {"__C": 1, "et": {"__C": 1, "__e": [["On est en train de parler d'un morceau d'os qui se balade Et vous me parlez de sels de bain ?", "We are talking about a free-floating shard of bone and you think salt's gonna do the trick?", 1]]}, "__e": [["On est en train de parler d'un morceau d'os qui se balade Et vous me parlez de sels de bain ?", "We are talking about a free-floating shard of bone and you think salt's gonna do the trick?", 1]]}, "__e": [["On est en train de parler d'un morceau d'os qui se balade Et vous me parlez de sels de bain ?", "We are talking about a free-floating shard of bone and you think salt's gonna do the trick?", 1], ["Avez-vous entendu ce bruit d'os qui se brise ?", "Did you hear that sound of bone snapping?", 1]]}, "ont": {"__C": 2, "besoin": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai une centaine d'os qui ont besoin de quelques heures pour guérir.", "I got about 100 bones that need a few hours to heal.", 1]]}, "__e": [["J'ai une centaine d'os qui ont besoin de quelques heures pour guérir.", "I got about 100 bones that need a few hours to heal.", 1]]}, "été": {"__C": 1, "déplacées": {"__C": 1, "__e": [["Et les fragments d'os qui ont été déplacées quand les rats se sont nourris de lui.", "And bone fragments that were dislodged when rats fed on him.", 1]]}, "__e": [["Et les fragments d'os qui ont été déplacées quand les rats se sont nourris de lui.", "And bone fragments that were dislodged when rats fed on him.", 1]]}, "__e": [["Et les fragments d'os qui ont été déplacées quand les rats se sont nourris de lui.", "And bone fragments that were dislodged when rats fed on him.", 1], ["J'ai une centaine d'os qui ont besoin de quelques heures pour guérir.", "I got about 100 bones that need a few hours to heal.", 1]]}, "__e": [["J'ai une centaine d'os qui ont besoin de quelques heures pour guérir.", "I got about 100 bones that need a few hours to heal.", 1], ["Face à une jolie chose comme celle-là, toi et le petit bout d'os qui te sert de cul feriez mieux de vous taire.", "I would think, looking at something nice like that, you and your bony little excuse for an arse would be well advised to keep quiet.", 1], ["Oh, donc tu parles, genre, le genre d'os qui a été laissé dehors au soleil ?", "- Oh, so you're talking about, like, The kind of bone that's been left out in the sun?", 1]]}, "et": {"__C": 103, "de": {"__C": 54, "sang": {"__C": 6, "de": {"__C": 1, "__e": [["Pardonne-moi, tas d'os et de sang de me soumettre à ces bouchers infâmes.", "Forgive me, pile of bones and blood, if I act meekly in front of these ghastly butchers.", 1], ["Ceci est le légendaire éventail magique fait d'os et de sang de chauve-souris millénaires.", "This is the legendary magic fan. Formed of the bones and blood of 10.000 year-old bats.", 1]]}, "qui": {"__C": 1, "__e": [["Là-bas ! Au milieu de cette masse de chair, d'os et de sang qui veut nous tuer.", "Oh, it's over there, surrounded by that massive flesh and bone and blood that wants to kill us.", 1]]}, "__e": [["Dans une cage biologique de chair, d'os et de sang.", "You spend your life stuck inside a biological cage of flesh, bone and blood.", 1], ["Nulle main d'os et de sang", "No hand of blood and bone", 1], ["Là-bas ! Au milieu de cette masse de chair, d'os et de sang qui veut nous tuer.", "Oh, it's over there, surrounded by that massive flesh and bone and blood that wants to kill us.", 1]]}, "saletés": {"__C": 8, "__e": [["Ils se nourrissent d'os et de saletés.", "They feed on bones and filth.", 1]]}, "__e": [["Je suis fait de chair et d'os et de morceaux de viande.", "I'm made of flesh and bone and meaty bits!", 1], ["Là-bas ! Au milieu de cette masse de chair, d'os et de sang qui veut nous tuer.", "Oh, it's over there, surrounded by that massive flesh and bone and blood that wants to kill us.", 1], ["C'est une prison faite d'os et de chair, de sang et de peur.", "It's a prison made of bone and flesh and blood and fear.", 1]]}, "un": {"__C": 3, "bout": {"__C": 1, "de": {"__C": 1, "__e": [["Il y a une espèce de carte, une esquille d'os... et un bout de médaille ou d'insigne.", "It's a map of some kind, some chunk of a clean bone and a piece of a medal or a badge or something.", 1]]}, "__e": [["Il y a une espèce de carte, une esquille d'os... et un bout de médaille ou d'insigne.", "It's a map of some kind, some chunk of a clean bone and a piece of a medal or a badge or something.", 1]]}, "jour": {"__C": 1, "plus": {"__C": 1, "__e": [["Vos donnez à ces gars un sac d'os, et un jour plus tard, vous avez un nom et une photo d'école.", "You give those guys a bag of bones, a day later, you get a name and a school picture.", 1]]}, "__e": [["Vos donnez à ces gars un sac d'os, et un jour plus tard, vous avez un nom et une photo d'école.", "You give those guys a bag of bones, a day later, you get a name and a school picture.", 1]]}, "__e": [["Il y a une espèce de carte, une esquille d'os... et un bout de médaille ou d'insigne.", "It's a map of some kind, some chunk of a clean bone and a piece of a medal or a badge or something.", 1], ["Il te faut juste un bout d'os et un beau cerveau.", "All you need is a little piece of bone and a beautiful brain. Me?", 1], ["Vos donnez à ces gars un sac d'os, et un jour plus tard, vous avez un nom et une photo d'école.", "You give those guys a bag of bones, a day later, you get a name and a school picture.", 1]]}, "des": {"__C": 6, "viscères": {"__C": 1, "__e": [["Oui, je ne veux pas voir qu'un tas d'os et des viscères.", "Yeah, but I don't want to see a bunch of bones and guts.", 1]]}, "mèches": {"__C": 1, "blondes": {"__C": 1, "__e": [["Chez lui, on a retrouvé des restes humains, des fragments d'os et des mèches blondes ensanglantées.", "At his place, cops found human remains bone fragments and long locks of bloody blond hair.", 1]]}, "__e": [["Chez lui, on a retrouvé des restes humains, des fragments d'os et des mèches blondes ensanglantées.", "At his place, cops found human remains bone fragments and long locks of bloody blond hair.", 1]]}, "__e": [["Un peu de fragment d'os et des morceaux de poumon.", "Bits of bone fragments and pieces of lung.", 1], ["- Des bouts d'os et des cheveux.", "You're fine, I have you.", 1], ["Fais comme si t'avais pas d'os et des canards fais la danse !", "♪ Pretend you have no bones and do the Rubber Chicken dance! ♪", 1]]}, "__e": [["Donc c'est juste plein d'os et ce n'est pas comme si nous devions aller les chercher là où ils sont.", "So this is full of bones, and it's not like   we have to go find where the bones are.", 1], ["Je suis un vieux sac d'os et il ne me reste plus beaucoup de temps.", "I'm a bag of old bones, and already don't have much time left.", 1], ["C'est vraiment très étrange, il y a pas vraiment d'os, et tout sonne comme ça : \"Non, je pense pas que je vais prendre ça,", "And it's very strange one, it's very boneless, you know, ? and everything everybody says sounds like they're saying:", 1]]}, "humains": {"__C": 38, "dans": {"__C": 6, "son": {"__C": 3, "tube": {"__C": 3, "__e": [["Ils ont trouvé des fragments d'os humains dans son tube digestif.", "They found fragments of human bones still in her digestive tract.", 1]]}, "__e": [["Ils ont trouvé des fragments d'os humains dans son tube digestif.", "They found fragments of human bones still in her digestive tract.", 1]]}, "la": {"__C": 3, "carrière": {"__C": 3, "__e": [["OS DE BASSIN CARRIÈRE DE MANITOWOC Il y avait beaucoup d'os humains dans la carrière de Manitowoc.", "There are many, many more human bones over in the Manitowoc gravel pit.", 1], ["Si le jury avait su qu'il y avait beaucoup d'os humains dans la carrière du comté de Manitowoc, et pas juste un potentiel os de bassin, ça aurait tout changé.", "If the jury had heard that there were numerous human bones over in the Manitowoc gravel pit, not one possible pelvic bone, it would have changed everything.", 1], ["Et on a un tas d'os humains dans la carrière, où l'os du bassin a été retrouvé.", "And here are a pile of human bones in the gravel pit where the suspected pelvis is.", 1]]}, "__e": [["OS DE BASSIN CARRIÈRE DE MANITOWOC Il y avait beaucoup d'os humains dans la carrière de Manitowoc.", "There are many, many more human bones over in the Manitowoc gravel pit.", 1], ["Si le jury avait su qu'il y avait beaucoup d'os humains dans la carrière du comté de Manitowoc, et pas juste un potentiel os de bassin, ça aurait tout changé.", "If the jury had heard that there were numerous human bones over in the Manitowoc gravel pit, not one possible pelvic bone, it would have changed everything.", 1], ["Et on a un tas d'os humains dans la carrière, où l'os du bassin a été retrouvé.", "And here are a pile of human bones in the gravel pit where the suspected pelvis is.", 1]]}, "__e": [["Ils ont trouvé des fragments d'os humains dans son tube digestif.", "They found fragments of human bones still in her digestive tract.", 1], ["Si le jury avait su qu'il y avait beaucoup d'os humains dans la carrière du comté de Manitowoc, et pas juste un potentiel os de bassin, ça aurait tout changé.", "If the jury had heard that there were numerous human bones over in the Manitowoc gravel pit, not one possible pelvic bone, it would have changed everything.", 1], ["Et on a un tas d'os humains dans la carrière, où l'os du bassin a été retrouvé.", "And here are a pile of human bones in the gravel pit where the suspected pelvis is.", 1]]}, "et": {"__C": 14, "d'urine": {"__C": 1, "de": {"__C": 1, "__e": [["Nous avons besoin d'os humains et d'urine de chat maintenant.", "For now, we need human bones and cat's urine.", 1]]}, "__e": [["Nous avons besoin d'os humains et d'urine de chat maintenant.", "For now, we need human bones and cat's urine.", 1]]}, "une": {"__C": 12, "croix": {"__C": 9, "__e": [["Jusqu'à présent, ils ont trouvé une dalle en pierre avec des symboles étranges gravés en elle, mystérieux fragments d'os humains, et une croix de plomb, dont l'origine peut revenir à l'époque des Templiers.", "So far, they have found a stone slab with strange symbols carved into it, mysterious fragments of human bone, and a lead cross, whose origin may stretch back to the days of the Knights Templar.", 1]]}, "enquête": {"__C": 2, "__e": [["Après analyse, il s'agit d'os humains et une enquête a été ouverte.", "Upon analysis, they were proved to be human and an investigation was opened.", 1]]}, "__e": [["Jusqu'à présent, ils ont trouvé une dalle en pierre avec des symboles étranges gravés en elle, mystérieux fragments d'os humains, et une source de plomb qui Cross Vous pouvez étendre à l'époque des Templiers.", "So far, they have found a stone slab with strange symbols carved into it, mysterious fragments of human bone, and a lead cross whose origin may stretch back to the days of the Knights Templar.", 1], ["Jusqu'à présent, ils ont trouvé une dalle en pierre avec des symboles étranges gravés en elle, mystérieux fragments d'os humains, et une croix de plomb, dont l'origine peut revenir à l'époque des Templiers.", "So far, they have found a stone slab with strange symbols carved into it, mysterious fragments of human bone, and a lead cross, whose origin may stretch back to the days of the Knights Templar.", 1], ["Après analyse, il s'agit d'os humains et une enquête a été ouverte.", "Upon analysis, they were proved to be human and an investigation was opened.", 1]]}, "__e": [["Nous avons besoin d'os humains et d'urine de chat maintenant.", "For now, we need human bones and cat's urine.", 1], ["Après analyse, il s'agit d'os humains et une enquête a été ouverte.", "Upon analysis, they were proved to be human and an investigation was opened.", 1], ["Le mur autour de la hutte était fait d'os humains et sur son faîte, se trouvaient des crânes.", "The wall around the hut was made of human bones and on its top were skulls.", 0]]}, "mystérieux": {"__C": 2, "et": {"__C": 2, "une": {"__C": 2, "__e": [["Jusqu'à présent, ils ont trouvé une dalle en pierre avec des symboles étranges gravés en elle, Fragments d'os humains mystérieux et une croix de plomb dont l'origine peut revenir à l'époque des Templiers.", "So far, they have found a stone slab with strange symbols carved into it, mysterious fragments of human bone and a lead cross whose origin may stretch back to the days of the Knights Templar.", 1]]}, "__e": [["Jusqu'à présent, ils ont trouvé une dalle en pierre avec des symboles étranges gravés en elle, Fragments d'os humains mystérieux et une croix de plomb dont l'origine peut revenir à l'époque des Templiers.", "So far, they have found a stone slab with strange symbols carved into it, mysterious fragments of human bone and a lead cross whose origin may stretch back to the days of the Knights Templar.", 1]]}, "__e": [["Jusqu'à présent, ils ont trouvé une dalle en pierre avec des symboles étranges gravés en elle, Fragments d'os humains mystérieux et une croix de plomb dont l'origine peut revenir à l'époque des Templiers.", "So far, they have found a stone slab with strange symbols carved into it, mysterious fragments of human bone and a lead cross whose origin may stretch back to the days of the Knights Templar.", 1]]}, "__e": [["Ils viennent dans mon magasin et me demandent si je veux acheter un lot d'os humains.", "Then they stop by my shop, ask me if I wanted to... purchase a set of human bones.", 1], ["Je me souviens juste du jour où j'avais un sac rempli d'os humains.", "I just remember the day when I had a full bag of human bones.", 1], ["Le mur autour de la hutte était fait d'os humains et sur son faîte, se trouvaient des crânes.", "The wall around the hut was made of human bones and on its top were skulls.", 0]]}, "__e": [["Il n'y a pas d'os cassés.", "There are no broken bones.", 0], ["Le corps humain moyen contient suffisamment d'os pour faire un squelette humain entier.", "The average human body contains enough bones to make an entire human skeleton.", 0], ["Ne jette pas d'os au chien !", "Don't throw bones to the dog!", 0]]}, "missions": {"__C": 3638, "et": {"__C": 78, "je": {"__C": 6, "suis": {"__C": 3, "chinoise": {"__C": 1, "__e": [["Je ne suis pas accréditée par les Missions et je suis Chinoise.", "I'm not an accredited missionary and I'm a Chinese citizen, not a foreigner.", 1]]}, "sur": {"__C": 1, "__e": [["Sept autres missions, et je suis sur le chemin du retour.", "Seven more missions, and I'm on my way home.", 1]]}, "__e": [["Le palais céleste a accepté plusieurs grandes missions, et je suis très occupé à cause de cela.", "Several big events come in succession in the heavenly palace. I'm really too busy, so I've come to ask you for help.", 1], ["Ça m'a aidé sur toutes mes missions. Et je suis revenu.", "This got me through all my tours, brought me home.", 1], ["Sept autres missions, et je suis sur le chemin du retour.", "Seven more missions, and I'm on my way home.", 1]]}, "n'ai": {"__C": 1, "jamais": {"__C": 1, "__e": [["Vingt ans de missions, et je n'ai jamais aidé... l'un d'entre vous.", "20 years of bagging and tagging and I never helped... a single one of you.", 1]]}, "__e": [["Vingt ans de missions, et je n'ai jamais aidé... l'un d'entre vous.", "20 years of bagging and tagging and I never helped... a single one of you.", 1]]}, "__e": [["Le palais céleste a accepté plusieurs grandes missions, et je suis très occupé à cause de cela.", "Several big events come in succession in the heavenly palace. I'm really too busy, so I've come to ask you for help.", 1], ["Ça m'a aidé sur toutes mes missions. Et je suis revenu.", "This got me through all my tours, brought me home.", 1], ["Sept autres missions, et je suis sur le chemin du retour.", "Seven more missions, and I'm on my way home.", 1]]}, "des": {"__C": 6, "fausses": {"__C": 1, "identités": {"__C": 1, "__e": [["Avec des fausses missions et des fausses identités.", "You're given phoney assignments, phoney identities.", 1]]}, "__e": [["Avec des fausses missions et des fausses identités.", "You're given phoney assignments, phoney identities.", 1]]}, "funérailles": {"__C": 1, "à": {"__C": 1, "__e": [["J'ai 6 missions et des funérailles à m'occuper.", "I've got 6 missions and a funeral to tend to.", 1]]}, "__e": [["J'ai 6 missions et des funérailles à m'occuper.", "I've got 6 missions and a funeral to tend to.", 1]]}, "__e": [["Il y a des missions et des villes.", "Some are for missions and some are for cities.", 1], ["Si on revient à la CIA, ce sera que des missions et des secrets.", "If we go back, it's just gonna be missions and secrets.", 1], ["Parce que dans ma vie, il y a seulement des missions et des ordres.", "Okay? You have to listen to everything I say. This way, the wound won't leave a scar.", 1]]}, "leurs": {"__C": 10, "vies": {"__C": 9, "doivent": {"__C": 9, "__e": [["Leurs missions et leurs vies doivent rester secrètes, protégées par les soldats eux-mêmes, et leurs femmes qui gardent le secret.", "Their missions and their very existence are closely guarded secrets protected by the soldiers themselves and their wives,who possess secrets of their own.", 1], ["Leurs missions et leurs vies doivent rester secrètes, protéger par les soldats eux-mêmes, et leurs femmes qui gardent le secret.", "THEIR MISSIONS AND THEIR VERY EXISTENCE ARE CLOSELY GUARDED SECRETS PROTECTED BY THE SOLDIERS THEMSELVES", 1]]}, "__e": [["Leurs missions et leurs vies doivent rester secrètes, protégées par les soldats eux-mêmes, et leurs femmes qui gardent le secret.", "Their missions and their very existence are closely guarded secrets protected by the soldiers themselves and their wives,who possess secrets of their own.", 1], ["Leurs missions et leurs vies doivent rester secrètes, protéger par les soldats eux-mêmes, et leurs femmes qui gardent le secret.", "THEIR MISSIONS AND THEIR VERY EXISTENCE ARE CLOSELY GUARDED SECRETS PROTECTED BY THE SOLDIERS THEMSELVES", 1]]}, "conséquences": {"__C": 1, "inattendues": {"__C": 1, "__e": [["Liste des agents concernés, nature des missions et leurs conséquences inattendues.", "List of officers involved, nature of missions, any unforeseen consequences.", 1]]}, "__e": [["Liste des agents concernés, nature des missions et leurs conséquences inattendues.", "List of officers involved, nature of missions, any unforeseen consequences.", 1]]}, "__e": [["Liste des agents concernés, nature des missions et leurs conséquences inattendues.", "List of officers involved, nature of missions, any unforeseen consequences.", 1], ["Leurs missions et leurs vies doivent rester secrètes, protégées par les soldats eux-mêmes, et leurs femmes qui gardent le secret.", "Their missions and their very existence are closely guarded secrets protected by the soldiers themselves and their wives,who possess secrets of their own.", 1], ["Leurs missions et leurs vies doivent rester secrètes, protéger par les soldats eux-mêmes, et leurs femmes qui gardent le secret.", "THEIR MISSIONS AND THEIR VERY EXISTENCE ARE CLOSELY GUARDED SECRETS PROTECTED BY THE SOLDIERS THEMSELVES", 1]]}, "__e": [["Une fois, il me donne des missions, et puis l'autre fois...", "One time he gives tasks to me, and then the other time...", 1], ["Parce que dans ma vie, il y a seulement des missions et des ordres.", "Okay? You have to listen to everything I say. This way, the wound won't leave a scar.", 1], ["J'ai entendu qu'on vous avait perdu dans l'une de vos missions et vous voici, revenu d'entre les morts et je vois que vous avez emmené une amie.", "I heard we lost you in one of your mission... and here you are, back from the dead... and I see you brought a friend.", 1]]}, "à": {"__C": 80, "la": {"__C": 5, "fois": {"__C": 2, "sur": {"__C": 1, "__e": [["Depuis sa rampe de lancement dans la ville de Sriharikota, l'organisation indienne de recherche spatiale a envoyé des missions à la fois sur la lune et sur Mars.", "From its launchpad in the city of Sriharikota, the Indian Space Research Organization has sent missions to both the moon and Mars.", 1]]}, "__e": [["Depuis sa rampe de lancement dans la ville de Sriharikota, l'organisation indienne de recherche spatiale a envoyé des missions à la fois sur la lune et sur Mars.", "From its launchpad in the city of Sriharikota, the Indian Space Research Organization has sent missions to both the moon and Mars.", 1], ["Je ne puis accepter 2 missions à la fois.", "My conscience forbids me taking payment from both sides.", 1]]}, "file": {"__C": 1, "__e": [["35 missions à la file!", "I've flown 35 missions.", 1]]}, "__e": [["11 missions, à la suite.", "11 in a row.", 1], ["Après six missions à la guerre, c'est dans un tunnel que je vais crever.", "After six tours, I'm gonna die in a tunnel with another man's rifle.", 1], ["Je ne puis accepter 2 missions à la fois.", "My conscience forbids me taking payment from both sides.", 1]]}, "accomplir": {"__C": 5, "aujourd'hui": {"__C": 1, "__e": [["Vous avez plusieurs missions à accomplir aujourd'hui.", "You have many secret missions to accomplish today.", 1]]}, "après": {"__C": 1, "son": {"__C": 1, "__e": [["En plus des citations, il nous a donné des petites missions à accomplir après son départ, en guise d'adieu.", "In addition to some quotes, he gave each of us a mission to carry out now that he's gone, as a goodbye.", 1]]}, "__e": [["En plus des citations, il nous a donné des petites missions à accomplir après son départ, en guise d'adieu.", "In addition to some quotes, he gave each of us a mission to carry out now that he's gone, as a goodbye.", 1]]}, "__e": [["Vincent n'a plus que deux missions à accomplir.", "Said Vincent only has two missions left.", 1], ["Vous avez plusieurs missions à accomplir aujourd'hui.", "You have many secret missions to accomplish today.", 1], ["Il vous reste donc des missions à accomplir.", "Therefore, you still have missions to fly.", 1]]}, "l'étranger": {"__C": 9, "par": {"__C": 1, "un": {"__C": 1, "__e": [["Des missions à l'étranger par un moment pareil...", "We received a mission abroad during that time.", 1]]}, "__e": [["Des missions à l'étranger par un moment pareil...", "We received a mission abroad during that time.", 1]]}, "je": {"__C": 1, "fais": {"__C": 1, "__e": [["Entre 2 missions à l'étranger, je fais de la sécu.", "When I'm not called abroad, I do security.", 1]]}, "__e": [["Entre 2 missions à l'étranger, je fais de la sécu.", "When I'm not called abroad, I do security.", 1]]}, "__e": [["On s'est mise d'accord : quand elle fait toutes ces missions à l'étranger, elle ne me raconte ce qui s'est passé qu'une fois rentrée, saine et sauve. Là, elle peut me raconter ces folles aventures.", "We do have an arrangement for when she does all this international travel that she doesn't tell me the stories till she gets home and I know she's safe, and then, she tells me about all these wild adventures.", 1], ["Je sais que nous vous avons couvert... dans vos missions à l'étranger.", "I know we've been covering up problems... with our missions overseas.", 1], ["Tous les trois ... avons fait quelques missions à l'étranger, on avait fait un pacte on devait arrêter après la troisième.", "I don't recommend it. Well, we planned on telling you when Daisie got back. I'm sorry.", 1]]}, "__e": [["On pourrait faire ma liste et tes missions à tour de rôle.", "We can go back and forth between my list and you helping people.", 1], ["Vous pouvez donc me demander des missions à tout moment.", "So you can ask me to run errands for you again anytime.", 1], ["Le tireur d’élite du GIGN intervient avec une précision millimétrée dans les missions à très haut risque.", "The GIGN sniper operates with pinpoint accuracy during extremely high-risk missions.", 0]]}, "pour": {"__C": 71, "les": {"__C": 4, "gens": {"__C": 1, "comme": {"__C": 1, "__e": [["Je devrais fonder une chaîne de missions pour les gens comme vous.", "You know, I may start a chain of missions to help your kind.", 1]]}, "__e": [["Je devrais fonder une chaîne de missions pour les gens comme vous.", "You know, I may start a chain of missions to help your kind.", 1]]}, "exercices": {"__C": 1, "de": {"__C": 1, "__e": [["On connaîtra les missions pour les exercices de guerre demain.", "Well, the, uh, the assignments for the war exercises come out today.", 1]]}, "__e": [["On connaîtra les missions pour les exercices de guerre demain.", "Well, the, uh, the assignments for the war exercises come out today.", 1]]}, "__e": [["Ils font des missions pour les forces spéciales.", "They do contract work for SOCOM.", 1], ["Je devrais fonder une chaîne de missions pour les gens comme vous.", "You know, I may start a chain of missions to help your kind.", 1], ["Qu'elles sont les missions pour les dames ?", "What are the missions for the ladies?", 1]]}, "le": {"__C": 6, "colonel": {"__C": 1, "__e": [["Mais on dirait que j'ai deux missions pour le colonel Devraux.", "But now it seems I have two jobs to do for Colonel Devraux.", 1]]}, "gouvernement": {"__C": 2, "__e": [["J'effectue des missions pour le gouvernement.", "I've been doing missions for the government.", 1], ["Nous étions d'accords qu'il n'y aurait plus d'autres missions pour le gouvernement.", "We all agreed that there wouldn't be any government missions.", 1]]}, "__e": [["De cette façon, Go Hye Rim sera en mesure d'effectuer les missions pour le niveau 2 et 3.", "That way, Go Hye Rim will be able to do the tasks for level 2 and level 3.", 1], ["Il est vrai que l'Unité X a mené des missions pour le pays.", "Unit X have run many covet operations for the country.", 1], ["J'ai du mal à le dire, mais je préfère les missions pour le Diable que ce boulot de chef.", "I really miss hanging with you guys. I can't believe I'm about to say this, but I think I might prefer missions for the Devil than this suck-ass management job.", 1]]}, "la": {"__C": 5, "lune": {"__C": 1, "__e": [["C'est le risque que présentent toutes les missions pour la Lune.", "That's the risk with any lunar mission. If we're gonna land on the moon next year... we have to know if we can get there now.", 1]]}, "république": {"__C": 1, "__e": [["\"Pendant 51 ans, à ce bureau, le capitaine Hunt a organisé quelques 700 missions pour la République.\"", "\"For 51 years, at this desk, captain Hunt strategized over 700 Commonwealth missions.\"", 1]]}, "__e": [["Il gère toujours certaines missions pour la CIA.", "As far as I know, he still does occasional freelance work for the Agency.", 1], ["-En dehors des missions pour la Marine ?", "So why do you? What do you mean?", 1], ["Je regrette la plupart de mes missions pour la Division.", "I regretted most of my missions for Division.", 1]]}, "__e": [["Vous allez devoir apprendre à faire du classement, parce que d'ici un mois ou deux, il n'y aura plus de missions pour vous.", "My father set this up? He's proud of you, Don. In fact, he's even coming out here.", 1], ["Il y a un dossier sur la table, On y trouvera des missions pour ces jeunes filles.", "There's a file on my desk, it will have the starting positions for your girls here.", 1], ["J'ai du mal à le dire, mais je préfère les missions pour le Diable que ce boulot de chef.", "I really miss hanging with you guys. I can't believe I'm about to say this, but I think I might prefer missions for the Devil than this suck-ass management job.", 1]]}, "en": {"__C": 110, "afrique": {"__C": 7, "et": {"__C": 3, "ltalie": {"__C": 1, "__e": [["37 missions en Afrique et ltalie.", "Captain air force, flew b.25, Africa and Italy. 37 missions.", 1]]}, "pas": {"__C": 1, "__e": [["D'innombrables missions en Afrique, et pas un seul avion ennemi abattu, je me trompe?", "Countless missions in Africa and not one air to air kill. Is that right?", 1]]}, "__e": [["37 missions en Afrique et ltalie.", "Captain air force, flew b.25, Africa and Italy. 37 missions.", 1], ["Après son service dans les forces de défense israéliennes, il a été recruté par le Mossad, pour des missions en Afrique et en Europe de l'Est.", "After his service in the Israeli Defense Forces, he was recruited by Mossad, missions in Africa and Eastern Europe.", 1], ["D'innombrables missions en Afrique, et pas un seul avion ennemi abattu, je me trompe?", "Countless missions in Africa and not one air to air kill. Is that right?", 1]]}, "c'est": {"__C": 1, "fini": {"__C": 1, "__e": [["Mais Indiana Jones et les missions en Afrique, c'est fini.", "No more Indiana Jones of the clergy, and no more Africa.", 1]]}, "__e": [["Mais Indiana Jones et les missions en Afrique, c'est fini.", "No more Indiana Jones of the clergy, and no more Africa.", 1]]}, "__e": [["J'ai été recruté comme mercenaire pour un sacré paquet de missions, en Afrique.", "I have had mercenary assignments in Africa. Several.", 1], ["- Je l'envoie dans des missions en Afrique.", "I'm sending it to Africa.", 1], ["D'innombrables missions en Afrique, et pas un seul avion ennemi abattu, je me trompe?", "Countless missions in Africa and not one air to air kill. Is that right?", 1]]}, "irak": {"__C": 16, "il": {"__C": 1, "revient": {"__C": 1, "__e": [["Après chaque quart au boulo, deux missions en Irak, il revient toujours.", "After every shift on the job, two tours in Iraq, he always came home.", 1]]}, "__e": [["Après chaque quart au boulo, deux missions en Irak, il revient toujours.", "After every shift on the job, two tours in Iraq, he always came home.", 1]]}, "et": {"__C": 4, "en": {"__C": 2, "__e": [["Missions en Irak et en Afghanistan. Au moins quarante-six cibles atteintes. Capable de viser à 1300 m avec un M24.", "Back-to-back tours in Iraq and Afghanistan, 46 confirmed kills, accurate to 1,300 meters with an M24.", 1], ["L'aumônier Wade a fait plusieurs missions en Irak et en Afghanistan.", "Chaplain Wade has served multiple tours in Iraq and Afghanistan.", 1]]}, "je": {"__C": 2, "__e": [["J'ai fait trois missions en Irak... et je me sens plus en sécurité là-bas qu'ici en tant que Noir.", "I did three combat tours in Iraq... and I feel more safe there than I do as a black man in America.", 1]]}, "__e": [["Rosie a fait trois missions en Irak, et au retour de la dernière, elle toussait horriblement.", "♪♪ Rosie did three tours in Iraq, and when she returned from the last one, she had this awful cough.", 1], ["L'aumônier Wade a fait plusieurs missions en Irak et en Afghanistan.", "Chaplain Wade has served multiple tours in Iraq and Afghanistan.", 1], ["J'ai fait trois missions en Irak... et je me sens plus en sécurité là-bas qu'ici en tant que Noir.", "I did three combat tours in Iraq... and I feel more safe there than I do as a black man in America.", 1]]}, "__e": [["Mon frère était à l'armée. Deux missions en Irak.", "My brother was in the army, two tours in Iraq.", 1], ["Mon frère est avocat et il a fait trois missions en Irak.", "My brother's an attorney and, like, a three-time Iraq war veteran.", 1], ["J'ai fait trois missions en Irak... et je me sens plus en sécurité là-bas qu'ici en tant que Noir.", "I did three combat tours in Iraq... and I feel more safe there than I do as a black man in America.", 1]]}, "afghanistan": {"__C": 28, "et": {"__C": 5, "meurt": {"__C": 1, "__e": [["Elle a survécu à deux missions en Afghanistan, et meurt à la maison.", "She survives two tours in Afghanistan and gets blown up at home.", 1]]}, "a": {"__C": 1, "__e": [["Jonesy a complété trois missions en Afghanistan et a continué de servir l'armée britannique.", "♪ We'll think of you every night and we'll love you for all of our lives.", 1]]}, "__e": [["Le gars a fait deux missions en Afghanistan et il a été touché par plusieurs balles, à mi-distance, dans la tête et le torse.", "The guy did two tours in Afghanistan and he was shot multiple times, mid range, in the head and torso.", 1], ["Avec les forces spéciales, j'ai fait deux missions en Afghanistan et une dans le Pacifique.", "I was a former Navy SEAL deployed twice to Afghanistan, once to the Pacific Theater.", 1], ["Elle a survécu à deux missions en Afghanistan, et meurt à la maison.", "She survives two tours in Afghanistan and gets blown up at home.", 1]]}, "avec": {"__C": 2, "david": {"__C": 1, "__e": [["Vous avez effectué 2 missions en Afghanistan avec David Adams ?", "You served two tours in Afghanistan with David Adams?", 1]]}, "l'unité": {"__C": 1, "__e": [["DAVID BUDD A MENÉ DES MISSIONS EN AFGHANISTAN AVEC L'UNITÉ D'APSTED.", "_", 1]]}, "__e": [["DAVID BUDD A MENÉ DES MISSIONS EN AFGHANISTAN AVEC L'UNITÉ D'APSTED.", "_", 1], ["Deux missions en Afghanistan, avec MAKO 30.", "Two missions in Afghanistan, with MAKO 30.", 1], ["Vous avez effectué 2 missions en Afghanistan avec David Adams ?", "You served two tours in Afghanistan with David Adams?", 1]]}, "__e": [["Avec les forces spéciales, j'ai fait deux missions en Afghanistan et une dans le Pacifique.", "I was a former Navy SEAL deployed twice to Afghanistan, once to the Pacific Theater.", 1], ["Il a fait plusieurs missions en Afghanistan comme médecin militaire.", "He served multiple tours in Afghanistan as an Army medic.", 1], ["Elle a survécu à deux missions en Afghanistan, et meurt à la maison.", "She survives two tours in Afghanistan and gets blown up at home.", 1]]}, "__e": [["Comment a-t-il pu survivre à 2 missions en guerre et mourir à cause de... d'argent ?", "How is it that he could survive two tours at war only to die over... what, money?", 1], ["On n'avais pas le temps de faire les missions en équipe.", "We didn't have time to run the missions back-to-back.", 1], ["Donc, le type fait quatre missions en zone de guerre et la première fois qu'il se fait tirer dessus c'est par son beau frère pour un prêt ?", "So, the man does four tours in war zones and the first time he gets shot, it's by his brother-in-law over a business loan?", 1]]}, "de": {"__C": 277, "reconnaissance": {"__C": 14, "ravitaillement": {"__C": 1, "les": {"__C": 1, "__e": [["\"Il m'écarte de la colonne : missions de reconnaissance, \"ravitaillement, les corvées sont pour moi.", "He keeps sending me on missions... reconnaissance, provision, training.", 1]]}, "__e": [["\"Il m'écarte de la colonne : missions de reconnaissance, \"ravitaillement, les corvées sont pour moi.", "He keeps sending me on missions... reconnaissance, provision, training.", 1]]}, "qui": {"__C": 1, "sait": {"__C": 1, "__e": [["qui se ballade dans le coin... et qui participe à des expéditions d'approvisionnement... à des missions de reconnaissance... Qui sait, ce pourrait être un couple. Des putains de tarés sur la radio mais... disons qu'elle est là dehors.", "Driving around... doing some highly organized scavenging... some recon missions... who knows, it could be a couple fuckin' weirdos on the radio but... let's say she's out there.", 1]]}, "__e": [["qui se ballade dans le coin... et qui participe à des expéditions d'approvisionnement... à des missions de reconnaissance... Qui sait, ce pourrait être un couple. Des putains de tarés sur la radio mais... disons qu'elle est là dehors.", "Driving around... doing some highly organized scavenging... some recon missions... who knows, it could be a couple fuckin' weirdos on the radio but... let's say she's out there.", 1]]}, "__e": [["Ils ont envoyé des missions de reconnaissance et des espions, mais rien ne prouve qu'une invasion aurait eu lieu.", "But there was never any evidence that an invasion was imminent.", 1], ["En un an, je faisais des missions de reconnaissance.", "Within a year I was out on reconnaissance missions.", 1], ["Faites juste votre job. Ils veulent plus de missions de reconnaissance.", "They want more recon, we'll give them more recon.", 1]]}, "sauvetage": {"__C": 29, "pas": {"__C": 1, "de": {"__C": 1, "__e": [["Pas de missions de sauvetage, pas de trésor enfoui, pas d'or englouti ou de puits de pétrole.", "No rescue missions, no buried treasure, no sunken gold, no oil wells. No!", 1]]}, "__e": [["Pas de missions de sauvetage, pas de trésor enfoui, pas d'or englouti ou de puits de pétrole.", "No rescue missions, no buried treasure, no sunken gold, no oil wells. No!", 1]]}, "ne": {"__C": 2, "sont": {"__C": 1, "__e": [["Les missions de sauvetage ne sont pas mon travail.", "Rescue missions are not my job.", 1]]}, "se": {"__C": 1, "__e": [["Mais les missions de sauvetage ne se déroulent pas toujours comme prévu.", "But rescue missions don't always go to plan.", 1]]}, "__e": [["Mais les missions de sauvetage ne se déroulent pas toujours comme prévu.", "But rescue missions don't always go to plan.", 1], ["Les missions de sauvetage ne sont pas mon travail.", "Rescue missions are not my job.", 1]]}, "__e": [["Les missions de sauvetage ne sont pas mon travail.", "Rescue missions are not my job.", 1], ["On a mené une centaine de missions de sauvetage et, chaque fois, il croit qu'il va le voir.", "We've been on a hundred salvage missions, and every time he thinks he's going to see it.", 1], ["Enfin bon, désormais, je suis trop vieux pour... les missions de sauvetage...", "Anyway, I'm too old now for rescue missions.", 1]]}, "la": {"__C": 15, "nasa": {"__C": 4, "et": {"__C": 1, "__e": [["C'est sans espoir, mais sachez qu'en dépit des missions de la NASA et du gaspillage de milliards de dollars, la recherche de vie extraterrestre est restée infructueuse.", "I'm sure it's pointless but might I point out that after several NASA missions and the spending of billions of tax dollars the search for extraterrestrial life has proven fruitless for decades.", 1]]}, "gaspillent": {"__C": 1, "__e": [["Au vu des chiffres, les missions de la NASA gaspillent une bonne partie du budget science.", "If you look at the numbers, the NASA missions waste in inordinate amount of our nation's science budget.", 1]]}, "__e": [["C'est sans espoir, mais sachez qu'en dépit des missions de la NASA et du gaspillage de milliards de dollars, la recherche de vie extraterrestre est restée infructueuse.", "I'm sure it's pointless but might I point out that after several NASA missions and the spending of billions of tax dollars the search for extraterrestrial life has proven fruitless for decades.", 1], ["Au vu des chiffres, les missions de la NASA gaspillent une bonne partie du budget science.", "If you look at the numbers, the NASA missions waste in inordinate amount of our nation's science budget.", 1], ["On nous dit que le centre de contrôle de missions de la NASA fait une vérification finale des coordonnées de lancement et de récupération.", "We are being told that Mission Control at NASA is conducting a final check of the launch and recovery coordinates.", 1]]}, "division": {"__C": 5, "sous": {"__C": 1, "__e": [["Je parle de preuves de toutes les missions de la Division sous formes de fichiers codés, cachés partout dans le monde.", "I'm talking about evidence of every job Division has had locked away in encrypted files, hidden all over the world.", 1]]}, "ce": {"__C": 1, "__e": [["Ça contient les rapports de toutes les missions de la Division, ce qui constitue votre assurance contre le comité de surveillance.", "It contains evidence of every job Division's ever done... which also makes it your insurance policy against oversight.", 1]]}, "__e": [["Un disque dur contenant toutes les missions de la Division.", "That hard drive contains evidence of every job Division's done.", 1], ["Ça contient les rapports de toutes les missions de la Division, ce qui constitue votre assurance contre le comité de surveillance.", "It contains evidence of every job Division's ever done... which also makes it your insurance policy against oversight.", 1], ["Toutes les missions de la Division sont là-dedans. Notre seule chance de tout arranger.", "When they were done, they put those people back in the world with no idea what had happened to them...", 1]]}, "__e": [["J'adore découvrir les missions de la femme du détective.", "Always nice to hear of the wife's assignments.", 1], ["Ton fils a impliqué Sam dans une de ses missions de la CIA.", "Your son wrapped Sam up in one of his C.I.A. Missions.", 1], ["Toutes les missions de la Division sont là-dedans. Notre seule chance de tout arranger.", "When they were done, they put those people back in the world with no idea what had happened to them...", 1]]}, "__e": [["Même si les missions de papa sont top secret, ces gens veulent en savoir plus.", "Well, even though Daddy's missions are top-secret, those folks want to find out about them.", 1], ["Plus de missions de secours ni dans la maison, ni dans la rue, ni à la mer, ni au sommet d'une montagne, ni dans le désert ou sur la lune !", "No more rescues inside the house or on the street, or at the bottom of the sea, or on top of a mountain, in the jungle, in the desert, or on the moon.", 1], ["Le brigadier-chef encadre les effectifs et veille à la bonne exécution des missions de sécurité publique.", "The chief brigadier supervises personnel and ensures the proper execution of public safety missions.", 0]]}, "secrètes": {"__C": 50, "pour": {"__C": 4, "la": {"__C": 2, "police": {"__C": 1, "__e": [["- Inspecteur Burke, spécialisé dans les missions secrètes pour la police montée canadienne, basé à Québec.", "- Detective Burke. Specialized in undercover work with the Royal Canadian Mounted Police... stationed in Quebec.", 1]]}, "cia": {"__C": 1, "__e": [["C'était un pilot/trafiquant de drogue qui a effectuer des missions secrètes pour la CIA.", "He was a pilot/drug smuggler who flew covert missions for the CIA.", 1]]}, "__e": [["C'était un pilot/trafiquant de drogue qui a effectuer des missions secrètes pour la CIA.", "He was a pilot/drug smuggler who flew covert missions for the CIA.", 1], ["- Inspecteur Burke, spécialisé dans les missions secrètes pour la police montée canadienne, basé à Québec.", "- Detective Burke. Specialized in undercover work with the Royal Canadian Mounted Police... stationed in Quebec.", 1]]}, "le": {"__C": 1, "gouvernement": {"__C": 1, "__e": [["Des missions secrètes pour le gouvernement britannique.", "Small, deniable errands for the British government.", 1]]}, "__e": [["Des missions secrètes pour le gouvernement britannique.", "Small, deniable errands for the British government.", 1]]}, "__e": [["- Inspecteur Burke, spécialisé dans les missions secrètes pour la police montée canadienne, basé à Québec.", "- Detective Burke. Specialized in undercover work with the Royal Canadian Mounted Police... stationed in Quebec.", 1], ["Mais il m'arrivait de me déplacer à l'étranger en missions secrètes pour rapporter des informations vitales.", "I also traveled to foreign countries on secret missions to find vital intelligence.", 1], ["Des missions secrètes pour le gouvernement britannique.", "Small, deniable errands for the British government.", 1]]}, "de": {"__C": 2, "mensonges": {"__C": 1, "et": {"__C": 1, "__e": [["- Non. On a pas eu notre dose de missions secrètes, de mensonges et de manipulations avec la précédente direction ?", "Didn't we get our fill of secret agendas and lying and manipulation during the previous administration?", 1]]}, "__e": [["- Non. On a pas eu notre dose de missions secrètes, de mensonges et de manipulations avec la précédente direction ?", "Didn't we get our fill of secret agendas and lying and manipulation during the previous administration?", 1]]}, "__e": [["Kennedy envoya les Bérets verts dans les Montagnes centrales du Vietnam pour préparer des tribus de montagnards à se battre contre le Viet-cong et pour entreprendre des missions secrètes de sabotage de leurs bases de ravitaillement au Laos et au Cambodge.", "And Vietnam was a place where we were going to draw the line. Kennedy sent the Green Berets to the Central Highlands of Vietnam to organize mountain tribes to fight the Viet Cong and to undertake covert missions to sabotage their supply bases in Laos and Cambodia.", 1], ["Onyx Adams, la chef de la brigade des missions secrètes de la CIA qui travaillait secrètement en Syrie.", "Onyx Adams, leader of a CIA black Ops squad working undercover in Syria.", 1], ["- Non. On a pas eu notre dose de missions secrètes, de mensonges et de manipulations avec la précédente direction ?", "Didn't we get our fill of secret agendas and lying and manipulation during the previous administration?", 1]]}, "en": {"__C": 2, "plein": {"__C": 1, "champ": {"__C": 1, "__e": [["C'est ainsi qu'il n'y a pas de  limitations ou des obstacles qui ne  peuvent pas être surmontés. Ou d'effectuer des missions secrètes en plein champ.", "This is so there are no limitations or obstacles that can't be overcome when performing covert or overt missions in the field.", 1]]}, "__e": [["C'est ainsi qu'il n'y a pas de  limitations ou des obstacles qui ne  peuvent pas être surmontés. Ou d'effectuer des missions secrètes en plein champ.", "This is so there are no limitations or obstacles that can't be overcome when performing covert or overt missions in the field.", 1]]}, "afghanistan": {"__C": 1, "__e": [["Elle a été officiellement démantelée en 1997 après quelques missions secrètes en Afghanistan.", "It was officially disbanded in 1997 after some secret missions to Afghanistan.", 1], ["Je lui racontais tes missions secrètes en Afghanistan.", "I was telling her about that classified shit you were doing in Afghanistan.", 1]]}, "__e": [["Elle a été officiellement démantelée en 1997 après quelques missions secrètes en Afghanistan.", "It was officially disbanded in 1997 after some secret missions to Afghanistan.", 1], ["C'est ainsi qu'il n'y a pas de  limitations ou des obstacles qui ne  peuvent pas être surmontés. Ou d'effectuer des missions secrètes en plein champ.", "This is so there are no limitations or obstacles that can't be overcome when performing covert or overt missions in the field.", 1], ["Je lui racontais tes missions secrètes en Afghanistan.", "I was telling her about that classified shit you were doing in Afghanistan.", 1]]}, "__e": [["J'ai arrêté mes missions secrètes, donc j'ignore pourquoi je suis là.", "I'm not doing any more unsanctioned Ops, so I don't really know why I'm here.", 1], ["Ils ont été partenaires des années, sur différentes missions secrètes, peut-être même sur une ici à New York.", "They were partners for years, working various black ops, maybe even one here in New York.", 1], ["Est-ce qu'il vous a dit, par hasard, qu'il avait des missions secrètes ou qu'il a fait un entraînement spécial ?", "Has he ever talked about, for example... How he went on any missions, or if he got special training?", 1]]}, "__e": [["Le centre opérationnel de l’armée assure le suivi en temps réel des missions militaires sur différents théâtres.", "The army's operations center provides real-time monitoring of military missions across various theaters.", 0], ["Nos combattants ont effectué une moyenne de 430 missions par jour.", "Our fighters averaged 430 missions a day.", 0], ["J'ai beaucoup de missions aujourd'hui.", "I have a lot of assignments to do today.", 0]]}, "paquebot": {"__C": 422, "à": {"__C": 6, "tout": {"__C": 1, "hasard": {"__C": 1, "__e": [["Vous ne prendriez pas le même paquebot, à tout hasard ?", "I don't suppose, by any chance... that you'll be going back to America on the same boat?", 1]]}, "__e": [["Vous ne prendriez pas le même paquebot, à tout hasard ?", "I don't suppose, by any chance... that you'll be going back to America on the same boat?", 1]]}, "naples": {"__C": 1, "__e": [["- Demain, je prends le paquebot à Naples.", "I'll take a boat to Naples. What a fine mess!", 1]]}, "vapeur": {"__C": 2, "le": {"__C": 1, "titanic": {"__C": 1, "__e": [["Je me suis inspiré d'un ancien paquebot à vapeur, le Titanic.", "I was inspired by an ancient steamship, the Titanic.", 1]]}, "__e": [["Je me suis inspiré d'un ancien paquebot à vapeur, le Titanic.", "I was inspired by an ancient steamship, the Titanic.", 1]]}, "__e": [["Un paquebot à vapeur.", "A tramp steamer!", 1], ["Je me suis inspiré d'un ancien paquebot à vapeur, le Titanic.", "I was inspired by an ancient steamship, the Titanic.", 1]]}, "__e": [["Je me suis inspiré d'un ancien paquebot à vapeur, le Titanic.", "I was inspired by an ancient steamship, the Titanic.", 1], ["Vous êtes monté dans un paquebot à Liverpool. Avec un tel serpent en votre possession.", "You boarded a steamer in Liverpool with one such snake in your possession, did you not?", 1], ["réduire les dépenses et le personnel, fermer des usines, et trouver de l'argent pour garder le paquebot à flot.", "DRINK PEPSI-COLA ...cut the fat, cut shifts, shut down factories, and find the money to keep this ship moving.", 1]]}, "pour": {"__C": 13, "dire": {"__C": 1, "au": {"__C": 1, "revoir": {"__C": 1, "__e": [["Non, je dois rejoindre le paquebot pour dire au revoir à Cora", "No, I gotta go down to the boat say good bye to Cora.", 1]]}, "__e": [["Non, je dois rejoindre le paquebot pour dire au revoir à Cora", "No, I gotta go down to the boat say good bye to Cora.", 1]]}, "__e": [["Non, je dois rejoindre le paquebot pour dire au revoir à Cora", "No, I gotta go down to the boat say good bye to Cora.", 1]]}, "honolulu": {"__C": 1, "pris": {"__C": 1, "dans": {"__C": 1, "__e": [["\"Un paquebot pour Honolulu pris dans un typhon.", "\"Honolulu liner sinking. Foundering in typhoon.\"", 1]]}, "__e": [["\"Un paquebot pour Honolulu pris dans un typhon.", "\"Honolulu liner sinking. Foundering in typhoon.\"", 1]]}, "__e": [["\"Un paquebot pour Honolulu pris dans un typhon.", "\"Honolulu liner sinking. Foundering in typhoon.\"", 1]]}, "la": {"__C": 2, "chine": {"__C": 1, "__e": [["On devra prendre deux tickets sur un paquebot pour la Chine.", "We'd have to get us two tickets on a boat and head for China.", 1]]}, "france": {"__C": 1, "avec": {"__C": 1, "__e": [["Josie Baker part sur un paquebot pour la France avec un vrai contrat.", "Josie Baker is going on an ocean liner to France with a real contract.", 1]]}, "__e": [["Josie Baker part sur un paquebot pour la France avec un vrai contrat.", "Josie Baker is going on an ocean liner to France with a real contract.", 1]]}, "__e": [["Josie Baker part sur un paquebot pour la France avec un vrai contrat.", "Josie Baker is going on an ocean liner to France with a real contract.", 1], ["On devra prendre deux tickets sur un paquebot pour la Chine.", "We'd have to get us two tickets on a boat and head for China.", 1]]}, "__e": [["Oui. Je pars pour Hong Kong d'où je prendrais un paquebot pour l'Europe.", "Yes, I am going to Hong Kong   there to catch the ship back to Europe.", 1], ["Non, je dois rejoindre le paquebot pour dire au revoir à Cora", "No, I gotta go down to the boat say good bye to Cora.", 1], ["Un jour clair et sans nuages, je suis monté sur un luxueux paquebot pour me rendre aux États-Unis.", "On a clear, cloudless day, I stepped onto the deck of a sumptuous liner to sail across the ocean and arrive in the USA.", 1]]}, "et": {"__C": 10, "tu": {"__C": 1, "es": {"__C": 1, "loin": {"__C": 1, "__e": [["Oh, le Neille B est ton paquebot et tu es loin de chez toi", "Oh, Nellie B is your load and you're away from home", 1]]}, "__e": [["Oh, le Neille B est ton paquebot et tu es loin de chez toi", "Oh, Nellie B is your load and you're away from home", 1]]}, "__e": [["Oh, le Neille B est ton paquebot et tu es loin de chez toi", "Oh, Nellie B is your load and you're away from home", 1]]}, "100": {"__C": 1, "hectares": {"__C": 1, "à": {"__C": 1, "__e": [["Alors je suis partie et j'ai épousé un Mexicain qui possédait un paquebot et 100 hectares à Acapulco.", "So I left him and then I married a Mexican who owned an liner and 200 acres in Acapulco.", 1]]}, "__e": [["Alors je suis partie et j'ai épousé un Mexicain qui possédait un paquebot et 100 hectares à Acapulco.", "So I left him and then I married a Mexican who owned an liner and 200 acres in Acapulco.", 1]]}, "__e": [["Alors je suis partie et j'ai épousé un Mexicain qui possédait un paquebot et 100 hectares à Acapulco.", "So I left him and then I married a Mexican who owned an liner and 200 acres in Acapulco.", 1]]}, "détruire": {"__C": 1, "la": {"__C": 1, "torpille": {"__C": 1, "__e": [["On devrait vite pouvoir trouver le paquebot et détruire la torpille.", "It shouldn't be too difficult to find the cruise ship and destroy the torpedo.", 1]]}, "__e": [["On devrait vite pouvoir trouver le paquebot et détruire la torpille.", "It shouldn't be too difficult to find the cruise ship and destroy the torpedo.", 1]]}, "__e": [["On devrait vite pouvoir trouver le paquebot et détruire la torpille.", "It shouldn't be too difficult to find the cruise ship and destroy the torpedo.", 1]]}, "__e": [["Nous sommes sur un paquebot, et il est en train de couler.", "We're on a cruise ship, and it's going down.", 1], ["Maintenant, allez leur dire que si mes conditions ne sont remplies, une torpille de la marine va couler un paquebot et gâcher la journée de tout le monde.", "Now, I suggest that you report back that unless my demands are met, a navy torpedo is going to sink a cruise liner and ruin everyone's day.", 1], ["Je ne suis jamais montée sur un paquebot, et je n'aurais jamais pensé que ce serait si beau.", "Oh, it smells so good, Paschal.", 1]]}, "de": {"__C": 47, "la": {"__C": 4, "france": {"__C": 1, "quand": {"__C": 1, "__e": [["- Elle a dit à tout le monde que le bonnet venait du paquebot de la France, quand ils...", "- He told everyone ... that the cap had just arrived, in a package, from France, when they ...", 1]]}, "__e": [["- Elle a dit à tout le monde que le bonnet venait du paquebot de la France, quand ils...", "- He told everyone ... that the cap had just arrived, in a package, from France, when they ...", 1]]}, "navy": {"__C": 1, "__e": [["- Paquebot de la Navy ?", "-Boat in the Navy?", 1]]}, "__e": [["- Paquebot de la Navy ?", "-Boat in the Navy?", 1], ["Le Titanic, le nouveau paquebot de la flotte White Star, est le plus grand navire du monde.", "\"The new White Star liner R.M.S. Titanic is the largest vessel in the world.", 1], ["- Elle a dit à tout le monde que le bonnet venait du paquebot de la France, quand ils...", "- He told everyone ... that the cap had just arrived, in a package, from France, when they ...", 1]]}, "luxe": {"__C": 17, "titanic": {"__C": 1, "dont": {"__C": 1, "__e": [["\"Ce film conte l'unique voyage du paquebot de luxe Titanic ... dont le sort a tenu le monde en haleine pendant des mois.", "\"This film depicts the sole voyage of the luxury liner Titanic...\" whose fate was to hold the world in suspense for months.", 1]]}, "__e": [["\"Ce film conte l'unique voyage du paquebot de luxe Titanic ... dont le sort a tenu le monde en haleine pendant des mois.", "\"This film depicts the sole voyage of the luxury liner Titanic...\" whose fate was to hold the world in suspense for months.", 1]]}, "le": {"__C": 2, "plus": {"__C": 1, "__e": [["Oui, bienvenue au voyage inaugural du neptune, le paquebot de luxe le plus in-retournable du monde.", "Yes, welcome to the maiden voyage of the neptune, the world's most unflippable luxury liner.", 1]]}, "général": {"__C": 1, "__e": [["Peu de temps après minuit, le 10 février, un vieux paquebot de luxe, le Général Stueben, traçait à travers la Baltique noire et gelée.", "Soon after midnight on February 10th, an old luxury liner, the General Stueben, was plowing through the icy, black Baltic.", 1]]}, "__e": [["Oui, bienvenue au voyage inaugural du neptune, le paquebot de luxe le plus in-retournable du monde.", "Yes, welcome to the maiden voyage of the neptune, the world's most unflippable luxury liner.", 1], ["Peu de temps après minuit, le 10 février, un vieux paquebot de luxe, le Général Stueben, traçait à travers la Baltique noire et gelée.", "Soon after midnight on February 10th, an old luxury liner, the General Stueben, was plowing through the icy, black Baltic.", 1]]}, "__e": [["Le Chef travaillait sur un paquebot de luxe, il ne sait pas faire autrement.", "- The chef worked on a luxury liner. - He can't help it.", 1], ["Nous partons le 17 pour trois semaines et nous irons à New York à bord d'un paquebot de luxe !", "For 3 weeks starting from 17th of April we'll be travelling to New York on a luxurious passenger ship.", 1], ["Un paquebot de luxe est arrivé dans le port.", "A luxury liner arrived in the harbor.", 0]]}, "croisière": {"__C": 12, "amarré": {"__C": 1, "ici": {"__C": 1, "__e": [["L'autre travaillait sur un paquebot de croisière amarré ici.", "The other one worked on a cruise ship that was docked here.", 1]]}, "__e": [["L'autre travaillait sur un paquebot de croisière amarré ici.", "The other one worked on a cruise ship that was docked here.", 1]]}, "italien": {"__C": 1, "__e": [["Et aussi, j'ai causé le naufrage de ce paquebot de croisière Italien.", "Also, I caused that Italian cruise ship to crash.", 1]]}, "__e": [["- Elle est arrivée par un paquebot de croisière.", "She came in on a cruise ship.", 1], ["Titanic est une histoire d'amour sur le système de classes américain raconté à travers l'objectif des passagers d'un paquebot de croisière au destin tragique.", "Titanic is a love story about the American class system told through the lens of the passengers on an ill-fated ocean liner.", 1], ["C'est ça ou jouer dans un magasin. Ou sur un paquebot de croisière.", "It's either that or play at Nordstrom or a cruise ship.", 1]]}, "__e": [["- Elle a dit à tout le monde que le bonnet venait du paquebot de la France, quand ils...", "- He told everyone ... that the cap had just arrived, in a package, from France, when they ...", 1], ["Si vous avez besoin de moi, mon garçon, je vais être derrière le paquebot de lait.", "If you need me, boy, I'll be behind the milk steamer.", 1], ["Un paquebot de luxe est arrivé dans le port.", "A luxury liner arrived in the harbor.", 0]]}, "est": {"__C": 16, "rempli": {"__C": 1, "de": {"__C": 1, "personnes": {"__C": 1, "__e": [["Ce paquebot est rempli de personnes charmantes.", "Well, well. This ship is filled with nice people.", 1]]}, "__e": [["Ce paquebot est rempli de personnes charmantes.", "Well, well. This ship is filled with nice people.", 1]]}, "__e": [["Ce paquebot est rempli de personnes charmantes.", "Well, well. This ship is filled with nice people.", 1]]}, "au": {"__C": 1, "port": {"__C": 1, "__e": [["Herbie, le paquebot est au port.", "Herbie, the boat's in. Did you....", 1]]}, "__e": [["Herbie, le paquebot est au port.", "Herbie, the boat's in. Did you....", 1]]}, "une": {"__C": 2, "ile": {"__C": 1, "dans": {"__C": 1, "__e": [["Ce luxueux paquebot est une ile dans le temps  et chacun de ses passagers est aussi une ile", "This luxury liner is an island in time  and each of her passengers is an island, too", 1]]}, "__e": [["Ce luxueux paquebot est une ile dans le temps  et chacun de ses passagers est aussi une ile", "This luxury liner is an island in time  and each of her passengers is an island, too", 1]]}, "merveille": {"__C": 1, "__e": [["Votre paquebot est une merveille.", "Your ship is a wonder, Mr. Andrews.", 1]]}, "__e": [["Votre paquebot est une merveille.", "Your ship is a wonder, Mr. Andrews.", 1], ["Ce luxueux paquebot est une ile dans le temps  et chacun de ses passagers est aussi une ile", "This luxury liner is an island in time  and each of her passengers is an island, too", 1]]}, "__e": [["Un paquebot est passé à travers et les survivants ont débarqué.", "A passenger ship fell through. And the survivors came ashore.", 1], ["Ce paquebot est le seul que je connaisse encore.", "She's the only steamer left I know.", 1], ["Pas avant de savoir si le paquebot est hors de danger.", "Not until I'm certain taking it from him won't sink that ship.", 1]]}, "qui": {"__C": 7, "nous": {"__C": 1, "a": {"__C": 1, "vus": {"__C": 1, "__e": [["Non, c'est le paquebot qui nous a vus à 100 milles.", "No, it was the ocean liner the ohe that saw us at 100 miles.", 1]]}, "__e": [["Non, c'est le paquebot qui nous a vus à 100 milles.", "No, it was the ocean liner the ohe that saw us at 100 miles.", 1]]}, "__e": [["Non, c'est le paquebot qui nous a vus à 100 milles.", "No, it was the ocean liner the ohe that saw us at 100 miles.", 1]]}, "lançait": {"__C": 2, "des": {"__C": 2, "fusées": {"__C": 2, "__e": [["Le paquebot qui lançait des fusées...", "Yes? That big steamer, sir - the one that was firing the rockets.", 1], ["Ce grand paquebot, qui lançait des fusées...", "That big steamer that was out there, sir - the one that was firing rockets.", 1]]}, "__e": [["Le paquebot qui lançait des fusées...", "Yes? That big steamer, sir - the one that was firing the rockets.", 1], ["Ce grand paquebot, qui lançait des fusées...", "That big steamer that was out there, sir - the one that was firing rockets.", 1]]}, "__e": [["Le paquebot qui lançait des fusées...", "Yes? That big steamer, sir - the one that was firing the rockets.", 1], ["Ce grand paquebot, qui lançait des fusées...", "That big steamer that was out there, sir - the one that was firing rockets.", 1]]}, "venait": {"__C": 1, "de": {"__C": 1, "marseille": {"__C": 1, "__e": [["On a trouvé 100 kg d'héroïne dans un paquebot qui venait de Marseille.", "We found 100 kilos of heroin in New York... on a boat from Marseille.", 1]]}, "__e": [["On a trouvé 100 kg d'héroïne dans un paquebot qui venait de Marseille.", "We found 100 kilos of heroin in New York... on a boat from Marseille.", 1]]}, "__e": [["On a trouvé 100 kg d'héroïne dans un paquebot qui venait de Marseille.", "We found 100 kilos of heroin in New York... on a boat from Marseille.", 1]]}, "__e": [["On a trouvé 100 kg d'héroïne dans un paquebot qui venait de Marseille.", "We found 100 kilos of heroin in New York... on a boat from Marseille.", 1], ["Non, c'est le paquebot qui nous a vus à 100 milles.", "No, it was the ocean liner the ohe that saw us at 100 miles.", 1], ["- En reconnaissance. - La Sécurité intérieure l'a retrouvé sous un faux nom sur un paquebot qui l'a déposé en Virginie.", "Then Homeland picked up his trail using an alias on a cruise ship that landed him here in Virginia.", 1]]}, "__e": [["Ce paquebot fit escale à Hong Kong.", "The liner called at Hong Kong.", 0], ["C'est un cargo, pas un paquebot.", "This is a cargo ship, not a passenger ship.", 0], ["Un paquebot de luxe est arrivé dans le port.", "A luxury liner arrived in the harbor.", 0]]}, "modifications": {"__C": 1332, "et": {"__C": 31, "les": {"__C": 3, "je": {"__C": 1, "veux": {"__C": 1, "__e": [["Il enchaîne les modifications et les \"je veux un plus gros échantillon de marbre pour choisir la couleur.\"", "It's been all tweaks and polishes and \"I need to see a larger sample of the marble before I commit to a color.\"", 1]]}, "__e": [["Il enchaîne les modifications et les \"je veux un plus gros échantillon de marbre pour choisir la couleur.\"", "It's been all tweaks and polishes and \"I need to see a larger sample of the marble before I commit to a color.\"", 1]]}, "décisions": {"__C": 1, "finales": {"__C": 1, "__e": [["Elle doit quand même faire les modifications et les décisions finales.", "She still has to make the final amendments and decisions.", 1]]}, "__e": [["Elle doit quand même faire les modifications et les décisions finales.", "She still has to make the final amendments and decisions.", 1]]}, "__e": [["Elle doit quand même faire les modifications et les décisions finales.", "She still has to make the final amendments and decisions.", 1], ["Il enchaîne les modifications et les \"je veux un plus gros échantillon de marbre pour choisir la couleur.\"", "It's been all tweaks and polishes and \"I need to see a larger sample of the marble before I commit to a color.\"", 1], ["Directeur Xia, je vous remets les modifications et les révisions que tout le monde a fait ces derniers jours.", "Director Xia, these are the adjustments and revisions everyone has been doing these few days.", 1]]}, "on": {"__C": 3, "vous": {"__C": 1, "contacte": {"__C": 1, "__e": [["Donc, on va faire ces modifications et on vous contacte dès que possible.", "So, we'll make those changes and shoot you a new posting as soon as we can.", 1]]}, "__e": [["Donc, on va faire ces modifications et on vous contacte dès que possible.", "So, we'll make those changes and shoot you a new posting as soon as we can.", 1]]}, "les": {"__C": 1, "la": {"__C": 1}, "__e": [["On travaillait dur tous les jours sur les modifications et on les appliquait la nuit.", "We worked hard every day on the changes and put them in at night and all that.", 1]]}, "__e": [["On travaillait dur tous les jours sur les modifications et on les appliquait la nuit.", "We worked hard every day on the changes and put them in at night and all that.", 1], ["Quelques modifications et on commence le casting.", "He's saying we can start casting after the final edit.", 1], ["Donc, on va faire ces modifications et on vous contacte dès que possible.", "So, we'll make those changes and shoot you a new posting as soon as we can.", 1]]}, "je": {"__C": 2, "n'ai": {"__C": 1, "rien": {"__C": 1, "__e": [["Ma mère lui aurait demandé de faire ces modifications, et je n'ai rien à dire.", "She says my mom requested all those changes, so I have no say in it.", 1]]}, "__e": [["Ma mère lui aurait demandé de faire ces modifications, et je n'ai rien à dire.", "She says my mom requested all those changes, so I have no say in it.", 1]]}, "la": {"__C": 1, "réglerai": {"__C": 1, "__e": [["N'annulez pas la commande, on fera quelques modifications et je la réglerai.", "Justâ¦ keep the order and we'll make a few small changes and I'll pay for it.", 1]]}, "__e": [["N'annulez pas la commande, on fera quelques modifications et je la réglerai.", "Justâ¦ keep the order and we'll make a few small changes and I'll pay for it.", 1]]}, "__e": [["N'annulez pas la commande, on fera quelques modifications et je la réglerai.", "Justâ¦ keep the order and we'll make a few small changes and I'll pay for it.", 1], ["Ma mère lui aurait demandé de faire ces modifications, et je n'ai rien à dire.", "She says my mom requested all those changes, so I have no say in it.", 1]]}, "__e": [["Aujourd'hui, j'ai amené le contrat. Je vais faire les modifications et vous pourrez y jeter un œil.", "Let me amend the contract and let you read through it.", 1], ["Sur quatre ou cinq points, s'il avait fait des modifications et avait pris des décisions différentes, le résultat final aurait été totalement différent.", "And there were, like, four or five things, if he just made a little adjustment here and made this decision differently there, all of it would have turned out completely differently.", 1], ["Ma mère lui aurait demandé de faire ces modifications, et je n'ai rien à dire.", "She says my mom requested all those changes, so I have no say in it.", 1]]}, "de": {"__C": 56, "mon": {"__C": 2, "corps": {"__C": 1, "et": {"__C": 1, "__e": [["Cette connaissance est nécessairement et par nature incomplète et trompeuse, puisque je ne connais tout cela qu'à travers les modifications de mon corps et de mes idées.", "This knowledge is by its very nature incomplete and misleading because it comes only from changes to my body and to my thoughts.", 1]]}, "__e": [["Cette connaissance est nécessairement et par nature incomplète et trompeuse, puisque je ne connais tout cela qu'à travers les modifications de mon corps et de mes idées.", "This knowledge is by its very nature incomplete and misleading because it comes only from changes to my body and to my thoughts.", 1]]}, "crû": {"__C": 1, "__e": [["Disons que j'y ai fait quelques modifications de mon crû.", "Let's just say I made a few modifications of my own.", 1]]}, "__e": [["Ordinateur, abstraction des dernières modifications de mon programme.", "Computer, isolate the recent additions to my program and hold them for review.", 1], ["Disons que j'y ai fait quelques modifications de mon crû.", "Let's just say I made a few modifications of my own.", 1], ["Cette connaissance est nécessairement et par nature incomplète et trompeuse, puisque je ne connais tout cela qu'à travers les modifications de mon corps et de mes idées.", "This knowledge is by its very nature incomplete and misleading because it comes only from changes to my body and to my thoughts.", 1]]}, "la": {"__C": 13, "torpille": {"__C": 1, "sont": {"__C": 1, "__e": [["Les modifications de la torpille sont terminées ?", "Are the modifications to the torpedoes complete?", 1]]}, "__e": [["Les modifications de la torpille sont terminées ?", "Are the modifications to the torpedoes complete?", 1]]}, "maison": {"__C": 2, "pour": {"__C": 1, "__e": [["Nous avons additionné 1200 dollars par mois pour la rééducation de Kevin, et nous en devons encore 6,000 pour les modifications de la maison pour le fauteuil roulant.", "We've added $1,200 a month for Kevin's physical therapy, plus we still owe 6,000 for the wheelchair modifications we made to the house.", 1]]}, "__e": [["Chonathan et moi sommes ravis de vous montrer les modifications de la maison.", "Yes, Chonathan and I are so glad to finally have you over to see the changes to our house.", 1], ["Nous avons additionné 1200 dollars par mois pour la rééducation de Kevin, et nous en devons encore 6,000 pour les modifications de la maison pour le fauteuil roulant.", "We've added $1,200 a month for Kevin's physical therapy, plus we still owe 6,000 for the wheelchair modifications we made to the house.", 1]]}, "__e": [["Les modifications de la carte de déploiement, est-ce Lu Chuan qui les a faites ?", "Did you ask Lu Chuan to add the words on the defense map?", 1], ["Nous voulons soulever le débat et imposer des modifications de la loi.", "We want to provoke discussion and force changes in the law.", 1], ["Il faut envoyer une équipe d'exploration dans le passé pour les trouver et corriger les modifications de la ligne du temps.", "We must send an away team into the past to find them and correct the changes to the timeline.", 1]]}, "l'hyper": {"__C": 2, "propulsion": {"__C": 2, "monsieur": {"__C": 1, "__e": [["Nous commencons les modifications de l'hyper propulsion Monsieur.", "The hyperdrive construct modifications are commencing Sir.", 1]]}, "sont": {"__C": 1, "__e": [["Les modifications de l'hyper propulsion sont bien plus pressantes, monsieur.", "The hyperdrive modifications are much more pressing, Sir.", 1]]}, "__e": [["Nous commencons les modifications de l'hyper propulsion Monsieur.", "The hyperdrive construct modifications are commencing Sir.", 1], ["Les modifications de l'hyper propulsion sont bien plus pressantes, monsieur.", "The hyperdrive modifications are much more pressing, Sir.", 1]]}, "__e": [["Nous commencons les modifications de l'hyper propulsion Monsieur.", "The hyperdrive construct modifications are commencing Sir.", 1], ["Les modifications de l'hyper propulsion sont bien plus pressantes, monsieur.", "The hyperdrive modifications are much more pressing, Sir.", 1]]}, "__e": [["Il y a toujours des modifications de dernières minutes, votre honneur.", "I think the dust is still settling, Your Honor.", 1], ["Il y a quelques modifications de base nécessaires, je dois encore réfléchir si je vais sortir des billets ou pas.", "There are some basic tweaks needed. I still have to think through whether I'm going to put my hand in the pocket or not.", 1], ["Senior, désolée mais notre entreprise doit faire des modifications de dernière minute sur un projet important, donc notre chef nous a tous dit de rester.", "Senior, sorry about it, our company has to do last-minute alterations for an important project, so our big boss has told us that all of us need to stay back for overtime.", 1]]}, "à": {"__C": 53, "faire": {"__C": 9, "les": {"__C": 1, "la": {"__C": 1}, "__e": [["Les modifications à faire, les caps, la carte des vents.", "An airplane cost me two million dollars! Here's your answer. Modification of plane.", 1]]}, "c'est": {"__C": 2, "une": {"__C": 1, "__e": [["Rien que pour espérer faire revivre une espèce disparue, il y a énormément de modifications à faire. C'est une science toute nouvelle et importante, qu'on peut employer à protéger une espèce menacée d'extinction ou disparue.", "You know, in order to even fathom bringing back an extinct species, there's no end of engineering that has to happen, and it is all novel, important, new science that can be used to protect any species,", 1]]}, "normal": {"__C": 1, "__e": [["Oui, mais il y a encore des modifications à faire. C'est normal, non ?", "Yes, ah have to modify it so that it is not a normal thing that we come here to", 1]]}, "__e": [["Rien que pour espérer faire revivre une espèce disparue, il y a énormément de modifications à faire. C'est une science toute nouvelle et importante, qu'on peut employer à protéger une espèce menacée d'extinction ou disparue.", "You know, in order to even fathom bringing back an extinct species, there's no end of engineering that has to happen, and it is all novel, important, new science that can be used to protect any species,", 1], ["Oui, mais il y a encore des modifications à faire. C'est normal, non ?", "Yes, ah have to modify it so that it is not a normal thing that we come here to", 1]]}, "__e": [["Ne devrais-tu pas d'abord me demander ce que Luo Yun pense du contrat et s'il y a des modifications à faire ?", "Shouldn't you first ask me what Luo Yun thinks about the contract, whether it needs any revisions, and how to make it better?", 1], ["En plus, elle me donne des millions de modifications à faire.", "Plus, she gives me, like, a million notes.", 1], ["Oui, mais il y a encore des modifications à faire. C'est normal, non ?", "Yes, ah have to modify it so that it is not a normal thing that we come here to", 1]]}, "apporter": {"__C": 9, "aux": {"__C": 1, "chapitres": {"__C": 1, "__e": [["J'ai des idées formidables pour les chapitres suivants, mais aussi des modifications à apporter aux chapitres précédents.", "I have several brilliant ideas for upcoming chapters, as well as revisions that will improve the earlier instalments.", 1]]}, "__e": [["J'ai des idées formidables pour les chapitres suivants, mais aussi des modifications à apporter aux chapitres précédents.", "I have several brilliant ideas for upcoming chapters, as well as revisions that will improve the earlier instalments.", 1]]}, "à": {"__C": 2, "l'excellent": {"__C": 1, "__e": [["Nous avons juste quelques modifications à apporter à l'excellent travail effectué par votre cabinet, Rochelle.", "We just have a few amendments to make to the fine work done by your firm, Rochelle.", 1]]}, "ma": {"__C": 1, "__e": [["Bon, j'ai des modifications à apporter à ma thèse.", "I have to rewrite a big chunk of my paper.", 1]]}, "__e": [["Nous avons juste quelques modifications à apporter à l'excellent travail effectué par votre cabinet, Rochelle.", "We just have a few amendments to make to the fine work done by your firm, Rochelle.", 1], ["Bon, j'ai des modifications à apporter à ma thèse.", "I have to rewrite a big chunk of my paper.", 1]]}, "__e": [["Il y a toujours des modifications à apporter...", "Ah, Sybil, may I introduce the gentleman who's just opened the self-service department here?", 1], ["Je pense qu'il y a encore des modifications à apporter...", "How's my son?", 1], ["Si vous avez quelques modifications à apporter, et bien c'est le moment de nous en faire part.", "If you had any additional thoughts, now would be the time to share them.", 1]]}, "la": {"__C": 7, "formule": {"__C": 1, "__e": [["Norma il faut que vous utilisiez ce liquide pendant que j'apporte quelques modifications à la formule.", "Norma, you should use the liquid while I make some changes to the formula.", 1]]}, "pièce": {"__C": 1, "__e": [["J'ai apporté quelques modifications à la pièce.", "I have made some small changes to the room.", 1]]}, "__e": [["Je vais faire quelques modifications à la banque.", "Just want to make a few tweaks to the banking.", 1], ["Mais il faut faire quelques modifications à la photo.", "But you've got to make slight modifications to the photo.", 1], ["Nous avons fait des va et vient pour faire les modifications à la proposition.", "We went back and forth to make changes to the proposal.", 1]]}, "__e": [["Oui, mais il y a encore des modifications à faire. C'est normal, non ?", "Yes, ah have to modify it so that it is not a normal thing that we come here to", 1], ["J'ai fait quelques modifications à ma soirée... pour qu'il reste de l'argent pour ton voyage à Londres.", "I made some changes to my party... so there would be money for your London trip.", 1], ["Si vous avez quelques modifications à apporter, et bien c'est le moment de nous en faire part.", "If you had any additional thoughts, now would be the time to share them.", 1]]}, "du": {"__C": 44, "vaisseau": {"__C": 3, "sont": {"__C": 1, "en": {"__C": 1, "__e": [["Les modifications du vaisseau sont en cours.", "Tomar has examined the ship. The modifications are underway.", 1]]}, "__e": [["Les modifications du vaisseau sont en cours.", "Tomar has examined the ship. The modifications are underway.", 1]]}, "on": {"__C": 1, "ne": {"__C": 1, "__e": [["Daniel, même avec les modifications du vaisseau, on ne sait pas si on y arrivera, et quand bien même, les moteurs seront sans doute grillés.", "Daniel, even with the modifications to the ship, there's no guarantee it'll even get us there, and if it does, there's a good chance that it'll burn out the engines.", 1]]}, "__e": [["Daniel, même avec les modifications du vaisseau, on ne sait pas si on y arrivera, et quand bien même, les moteurs seront sans doute grillés.", "Daniel, even with the modifications to the ship, there's no guarantee it'll even get us there, and if it does, there's a good chance that it'll burn out the engines.", 1]]}, "__e": [["On a obtenu l'information sur les modifications du vaisseau.", "We secured the information about the ship's modifications.", 1], ["Les modifications du vaisseau sont en cours.", "Tomar has examined the ship. The modifications are underway.", 1], ["Daniel, même avec les modifications du vaisseau, on ne sait pas si on y arrivera, et quand bien même, les moteurs seront sans doute grillés.", "Daniel, even with the modifications to the ship, there's no guarantee it'll even get us there, and if it does, there's a good chance that it'll burn out the engines.", 1]]}, "corps": {"__C": 5, "dissection": {"__C": 1, "humaine": {"__C": 1, "__e": [["Modifications du corps, dissection humaine", "Body mods, Human dissection", 1]]}, "__e": [["Modifications du corps, dissection humaine", "Body mods, Human dissection", 1]]}, "__e": [["Modifications du corps, dissection humaine", "Body mods, Human dissection", 1], ["- Modifications du corps.", "- Body modifications.", 1], ["Le sérum va agir sur les modifications du corps.", "The serum is already forcing a modification of the body.", 1]]}, "comportement": {"__C": 3, "__e": [["Penny s'occupe des massages et des modifications du comportement.", "Penny does massage, behaviour modification and therapy stuff with the horses.", 1], ["Le ver solitaire que l'on peut attraper en mangeant du porc mal cuit forme des kystes dans diverses parties du corps, dont le cerveau, ce qui conduit à des modifications du comportement.", "JANOVY: if, for example, a pig tapeworm, that human beings can get from eating uncooked pork those worms form cysts in various parts of the body including the brain and as a result we have all kinds of behavioral changes.", 1], ["il me faut les registres de causes de modifications du comportement.", "Young miss, I'll need all the logs on behavioral modification triggers.", 1]]}, "__e": [["Mais ce sont les modifications du logiciel de votre société qui ont permis ça, alors... vous avez pris le risque.", "But his modifications to your company's software made the hunts possible, so... you found that risk acceptable.", 1], ["Les citoyens ordinaires n'ont pas le droit de l'utiliser... mais c'est fort utile si vous voulez passer du rouge au vert... ou, avec un peu de modifications, du vert au rouge.", "It's very illegal to use if you're a private citizen... but remarkably useful if you need to turn a red light green... or, with a little rewiring, turn a green light red.", 1], ["Un détecteur de mensonges fonctionne en détectant les modifications du pouls et de la respiration.", "A lie detector works by detecting changes in pulse and respiration.", 0]]}, "sur": {"__C": 35, "les": {"__C": 7, "plans": {"__C": 1, "d'origine": {"__C": 1, "__e": [["J'ai fait les modifications sur les plans d'origine.", "I made the changes on the original blueprint.", 1]]}, "__e": [["J'ai fait les modifications sur les plans d'origine.", "I made the changes on the original blueprint.", 1]]}, "poses": {"__C": 1, "clés": {"__C": 1, "__e": [["Pas besoin de modifications sur les poses clés bien dessinées.", "Good keys don't need correction.", 1]]}, "__e": [["Pas besoin de modifications sur les poses clés bien dessinées.", "Good keys don't need correction.", 1]]}, "__e": [["Les modifications sur les feux laissent des traces dans le système.", "Disrupting lights should leave a record in the system, times and places.", 1], ["Cette année, nous avons apporté quelques modifications sur les mises en garde.", "We made some changes to the cautionary notes this year.", 1], ["Ton oncle, Jamal leur a dit ce que tu as dit avec quelques modifications sur les armes et autres", "Your uncle, Jamal told them what you said with some modifications about the weapons and such", 1]]}, "le": {"__C": 5, "réacteur": {"__C": 1, "__e": [["En fait, nous prenons un passager à bord pour vérifier vos modifications sur le réacteur.", "In fact, someone is coming on board just to see the engine modifications you've made.", 1]]}, "téléporteur": {"__C": 1, "peut-on": {"__C": 1, "__e": [["Avec les modifications sur le téléporteur, peut-on m'envoyer sur le vaisseau de Bok par téléportation subspatiale ?", "The modifications you made to the transporter... is there any way we could use a subspace transport from here to get me onto Bok's ship?", 1]]}, "__e": [["Avec les modifications sur le téléporteur, peut-on m'envoyer sur le vaisseau de Bok par téléportation subspatiale ?", "The modifications you made to the transporter... is there any way we could use a subspace transport from here to get me onto Bok's ship?", 1]]}, "__e": [["Il faudrait une semaine pour effectuer les modifications sur le Voyager.", "Good. It would take at least a week to make the modifications to Voyager.", 1], ["En fait, nous prenons un passager à bord pour vérifier vos modifications sur le réacteur.", "In fact, someone is coming on board just to see the engine modifications you've made.", 1], ["Où en sont les dernières modifications sur le vaisseau ?", "How's that last refit team doing?", 1]]}, "la": {"__C": 6, "voiture": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai fait quelques modifications sur la voiture de sécurité.", "Been making some modifications to the pace car.", 1]]}, "__e": [["J'ai fait quelques modifications sur la voiture de sécurité.", "Been making some modifications to the pace car.", 1]]}, "moto": {"__C": 2, "pour": {"__C": 1, "__e": [["aller le plus vite possible. On fait des modifications sur la moto pour que ça devienne possible.", "When you ride, you have an idea to go as fast as possible and you have to understand the way to set the bike to make this idea true.", 1]]}, "__e": [["C'est grâce aux modifications sur la moto.", "Well, it's all thanks to the latest changes we've made to the bike.", 1], ["aller le plus vite possible. On fait des modifications sur la moto pour que ça devienne possible.", "When you ride, you have an idea to go as fast as possible and you have to understand the way to set the bike to make this idea true.", 1]]}, "__e": [["J'ai fait quelques modifications sur la voiture de sécurité.", "Been making some modifications to the pace car.", 1], ["aller le plus vite possible. On fait des modifications sur la moto pour que ça devienne possible.", "When you ride, you have an idea to go as fast as possible and you have to understand the way to set the bike to make this idea true.", 1], ["mais je sais que les modifications sur la vidéo n'ont pas été faites par qui que ce soit à l'hôtel.", "but I do know that any changes to the video weren't made by anybody at the hotel.", 1]]}, "__e": [["aller le plus vite possible. On fait des modifications sur la moto pour que ça devienne possible.", "When you ride, you have an idea to go as fast as possible and you have to understand the way to set the bike to make this idea true.", 1], ["Avant que je ne réponde à la question, ou que je donne le nom du tueur, je veux que l'on fasse ces modifications sur mon accord.", "Before I answer that question, or give the name of the killer, I will need these modifications made to my deal.", 1], ["mais je sais que les modifications sur la vidéo n'ont pas été faites par qui que ce soit à l'hôtel.", "but I do know that any changes to the video weren't made by anybody at the hotel.", 1]]}, "génétiques": {"__C": 38, "pour": {"__C": 3, "trouver": {"__C": 1, "la": {"__C": 1, "__e": [["Les modifications génétiques pour trouver la race.", "Using genetics to make a perfect fight dog.", 1]]}, "__e": [["Les modifications génétiques pour trouver la race.", "Using genetics to make a perfect fight dog.", 1]]}, "ses": {"__C": 1, "besoins": {"__C": 1, "__e": [["Vous avez arrêté ses projets d'armée au Flexarium, mais il continue ses modifications génétiques pour ses besoins tordus.", "You shut down his plans to create a Flexarium-based army, but clearly, he's still genetically altering victims to meet his twisted needs.", 1]]}, "__e": [["Vous avez arrêté ses projets d'armée au Flexarium, mais il continue ses modifications génétiques pour ses besoins tordus.", "You shut down his plans to create a Flexarium-based army, but clearly, he's still genetically altering victims to meet his twisted needs.", 1]]}, "__e": [["Toutes sortes de poisons, de pulvérisations aériennes et... introduire leurs prédateurs naturels, rechercher et détruire leurs œufs, utiliser les modifications génétiques pour les stériliser.", "every kind of poison, aerial sprays, and... And introducing and cultivating their natural predators, searching for and destroying their eggs, using genetic modification to sterilize them.", 1], ["Vous avez arrêté ses projets d'armée au Flexarium, mais il continue ses modifications génétiques pour ses besoins tordus.", "You shut down his plans to create a Flexarium-based army, but clearly, he's still genetically altering victims to meet his twisted needs.", 1], ["Les modifications génétiques pour trouver la race.", "Using genetics to make a perfect fight dog.", 1]]}, "en": {"__C": 2, "question": {"__C": 1, "sont": {"__C": 1, "__e": [["Les modifications génétiques en question sont nécessaires.", "The genetic alterations you suggested are necessary.", 1]]}, "__e": [["Les modifications génétiques en question sont nécessaires.", "The genetic alterations you suggested are necessary.", 1]]}, "matière": {"__C": 1, "de": {"__C": 1}}, "__e": [["Les modifications génétiques en question sont nécessaires.", "The genetic alterations you suggested are necessary.", 1]]}, "des": {"__C": 2, "ces": {"__C": 1, "gens": {"__C": 1}}, "__e": [["Et les modifications génétiques des Sulibans?", "What about the Suliban's genetic engineering?", 1], ["Grâce aux modifications génétiques des Sulibans, ces gens sont quasiment indétectables.", "The Suliban have been given genetic enhancements that allow them to evade most sensors. - They're nearly impossible to detect.", 1]]}, "__e": [["Il a subi les mêmes modifications génétiques que toi... mais, malheureusement, il s'est enfui.", "He underwent the same genetic modifications as you but unfortunately, he has escaped.", 1], ["- Toutes leurs modifications génétiques... c'est quelqu'un du futur qui leur a enseigné cela. - C'est vrai?", "- Is that right?", 1], ["Avec les modifications génétiques faites à quelqu'un conçu pour une unité de bataille comme moi, en gros nous serons parents d'ici quelques  jours solaires.", "With genetic modifications put into someone born into a battle unit like myself, essentially we're going to be parents in a matter of solar days.", 1]]}, "__e": [["J'ai fait quelques modifications.", "I made some modifications.", 0], ["Je souhaiterais apporter des modifications au document de travail.", "I'd like to make some changes in the draft.", 0], ["Les modifications sont en cours au moment où nous parlons.", "The changes are being made as we speak.", 0]]}, "passã©": {"__C": 233, "ã ": {"__C": 7, "la": {"__C": 2, "fille": {"__C": 1, "malveillante": {"__C": 1, "__e": [["Oh, monsieur, que s'Ã©tait- il passÃ© Ã  la fille malveillante vous voulez nous montrer?", "Oh, sir, What happened to the spiteful girl you Wanted to show us?", 1]]}, "__e": [["Oh, monsieur, que s'Ã©tait- il passÃ© Ã  la fille malveillante vous voulez nous montrer?", "Oh, sir, What happened to the spiteful girl you Wanted to show us?", 1]]}, "vapeur": {"__C": 1, "neuf": {"__C": 1, "__e": [["Puis il est ensuite passÃ© Ã  la vapeur neuf fois puis neuf fois Ã  la braise pour faire ressortir lâarÃŽme.", "This then has to be steamed nine times and braised nine times to bring out the aroma.", 1]]}, "__e": [["Puis il est ensuite passÃ© Ã  la vapeur neuf fois puis neuf fois Ã  la braise pour faire ressortir lâarÃŽme.", "This then has to be steamed nine times and braised nine times to bring out the aroma.", 1]]}, "__e": [["Oh, monsieur, que s'Ã©tait- il passÃ© Ã  la fille malveillante vous voulez nous montrer?", "Oh, sir, What happened to the spiteful girl you Wanted to show us?", 1], ["Puis il est ensuite passÃ© Ã  la vapeur neuf fois puis neuf fois Ã  la braise pour faire ressortir lâarÃŽme.", "This then has to be steamed nine times and braised nine times to bring out the aroma.", 1]]}, "tout": {"__C": 1, "ã ": {"__C": 1, "merveille": {"__C": 1}}}, "an": {"__C": 1, "lok": {"__C": 1}}, "__e": [["Puis il est ensuite passÃ© Ã  la vapeur neuf fois puis neuf fois Ã  la braise pour faire ressortir lâarÃŽme.", "This then has to be steamed nine times and braised nine times to bring out the aroma.", 1], ["Avez-vous entendu ce qui s'est passÃ© Ã  Tampa ?", "Did you hear what happened in Tampa?", 1], ["Je suis passÃ© Ã  autre chose.", "I've gotten past it, okay.", 1]]}, "comme": {"__C": 6, "ã§a": {"__C": 1, "__e": [["Ã‡a sâ€™est passÃ© comme Ã§a ?", "Is that the way it happened, Fred?", 1]]}, "les": {"__C": 1, "flics": {"__C": 1, "ont": {"__C": 1, "__e": [["Quelqu'un s'est fait tuer ici hier et on pense que Ã§a s'est pas passÃ© comme les flics ont dit.", "- The thing is, somebody got killed here yesterday, and there's some feeling it didn't happen the way the cops said.", 1]]}, "__e": [["Quelqu'un s'est fait tuer ici hier et on pense que Ã§a s'est pas passÃ© comme les flics ont dit.", "- The thing is, somebody got killed here yesterday, and there's some feeling it didn't happen the way the cops said.", 1]]}, "__e": [["Quelqu'un s'est fait tuer ici hier et on pense que Ã§a s'est pas passÃ© comme les flics ont dit.", "- The thing is, somebody got killed here yesterday, and there's some feeling it didn't happen the way the cops said.", 1]]}, "je": {"__C": 1, "l'ai": {"__C": 1, "dit": {"__C": 1, "__e": [["Ã‡a s'est passÃ© comme je l'ai dit Ã  la police.", "- It happened the way I said to the police.", 1]]}, "__e": [["Ã‡a s'est passÃ© comme je l'ai dit Ã  la police.", "- It happened the way I said to the police.", 1]]}, "__e": [["Ã‡a s'est passÃ© comme je l'ai dit Ã  la police.", "- It happened the way I said to the police.", 1]]}, "__e": [["Ã‡a ne s'est pas passÃ© comme ils disent.", "- It didn't happen like they said it happened.", 1], ["Ã‡a s'est passÃ© comme je l'ai dit Ã  la police.", "- It happened the way I said to the police.", 1], ["Quelqu'un s'est fait tuer ici hier et on pense que Ã§a s'est pas passÃ© comme les flics ont dit.", "- The thing is, somebody got killed here yesterday, and there's some feeling it didn't happen the way the cops said.", 1]]}, "un": {"__C": 10, "bon": {"__C": 5, "moment": {"__C": 5, "avec": {"__C": 2, "__e": [["J'ai passÃ© un bon moment avec lui.", "I spent a good time with him.", 1], ["Mais j'ai vraiment passÃ© un bon moment avec toi.", "But I did enjoy spending time with you.", 1]]}, "l'autre": {"__C": 1, "__e": [["Ã‰coute, j'ai vraiment passÃ© un bon moment l'autre soir.", "Listen, I had a terrific time the other night.", 1]]}, "__e": [["J'ai passÃ© un bon moment avec lui.", "I spent a good time with him.", 1], ["On dirait que vous avez passÃ© un bon moment.", "Sounds like you guys had a pretty good time.", 1], ["Mais j'ai vraiment passÃ© un bon moment avec toi.", "But I did enjoy spending time with you.", 1]]}, "__e": [["J'ai passÃ© un bon moment avec lui.", "I spent a good time with him.", 1], ["On dirait que vous avez passÃ© un bon moment.", "Sounds like you guys had a pretty good time.", 1], ["Mais j'ai vraiment passÃ© un bon moment avec toi.", "But I did enjoy spending time with you.", 1]]}, "deal": {"__C": 1, "avec": {"__C": 1, "lui": {"__C": 1, "__e": [["Master P a Ã©tÃ© comme un sauveur parce quâ€™il est arrivÃ©, il a rencontrÃ© Suge, a passÃ© un deal avec lui et lâ€™a sorti de mes affaires.", "And he went and met with suge, he did a business deal with him. And got him out of my business.", 1]]}, "__e": [["Master P a Ã©tÃ© comme un sauveur parce quâ€™il est arrivÃ©, il a rencontrÃ© Suge, a passÃ© un deal avec lui et lâ€™a sorti de mes affaires.", "And he went and met with suge, he did a business deal with him. And got him out of my business.", 1]]}, "__e": [["Master P a Ã©tÃ© comme un sauveur parce quâ€™il est arrivÃ©, il a rencontrÃ© Suge, a passÃ© un deal avec lui et lâ€™a sorti de mes affaires.", "And he went and met with suge, he did a business deal with him. And got him out of my business.", 1]]}, "mois": {"__C": 1, "ã ": {"__C": 1, "errer": {"__C": 1, "__e": [["Quoi qu'il en soit, aprÃ¨s Belize, j'ai passÃ© un mois Ã  errer autour de Mumbai pour mes recherches.", "Anyway, after Belize, I spent a month wandering around Mumbai for research.", 1]]}, "__e": [["Quoi qu'il en soit, aprÃ¨s Belize, j'ai passÃ© un mois Ã  errer autour de Mumbai pour mes recherches.", "Anyway, after Belize, I spent a month wandering around Mumbai for research.", 1]]}, "__e": [["Quoi qu'il en soit, aprÃ¨s Belize, j'ai passÃ© un mois Ã  errer autour de Mumbai pour mes recherches.", "Anyway, after Belize, I spent a month wandering around Mumbai for research.", 1]]}, "__e": [["J'ai passÃ© un bon moment avec lui.", "I spent a good time with him.", 1], ["On dirait que vous avez passÃ© un bon moment.", "Sounds like you guys had a pretty good time.", 1], ["Mais j'ai vraiment passÃ© un bon moment avec toi.", "But I did enjoy spending time with you.", 1]]}, "avec": {"__C": 5, "buzz": {"__C": 1, "et": {"__C": 1, "ensuite": {"__C": 1, "__e": [["Eh bien, tu as vu ce qu'il s'est passÃ© avec Buzz, et ensuite Steve s'est pointÃ© demandant 200000 dollars pour qu'il puisse avoir des avec une russe.", "Well, you saw what happened with Buzz, and then Steve turns up asking for $200,000 so that he can have babies with a Russian.", 1]]}, "__e": [["Eh bien, tu as vu ce qu'il s'est passÃ© avec Buzz, et ensuite Steve s'est pointÃ© demandant 200000 dollars pour qu'il puisse avoir des avec une russe.", "Well, you saw what happened with Buzz, and then Steve turns up asking for $200,000 so that he can have babies with a Russian.", 1]]}, "__e": [["Eh bien, tu as vu ce qu'il s'est passÃ© avec Buzz, et ensuite Steve s'est pointÃ© demandant 200000 dollars pour qu'il puisse avoir des avec une russe.", "Well, you saw what happened with Buzz, and then Steve turns up asking for $200,000 so that he can have babies with a Russian.", 1]]}, "la": {"__C": 1, "photo": {"__C": 1, "nue": {"__C": 1, "__e": [["J'ai entendu ce qu'il s'est passÃ© avec la photo nue.", "I heard about what happened with the nude pic.", 1]]}, "__e": [["J'ai entendu ce qu'il s'est passÃ© avec la photo nue.", "I heard about what happened with the nude pic.", 1]]}, "__e": [["J'ai entendu ce qu'il s'est passÃ© avec la photo nue.", "I heard about what happened with the nude pic.", 1]]}, "le": {"__C": 1, "__e": [["Oh, comment Ã§a s'est passÃ© avec le divorcÃ© ?", "Oh, how did the date go with the divorced dude?", 1]]}, "__e": [["Eh bien, tu as vu ce qu'il s'est passÃ© avec Buzz, et ensuite Steve s'est pointÃ© demandant 200000 dollars pour qu'il puisse avoir des avec une russe.", "Well, you saw what happened with Buzz, and then Steve turns up asking for $200,000 so that he can have babies with a Russian.", 1], ["J'ai entendu ce qu'il s'est passÃ© avec la photo nue.", "I heard about what happened with the nude pic.", 1], ["Mais toi, tu devrais savoir ce que c'est d'avoir un passÃ© avec quelqu'un.", "But you, more than anyone, must realize what it's like to have a history with someone.", 1]]}, "la": {"__C": 11, "de": {"__C": 1, "la": {"__C": 1, "semaine": {"__C": 1}}}, "journã©e": {"__C": 1, "avec": {"__C": 1, "tracy": {"__C": 1, "__e": [["J'ai passÃ© la journÃ©e avec Tracy McConnell.", "Look, I just spent the day with Tracy McConnell.", 1]]}, "__e": [["J'ai passÃ© la journÃ©e avec Tracy McConnell.", "Look, I just spent the day with Tracy McConnell.", 1]]}, "__e": [["J'ai passÃ© la journÃ©e avec Tracy McConnell.", "Look, I just spent the day with Tracy McConnell.", 1]]}, "nuit": {"__C": 8, "avec": {"__C": 2, "lui": {"__C": 2, "__e": [["T'as passÃ© la nuit avec lui !", "You spent the night with him!", 1], ["J'ai passÃ© la nuit avec lui.", "I spent the night with him.", 1]]}, "__e": [["T'as passÃ© la nuit avec lui !", "You spent the night with him!", 1], ["J'ai passÃ© la nuit avec lui.", "I spent the night with him.", 1]]}, "ici": {"__C": 2, "tu": {"__C": 1, "__e": [["J'ai dÃ©jÃ  passÃ© la nuit ici, tu te souviens ?", "I already, uh, spent the night here, remember?", 1]]}, "ã ": {"__C": 1, "__e": [["J'ai passÃ© la nuit ici Ã  notre premiÃ¨re soirÃ©e.", "I spent the night here the first time we hung out.", 1]]}, "__e": [["J'ai passÃ© la nuit ici Ã  notre premiÃ¨re soirÃ©e.", "I spent the night here the first time we hung out.", 1], ["J'ai dÃ©jÃ  passÃ© la nuit ici, tu te souviens ?", "I already, uh, spent the night here, remember?", 1]]}, "__e": [["J'ai passÃ© la nuit avec lui.", "I spent the night with him.", 1], ["Non, mais... on a passÃ© la nuit ensemble.", "No. Um, but... we actually hooked up last night.", 1], ["Tu te souviens, on a passÃ© la nuit chez moi pour prendre le dessert ?", "We, um, stayed over at my place and we had dessert?", 1]]}, "__e": [["J'ai passÃ© la nuit avec lui.", "I spent the night with him.", 1], ["Non, mais... on a passÃ© la nuit ensemble.", "No. Um, but... we actually hooked up last night.", 1], ["Tu te souviens, on a passÃ© la nuit chez moi pour prendre le dessert ?", "We, um, stayed over at my place and we had dessert?", 1]]}, "par": {"__C": 5, "trench": {"__C": 1, "town": {"__C": 1, "en": {"__C": 1, "__e": [["Si vous nâ€™Ãªtes pas encore passÃ© par Trench Town, en tant que musicien, en tant quâ€™artiste, il vous reste Ã  passer par Trench Town.", "As a musician, as an artist you have yet To go through trench town.", 1]]}, "__e": [["Si vous nâ€™Ãªtes pas encore passÃ© par Trench Town, en tant que musicien, en tant quâ€™artiste, il vous reste Ã  passer par Trench Town.", "As a musician, as an artist you have yet To go through trench town.", 1]]}, "__e": [["Si vous nâ€™Ãªtes pas encore passÃ© par Trench Town, en tant que musicien, en tant quâ€™artiste, il vous reste Ã  passer par Trench Town.", "As a musician, as an artist you have yet To go through trench town.", 1]]}, "cette": {"__C": 1, "et": {"__C": 1, "beaucoup": {"__C": 1}}, "__e": [["Desmond Dekker est passÃ© par cette Ã©cole et beaucoup dâ€™autres musiciens sont passÃ©s par lÃ et sont Ã  lâ€™origine de ce son, de ce sentiment, de cet amour", "And a lot of other great musicians came through there And originated that sound and that feel and that love", 1]]}, "lã ": {"__C": 1, "__e": [["Vous Ãªtes maline, mais je suis dÃ©jÃ  passÃ© par lÃ .", "Wherever that clever mind takes you, remember, I've already been there.", 1]]}, "__e": [["Si vous nâ€™Ãªtes pas encore passÃ© par Trench Town, en tant que musicien, en tant quâ€™artiste, il vous reste Ã  passer par Trench Town.", "As a musician, as an artist you have yet To go through trench town.", 1], ["Vous Ãªtes maline, mais je suis dÃ©jÃ  passÃ© par lÃ .", "Wherever that clever mind takes you, remember, I've already been there.", 1], ["Celui qui a engagÃ© Max pour tuer Moreno est passÃ© par elle.", "-Okay. So we know that whoever hired Max to kill Moreno went through her. No.", 1]]}, "__e": [["Mais toi, tu devrais savoir ce que c'est d'avoir un passÃ© avec quelqu'un.", "But you, more than anyone, must realize what it's like to have a history with someone.", 1], ["Quelqu'un s'est fait tuer ici hier et on pense que Ã§a s'est pas passÃ© comme les flics ont dit.", "- The thing is, somebody got killed here yesterday, and there's some feeling it didn't happen the way the cops said.", 1], ["Je sais pas exactement ce qu'il s'est passÃ© entre vous mais ton meilleur ami va se marier avec sa meilleure amie.", "Not really in the mood. Look, I don't totally know what happened between the two of you but your best friend is marrying into the family of her best friend.", 1]]}, "rango": {"__C": 58, "juste": {"__C": 2, "auparavant": {"__C": 2, "__e": [["L'incident avec Rango juste auparavant", "The incident with Rango before he rode...", 1]]}, "__e": [["L'incident avec Rango juste auparavant", "The incident with Rango before he rode...", 1]]}, "cet": {"__C": 2, "après-midi": {"__C": 2, "__e": [["Écoute, j'ai pigé Rango cet après-midi.", "Look, I drew Rango this afternoon.", 1]]}, "__e": [["Écoute, j'ai pigé Rango cet après-midi.", "Look, I drew Rango this afternoon.", 1]]}, "rango": {"__C": 1, "__e": [["Rango. Rango.", "Rango.", 1]]}, "est": {"__C": 1, "là": {"__C": 1, "__e": [["Ça va changer, maintenant que Rango est là.", "Things are going to be different around here now that Rango's in town.", 1]]}, "__e": [["Ça va changer, maintenant que Rango est là.", "Things are going to be different around here now that Rango's in town.", 1]]}, "vous": {"__C": 2, "me": {"__C": 2, "prêtez": {"__C": 2, "des": {"__C": 2, "__e": [["Allons donc, M. Rango, vous me prêtez des pouvoirs divins.", "Come now, Mr Rango. You attribute divine power to me.", 1]]}, "__e": [["Allons donc, M. Rango, vous me prêtez des pouvoirs divins.", "Come now, Mr Rango. You attribute divine power to me.", 1]]}, "__e": [["Allons donc, M. Rango, vous me prêtez des pouvoirs divins.", "Come now, Mr Rango. You attribute divine power to me.", 1]]}, "__e": [["Allons donc, M. Rango, vous me prêtez des pouvoirs divins.", "Come now, Mr Rango. You attribute divine power to me.", 1]]}, "était": {"__C": 2, "hétérosexuel": {"__C": 1, "__e": [["D'après ce que je sais, Rango était hétérosexuel.", "As far as I can tell, Rango was straight.", 1]]}, "amateur": {"__C": 1, "en": {"__C": 1, "combat": {"__C": 1, "__e": [["Rango était amateur en combat libre, en division locale des plus de 50 ans, pendant son temps libre.", "Rango was an amateur MMA fighter in the local \"over 50\" division in his spare time.", 1]]}, "__e": [["Rango était amateur en combat libre, en division locale des plus de 50 ans, pendant son temps libre.", "Rango was an amateur MMA fighter in the local \"over 50\" division in his spare time.", 1]]}, "__e": [["Rango était amateur en combat libre, en division locale des plus de 50 ans, pendant son temps libre.", "Rango was an amateur MMA fighter in the local \"over 50\" division in his spare time.", 1]]}, "__e": [["D'après ce que je sais, Rango était hétérosexuel.", "As far as I can tell, Rango was straight.", 1], ["Rango était amateur en combat libre, en division locale des plus de 50 ans, pendant son temps libre.", "Rango was an amateur MMA fighter in the local \"over 50\" division in his spare time.", 1]]}, "__e": [["En gros, il bosse pas ici, tout comme Rango n'a pas sauvé ces animaux.", "He doesn't work here, basically, just like the way Rango didn't save those animals.", 1], ["Mais ce soir, je te remercie d'avoir fait venir le shérif Rango à nous.", "But tonight I want to thank you for bringing Sheriff Rango into our lives.", 1], ["Rango était amateur en combat libre, en division locale des plus de 50 ans, pendant son temps libre.", "Rango was an amateur MMA fighter in the local \"over 50\" division in his spare time.", 1]]}, "pivotez": {"__C": 90, "à": {"__C": 7, "gauche": {"__C": 1, "__e": [["Pivotez à gauche !", "Traverse left!", 1]]}, "droite": {"__C": 1, "__e": [["Pivotez à droite.", "Pan right.", 1]]}, "vers": {"__C": 2, "la": {"__C": 2, "gauche": {"__C": 2}}}, "__e": [["Pivotez à 210° vers la gauche. Et, en avant.", "And pivot 210 degrees to the left and step out.", 1], ["Batterie 3, pivotez à 10 degrés tribord !", "Battery Three, redirect your fire 1 0 degrees starboard.", 1], ["Faites un pas sur la droite, reculez de deux mètres. Puis, sur la gauche, et pivotez à 210° vers la gauche. Et, en avant.", "Kick out 90 degrees to the right back two meters, and then to the left and pivot 210 degrees to the left and step out.", 1]]}, "sur": {"__C": 5, "un": {"__C": 1, "angle": {"__C": 1, "de": {"__C": 1, "__e": [["- Pivotez sur un angle de 195 degrés.", "Locked in. Proceed 1-9-5 degrees true.", 1]]}, "__e": [["- Pivotez sur un angle de 195 degrés.", "Locked in. Proceed 1-9-5 degrees true.", 1]]}, "__e": [["- Pivotez sur un angle de 195 degrés.", "Locked in. Proceed 1-9-5 degrees true.", 1]]}, "quand": {"__C": 1, "ils": {"__C": 1, "sauront": {"__C": 1, "__e": [["Pivotez sur : \"Quand ils sauront pour mon projet santé qui nous conduit pas à pas à une couverture pour tous, à commencer par tous les enfants, il n'y aura plus de fossé. \"", "Just pivot. \"When they learn about my health-care plan which moves us step-by-step to universal coverage starting with all children, that gap will close. \"", 1]]}, "__e": [["Pivotez sur : \"Quand ils sauront pour mon projet santé qui nous conduit pas à pas à une couverture pour tous, à commencer par tous les enfants, il n'y aura plus de fossé. \"", "Just pivot. \"When they learn about my health-care plan which moves us step-by-step to universal coverage starting with all children, that gap will close. \"", 1]]}, "__e": [["Pivotez sur : \"Quand ils sauront pour mon projet santé qui nous conduit pas à pas à une couverture pour tous, à commencer par tous les enfants, il n'y aura plus de fossé. \"", "Just pivot. \"When they learn about my health-care plan which moves us step-by-step to universal coverage starting with all children, that gap will close. \"", 1]]}, "la": {"__C": 1, "boule": {"__C": 1, "du": {"__C": 1, "__e": [["Maintenant, pivotez sur la boule du pied gauche.", "Now, pivot on the ball of the left foot.", 1]]}, "__e": [["Maintenant, pivotez sur la boule du pied gauche.", "Now, pivot on the ball of the left foot.", 1]]}, "__e": [["Maintenant, pivotez sur la boule du pied gauche.", "Now, pivot on the ball of the left foot.", 1]]}, "__e": [["Pivotez sur votre pied arrière en frappant.", "Pivot on your back foot when you punch.", 1], ["Maintenant, pivotez sur la boule du pied gauche.", "Now, pivot on the ball of the left foot.", 1], ["Pivotez sur : \"Quand ils sauront pour mon projet santé qui nous conduit pas à pas à une couverture pour tous, à commencer par tous les enfants, il n'y aura plus de fossé. \"", "Just pivot. \"When they learn about my health-care plan which moves us step-by-step to universal coverage starting with all children, that gap will close. \"", 1]]}, "et": {"__C": 8, "ensuite": {"__C": 1, "c'est": {"__C": 1, "le": {"__C": 1, "__e": [["Changez de pied, pivotez, et ensuite c'est le coup de pied.", "It's ball change, hip swing, then kick. Okay?", 1]]}, "__e": [["Changez de pied, pivotez, et ensuite c'est le coup de pied.", "It's ball change, hip swing, then kick. Okay?", 1]]}, "__e": [["Changez de pied, pivotez, et ensuite c'est le coup de pied.", "It's ball change, hip swing, then kick. Okay?", 1]]}, "sautez": {"__C": 1, "__e": [["Pivotez et sautez !", "Turn, jump-", 1]]}, "marchez": {"__C": 3, "faites-le": {"__C": 1, "avec": {"__C": 1, "__e": [["Et puis vous marchez, vous pivotez. Marchez et pivotez vers elle, pivotez et marchez. Faites-le avec moi.", "And then you step and pivot and step and pivot back to her and pivot and step.", 1]]}, "__e": [["Et puis vous marchez, vous pivotez. Marchez et pivotez vers elle, pivotez et marchez. Faites-le avec moi.", "And then you step and pivot and step and pivot back to her and pivot and step.", 1]]}, "et": {"__C": 1, "pivotez": {"__C": 1, "__e": [["Marchez, et pivotez, et marchez et pivotez.", "And step, and pivot, and step and pivot.", 1]]}, "__e": [["Marchez, et pivotez, et marchez et pivotez.", "And step, and pivot, and step and pivot.", 1]]}, "__e": [["Marchez, et pivotez, et marchez et pivotez.", "And step, and pivot, and step and pivot.", 1], ["Oui, et pivotez et marchez.", "Yes, and pivot and step.", 1], ["Et puis vous marchez, vous pivotez. Marchez et pivotez vers elle, pivotez et marchez. Faites-le avec moi.", "And then you step and pivot and step and pivot back to her and pivot and step.", 1]]}, "__e": [["Et puis vous marchez, vous pivotez. Marchez et pivotez vers elle, pivotez et marchez. Faites-le avec moi.", "And then you step and pivot and step and pivot back to her and pivot and step.", 1], ["Changez de pied, pivotez, et ensuite c'est le coup de pied.", "It's ball change, hip swing, then kick. Okay?", 1], ["Ou vous pivotez et offrez un discours dont vous seule avez le secret.", "Or you pivot and you give the speech that only you can give.", 1]]}, "pivotez": {"__C": 9, "pivotez": {"__C": 3, "serrez": {"__C": 3, "__e": [["Pivotez, pivotez, pivotez, serrez.", "Swivel, swivel, swivel, squeeze.", 1]]}, "__e": [["Pivotez, pivotez, pivotez, serrez.", "Swivel, swivel, swivel, squeeze.", 1]]}, "serrez": {"__C": 4, "__e": [["Pivotez, pivotez, pivotez, serrez.", "Swivel, swivel, swivel, squeeze.", 1], ["Pivotez, pivotez, serrez.", "Swivel, swivel, squeeze.", 1]]}, "et": {"__C": 1, "pointez": {"__C": 1, "__e": [["Pivotez, pivotez et pointez.", "Pivot, pivot and point.", 1]]}, "__e": [["Pivotez, pivotez et pointez.", "Pivot, pivot and point.", 1]]}, "__e": [["Pivotez, pivotez, pivotez, serrez.", "Swivel, swivel, swivel, squeeze.", 1], ["Pivotez, pivotez, serrez.", "Swivel, swivel, squeeze.", 1], ["Pivotez, pivotez et pointez.", "Pivot, pivot and point.", 1]]}, "serrez": {"__C": 4, "__e": [["Pivotez, pivotez, pivotez, serrez.", "Swivel, swivel, swivel, squeeze.", 1], ["Pivotez, pivotez, serrez.", "Swivel, swivel, squeeze.", 1]]}, "pas": {"__C": 3, "pas": {"__C": 1, "et": {"__C": 1, "pas": {"__C": 1, "__e": [["J'ai dit un pas, une pause, un tour, pause, pivotez, pas, pas, et pas de pas, une pause, un tour, pause, pivotez, pas, pause !", "I said step, pause, turn, pause, pivot, step, step... not step, pause, turn, pause, pivot, step, pause!", 1]]}, "__e": [["J'ai dit un pas, une pause, un tour, pause, pivotez, pas, pas, et pas de pas, une pause, un tour, pause, pivotez, pas, pause !", "I said step, pause, turn, pause, pivot, step, step... not step, pause, turn, pause, pivot, step, pause!", 1]]}, "__e": [["J'ai dit un pas, une pause, un tour, pause, pivotez, pas, pas, et pas de pas, une pause, un tour, pause, pivotez, pas, pause !", "I said step, pause, turn, pause, pivot, step, step... not step, pause, turn, pause, pivot, step, pause!", 1]]}, "pause": {"__C": 1, "__e": [["J'ai dit un pas, une pause, un tour, pause, pivotez, pas, pas, et pas de pas, une pause, un tour, pause, pivotez, pas, pause !", "I said step, pause, turn, pause, pivot, step, step... not step, pause, turn, pause, pivot, step, pause!", 1]]}, "correctement": {"__C": 1, "__e": [["Vous ne pivotez pas correctement.", "You're not swiveling properly.", 1]]}, "__e": [["Vous ne pivotez pas correctement.", "You're not swiveling properly.", 1], ["J'ai dit un pas, une pause, un tour, pause, pivotez, pas, pas, et pas de pas, une pause, un tour, pause, pivotez, pas, pause !", "I said step, pause, turn, pause, pivot, step, step... not step, pause, turn, pause, pivot, step, pause!", 1], ["J'ai dit un pas, une pause, un tour, pause, pivotez, pas, pas, et pas de pas, une pause, un tour, pause, pivotez, pas, pause !", "I said step, pause, turn, pause, pivot, step, step... not step, pause, turn, pause, pivot, step, pause!", 1]]}, "__e": [["J'ai dit un pas, une pause, un tour, pause, pivotez, pas, pas, et pas de pas, une pause, un tour, pause, pivotez, pas, pause !", "I said step, pause, turn, pause, pivot, step, step... not step, pause, turn, pause, pivot, step, pause!", 1], ["Au début, comme ça, puis vous tirez vers vous, vous pivotez le levier, et vous tirez.", "First do this. Then turn the dial towards you. Pull the lever.", 1], ["Pivotez sur : \"Quand ils sauront pour mon projet santé qui nous conduit pas à pas à une couverture pour tous, à commencer par tous les enfants, il n'y aura plus de fossé. \"", "Just pivot. \"When they learn about my health-care plan which moves us step-by-step to universal coverage starting with all children, that gap will close. \"", 1]]}, "espenson": {"__C": 102, "est": {"__C": 6, "un": {"__C": 2, "très": {"__C": 1, "bon": {"__C": 1, "__e": [["M. Espenson est un très bon citoyen... n'est pas un danger pour la société et a une famille qui compte sur lui.", "Mr. Swenson is an upstanding member of this community... is not a danger to society, and he has a family counting on him at home.", 1]]}, "__e": [["M. Espenson est un très bon citoyen... n'est pas un danger pour la société et a une famille qui compte sur lui.", "Mr. Swenson is an upstanding member of this community... is not a danger to society, and he has a family counting on him at home.", 1]]}, "cas": {"__C": 1, "classique": {"__C": 1, "__e": [["Jerry Espenson est un cas classique.", "Jerry Swenson is a classic case.", 1]]}, "__e": [["Jerry Espenson est un cas classique.", "Jerry Swenson is a classic case.", 1]]}, "__e": [["Jerry Espenson est un cas classique.", "Jerry Swenson is a classic case.", 1], ["M. Espenson est un très bon citoyen... n'est pas un danger pour la société et a une famille qui compte sur lui.", "Mr. Swenson is an upstanding member of this community... is not a danger to society, and he has a family counting on him at home.", 1]]}, "original": {"__C": 1, "et": {"__C": 1, "attachant": {"__C": 1, "__e": [["Et ils trouvent que M. Espenson est original et attachant.", "And they find Mr. Espenson quirky and endearing.", 1]]}, "__e": [["Et ils trouvent que M. Espenson est original et attachant.", "And they find Mr. Espenson quirky and endearing.", 1]]}, "__e": [["Et ils trouvent que M. Espenson est original et attachant.", "And they find Mr. Espenson quirky and endearing.", 1]]}, "en": {"__C": 1, "prison": {"__C": 1, "__e": [["Jerry Espenson est en prison.", "Jerry Espenson is in jail.", 1]]}, "__e": [["Jerry Espenson est en prison.", "Jerry Espenson is in jail.", 1]]}, "__e": [["Et ils trouvent que M. Espenson est original et attachant.", "And they find Mr. Espenson quirky and endearing.", 1], ["Alors... Les Mains Espenson est officiellement de retour.", "So Hands Espenson is officially back?", 1], ["M. Espenson est un très bon citoyen... n'est pas un danger pour la société et a une famille qui compte sur lui.", "Mr. Swenson is an upstanding member of this community... is not a danger to society, and he has a family counting on him at home.", 1]]}, "a": {"__C": 8, "menacé": {"__C": 1, "de": {"__C": 1, "tuer": {"__C": 1, "__e": [["M. Espenson a menacé de tuer son patron dans son bureau... et a des accès de violence.", "Mr. Swenson threatened to kill his boss in her place of business... and has a history of violent outbursts.", 1]]}, "__e": [["M. Espenson a menacé de tuer son patron dans son bureau... et a des accès de violence.", "Mr. Swenson threatened to kill his boss in her place of business... and has a history of violent outbursts.", 1]]}, "__e": [["M. Espenson a menacé de tuer son patron dans son bureau... et a des accès de violence.", "Mr. Swenson threatened to kill his boss in her place of business... and has a history of violent outbursts.", 1]]}, "souffert": {"__C": 3, "inutilement": {"__C": 3, "toute": {"__C": 2, "__e": [["Jerry Espenson a souffert inutilement toute sa vie.", "Jerry Swenson has been suffering needlessly his entire life.", 1]]}, "pendant": {"__C": 1, "__e": [["Jerry Espenson a souffert inutilement pendant toute sa vie.", "Jerry Espenson has been suffering needlessly his entire life.", 1]]}, "__e": [["Jerry Espenson a souffert inutilement toute sa vie.", "Jerry Swenson has been suffering needlessly his entire life.", 1], ["Jerry Espenson a souffert inutilement pendant toute sa vie.", "Jerry Espenson has been suffering needlessly his entire life.", 1]]}, "__e": [["Jerry Espenson a souffert inutilement toute sa vie.", "Jerry Swenson has been suffering needlessly his entire life.", 1], ["Jerry Espenson a souffert inutilement pendant toute sa vie.", "Jerry Espenson has been suffering needlessly his entire life.", 1]]}, "donné": {"__C": 1, "15": {"__C": 1, "ans": {"__C": 1, "__e": [["Jerry Espenson a donné 15 ans de sa vie à cette firme.", "Jerry Espenson has given 15 years of his life to this firm.", 1]]}, "__e": [["Jerry Espenson a donné 15 ans de sa vie à cette firme.", "Jerry Espenson has given 15 years of his life to this firm.", 1]]}, "__e": [["Jerry Espenson a donné 15 ans de sa vie à cette firme.", "Jerry Espenson has given 15 years of his life to this firm.", 1]]}, "__e": [["M. Espenson a fait une grosse erreur, n'est-ce pas ?", "Mr. Espenson made a very big mistake, didn't he?", 1], ["Jerry Espenson a donné 15 ans de sa vie à cette firme.", "Jerry Espenson has given 15 years of his life to this firm.", 1], ["M. Espenson a menacé de tuer son patron dans son bureau... et a des accès de violence.", "Mr. Swenson threatened to kill his boss in her place of business... and has a history of violent outbursts.", 1]]}, "n'a": {"__C": 3, "jamais": {"__C": 1, "eu": {"__C": 1, "l'intention": {"__C": 1, "__e": [["- Jerry Espenson n'a jamais eu l'intention...", "- Jerry Swenson never intended-", 1]]}, "__e": [["- Jerry Espenson n'a jamais eu l'intention...", "- Jerry Swenson never intended-", 1]]}, "__e": [["M. Espenson n'a jamais voulu frauder devant le tribunal.", "Mr. Espenson never meant to truly defraud the court.", 1], ["- Jerry Espenson n'a jamais eu l'intention...", "- Jerry Swenson never intended-", 1]]}, "pas": {"__C": 2, "l'étoffe": {"__C": 2, "d'un": {"__C": 2, "__e": [["\"Jerry Espenson n'a pas l'étoffe d'un associé.\"", "\"_very Swenson is not partnership material. \"", 1], ["Jerry Espenson n'a pas l'étoffe d'un associé.", "Jerry Swenson is not partnership material.", 1]]}, "__e": [["\"Jerry Espenson n'a pas l'étoffe d'un associé.\"", "\"_very Swenson is not partnership material. \"", 1], ["Jerry Espenson n'a pas l'étoffe d'un associé.", "Jerry Swenson is not partnership material.", 1]]}, "__e": [["\"Jerry Espenson n'a pas l'étoffe d'un associé.\"", "\"_very Swenson is not partnership material. \"", 1], ["Jerry Espenson n'a pas l'étoffe d'un associé.", "Jerry Swenson is not partnership material.", 1]]}, "__e": [["\"Jerry Espenson n'a pas l'étoffe d'un associé.\"", "\"_very Swenson is not partnership material. \"", 1], ["Jerry Espenson n'a pas l'étoffe d'un associé.", "Jerry Swenson is not partnership material.", 1], ["- Jerry Espenson n'a jamais eu l'intention...", "- Jerry Swenson never intended-", 1]]}, "en": {"__C": 2, "est": {"__C": 1, "affligé": {"__C": 1, "__e": [["Mais ces trois éminents psychiatres en ont entendu parler... et ils sont tous persuadés que Jerry Espenson en est affligé.", "But these three highly regarded psychiatrists have heard obit... and they're all convinced Jerry Swenson suffers from it.", 1]]}, "__e": [["Mais ces trois éminents psychiatres en ont entendu parler... et ils sont tous persuadés que Jerry Espenson en est affligé.", "But these three highly regarded psychiatrists have heard obit... and they're all convinced Jerry Swenson suffers from it.", 1]]}, "ramène": {"__C": 1, "suffisamment": {"__C": 1, "__e": [["Et de savoir si Jerry Espenson en ramène suffisamment?", "And whether Jerry Espenson brings in enough.", 1]]}, "__e": [["Et de savoir si Jerry Espenson en ramène suffisamment?", "And whether Jerry Espenson brings in enough.", 1]]}, "__e": [["Envoyez M. Espenson en prison.", "Send Mr. Espenson to jail.", 1], ["Mais ces trois éminents psychiatres en ont entendu parler... et ils sont tous persuadés que Jerry Espenson en est affligé.", "But these three highly regarded psychiatrists have heard obit... and they're all convinced Jerry Swenson suffers from it.", 1], ["Et de savoir si Jerry Espenson en ramène suffisamment?", "And whether Jerry Espenson brings in enough.", 1]]}, "vous": {"__C": 3, "conduisiez": {"__C": 1, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["M. Espenson, vous conduisiez dans la voie de covoiturage.", "Mr. Espenson, you were driving in the carpool lane.", 1]]}, "__e": [["M. Espenson, vous conduisiez dans la voie de covoiturage.", "Mr. Espenson, you were driving in the carpool lane.", 1]]}, "__e": [["M. Espenson, vous conduisiez dans la voie de covoiturage.", "Mr. Espenson, you were driving in the carpool lane.", 1]]}, "avez": {"__C": 1, "fait": {"__C": 1, "valoir": {"__C": 1, "__e": [["M. Espenson, vous avez fait valoir de bons arguments, mais en définitive... je ne vais pas renverser cette Loi.", "Mr Espenson, you make many valid points, but the bottom line—", 1]]}, "__e": [["M. Espenson, vous avez fait valoir de bons arguments, mais en définitive... je ne vais pas renverser cette Loi.", "Mr Espenson, you make many valid points, but the bottom line—", 1]]}, "__e": [["M. Espenson, vous avez fait valoir de bons arguments, mais en définitive... je ne vais pas renverser cette Loi.", "Mr Espenson, you make many valid points, but the bottom line—", 1]]}, "êtes": {"__C": 1, "bien": {"__C": 1, "allé": {"__C": 1, "__e": [["M. Espenson, vous êtes bien allé à Harvard.", "Mr. Espenson, you did get into harvard.", 1]]}, "__e": [["M. Espenson, vous êtes bien allé à Harvard.", "Mr. Espenson, you did get into harvard.", 1]]}, "__e": [["M. Espenson, vous êtes bien allé à Harvard.", "Mr. Espenson, you did get into harvard.", 1]]}, "__e": [["M. Espenson, vous êtes bien allé à Harvard.", "Mr. Espenson, you did get into harvard.", 1], ["À votre avis, M. Espenson vous a-t-il semblé fou ?", "In your opinion, did Mr. Swenson seem insane to you? No.", 1], ["M. Espenson, vous avez fait valoir de bons arguments, mais en définitive... je ne vais pas renverser cette Loi.", "Mr Espenson, you make many valid points, but the bottom line—", 1]]}, "et": {"__C": 4, "mlle": {"__C": 1, "miller": {"__C": 1, "sont": {"__C": 1, "__e": [["Les accusations contre M. Espenson et Mlle Miller sont levées.", "The charges against Mr. Espenson and Ms. Miller are dismissed.", 1]]}, "__e": [["Les accusations contre M. Espenson et Mlle Miller sont levées.", "The charges against Mr. Espenson and Ms. Miller are dismissed.", 1]]}, "__e": [["Les accusations contre M. Espenson et Mlle Miller sont levées.", "The charges against Mr. Espenson and Ms. Miller are dismissed.", 1]]}, "la": {"__C": 1, "alisa": {"__C": 1, "mckenzie": {"__C": 1}}, "__e": [["Voici l'avocat Jerry Espenson, et la plaintive Alisa McKenzie.", "This is attorney Jerry Espenson, and this is the plaintiff Alisa McKenzie.", 1]]}, "ma": {"__C": 1, "cliente": {"__C": 1, "mme": {"__C": 1, "__e": [["Voici mon collègue Jerry Espenson et ma cliente, Mme Deena Rice.", "This is my colleague Jerry Espenson and our client Deena Rice.", 1]]}, "__e": [["Voici mon collègue Jerry Espenson et ma cliente, Mme Deena Rice.", "This is my colleague Jerry Espenson and our client Deena Rice.", 1]]}, "__e": [["Voici mon collègue Jerry Espenson et ma cliente, Mme Deena Rice.", "This is my colleague Jerry Espenson and our client Deena Rice.", 1]]}, "__e": [["Les accusations contre M. Espenson et Mlle Miller sont levées.", "The charges against Mr. Espenson and Ms. Miller are dismissed.", 1], ["Mon collègue Jerry Espenson et moi-même représentons Joseph washington, qui a été déclaré coupable de viol devant vous en 1985.", "I am before you today with attorney Jerry Espenson representing Joseph Washington, who was convicted before you in 1985 on the charge of rape.", 1], ["Nous n'avons pas encore pris notre décision concernant Jerry Espenson, et quand nous l'aurons fait, je vous appellerai pour vous dire", "We have not yet made a decision concerning Jerry Espenson.", 1]]}, "__e": [["M. Espenson est un très bon citoyen... n'est pas un danger pour la société et a une famille qui compte sur lui.", "Mr. Swenson is an upstanding member of this community... is not a danger to society, and he has a family counting on him at home.", 1], ["Quand tu le fais, ça me rappelle qui je suis, Jerry Espenson, ce qui n'est pas une bonne chose dans cette situation.", "When you say my name, it reminds me who I am, which is Jerry Espenson, which is not a good thing to be at all in this situation.", 1], ["Quel que soit le mal dont je suis capable, M. Espenson... je ne pourrais jamais faire de mal à un autre être humain...", "Whatever evil I may be capable of, Mr. Espenson... I could never harm another human being- especially one I spent the better part of 11 years loving.", 1]]}}