{"international": {"__C": 4882, "du": {"__C": 60, "crime": {"__C": 6, "utilise": {"__C": 1, "un": {"__C": 1, "__e": [["Nous venons d'apprendre qu'un syndicat international du crime... utilise un studio de cinéma pour une opération de couverture.", "We've just learned that an international crime syndicate... is using a motion-picture studio for a cover operation.", 1]]}, "__e": [["Nous venons d'apprendre qu'un syndicat international du crime... utilise un studio de cinéma pour une opération de couverture.", "We've just learned that an international crime syndicate... is using a motion-picture studio for a cover operation.", 1]]}, "surnommé": {"__C": 1, "mutter": {"__C": 1, "__e": [["Et Rafael vient d'apprendre que sa mère, Elena, est le patron international du crime surnommé Mutter.", "And Rafael has just learned that his mother, Elena, is the international crime boss known as Mutter.", 1]]}, "__e": [["Et Rafael vient d'apprendre que sa mère, Elena, est le patron international du crime surnommé Mutter.", "And Rafael has just learned that his mother, Elena, is the international crime boss known as Mutter.", 1]]}, "__e": [["Nous venons d'apprendre qu'un syndicat international du crime... utilise un studio de cinéma pour une opération de couverture.", "We've just learned that an international crime syndicate... is using a motion-picture studio for a cover operation.", 1], ["Il est le chef d'un Syndicat international du crime.", "He is the top man of an international crime syndicate.", 1], ["On ne dirait pas que c'est le quartier général d'un syndicat international du crime.", "You would not think this is the headquarters of a worldwide crime syndicate.", 1]]}, "film": {"__C": 13, "de": {"__C": 7, "rotterdam": {"__C": 2, "__e": [["La première de \" Les années de faim \", film de Jutta Brückner, a eu lieu le 8 février 1980 au Festival international du film de Rotterdam.", "Jutta Brückner's film \"The Hunger Years\" premiered on February 8th, 1980, at the Rotterdam International Film Festival.", 1], ["en association avec le Fonds Hubert Bals du Festival International du Film de Rotterdam", "in association with", 1]]}, "pusan": {"__C": 2, "__e": [["Le 27e Festival international du film de Pusan commence maintenant.", "The 27th Busan International Film Festival starts now.", 1], ["Bienvenue à tous au 27e Festival international du film de Pusan.", "I welcome you all to the 27th Busan International Film Festival.", 1]]}, "__e": [["en association avec le Fonds Hubert Bals du Festival International du Film de Rotterdam", "in association with", 1], ["Au Festival international du film de Palm Springs,", "The Palm Springs International Film Festival,", 1], ["Le Festival international du film de Toronto est un test pour les Oscars.", "Toronto International Film Festival is where many Oscar races begin.", 1]]}, "ou": {"__C": 1, "une": {"__C": 1, "__e": [["Mesdames et Messieurs, notre ville ne voulait pas accueillir  ou promouvoir un festival international du film  ou une biennale, disant que le cinéma   serait corrompu et manipulerait notre industrie cinématographique.", "Ladies and gentlemen, our city didn't want to host or promote an international film festival or a biennial festival, telling us this so-called world cinema and its critics would corrupt and manipulate our film industry.", 1]]}, "__e": [["Mesdames et Messieurs, notre ville ne voulait pas accueillir  ou promouvoir un festival international du film  ou une biennale, disant que le cinéma   serait corrompu et manipulerait notre industrie cinématographique.", "Ladies and gentlemen, our city didn't want to host or promote an international film festival or a biennial festival, telling us this so-called world cinema and its critics would corrupt and manipulate our film industry.", 1]]}, "__e": [["Au Festival international du film de Palm Springs,", "The Palm Springs International Film Festival,", 1], ["Le Festival international du film de Toronto est un test pour les Oscars.", "Toronto International Film Festival is where many Oscar races begin.", 1], ["Mlle Yoo Ra, au festival international du film, vous ne pensez quand même pas... à porter les vêtements immatures que Do Bo Ri a fait ?", "Ms. Yoo Ra, At the International film festival, you're not possibly thinking of... wearing the immature clothes that Do Bo Ri made?", 1]]}, "mystère": {"__C": 5, "revient": {"__C": 1, "et": {"__C": 1, "__e": [["Donc, le champion international du mystère revient, et tu lui donnes une giffle.", "So, the international man of mystery returns, and you whack him.", 1]]}, "__e": [["Donc, le champion international du mystère revient, et tu lui donnes une giffle.", "So, the international man of mystery returns, and you whack him.", 1]]}, "__e": [["C'est comme une règle quand tu deviens un homme international du mystère.", "That's, like, a rule when you become an international man of mystery.", 1], ["Mais ça n'arrive pas... à un homme international du mystère?", "But isn't that what being... an international man of mystery's all about?", 1], ["C'est ce qui arrive quand tu sors avec un homme international du mystère.", "Well, that's what happens when you date an international man of mystery.", 1]]}, "__e": [["Mais ça n'arrive pas... à un homme international du mystère?", "But isn't that what being... an international man of mystery's all about?", 1], ["C'est notre chance de devenir le prochain centre international du style.", "- THIS IS OUR CHANCE TO BE THE NEXT INTERNATIONAL STYLE CENTER.", 1], ["C'est ce qui arrive quand tu sors avec un homme international du mystère.", "Well, that's what happens when you date an international man of mystery.", 1]]}, "et": {"__C": 122, "je": {"__C": 6, "n'ai": {"__C": 1, "pas": {"__C": 1, "__e": [["Eh bien, je suis Luigi Rossini international, et je n'ai pas besoin de magicien.", "Well, I am Luigi Rossini, internationally, and conjurers I don't need.", 1]]}, "__e": [["Eh bien, je suis Luigi Rossini international, et je n'ai pas besoin de magicien.", "Well, I am Luigi Rossini, internationally, and conjurers I don't need.", 1], ["J'ai payé un forfait international et je n'ai même pas de réseau.", "I paid extra for international and I can't even get a signal.", 1]]}, "crains": {"__C": 1, "que": {"__C": 1, "__e": [["C'est une affaire grave à caractère international et je crains que votre rapport sur l'agriculture ne doive attendre.", "Well, it's a matter of grave international importance. The meeting about your agricultural report will have to wait.", 1]]}, "__e": [["C'est une affaire grave à caractère international et je crains que votre rapport sur l'agriculture ne doive attendre.", "Well, it's a matter of grave international importance. The meeting about your agricultural report will have to wait.", 1]]}, "__e": [["C'est mon premier sommet international, et je suis complètement stressé.", "My first international summit, and I am a nervous wreck.", 1], ["J'ai un permis international et je conduis bien.", "Don't worry. I have an international license and I'm a good driver.", 1], ["Je ne peux pas appeler en international et je n'arrive pas à joindre Vince.", "I DON'T HAVE INTERNATIONAL CALLING SO I CAN'T GET AHOLD OF VINCE.", 1]]}, "la": {"__C": 6, "limitation": {"__C": 1, "de": {"__C": 1, "__e": [["ministre DES relations exterieures Le président devait faire face à une espéce de contradiction entre l'expansion de la personnalité brésilienne au milieu international et la limitation de sa situation économique-financiére.", "The president had this contradiction between the expansion of the Brazilian personality abroad and a limitation on the country's economic-financial status.", 1]]}, "__e": [["ministre DES relations exterieures Le président devait faire face à une espéce de contradiction entre l'expansion de la personnalité brésilienne au milieu international et la limitation de sa situation économique-financiére.", "The president had this contradiction between the expansion of the Brazilian personality abroad and a limitation on the country's economic-financial status.", 1]]}, "banque": {"__C": 1, "mondiale": {"__C": 1, "__e": [["Tout comme à Seattle, Prague et Genève, les scènes de violences se reproduisent à Madrid perpétrées par les groupes anticapitalistes les plus radicaux qui accusent le Fonds monétaire international et la Banque mondiale d'être les instruments des multinationales en exploitant le travail des enfants,", "As in Seattle, Prague and Geneva, it is feared there may be acts of violence prompted by the more radical anti-capitalist groups who accuse the IMF and the World Bank of being used by corporations in order to exploit child labor,", 1]]}, "__e": [["Tout comme à Seattle, Prague et Genève, les scènes de violences se reproduisent à Madrid perpétrées par les groupes anticapitalistes les plus radicaux qui accusent le Fonds monétaire international et la Banque mondiale d'être les instruments des multinationales en exploitant le travail des enfants,", "As in Seattle, Prague and Geneva, it is feared there may be acts of violence prompted by the more radical anti-capitalist groups who accuse the IMF and the World Bank of being used by corporations in order to exploit child labor,", 1]]}, "__e": [["Il gère une entreprise de frêt aérien international, Et la NSA croit qu'il a des liens étroits avec les services Iraniens.", "He runs an international air freight business, and the NSA believes he has close ties to Iranian intelligence.", 1], ["C'était pour le compte d'un groupe terroriste international et la victime est un diplomate russe.", "IT IS WHEN IT'S DONE ON BEHALF OF AN INTERNATIONAL TERRORIST GROUP, AND THE TARGET IS A RUSSIAN DIPLOMAT.", 1], ["C'est un trafic international. Et la célébrité de cette femme, ne change certainement pas les règles, ou le fait qu'elle pourrait avoir une relation avec un autre adjoint du procureur.", "And this woman's fame certainly doesn't change the rules, nor does the fact that she may have a relationship with another A.D.A.", 1]]}, "un": {"__C": 5, "serpent": {"__C": 1, "vous": {"__C": 1, "__e": [["Vieux, cette fille-là est une beauté de calibre international, et un serpent vous a enlevé la chance de baiser?", "Dude, this chick is a world-class hottie, and some snake stole your chance to consummate?", 1]]}, "__e": [["Vieux, cette fille-là est une beauté de calibre international, et un serpent vous a enlevé la chance de baiser?", "Dude, this chick is a world-class hottie, and some snake stole your chance to consummate?", 1]]}, "grand": {"__C": 1, "joueur": {"__C": 1, "__e": [["Un assassin international. Et un grand joueur de poker.", "And a high-stakes poker player.", 1]]}, "__e": [["Un assassin international. Et un grand joueur de poker.", "And a high-stakes poker player.", 1]]}, "__e": [["Le lien le plus probable entre un trafiquant d'armes international et un policier junkie, non ?", "He's the most likely connection between an international gunrunner and a druggie policeman, is he not?", 1], ["Un trafiquant d'armes international et un homme très dangereux.", "An international arms dealer and a very, very bad man.", 1], ["Un assassin international. Et un grand joueur de poker.", "And a high-stakes poker player.", 1]]}, "__e": [["Tu l'as appelée au Club International et tu lui as laissé un message.", "You phoned the International Club and left a message for her.", 1], ["J'espère qu'on aura ce gros contrat international et puis je pourrais peut-être...", "I'm hoping we get this big international contract and then maybe I can...", 1], ["C'est pas comme si dans un mois, ils allaient trouver le gros méchant international, et que j'aurais raté ma chance.", "You know,it's not like by the middle of next month they'll have found all the international bad guys and i'll have missed my chance.", 1]]}, "des": {"__C": 68, "signaux": {"__C": 4, "édition": {"__C": 1, "britannique": {"__C": 1, "__e": [["\"Code international des signaux, édition britannique.\"", "\"International Code of Signals, British Edition.\"", 1]]}, "__e": [["\"Code international des signaux, édition britannique.\"", "\"International Code of Signals, British Edition.\"", 1]]}, "de": {"__C": 2, "drapeaux": {"__C": 2, "__e": [["Je je fais pour la préservation du code international des signaux de drapeaux.", "I'm doing it for the preservation of nautical flag signaling.", 1], ["Je donne à une fondation qui enseigne aux enfants sans abris le code international des signaux de drapeaux...", "I give to a foundation that teaches homeless children nautical flag signaling... Changes Lives.", 1]]}, "__e": [["Je je fais pour la préservation du code international des signaux de drapeaux.", "I'm doing it for the preservation of nautical flag signaling.", 1], ["Je donne à une fondation qui enseigne aux enfants sans abris le code international des signaux de drapeaux...", "I give to a foundation that teaches homeless children nautical flag signaling... Changes Lives.", 1]]}, "__e": [["Je je fais pour la préservation du code international des signaux de drapeaux.", "I'm doing it for the preservation of nautical flag signaling.", 1], ["Je donne à une fondation qui enseigne aux enfants sans abris le code international des signaux de drapeaux...", "I give to a foundation that teaches homeless children nautical flag signaling... Changes Lives.", 1], ["Je l'ai vu dans la cabine du capitaine, il regardait un manuel de signaux, le Code international des signaux.", "I caught him in the Captain's cabin, pouring over the code book, the International Code book.", 1]]}, "camionneurs": {"__C": 6, "ne": {"__C": 1, "sera": {"__C": 1, "__e": [["Le syndicat international des camionneurs ne sera pas influencé.", "The international Brotherhood of Teamsters will not be swayed.", 1]]}, "__e": [["Le syndicat international des camionneurs ne sera pas influencé.", "The international Brotherhood of Teamsters will not be swayed.", 1]]}, "de": {"__C": 1, "ne": {"__C": 1, "__e": [["Mais je veux dire aux 1800000 membres du syndicat international des camionneurs de ne pas croire ce que les gens pourraient dire avec de grands mots.", "But I wanna say to my 1,800,000-strong members of the international Brotherhood of Teamsters, don't believe what people would have you think with fancy words.", 1]]}, "__e": [["Mais je veux dire aux 1800000 membres du syndicat international des camionneurs de ne pas croire ce que les gens pourraient dire avec de grands mots.", "But I wanna say to my 1,800,000-strong members of the international Brotherhood of Teamsters, don't believe what people would have you think with fancy words.", 1]]}, "__e": [["Je veux suivre la constitution du syndicat international des camionneurs.", "I intend to follow the constitution of the International Brotherhood of Teamsters.", 1], ["Mais je veux dire aux 1800000 membres du syndicat international des camionneurs de ne pas croire ce que les gens pourraient dire avec de grands mots.", "But I wanna say to my 1,800,000-strong members of the international Brotherhood of Teamsters, don't believe what people would have you think with fancy words.", 1], ["Veuillez accueillir avec moi, en utilisant ce titre pour la première fois, le président du syndicat international des camionneurs.", "Join with me in welcoming to you and using for the first time that title, the president... president of the international Brotherhood of Teamsters.", 1]]}, "mamans": {"__C": 3, "__e": [["Tu connais le Comité International des Mamans ?", "Have you ever heard of the international mommies club?", 1], ["Ça n'existe pas le Comité International des Mamans.", "There's no international moms club.", 1], ["Actuellement, tu es sous la protection du Comité International des Mamans.", "So, right now, you're under the protection of the international mommies club.", 1]]}, "__e": [["Elle s'appelle le Fond International des Femmes, et est dirigé par la plus incroyable des femmes.", "It's called the Worldwide Women's Fund, and it's run by the most incredible woman.", 1], ["Il y a plus d'argent là-dedans que dans le commerce international des armes.", "There's more money in it than in the international arms trade.", 1], ["Le service international des revenus disent que c'est sur un compte à mon nom, quelque part, et je dois payer les taxes qui vont avec, mais je n'ai pas autant d'argent.", "The IRS says that it is in a bank account somewhere, in my name, and that I have to pay taxes on it, but I don't have that kind of money.", 1]]}, "de": {"__C": 538, "la": {"__C": 40, "drogue": {"__C": 5, "hong": {"__C": 1}, "et": {"__C": 1, "__e": [["L'entrée de la mafia sicilienne en tant que protagoniste sur le marché international de la drogue, et par conséquent, des mouvements clandestins de l'énorme quantité d'argent nécessaire à l'acquisition, à la raffinerie et à la distribution sur les marchés d'Amérique et d'Europe.", "He researches the entry of the Sicilian mafia as a frontrunner, Into the international drug market, The consequences and movement of illegal amounts of money,", 1]]}, "__e": [["Ce navire fait partie du commerce international de la drogue.", "This ship belongs to the triad organization which smuggles drugs internationally.", 1], ["La nuit où je t'ai quittée, quand j'ai tourné le dos à la vie... j'ai infiltré un cartel international de la drogue, me faisant passer comme un traître pour le bien de mon pays.", "The night I left you, I turned my back on life ...and infiltrated an international drug cartel posing as a traitor, forthe sake of my country.", 1], ["Vous devez savoir que notre île, est aujourd'hui au centre du trafic international de la drogue.", "You need to know that today, our island, is the world's center of drug trafficking.", 1]]}, "solitude": {"__C": 4, "j'empêcherai": {"__C": 1, "__e": [["Moi, Ramchandra Negi, détective international de la solitude, j'empêcherai cela d'arriver.", "I, Ramchandra Negi, an International Loneliness detective, won't let that happen.", 1]]}, "__e": [["Appelez le 1800-Ramchandra Negi, détective international de la solitude.\"", "Call 1800 Ramchandra Negi, your loneliness detective.\"", 1], ["Votre détective international de la solitude.", "Your International Loneliness detective.", 1], ["Le détective international de la solitude.", "He's the International Loneliness Detective", 1]]}, "__e": [["Vous devez savoir que notre île, est aujourd'hui au centre du trafic international de la drogue.", "You need to know that today, our island, is the world's center of drug trafficking.", 1], ["Ce sera une grande victoire pour notre pays sur le marché international de la technologie.", "I feel this will be our country's jewel in the global science and technology market.", 1], ["On faisait partie de ce nouveau monde international de la musique.", "we were part of this worldwide new music thing that was happening.", 1]]}, "los": {"__C": 16, "angeles": {"__C": 16, "terminal": {"__C": 1, "__e": [["Aéroport international de Los Angeles, terminal quatre, toilettes publiques.", "Los Angeles International Airport passenger terminal four, public restroom.", 1]]}, "et": {"__C": 1, "__e": [["Wang Wanyi a dit qu'elle amènerait l'enfant à l'aéroport international de Los Angeles et qu'elle vous attendrait.", "Wang Wanyi has said she'll bring the kid to LA international airport and wait for you.", 1]]}, "__e": [["Bienvenue à l'aéroport international de Los Angeles.", "[ Female Announcer Over P.A. ] Welcome to Los Angeles International Airport.", 1], ["Aéroport international de Los Angeles Une semaine plus tard Désolé, David, c'est non.", "I'm sorry, David, but it's a no.", 1], ["Et si tu vis dans une maison qui est comme l'aéroport international de Los Angeles le jour de Thanksgiving ?", "What if you live in a house that's like Los Angeles International Airport on Thanksgiving Day?", 1]]}, "__e": [["Bienvenue à l'aéroport international de Los Angeles.", "[ Female Announcer Over P.A. ] Welcome to Los Angeles International Airport.", 1], ["Aéroport international de Los Angeles Une semaine plus tard Désolé, David, c'est non.", "I'm sorry, David, but it's a no.", 1], ["Et si tu vis dans une maison qui est comme l'aéroport international de Los Angeles le jour de Thanksgiving ?", "What if you live in a house that's like Los Angeles International Airport on Thanksgiving Day?", 1]]}, "jeju": {"__C": 16, "logera": {"__C": 1, "ses": {"__C": 1, "__e": [["Le forum international de Jeju logera ses VIP dans notre complexe hôtelier cette année.", "The Jeju International Forum will be hosting their VIPs at our resort this year.", 1]]}, "__e": [["Le forum international de Jeju logera ses VIP dans notre complexe hôtelier cette année.", "The Jeju International Forum will be hosting their VIPs at our resort this year.", 1]]}, "à": {"__C": 1, "la": {"__C": 1, "__e": [["DE L'AÉROPORT INTERNATIONAL DE JEJU À LA MAISON D'HÔTES DE HYORI", "JEJU INTERNATIONAL AIRPORT TO HYORI'S BED AND BREAKFAST", 1]]}, "__e": [["DE L'AÉROPORT INTERNATIONAL DE JEJU À LA MAISON D'HÔTES DE HYORI", "JEJU INTERNATIONAL AIRPORT TO HYORI'S BED AND BREAKFAST", 1]]}, "__e": [["Chers passagers , Nous allons bientôt arriver sur l'aéroport international de Jeju.", "Dear Passengers, we will be arriving shortly at Jeju International Airport.", 1], ["PENDANT CE TEMPS, À L'AÉROPORT INTERNATIONAL DE JEJU", "MEANWHILE, AT JEJU INTERNATIONAL AIRPORT", 1], ["À CE MOMENT, À L'AÉROPORT INTERNATIONAL DE JEJU", "AT THAT HOUR AT THE JEJU INTERNATIONAL AIRPORT", 1]]}, "__e": [["Le sport des échecs est remarquablement bien organisé ; en fait, très peu de sports disposent d'un réseau international de joueurs aussi large.", "The sport of chess is remarkably well organized; in fact, very few sports have such a large international network of players.", 0], ["Une politique de la population devrait être considérée du point de vue international, de manière à équilibrer les intérêts des deux cotés.", "A population policy should be considered on the international viewpoint so as to balance the interests of both sides.", 0], ["Mesdames et Messieurs, nous avons maintenant atterri à l'aéroport international de Tokyo.", "Ladies and Gentlemen, we have now landed at Tokyo International Airport.", 0]]}, "qui": {"__C": 53, "a": {"__C": 9, "déclaré": {"__C": 1, "que": {"__C": 1, "__e": [["Sans oublier les remarques de Jack Healey, président d'Amnesty International, qui a déclaré que partout dans le monde,", "And remarks like those of Jack Healey, the president of Amnesty International, who said that everywhere he goes in the world today,", 1]]}, "__e": [["Sans oublier les remarques de Jack Healey, président d'Amnesty International, qui a déclaré que partout dans le monde,", "And remarks like those of Jack Healey, the president of Amnesty International, who said that everywhere he goes in the world today,", 1]]}, "lieu": {"__C": 2, "en": {"__C": 2, "__e": [["N'est-il pas l'un des favoris du Championnat Aéronautique International, qui a lieu en Hollande ?", "If I remember right, he's the favorite to win the world aircraft championship. A race that will be held in Holland sometime soon.", 1], ["Après une tournée à travers l'Europe passée à fermer les usines qui détruisent l'environnement, elle conclura son travail d'enquêtes à l'occasion du Forum écologique international qui a lieu en ce moment même à Madrid, par la lecture d'un rapport détaillé dans lequel elle dénonce", "After her tour of Europe closing factories that posed an environmental threat, she will continue with her investigations at the International Ecological Forum now being held in Madrid, presenting a detailed report on illegal activities carried out by various companies,", 1]]}, "__e": [["N'est-il pas l'un des favoris du Championnat Aéronautique International, qui a lieu en Hollande ?", "If I remember right, he's the favorite to win the world aircraft championship. A race that will be held in Holland sometime soon.", 1], ["Après une tournée à travers l'Europe passée à fermer les usines qui détruisent l'environnement, elle conclura son travail d'enquêtes à l'occasion du Forum écologique international qui a lieu en ce moment même à Madrid, par la lecture d'un rapport détaillé dans lequel elle dénonce", "After her tour of Europe closing factories that posed an environmental threat, she will continue with her investigations at the International Ecological Forum now being held in Madrid, presenting a detailed report on illegal activities carried out by various companies,", 1]]}, "__e": [["C'est un club privé international qui a un critère.", "Why it's a private club. International. We're just one chapter.", 1], ["Y a un concert de ouf qui s'annonce. C'est un groupe international qui a conquis le monde entier.", "There is a massive show going down from a global group who just took the world by storm.", 1], ["Ah oui, ce vin a été envoyé par le Président de Border International, qui a tenté de se suicider. Il est désolé d'avoir causé un scandale.", "Ah by the way this wine is from CEO of Bordo International as an apology for causing us so much trouble.", 1]]}, "se": {"__C": 8, "réunit": {"__C": 1, "et": {"__C": 1, "__e": [["Il existe un groupe international qui se réunit et qui joue à Dieu avec notre argent.", "There's a group that get together internationally and they sort of play God with our money.", 1]]}, "__e": [["Il existe un groupe international qui se réunit et qui joue à Dieu avec notre argent.", "There's a group that get together internationally and they sort of play God with our money.", 1]]}, "cache": {"__C": 1, "à": {"__C": 1, "__e": [["Un fugitif international qui se cache à Miami sous une nouvelle identité... et qui a un rapport avec une enquête sur laquelle vous travaillez déjà.", "He's an international fugitive, hiding in Miami under a new identity... related to an investigation you guys are already doing.", 1]]}, "__e": [["Un fugitif international qui se cache à Miami sous une nouvelle identité... et qui a un rapport avec une enquête sur laquelle vous travaillez déjà.", "He's an international fugitive, hiding in Miami under a new identity... related to an investigation you guys are already doing.", 1]]}, "__e": [["Un trafiquant d'armes international qui se fait appeler le Scorpion.", "It's an international arms dealer who calls himself The Scorpion.", 1], ["Il existe un groupe international qui se réunit et qui joue à Dieu avec notre argent.", "There's a group that get together internationally and they sort of play God with our money.", 1], ["Un fugitif international qui se cache à Miami sous une nouvelle identité... et qui a un rapport avec une enquête sur laquelle vous travaillez déjà.", "He's an international fugitive, hiding in Miami under a new identity... related to an investigation you guys are already doing.", 1]]}, "est": {"__C": 3, "la": {"__C": 1, "principale": {"__C": 1}}, "légitimement": {"__C": 1, "fondé": {"__C": 1, "__e": [["Cette soit-disant \"mesure anti-terrorisme\" n'avait, bien sûr, rien à voir avec la protection sociale; et tout à voir avec la préservation de l'ordre établi contre le sentiment anti-américain croissant, à la fois au niveau national et international, qui est légitimement fondé sur l'expansion de l'empire des sociétés basés sur la cupidité", "These so called \"Counter-Terrorism Measures\" of course had nothing to do with social protection and everything to do with preserving the establishment amongst the growing anti-American sentiment both domestically and internationally which is legitimately founded on the greed based corporate empire expansion", 1]]}, "__e": [["Cette soit-disant \"mesure anti-terrorisme\" n'avait, bien sûr, rien à voir avec la protection sociale; et tout à voir avec la préservation de l'ordre établi contre le sentiment anti-américain croissant, à la fois au niveau national et international, qui est légitimement fondé sur l'expansion de l'empire des sociétés basés sur la cupidité", "These so called \"Counter-Terrorism Measures\" of course had nothing to do with social protection and everything to do with preserving the establishment amongst the growing anti-American sentiment both domestically and internationally which is legitimately founded on the greed based corporate empire expansion", 1]]}, "__e": [["On a un héro international qui est mort et cinq autres coincés dans un atelier conçu pour deux qui essayent de trouver une aiguille dans une botte de foin avant que tout lâche.", "We've got an international hero dead and five more stuck in a utility shack meant for two trying to find a needle in a haystack before their systems fail.", 1], ["Or, la réalité, c'est un système international qui est tout l'opposé.", "And, really, what we have is an international system that is entirely the reverse.", 1], ["Il ne peut s'agir d'un criminel international qui est tombé pour ma beauté et celle de Xiao Luo, et nous a poussé à venir depuis la Chine ?", "It couldn't be an international criminal that fell for the beauty of me and Xiao Luo, and tricked us to come all the way from China?", 1]]}, "__e": [["Ils ont tous deux reçu des avances. Dans un compte international qui ne peut pas être suivi", "They both received wire payments from an untraceable offshore account.", 1], ["C'est pour cette raison que j'ai décidé de fermer immédiatement la division de Stark International qui fabrique des armes jusqu'à ce que je décide quel sera l'avenir de la société.", "And that is why, effective immediately, I am shutting down the weapons manufacturing division of Stark international until such a time as I can decide what the future of the company will be.", 1], ["Pour finir en beauté, je vais préparer le café le plus international qui soit :", "It calls for a celebration. I'll make the most international coffee in the house:", 1]]}, "pour": {"__C": 72, "la": {"__C": 12, "reconnaissance": {"__C": 1, "de": {"__C": 1, "__e": [["Et ma fonction comme secrétaire sans portefeuille était celle d'obtenir un éventuel soutien international pour la reconnaissance de notre statut de belligérant, au cas oú les conditions effectives du mouvement qui se préparait, arrivaient à ce point.", "And my duty as nonspecific secretary was to attain potential international support to have recognition of our belligerent status, if the actual conditions of the movement we were expecting came to that.", 1]]}, "__e": [["Et ma fonction comme secrétaire sans portefeuille était celle d'obtenir un éventuel soutien international pour la reconnaissance de notre statut de belligérant, au cas oú les conditions effectives du mouvement qui se préparait, arrivaient à ce point.", "And my duty as nonspecific secretary was to attain potential international support to have recognition of our belligerent status, if the actual conditions of the movement we were expecting came to that.", 1]]}, "paix": {"__C": 6, "a": {"__C": 1, "__e": [["Le 100e anniversaire du prix Woori international pour la paix a annoncé que le lauréat de cette année sera le président du comité de défense nationale Lee Hyeok.", "The 100th Anniversary of the International Woori Peace Award has announced that this year's recipient will be National Defense Commissioner Lee Hyeok.", 1]]}, "est": {"__C": 1, "__e": [["Le prix Woori international pour la paix est prestigieux dans le monde.", "International Woori Peace Award is prestigious around the world.", 1]]}, "__e": [["Le prix Woori international pour la paix est prestigieux dans le monde.", "International Woori Peace Award is prestigious around the world.", 1], ["Le 100e anniversaire du prix Woori international pour la paix a annoncé que le lauréat de cette année sera le président du comité de défense nationale Lee Hyeok.", "The 100th Anniversary of the International Woori Peace Award has announced that this year's recipient will be National Defense Commissioner Lee Hyeok.", 1], ["Ce débat sera notre priorité le mois prochain lors du Sommet International pour la Paix.", "This issue will be our highest priority next month at the Olympus International Peace Summit.", 1]]}, "__e": [["Vous connaissez le code international pour la caféine ?", "Do you know the internationally accepted code for caffeine?", 1], ["Ce débat sera notre priorité le mois prochain lors du Sommet International pour la Paix.", "This issue will be our highest priority next month at the Olympus International Peace Summit.", 1], ["Le groupe de travail international pour la promotion de l'instruction scolaire de l'espéranto a été fondé en mai 2006.", "The international workgroup for promoting school instruction of Esperanto was founded in May of 2006.", 0]]}, "le": {"__C": 7, "manager": {"__C": 1, "des": {"__C": 1, "__e": [["Un appel international pour le manager des Beatles?", "Long distance calling for the manager of the Beatles?", 1]]}, "__e": [["Un appel international pour le manager des Beatles?", "Long distance calling for the manager of the Beatles?", 1]]}, "pakistan": {"__C": 3, "qui": {"__C": 1, "__e": [["Ils sont membres du Fond International pour le Pakistan, qui est un groupe local suspecté de couvrir une cellule extrémiste.", "Now, they were both members of the Pakistan International Fund, which is a local group suspected of being a cover for an extremist cell.", 1]]}, "est": {"__C": 1, "__e": [["Le Fond International pour le Pakistan est une ONG, elle aide les gens des régions rurales du Pakistan et du Bangladesh.", "The Pakistan International Fund is a charity, helping people in rural regions of Pakistan and Bangdesh.", 1]]}, "__e": [["Le Fond International pour le Pakistan est une ONG, elle aide les gens des régions rurales du Pakistan et du Bangladesh.", "The Pakistan International Fund is a charity, helping people in rural regions of Pakistan and Bangdesh.", 1], ["Ils sont membres du Fond International pour le Pakistan, qui est un groupe local suspecté de couvrir une cellule extrémiste.", "Now, they were both members of the Pakistan International Fund, which is a local group suspected of being a cover for an extremist cell.", 1], ["Tous deux sont membres d'une ONG appelée Fond International pour le Pakistan.", "Both are members of a non-profit called the Pakistan International Fund.", 1]]}, "__e": [["Tous deux sont membres d'une ONG appelée Fond International pour le Pakistan.", "Both are members of a non-profit called the Pakistan International Fund.", 1], ["La guerre avec un intérêt international pour le communisme...", "War with international interest in communism...", 1], ["Un appel international pour le manager des Beatles?", "Long distance calling for the manager of the Beatles?", 1]]}, "les": {"__C": 6, "enfants": {"__C": 1, "dans": {"__C": 1, "__e": [["Pensez à Plan International. Pour les enfants dans le besoin et leurs familles...", "The answer is Childreach... for a needy child, family, and community overseas.", 1]]}, "__e": [["et je dirigeais en même temps le Centre International pour les Enfants Disparus et Exploités.", "And I was also simultaneously running the International Center for Missing  Exploited Children.", 1], ["Pensez à Plan International. Pour les enfants dans le besoin et leurs familles...", "The answer is Childreach... for a needy child, family, and community overseas.", 1]]}, "u.s": {"__C": 1, "__e": [["Incident international pour les U.S", "International incident for the U.S.", 1]]}, "__e": [["Et si on organisait un concours de force international pour les filles entre 12 et 15 ans ?", "How about we host a strength contest for girls all over the world between the ages of 12 and 15?", 1], ["Il est le directeur de l'Institut International pour les Médias.", "He is director of the International Institute for the Media.", 1], ["Pensez à Plan International. Pour les enfants dans le besoin et leurs familles...", "The answer is Childreach... for a needy child, family, and community overseas.", 1]]}, "__e": [["J'ai pris un vol international pour être avec toi. Qu'est-ce que tu dis ?", "I took an international flight just to be with you.", 1], ["Le groupe de travail international pour la promotion de l'instruction scolaire de l'espéranto a été fondé en mai 2006.", "The international workgroup for promoting school instruction of Esperanto was founded in May of 2006.", 0], ["Elle a été saluée au niveau international pour ses recherches.", "She received international acclaim for her research.", 0]]}, "__e": [["Mon père est en voyage international.", "My father is on an international trip.", 0], ["Le problème de la drogue est international.", "The drug problem is international.", 0], ["Je veux faire un voyage international avec mon copain.", "I want to go on an international trip with my pal.", 0]]}, "coupe": {"__C": 24591, "le": {"__C": 1726, "souffle": {"__C": 62, "et": {"__C": 2, "vous": {"__C": 1, "__e": [["Mais je veux aussi vivre l'amour, l'amour qui vous coupe le souffle et vous enlève l'appétit.", "The kind where you're so delirious you can barely breathe or eat.", 1]]}, "fait": {"__C": 1, "__e": [["Je ne peux pas arrêter d'être Mr P, qui te coupe le souffle et fait battre ton coeur.", "I can't give up being the Mr. P. that makes you catch your breath and your heart race.", 1]]}, "__e": [["Mais je veux aussi vivre l'amour, l'amour qui vous coupe le souffle et vous enlève l'appétit.", "The kind where you're so delirious you can barely breathe or eat.", 1], ["Parfois ils arrivent et vous coupe le souffle, et je pense qu'elle a intégré la leçon de la semaine.", "Sometimes they just come out and blow you away, and I think she got the lesson of the week.", 1], ["Je ne peux pas arrêter d'être Mr P, qui te coupe le souffle et fait battre ton coeur.", "I can't give up being the Mr. P. that makes you catch your breath and your heart race.", 1]]}, "♪": {"__C": 4, "__e": [["♪ Dis-moi que je te coupe le souffle ♪", "♪ and tell me that I take your breath away ♪", 1], ["♪ Et dis-moi que je te coupe le souffle ♪", "♪ and tell me that I take your breath away ♪", 1]]}, "__e": [["Elle dit qu'elle fait si peur que ça te coupe le souffle.", "She's so afraid that she dare not take a breath.", 1], ["Je ne suis ici que depuis une semaine, et ça me coupe le souffle...", "I've been here only for a week, and it already takes my breath away...", 1], ["Et quand je te vois.. à chaque fois, ça me coupe le souffle juste un peu.", "And when I... see you every time, it makes me catch my breath... just a little.", 1]]}, "moteur": {"__C": 168, "et": {"__C": 13, "sors": {"__C": 3, "__e": [["Coupe le moteur et sors.", "- Turn it off, and get out of the cab.", 1]]}, "on": {"__C": 2, "__e": [["On s'approche, je coupe le moteur et on s'appuie.", "When we're close, I'll turn off the boat's engine. - Careful.", 1], ["On dévalise les invités, on coupe le moteur et on se tire.", "Shake down the guests, we kill the engine, - and then we get away clean.", 1]]}, "__e": [["Coupe le moteur et la musique.", "Turn off the car and the music.", 1], ["Coupe le moteur et garde ton calme.", "Don't move! Switch off the engine and keep still!", 1], ["Allez, coupe le moteur et viens à l'intérieur.", "Come on, turn off the car and come inside.", 1]]}, "tout": {"__C": 2, "de": {"__C": 2, "__e": [["Coupe le moteur tout de suite.", "Cut the engine off right now.", 1]]}, "__e": [["Coupe le moteur tout de suite.", "Cut the engine off right now.", 1]]}, "__e": [["Allez, coupe le moteur et viens à l'intérieur.", "Come on, turn off the car and come inside.", 1], ["Je coupe le moteur quand je m'en vais.", "I just had to disconnect the engine before I came into the lobby. - Why?", 1], ["coupe le moteur qu'est-ce que je te dis", "Cut your motor. You heard me.", 1]]}, "courant": {"__C": 118, "et": {"__C": 4, "on": {"__C": 1, "__e": [["Alors on coupe le courant et on les désarme.", "Those two are armed!", 1]]}, "le": {"__C": 1, "__e": [["- On coupe le courant et le téléphone.", "Waiting for the electricity to go off in the morning.", 1]]}, "__e": [["- Si on coupe le courant et qu'on lui donne une source d'énergie...", "If we cut all power to the house, and give it just one energy source to sniff out...", 1], ["Coupe le courant et envoie la sécurité.", "- Power down the cloud. - No! - No.", 1], ["- On coupe le courant et le téléphone.", "Waiting for the electricity to go off in the morning.", 1]]}, "dans": {"__C": 6, "la": {"__C": 2, "__e": [["A 19h20, je coupe le courant dans la zone 26-GG.", "At 7.20 tonight I'm gonna shut down the power on grid 26 double G.", 1]]}, "le": {"__C": 2, "__e": [["Ça coupe le courant dans le tunnel, et la maintenance peut travailler sans risques.", "Shuts down all the power inside a tunnel so that electrical maintenance can be performed safely.", 1], ["- On coupe le courant dans le bâtiment.", "- Shut down the power to the facility.", 1], ["Oui, si la voie est libre, elle coupe le courant dans le village.", "If the coast is clear, the town's power is turned off and back on again.", 1]]}, "__e": [["- On coupe le courant dans le bâtiment.", "- Shut down the power to the facility.", 1], ["Oui, si la voie est libre, elle coupe le courant dans le village.", "If the coast is clear, the town's power is turned off and back on again.", 1], ["Je coupe le courant dans trois, deux, un.", "Power will go out in three, two, one.", 1]]}, "__e": [["Vois-tu un inconvénient à ce que je coupe le courant ?", "Do you mind if I turn off the AC?", 0], ["Voyez-vous un inconvénient à ce que je coupe le courant ?", "Do you mind if I turn off the AC?", 0], ["Coupe le courant.", "Cut off the power.", 0]]}, "__e": [["Coupe le gâteau au couteau s'il te plaît.", "Please cut the cake with a knife.", 0], ["Coupe le son.", "Turn the sound off.", 0], ["C'est la première fois que je me coupe le doigt avec un couteau.", "This is the first time that I've cut my finger with a knife.", 0]]}, "de": {"__C": 3115, "cheveux": {"__C": 1551, "et": {"__C": 44, "un": {"__C": 5, "__e": [["Il te faudrait une coupe de cheveux et un vrai boulot.", "Yeah, yeah. Have to get a haircut and get a real job.", 1], ["Rien de plus qu'une coupe de cheveux et un sourire de merde.", "You all right there,ma?", 1], ["C'est un beau mec avec une super coupe de cheveux et un très gros coeur.", "He's a good-looking guy with a great head of hair and a really big heart.", 1]]}, "des": {"__C": 2, "__e": [["Alors cette fois, avec une nouvelle coupe de cheveux et des nouvelles fringues montre-lui une nouvelle image de toi.", "So this time with a new hair style and suit show her a new look.", 1], ["Je suis revenue avec un suspect, et vous êtes revenu avec une nouvelle coupe de cheveux et des menottes vides. Oui.", "I came back with a suspect, and you came back with a new hairdo and empty cuffs.", 1], ["Et je ne parle pas que de la coupe de cheveux et des vêtements.", "And I'm not just talking about the haircut and the clothes.", 1]]}, "__e": [["Eh bien, Peter, tout ce que vous avez à faire c'est dire que tu aimes ma coupe de cheveux, et je pars.", "Well, Peter, all you have to do is say you like my haircut, and I'll leave.", 1], ["Il a besoin d'une coupe de cheveux et il dit \"mec\" tous les deux mots !", "I say he needs a haircut and he says \"dude,\" like, every other word!", 1], ["Et je ne parle pas que de la coupe de cheveux et des vêtements.", "And I'm not just talking about the haircut and the clothes.", 1]]}, "est": {"__C": 20, "une": {"__C": 3, "__e": [["Une coupe de cheveux est une forme d'expression.", "A hairstyle is an expression of self.", 1], ["Une coupe de cheveux est une collaboration, M. Bennett.", "A haircut is a partnership, M. bennett, it is a joined venture.", 1], ["Même ta coupe de cheveux est une copie!", "Even your haircut is a copy!", 1]]}, "si": {"__C": 1, "__e": [["Cette coupe de cheveux est si ringarde.", "That haircut is so five minutes ago.", 1]]}, "__e": [["Sa coupe de cheveux est démodée.", "His hair style is behind the time.", 0], ["Ta coupe de cheveux est affreuse.", "Your haircut is ghastly.", 0], ["Ta coupe de cheveux est horrible.", "Your haircut is ghastly.", 0]]}, "__e": [["Tu n'as pas besoin d'une coupe de cheveux cette semaine.", "You don't need to get a haircut this week.", 0], ["J'ai cette même coupe de cheveux depuis des années.", "I've had this same hairstyle for years.", 0], ["Ce dont j'ai le moins besoin, c'est d'une coupe de cheveux.", "What I need worst is a haircut.", 0]]}, "champagne": {"__C": 237, "à": {"__C": 7, "ma": {"__C": 2, "__e": [["Je vais rentrer dans mon petit pool house, et boire une coupe de champagne à ma santé.", "I think I'm gonna go back to my little pool house... and toast myself with a glass of champagne.", 1], ["En attendant, buvez une coupe de champagne à ma santé.", "In the meantime, drink to me with a glass of champagne.", 1]]}, "la": {"__C": 2, "__e": [["et maintenant, vous volez dans les airs... avec 2 milliards de dollars de diamants scintillants... et une coupe de champagne à la main.", "And now, flying through the air... with $2 billion worth of glittering diamonds... and a glass of champagne in my hand.", 1], ["Je pourrais avoir votre interêt à tous les 2 avec une coupe de champagne à la maison ?", "Can I interest you both in a glass of Dom, on the house?", 1], ["Aux fêtes, une coupe de champagne à la main, portant de très grandes chaussures.", "At the parties, holding champagne glasses, wearing the very tall shoes.", 1]]}, "__e": [["Aux fêtes, une coupe de champagne à la main, portant de très grandes chaussures.", "At the parties, holding champagne glasses, wearing the very tall shoes.", 1], ["En attendant, buvez une coupe de champagne à ma santé.", "In the meantime, drink to me with a glass of champagne.", 1], ["Une coupe de champagne à l'occasion, mais rien de plus. Pourquoi ?", "Maybe, champagne on special occasions, but that's it.", 1]]}, "pour": {"__C": 10, "marilyn": {"__C": 1, "__e": [["Une coupe de champagne pour Marilyn", "- Get Marilyn champagne! - I've got some.", 1]]}, "le": {"__C": 2, "__e": [["Alors, tu bois une coupe de champagne pour le hic, et puis le nunc, je sais pas.", "Drink a toast to \"hic,\" and I don't know what you do about \"nunc.\"", 1], ["Vas-tu au moins lever une coupe de champagne pour le toast ?", "Than that? Will you at least raise a champagne glass For your toast?", 1]]}, "__e": [["Une coupe de champagne, pour supporter tout ça.", "To get through this crap, I'm allowed a glass of champagne. All right, yeah.", 1], ["Ma petite, voulez vous apporter une coupe de champagne pour Mr.?", "- Get some champagne for the gentleman.", 1], ["Je lui ai demandé une coupe de champagne pour toi.", "I ordered champagne for you.", 1]]}, "__e": [["Je prendrai une coupe de champagne.", "I'll take a glass of champagne.", 0], ["Nous allons boire une coupe de champagne.", "Let's have a glass of champagne.", 0], ["Attendez, je vais vous chercher une coupe de champagne.", "Hold on, I'm going to get you a cup of champagne.", 0]]}, "vin": {"__C": 110, "de": {"__C": 35, "héros": {"__C": 34, "__e": [["♪ ♬ ♪ Une coupe de vin de héros ♪ ♬ ♪", "♫ A cup of hero's wine ♫", 1]]}, "ma": {"__C": 1, "__e": [["Puisque vous ne nous blâmez plus, pouvez-vous venir dans la cour voisine prendre une coupe de vin de ma Grande Dame.", "Since you don't fault us anymore, may you come to the neighboring yard, and have a cup of wine from my big madam.", 1]]}, "__e": [["Je prendrais bien une coupe de vin de ses branches, là.", "Could go for a bowl of wine from its branches right about now.", 1], ["Puisque vous ne nous blâmez plus, pouvez-vous venir dans la cour voisine prendre une coupe de vin de ma Grande Dame.", "Since you don't fault us anymore, may you come to the neighboring yard, and have a cup of wine from my big madam.", 1], ["♪ ♬ ♪ Une coupe de vin de héros ♪ ♬ ♪", "♫ A cup of hero's wine ♫", 1]]}, "vole": {"__C": 3, "l'âme": {"__C": 3, "__e": [["♫ Une coupe de vin vole l'âme Agissant durement afin de paraître calme ♫", "♫ You're drunk but still pretend to be sober ♫", 1], ["♫ Une coupe de vin vole l'âme, agissant sévèrement afin de paraître calme ♫ Attends mon retour.", "♫ I'll miss you and go through hardship with you for a lifetime ♫", 1]]}, "__e": [["♫ Une coupe de vin vole l'âme Agissant durement afin de paraître calme ♫", "♫ You're drunk but still pretend to be sober ♫", 1], ["♫ Une coupe de vin vole l'âme, agissant sévèrement afin de paraître calme ♫ Attends mon retour.", "♫ I'll miss you and go through hardship with you for a lifetime ♫", 1]]}, "__e": [["Cher ami... Vous ne voulez pas rester et prendre une coupe de vin?", "Well, my dear sir, you sure you wouldn't stay with us and have a glass of wine?", 1], ["Je devrais être chez moi, avec une coupe de vin.", "Of course, by now I should be at home with a goblet of fine red wine.", 1], ["Il a rempli la coupe de vin.", "He filled the glass with wine.", 0]]}, "__e": [["Tu n'as pas besoin d'une coupe de cheveux cette semaine.", "You don't need to get a haircut this week.", 0], ["J'ai cette même coupe de cheveux depuis des années.", "I've had this same hairstyle for years.", 0], ["Ce dont j'ai le moins besoin, c'est d'une coupe de cheveux.", "What I need worst is a haircut.", 0]]}, "pas": {"__C": 603, "les": {"__C": 48, "ponts": {"__C": 6, "avec": {"__C": 4, "__e": [["Mais on ne coupe pas les ponts avec sa mère.", "But you can't cut ties with your mom.", 1], ["Ne coupe pas les ponts avec moi parce que tu lui as fait du mal. Ne devrions-nous pas essayer jusqu'à ce qu'il se sente mieux ?", "Instead of shutting me off because of my uncle, you should keep trying to make him feel better.", 1], ["Je ne coupe pas les ponts avec lui parce que je ne veux pas les couper avec Ling Xiao.", "That I bother him always is because I wanna keep in touch with Ling Xiao.", 1]]}, "__e": [["Ne coupe pas les ponts avec moi parce que tu lui as fait du mal. Ne devrions-nous pas essayer jusqu'à ce qu'il se sente mieux ?", "Instead of shutting me off because of my uncle, you should keep trying to make him feel better.", 1], ["Je ne coupe pas les ponts avec lui parce que je ne veux pas les couper avec Ling Xiao.", "That I bother him always is because I wanna keep in touch with Ling Xiao.", 1], ["Bien, alors ne coupe pas les ponts ou quoi que ce soit du genre.", "Good, so don't cut off contact of any of that stuff.", 1]]}, "cheveux": {"__C": 9, "longs": {"__C": 1, "__e": [["Je ne coupe pas les cheveux longs, mais celui-ci, j'aimerais le scalper.", "Now, I'm not putting long hair down, but this one I'd enjoy scalping.", 1]]}, "en": {"__C": 2, "__e": [["Mais surtout, on voudrait remercier... le Perruque-O-Rama de Dartmouth, où on coupe pas les cheveux en quatre.", "\"But we are especially thankful... \"...for the Dartmouth Wig Outlet. You won't wig out at their prices.\"", 1], ["La supérette Gil ne coupe pas les cheveux en quatre, mais se met en quatre pour les prix.", "Well, they don't cut hair at Grocery Gil's but they sure cut prices.", 1], ["Coupe pas les cheveux en quatre sur le prix.", "Yeah, I wouldn't split hairs with this man over the price.", 1]]}, "__e": [["Je ne coupe pas les cheveux depuis très longtemps.", "I haven't cut hair for a long while.", 1], ["Je me coupe pas les cheveux, tu vois.", "You see I don't cut my hair, right?", 1], ["Je ne leur coupe pas les cheveux.", "I do not cut their hair.", 0]]}, "__e": [["Je ne coupe pas les cheveux depuis très longtemps.", "I haven't cut hair for a long while.", 1], ["Je me coupe pas les cheveux, tu vois.", "You see I don't cut my hair, right?", 1], ["Je ne leur coupe pas les cheveux.", "I do not cut their hair.", 0]]}, "le": {"__C": 38, "courant": {"__C": 3, "qui": {"__C": 1, "__e": [["Cette vie leur appartient tant que je ne coupe pas le courant qui fait battre leur cœur.", "Code 2. 4. UHF.", 1]]}, "avant": {"__C": 1, "__e": [["On a un ingénieur de 50 ans expérimenté qui ne coupe pas le courant avant de réparer ?", "A 50-year-old engineer's presumably pretty experienced so how come he didn't isolate the main circuit before starting work?", 1]]}, "__e": [["Fais-moi une faveur, ferme mais ne coupe pas le courant.", "Do me a favor? Lock up and don't power down.", 1], ["Ne coupe pas le courant.", "Yo, yo! Don't pull the plug.", 1], ["Cette vie leur appartient tant que je ne coupe pas le courant qui fait battre leur cœur.", "Code 2. 4. UHF.", 1]]}, "moteur": {"__C": 6, "au": {"__C": 1, "__e": [["On ne coupe pas le moteur, au cas où.", "Maintaining power in case the ground gives.", 1]]}, "__e": [["Reste ici, coupe pas le moteur.", "You stay here and keep the motor runnin'.", 1], ["Je reviens, ne coupe pas le moteur.", "I'll be right back. Keep your motor running.", 1], ["On ne coupe pas le moteur, au cas où.", "Maintaining power in case the ground gives.", 1]]}, "__e": [["Ne coupe pas le téléphone, Je vais voir si on peut parler à ce type.", "Let's get a phone line in, see if we can talk to this guy.", 1], ["Ne te coupe pas le doigt.", "Don't cut your finger.", 0], ["Ne coupe pas le gâteau avec un couteau.", "Don't cut the cake with a knife.", 0]]}, "la": {"__C": 72, "parole": {"__C": 28, "quand": {"__C": 1, "__e": [["Et ne me coupe pas la parole quand je parle.", "Keep quiet and listen when I speak to you!", 1]]}, "à": {"__C": 3, "__e": [["Rory, ne coupe pas la parole à ta grand-mère.", "- Rory, do not cut your grandmother off.", 1], ["Ne coupe pas la parole à ta mère.", "Do not cut the word to your mother.", 1]]}, "__e": [["Et ne me coupe pas la parole quand je parle.", "Keep quiet and listen when I speak to you!", 1], ["Ne me coupe pas la parole.", "Do not interrupt me.", 0], ["Ne me coupe pas la parole comme ça, s'il te plaît.", "Please don't cut me off like that.", 0]]}, "route": {"__C": 5, "à": {"__C": 2, "__e": [["Ne te presse pas ou ne coupe pas la route à quelqu'un parce que tu es frustrée.", "Of course, the camera was going to be more damaged if exposed. It was an instantaneous decision.", 1], ["Sois là rapidement ! Oh, ça ne fait rien. Ne te presse pas ou ne coupe pas la route à quelqu'un parce que tu es frustrée.", "I thought who, out of the two, would be more affected by the humidity.", 1]]}, "aux": {"__C": 2, "__e": [["Conduis prudemment et ne coupe pas la route aux autres conducteurs.", "Drive safely and don't cut off other drivers.", 1]]}, "__e": [["Sois là rapidement ! Oh, ça ne fait rien. Ne te presse pas ou ne coupe pas la route à quelqu'un parce que tu es frustrée.", "I thought who, out of the two, would be more affected by the humidity.", 1], ["Me coupe pas la route, idiot !", "Stop cutting in, you fool!", 1], ["On ne coupe pas la route, c'est la règle.", "It's the rule not to cut in.", 1]]}, "__e": [["Ne coupe pas la queue du cocu.", "Don’t cut the cuck’s cock.", 0], ["Ne me coupe pas la parole.", "Do not interrupt me.", 0], ["Ne me coupe pas la parole comme ça, s'il te plaît.", "Please don't cut me off like that.", 0]]}, "__e": [["Attention, ne te coupe pas.", "Careful, don't cut yourself.", 0], ["Je ne leur coupe pas les cheveux.", "I do not cut their hair.", 0], ["Ne me coupe pas la parole comme ça, s'il te plaît.", "Please don't cut me off like that.", 0]]}, "la": {"__C": 1580, "tête": {"__C": 340, "de": {"__C": 15, "la": {"__C": 3, "__e": [["Et enfin, il coupe la tête de la victime et la place entre les jambes nus.", "And finally, he placed the victim's cut off head between the naked victim's legs.", 1], ["Partez ou on coupe la tête de la poupée.", "If you don't get out of here, we're gonna rip the doll's head off!", 1], ["- un garçon rencontre une fille, le garçon tombe amoureux, il coupe la tête de la fille...", "Boy meets girl, boy falls in love with girl, boy cuts girl's head off. What?", 1]]}, "ceux": {"__C": 2, "__e": [["\"On coupe la tête de ceux qui s'inclinent pas.\"", "\"We cut off the heads of those that will not bow.\"", 1], ["Et, Anthony, n'oublie pas, on coupe la tête de ceux qui s'inclinent pas.", "And, Anthony, remember- we cut off the heads of those that don't bow.", 1]]}, "__e": [["D'ailleurs quand on coupe la tête de quelque chose, le corps continue à courir partout comme un dingue.", "Besides, anytime you cut the head off something, the body still runs around by itself, all crazed-like.", 1], ["- un garçon rencontre une fille, le garçon tombe amoureux, il coupe la tête de la fille...", "Boy meets girl, boy falls in love with girl, boy cuts girl's head off. What?", 1], ["Coupe la tête de cette fille.", "Cut off this girl's head.", 1]]}, "et": {"__C": 18, "je": {"__C": 3, "__e": [["Je te coupe la tête et je l'enterre.", "I'm gonna cut your head off and bury ya.", 1], ["Répondez, ou je vous coupe la tête et je l'envoie par la poste à votre compagnie.", "In one minute, I'm gonna pinch off your head... and mail it back to the home office.", 1], ["Sinon, je vous coupe la tête et je la donne aux rats.", "Because if you don't, I'll cut off your head and feed it to the rats.", 1]]}, "il": {"__C": 2, "__e": [["Il utilise la magie noire, et quand il t'attrape, il te coupe la tête et il t'arrache le cœur.", "He uses black magic, and when he catch you, chop of your head, take your heart out.", 1], ["Il te coupe la tête et il la pose sur un mur.", "He'll cut off your head and stick it on a wall.", 1]]}, "__e": [["Je te coupe la tête et les pieds.", "I chop off your head and your feet.", 1], ["Il tue sa femme, lui coupe la tête, et la prends, la mets quelque part et puis la cache quelque part.", "The guy kills his wife. He chops off her head. And then takes it, puts it somewhere.", 1], ["On lui coupe la tête et...", "Let's just chop his head off and...", 1]]}, "__e": [["Si ce que je dis n'est pas vrai, qu'on me coupe la tête.", "If what I say isn't true, let my head be chopped off.", 1], ["Non, vous ne le savez pas. Vous n'avez jamais vu quelqu'un à quoi on coupe la tête.", "You've never seen a beheading.", 1], ["On leur coupe la tête.", "We're chopping off their head.", 0]]}, "gorge": {"__C": 50, "et": {"__C": 3, "ensuite": {"__C": 1, "__e": [["- D'abord, je te coupe la gorge, et ensuite, je mets le feu à la ville entière.", "- Yes, you can. - Cut your throat first, and then burn down the whole fucking camp.", 1]]}, "je": {"__C": 1, "__e": [["Je leur coupe la gorge, et je tire leurs langues de menteur à travers la fente !", "I cut their throats, and then I pull their lying tongues through the slits!", 1], ["Sinon je lui coupe la gorge et je me suicide.", "If you don't do it, I'll fucking cut her throat. And then I'll kill myself!", 1]]}, "__e": [["Je ne vais pas rester à attendre toute la nuit Qu'on me coupe la gorge et qu'on brûle l'école ?", "Shall I sit like this all night and wait just to be murdered and burned?", 1], ["On lui coupe la gorge et on en parle plus.", "Hide in that alley, cut his throat. Problem solved.", 1], ["On te coupe la gorge et on sera un peu juste.", "Then we slit your throat, and we're a bit shorthanded.", 1]]}, "de": {"__C": 6, "jawad": {"__C": 1, "__e": [["- Coupe la gorge de Jawad.", "Cut Jawad's throat.", 1]]}, "mon": {"__C": 2, "__e": [["Avant que je coupe la gorge de mon frère.", "Before I cut my brother's throat.", 1], ["Avant que je coupe la gorge de mon père.", "Before I cut my father's throat.", 1]]}, "__e": [["Continue de parler et je coupe la gorge de tes amis.", "Keep talking and I'll cut your friends' throats.", 1], ["Avant que je coupe la gorge de mon père.", "Before I cut my father's throat.", 1], ["Je vais garder ce corps un petit moment Et je vais lui faire des choses dont on ne peut pas parler Avant que je ne coupe la gorge de ta chère Vanessa", "I'm gonna keep this body for a little while, and I'm gonna do some unspeakable things to it before I cut your beloved Vanessa's throat.", 1]]}, "__e": [["Je vais garder ce corps un petit moment Et je vais lui faire des choses dont on ne peut pas parler Avant que je ne coupe la gorge de ta chère Vanessa", "I'm gonna keep this body for a little while, and I'm gonna do some unspeakable things to it before I cut your beloved Vanessa's throat.", 1], ["On te coupe la gorge et on sera un peu juste.", "Then we slit your throat, and we're a bit shorthanded.", 1], ["Avant qu'il me coupe la gorge, il m'a dit qu'il avait tué ces filles pour qu'il n'ai pas à me tuer.", "- Before he cut my throat, He told me he killed those girls so he wouldn't have to kill me.", 1]]}, "langue": {"__C": 77, "de": {"__C": 5, "mes": {"__C": 1, "__e": [["Si tu te trompes, je te coupe la langue de mes dents.", "If you're wrong, I'll bite your tongue off.", 1]]}, "quiconque": {"__C": 1, "__e": [["Qu'on coupe la langue de quiconque raconte ça hors de la ville.", "Firstly, cut out the tongue of anyone spreading this story beyond the city limits.", 1]]}, "__e": [["Qu'on coupe la langue de quiconque raconte ça hors de la ville.", "Firstly, cut out the tongue of anyone spreading this story beyond the city limits.", 1], ["Il coupe la langue de chaque personne qu'il tue avec un couteau de chasse.", "The man cuts out people's tongues with a hunting knife.", 1], ["Si tu dis un mot sur ce qui se passe, je coupe la langue de ta femme et je la mange.", "If you tell them anything, anything at all about what's happening, I'll cut your wife's tongue off and eat it.", 1]]}, "et": {"__C": 4, "elle": {"__C": 1, "__e": [["Dans La 4ème Dimension, un mec signe un contrat, on lui coupe la langue et elle meurt pas. Elle gonfle et accouche de bébés langues.", "Ever see the Twilight Zone where the guy signed a contract and they cut out his tongue and it wouldn't die, it grew and pulsated and gave birth to baby tongues?", 1]]}, "je": {"__C": 1, "__e": [["Si j'entends les mots Benjamin Franklin, grand-mère ou binoclarde, je te coupe la langue et je la sers au déjeuner.", "Well, at least that will put a little color in your face.", 1], ["Si tu cries encore, je te coupe la langue et je la donne au chat.", "You scream again, I will cut out your tongue and feed it to the cat.", 1], ["Si tu dis un mot, je te coupe la langue et je te la fais avaler, compris ?", "If you will say something, I cut you the language and oblige you eating it. Do you understand?", 1]]}, "__e": [["Si tu cries encore, je te coupe la langue et je la donne au chat.", "You scream again, I will cut out your tongue and feed it to the cat.", 1], ["Le loup se coupe la langue et meurt.", "The wolf gets its tongue cut off and dies.", 1], ["Si tu dis un mot, je te coupe la langue et je te la fais avaler, compris ?", "If you will say something, I cut you the language and oblige you eating it. Do you understand?", 1]]}, "__e": [["La prochaine fois que tu me parles comme ça, je te coupe la langue.", "Next time you talk to me like that I'm gonna cut your tongue off.", 1], ["Avant que je ne vous coupe la langue, ne faites rien.", "Don't do anything or else you'll be in real trouble.", 1], ["Si tu dis un mot sur ce qui se passe, je coupe la langue de ta femme et je la mange.", "If you tell them anything, anything at all about what's happening, I'll cut your wife's tongue off and eat it.", 1]]}, "__e": [["Il est l'heure que tu ailles te coucher. Coupe la radio.", "It is time you went to bed. Turn off the radio.", 0], ["Elle me coupe la parole sans arrêt.", "She interrupts me non-stop.", 0], ["On leur coupe la tête.", "We're chopping off their head.", 0]]}, "les": {"__C": 1472, "cheveux": {"__C": 228, "et": {"__C": 7, "toi": {"__C": 1, "__e": [["Moi je coupe les cheveux et toi, tu les balaies.", "I cut the hair, you sweep the hair.", 1]]}, "les": {"__C": 2, "__e": [["Dans les cultures tribales, quand quelqu'un veut faire table rase du passé, il se coupe les cheveux et les enterre.", "In tribal culture, when one wants to clean the past, one cuts off all of one's hair and buries it in the earth.", 1], ["Le fait qu'il leur coupe les cheveux et les tue tôt le matin confirme son sentiment d'impuissance. Mais sa pathologie dépasse le domaine sexuel.", "Considering that cutting their hair and killing during the early morning both stem from feeling powerless, there's a chance his pathology's more than sexual.", 1]]}, "__e": [["Sal coupe les cheveux et elle va s'occuper des tiens.", "Sal cuts hair and she's gonna tackle yours.", 1], ["Je lui coupe les cheveux et je lui donne mes vêtements et mon parfum.", "I give her haircut, and I give her my clothes and my perfume.", 1], ["Je lui coupe les cheveux, et il me fait de la soupe.", "See, I give him haircuts, he makes me soup.", 1]]}, "de": {"__C": 12, "molly": {"__C": 1, "__e": [["- Je coupe les cheveux de Molly.", "-Cutting Molly's hair.", 1]]}, "tout": {"__C": 2, "__e": [["Je coupe les cheveux de tout le monde ici depuis leur enfance.", "In our neighborhood, I've been cutting all your hair since you were little.", 1], ["Il coupe les cheveux de tout le monde.", "He cuts everybody's hair.", 1]]}, "__e": [["Je coupe les cheveux de mon frère, d'habitude.", "Sheldon, I used to cut my brother's hair. I could do it.", 1], ["Il coupe les cheveux de tout le monde.", "He cuts everybody's hair.", 1], ["Je ne veux pas que n'importe qui coupe les cheveux de mon fils.", "And l aIso don't want just anybody cutting my child\"s hair.", 1]]}, "__e": [["S'il ne veut pas que son père lui coupe les cheveux, c'est son problème.", "If he doesn't want his own father cutting his hair, it's none of my business.", 1], ["Il voulait que je lui coupe les cheveux, j'étais la seule à bien le faire.", "He insisted that I cut his hair because I was the only one that did it right.", 1], ["J’aimerais tant pouvoir dire à la dame qui me coupe les cheveux que je n’aime pas la frange.", "I'd love to be able to tell the lady who cuts my hair that I don’t like bangs.", 0]]}, "ponts": {"__C": 95, "avec": {"__C": 57, "lui": {"__C": 6, "__e": [["Coupe les ponts avec lui, Charlie.", "Cut this guy loose, Charlie.", 1], ["Je coupe les ponts avec lui.", "I'm cutting off all communication with him.", 1], ["Comment tu veux procéder ? Tu veux qu'on coupe les ponts avec lui ?", "I mean, do you want us to invite you both to things, or just you?", 1]]}, "toi": {"__C": 8, "__e": [["Si tu le fais, je coupe les ponts avec toi.", "If you do, I'll cut ties with you.", 1], ["Je coupe les ponts avec toi à partir de maintenant, maman.", "I'm cutting off contact with you from now on, Mom.", 1], ["Je ne sais pas pourquoi, mais chaque fois que je coupe les ponts avec toi, ça ne marche pas.", "I don't know what it is with you, but no matter how many times I put you in the penalty box, it never sticks.", 1]]}, "__e": [["Coupe les ponts avec tes amis, ou je le fais à ma façon.", "I need you to cut your friends out of your life, or I will, my way.", 1], ["Elle coupe les ponts avec les gens même si il ne s'est rien passé.", "She'll cut people off for doing nothing.", 1], ["Je ne sais pas pourquoi, mais chaque fois que je coupe les ponts avec toi, ça ne marche pas.", "I don't know what it is with you, but no matter how many times I put you in the penalty box, it never sticks.", 1]]}, "pour": {"__C": 3, "de": {"__C": 3, "__e": [["Au premier incident, elle coupe les ponts pour de bon.", "The first sign of trouble, she's cutting us off for good.", 1], ["On coupe les ponts pour de bon !", "This time, let's just cut ties for good, Oh-nam!", 1]]}, "__e": [["Il fait ses valises, coupe les ponts, pour fuir les gens qu'il connaît, qui le paralysent.", "He packs his bags, cuts all ties, he can no longer live among the people he knows. They paralyze him.", 1], ["Au premier incident, elle coupe les ponts pour de bon.", "The first sign of trouble, she's cutting us off for good.", 1], ["On coupe les ponts pour de bon !", "This time, let's just cut ties for good, Oh-nam!", 1]]}, "__e": [["Elle coupe les ponts avec les gens même si il ne s'est rien passé.", "She'll cut people off for doing nothing.", 1], ["Ils ne voulaient pas de lui pour elle. Elle a fait un choix. Elle a coupe les ponts.", "They didn't like my son, so she made a choice and left her family.", 1], ["Je ne sais pas pourquoi, mais chaque fois que je coupe les ponts avec toi, ça ne marche pas.", "I don't know what it is with you, but no matter how many times I put you in the penalty box, it never sticks.", 1]]}, "couilles": {"__C": 81, "si": {"__C": 2, "tout": {"__C": 1, "__e": [["Je me coupe les couilles si tout ça n'est pas dans les mains de Don Turi Scannapieco.", "My guess, anyway, is it's one of the Scannapiecos who pulled this job.", 1]]}, "tu": {"__C": 1, "__e": [["Je te coupe les couilles si tu t'endors encore au boulot !", "I'll break your balls if you sleep on the job again!", 1]]}, "__e": [["Je me coupe les couilles si tout ça n'est pas dans les mains de Don Turi Scannapieco.", "My guess, anyway, is it's one of the Scannapiecos who pulled this job.", 1], ["Je te coupe les couilles si tu t'endors encore au boulot !", "I'll break your balls if you sleep on the job again!", 1]]}, "et": {"__C": 6, "ce": {"__C": 1, "__e": [["On me coupe les couilles et ce débile vient balayer !", "I'm losing my balls over here and this moron's playing Hazel!", 1]]}, "je": {"__C": 3, "__e": [["Si vous approchez encore de ma famille, je vous coupe les couilles et je vous laisse baver sur votre chaise.", "You ever come near my family again, I'll cut your strings and leave you drooling in a chair.", 1], ["Dégagez, ou je vous coupe les couilles et je vous les fais bouffer.", "Get out of my face or I'll cut your balls off and feed them to you.", 1], ["Tu parles encore à Katie, je te coupe les couilles et je te les fais bouffer.", "You ever talk to Katie again, I'll rip up your balls and shove it down your ass.", 1]]}, "__e": [["Dégagez, ou je vous coupe les couilles et je vous les fais bouffer.", "Get out of my face or I'll cut your balls off and feed them to you.", 1], ["Tu parles encore à Katie, je te coupe les couilles et je te les fais bouffer.", "You ever talk to Katie again, I'll rip up your balls and shove it down your ass.", 1], ["Tu sais, les mecs comme moi, au trou, on leur coupe les couilles et on les balance.", "Do you know what they do to people like me inside? They cut your balls off, flush them down the toilet.", 1]]}, "__e": [["Et si tu le dis à quelqu'un, je te coupe les couilles.", "And if you tell anybody, I'll cut your balls off.", 1], ["Toi... Si tu parles de ça à qui que ce soit, je te coupe les couilles.", "And you, you tell a single soul about this and I'll cut your balls off.", 1], ["Tu lui dis quelque chose et je te coupe les couilles, tu le sais, ça ?", "You tell him anything, and I will rip your fucking balls off, you do know that, don't you?", 1]]}, "__e": [["Coupe les patates.", "Cut the potatoes.", 0], ["Coupe les carottes, s'il te plaît.", "Please cut the carrots.", 0], ["Tom se coupe les ongles de ses orteils.", "Tom is clipping his toenails.", 0]]}, "du": {"__C": 1252, "bois": {"__C": 32, "tous": {"__C": 3, "les": {"__C": 3, "__e": [["- Il... coupe du bois tous les jours pour chauffer le restaurant de ses parents dont il veut hériter.", "He chops wood from morning to night so he can inherit his parents' restaurant.", 1], ["Oui, elle coupe du bois tous les matins.", "She does chop wood every morning.", 1], ["Elle sort du lot parce qu'on dirait qu'elle coupe du bois tous les matins.", "She stands out because she looks like she chops wood every morning.", 1]]}, "__e": [["- Il... coupe du bois tous les jours pour chauffer le restaurant de ses parents dont il veut hériter.", "He chops wood from morning to night so he can inherit his parents' restaurant.", 1], ["Oui, elle coupe du bois tous les matins.", "She does chop wood every morning.", 1], ["Elle sort du lot parce qu'on dirait qu'elle coupe du bois tous les matins.", "She stands out because she looks like she chops wood every morning.", 1]]}, "pour": {"__C": 3, "le": {"__C": 2, "__e": [["Pour hériter du restaurant de ses parents, il coupe du bois pour le chauffage du matin au soir.", "To inherit his parent's restaurant, he's just chopping firewood from morning until dinner. Isn't that right?", 1], ["Charles coupe du bois pour le feu.", "Oh, uh, Charles is out back splitting wood for the Yule fire.", 1], ["Il coupe du bois pour le feu.", "- In back chopping firewood.", 1]]}, "aider": {"__C": 1, "__e": [["Je coupe du bois, pour aider.", "Chopping wood, helping out.", 1]]}, "__e": [["Il coupe du bois pour son dîner.", "He's just chopping wood for his dinner.", 1], ["Il coupe du bois pour le feu.", "- In back chopping firewood.", 1], ["Je coupe du bois pour les gens.", "And I saw lumber for the folks around here.", 1]]}, "__e": [["- Qui est le type qui coupe du bois ?", "-Who is that guy chopping wood?", 1], ["- Tu vois bien ce que je fais, je coupe du bois!", "Well it's obvious! I'm cutting some wood!", 1], ["Tom coupe du bois.", "Tom is chopping wood.", 0]]}, "monde": {"__C": 960, "en": {"__C": 14, "r": {"__C": 2, "__e": [["fini Ie rêve de Ia coupe du monde en R. F.A.", "They'd be eliminated from the world Cup in West Germany.", 1], ["La Suède gagne Ie match et se qualifie pour Ia coupe du monde en R. F.A..", "Sweden wins the match, and qualifies for the world Cup in West Germany.", 1]]}, "afrique": {"__C": 3, "__e": [["Je savais qu'en arrivant en Coupe du monde en Afrique, le fait que t'aies pas engrangé la confiance avant ou marqué de but, je sentais pas le truc.", "I knew that when we got to the World Cup in Africa, having not built up any trust or scored or done anything on the pitch... it didn't feel right.", 1], ["Il disait souvent que s'il était élu président de la FIFA, il ferait tout pour organiser une Coupe du monde en Afrique.", "One of the things he talked about a lot was that if he were elected FIFA president, he would do everything he could to get a World Cup to Africa.", 1], ["Tout allait bien après la Coupe du monde en Afrique du Sud, c'était un excellent début.", "I remember that, uh, in the best times after the World Cup in South Africa, it was a real big start.", 1]]}, "__e": [["J'ai assez de couilles pour pas courir derrière un rêve idiot de Coupe du monde en direct à la télé.", "I got stones enough not to chase cards, action... or fucking pipe dreams of winning the World Series on ESPN.", 1], ["On pensait jouer la Coupe du monde en chemin.", "We thought we'd play the World Cup matches on the way.", 1], ["En Coupe du monde, en plus.", "And he did it in a World Cup.", 1]]}, "de": {"__C": 92, "la": {"__C": 31, "__e": [["Écoute. C'est la Coupe du Monde de la Peur.", "Look, this is the World's Scariest Games, sweetheart.", 1], ["L'équipe de football kabyle est l'équipe qui représente le peuple kabyle, qui vit en Kabylie. Elle n'est pas affiliée à la FIFA ou à la CAF, et ne peut donc pas participer à la Coupe du monde de la FIFA ou à la Coupe d'Afrique des Nations.", "The Kabylia football team is the team representing the Kabyle people, who live in Kabylia. They are not affiliated with FIFA or CAF, and therefore cannot compete for the FIFA World Cup or the Africa Cup of Nations.", 0], ["L'Allemagne a gagné la Coupe du Monde de la FIFA 2014 !", "Germany has won the 2014 FIFA World Cup!", 0]]}, "football": {"__C": 13, "__e": [["C'est trois fois plus que la finale de la coupe du monde de football.", "That's three times more people than the World Cup Final.", 1], ["Les Kabyles ont participé à la qualification pour la Coupe du monde de football de la ConIFA en 2018.", "Kabylia has played in the 2018 CONIFA World Football Cup qualification.", 0], ["La coupe du monde de football commence ce soir.", "The Football World Cup starts tonight.", 0]]}, "__e": [["La France a accueilli et remporté la Coupe du monde de 1998.", "France hosted and won the World Cup of 1998.", 0], ["La France a gagné la Coupe du Monde de 1998.", "France is the winner of the 1998 World Cup.", 0], ["La coupe du monde de football commence ce soir.", "The Football World Cup starts tonight.", 0]]}, "__e": [["Il y a des milliards de gens tout autour du monde qui ne ne regardent pas la Coupe du monde, à l'instant.", "There are billions of people all over the world who are not watching the World Cup right now.", 0], ["Tu suis la Coupe du monde ?", "Are you following the World Cup?", 0], ["Personne ne travaille. Tout le monde regarde la Coupe du monde.", "No one is working. Everyone's watching the World Cup.", 0]]}, "maire": {"__C": 87, "je": {"__C": 4, "n'ai": {"__C": 1, "__e": [["Depuis que tu as battu mon record à la Coupe du Maire, je n'ai plus assez de valeur pour rester dans l'équipe.", "Since you've already broke my record at the Mayor's cup, I no longer have any value to continue staying in the team.", 1]]}, "voulais": {"__C": 1, "__e": [["Auparavant, je t'ai dit qu'après la Coupe du Maire, je voulais te présenter à quelqu'un de très important.", "Before, I told you that after the Mayor's Cup, I wanted to introduce to you someone very important.", 1]]}, "__e": [["Je pense que nous avons beaucoup évolué, alors même si nous ne participons pas à la Coupe du Maire, je ne pense pas que ce soit du gaspillage.", "Because I feel that we have all grown up. - That's right. - We've grown up!", 1], ["Auparavant, je t'ai dit qu'après la Coupe du Maire, je voulais te présenter à quelqu'un de très important.", "Before, I told you that after the Mayor's Cup, I wanted to introduce to you someone very important.", 1], ["Depuis que tu as battu mon record à la Coupe du Maire, je n'ai plus assez de valeur pour rester dans l'équipe.", "Since you've already broke my record at the Mayor's cup, I no longer have any value to continue staying in the team.", 1]]}, "demain": {"__C": 4, "c'est": {"__C": 1, "__e": [["Nous ne savons pas si nous pourrons participer à la Coupe du Maire demain. C'est vrai, si nous ne pouvons pas participer à la Coupe du Maire demain, notre dur travail ces deux derniers mois aura été gaspillé.", "I believe that as long as I work harder, one day, I will become the giant sea turtle that coach said.", 1]]}, "notre": {"__C": 1, "__e": [["Nous ne savons pas si nous pourrons participer à la Coupe du Maire demain. C'est vrai, si nous ne pouvons pas participer à la Coupe du Maire demain, notre dur travail ces deux derniers mois aura été gaspillé.", "I believe that as long as I work harder, one day, I will become the giant sea turtle that coach said.", 1]]}, "__e": [["Nous ne savons pas si nous pourrons participer à la Coupe du Maire demain. C'est vrai, si nous ne pouvons pas participer à la Coupe du Maire demain, notre dur travail ces deux derniers mois aura été gaspillé.", "I believe that as long as I work harder, one day, I will become the giant sea turtle that coach said.", 1], ["Nous ne savons pas si nous pourrons participer à la Coupe du Maire demain. C'est vrai, si nous ne pouvons pas participer à la Coupe du Maire demain, notre dur travail ces deux derniers mois aura été gaspillé.", "I believe that as long as I work harder, one day, I will become the giant sea turtle that coach said.", 1], ["C'est la Coupe du Maire demain.", "Tomorrow is the Mayor's Cup.", 1]]}, "__e": [["♫ Cela n'a plus d'importance pour moi. ♫ Si je m'en souviens bien, la Coupe du Maire...", "In order to get Hai Fei to return to the company, isn't the risk you took this time a little too big?", 1], ["Il ne reste que deux semaines avant la Coupe du Maire.", "There are only two weeks left before the Mayor's Cup.", 1], ["Tu as tellement peur de perdre contre nous à la Coupe du Maire ?", "You bunch of sissies, even a dead salt-preserved fish would swim faster than you!", 1]]}, "__e": [["Il y a des milliards de gens tout autour du monde qui ne ne regardent pas la Coupe du monde, à l'instant.", "There are billions of people all over the world who are not watching the World Cup right now.", 0], ["Tu suis la Coupe du monde ?", "Are you following the World Cup?", 0], ["Personne ne travaille. Tout le monde regarde la Coupe du monde.", "No one is working. Everyone's watching the World Cup.", 0]]}, "__e": [["Ce dont j'ai le moins besoin, c'est d'une coupe de cheveux.", "What I need worst is a haircut.", 0], ["Tu suis la Coupe du monde ?", "Are you following the World Cup?", 0], ["Personne ne travaille. Tout le monde regarde la Coupe du monde.", "No one is working. Everyone's watching the World Cup.", 0]]}, "retourna": {"__C": 428, "et": {"__C": 42, "regarda": {"__C": 3, "regarda": {"__C": 1, "regarda": {"__C": 1, "__e": [["Elle se retourna, et regarda, regarda... regarda.", "Then she turned and looked and looked and looked.", 1]]}, "__e": [["Elle se retourna, et regarda, regarda... regarda.", "Then she turned and looked and looked and looked.", 1]]}, "tout": {"__C": 1, "ce": {"__C": 1, "__e": [["Et puis, quand il se retourna et regarda, tout ce que je pouvais voir est ses petits yeux bruns avec comme, ici est comme la peau autour de ses yeux. Hmm.", "And then, when he turned around and looked, all I could see is his little brown eyes with like, right here is like, skin around his eyes.", 1]]}, "__e": [["Et puis, quand il se retourna et regarda, tout ce que je pouvais voir est ses petits yeux bruns avec comme, ici est comme la peau autour de ses yeux. Hmm.", "And then, when he turned around and looked, all I could see is his little brown eyes with like, right here is like, skin around his eyes.", 1]]}, "__e": [["Elle se retourna, et regarda, regarda... regarda.", "Then she turned and looked and looked and looked.", 1], ["Il prit le miroir, regarda dedans, le retourna et regarda de nouveau.", "He took the little mirror into the bathroom, looked in, turned it, looked back.", 1], ["Et puis, quand il se retourna et regarda, tout ce que je pouvais voir est ses petits yeux bruns avec comme, ici est comme la peau autour de ses yeux. Hmm.", "And then, when he turned around and looked, all I could see is his little brown eyes with like, right here is like, skin around his eyes.", 1]]}, "dit": {"__C": 4, "avec": {"__C": 1, "un": {"__C": 1, "__e": [["Puis, voyant qu'il pouvait pas la rattraper il se retourna et dit avec un long, triste soupir:", "And then, finding that he couldn't catch it up, he turned round and at last he said with a long, sad sight:", 1]]}, "__e": [["Puis, voyant qu'il pouvait pas la rattraper il se retourna et dit avec un long, triste soupir:", "And then, finding that he couldn't catch it up, he turned round and at last he said with a long, sad sight:", 1]]}, "je": {"__C": 1, "suis": {"__C": 1, "__e": [["La princesse se retourna et dit, \"je suis une princesse, si vous me suivez, je vous giflerai\".", "The princess turned around and said, \"I am a princess... If you follow me you will get a tight slap\".", 1]]}, "__e": [["La princesse se retourna et dit, \"je suis une princesse, si vous me suivez, je vous giflerai\".", "The princess turned around and said, \"I am a princess... If you follow me you will get a tight slap\".", 1]]}, "__e": [["Elle se retourna et dit :", "And she turned from the Masked Bandit, and she said...", 1], ["Il se retourna et dit... [parle allemand]", "He turned around, and he said... [speaking German]", 1], ["Puis, voyant qu'il pouvait pas la rattraper il se retourna et dit avec un long, triste soupir:", "And then, finding that he couldn't catch it up, he turned round and at last he said with a long, sad sight:", 1]]}, "vit": {"__C": 4, "que": {"__C": 1, "sa": {"__C": 1, "__e": [["Elle se retourna et vit que sa maison était en feu.", "She turned and saw that the top of their house was on fire.", 1]]}, "__e": [["Elle se retourna et vit que sa maison était en feu.", "She turned and saw that the top of their house was on fire.", 1]]}, "nini": {"__C": 1, "debout": {"__C": 1, "__e": [["Maman se retourna et vit Nini debout à côté du feu.", "Mom turned and saw Nini standing by the fire.", 1]]}, "__e": [["Maman se retourna et vit Nini debout à côté du feu.", "Mom turned and saw Nini standing by the fire.", 1]]}, "__e": [["Une grosse main se posa sur l'épaule de Marcus. Il se retourna et vit M. Anderson qui lui faisait les gros yeux.", "A large hand landed on Marcus's shoulder, and he spun around to find Mr. Anderson looking down at him.", 1], ["Et il était à ce moment-là qu'il se retourna et vit Bob Rosen couché sur son canapé, MAN: Lire un magazine.", "And it was at that moment that he turned and saw Bob Rosen reclining on his couch, reading a magazine.", 1], ["Elle se retourna et vit que sa maison était en feu.", "She turned and saw that the top of their house was on fire.", 1]]}, "__e": [["Puis, voyant qu'il pouvait pas la rattraper il se retourna et dit avec un long, triste soupir:", "And then, finding that he couldn't catch it up, he turned round and at last he said with a long, sad sight:", 1], ["Et puis, quand il se retourna et regarda, tout ce que je pouvais voir est ses petits yeux bruns avec comme, ici est comme la peau autour de ses yeux. Hmm.", "And then, when he turned around and looked, all I could see is his little brown eyes with like, right here is like, skin around his eyes.", 1], ["Alors, Michael sorte de parti et réalisé Wade ne venait pas, et il se retourna et il a ri.", "So, Michael's sort of walked away and realized Wade wasn't coming, and he turned back and he laughed.", 1]]}, "à": {"__C": 92, "la": {"__C": 20, "ferme": {"__C": 1, "__e": [["Elle quitta le couvent et retourna à la ferme.", "The convent years ended and Emma returned to the farm.", 1], ["Comme il n'aimait pas la vie citadine, Tom retourna à la ferme.", "Tom didn't like city life, so he moved back to the farm.", 0]]}, "maison": {"__C": 7, "après": {"__C": 1, "__e": [["Et donc, la compagnie retourna à la maison après avoir compléter sa quête", "And so, the party returns home after completing their great quest.", 1]]}, "témoin": {"__C": 2, "__e": [["Michael retourna à la maison témoin qu'il avait quittée en disgrâce.", "Michael returned to a model home he left in some disgrace.", 1], ["Michael retourna à la maison témoin.", "Michael returned home...", 1]]}, "__e": [["Et donc, la compagnie retourna à la maison après avoir compléter sa quête", "And so, the party returns home after completing their great quest.", 1], ["Michael retourna à la maison pour présenter les faits à son père.", "Michael returned home to confront his father.", 1], ["Aussitôt qu'il eut fini son travail, il retourna à la maison.", "As soon as he finished his work, he went home.", 0]]}, "__e": [["George Senior retourna à la prison pour la première fois depuis que son fils y était.", "And George Sr. visited his prison alma mater for the first time since his son had been incarcerated.", 1], ["Comme il n'aimait pas la vie citadine, Tom retourna à la ferme.", "Tom didn't like city life, so he moved back to the farm.", 0], ["Aussitôt qu'il eut fini son travail, il retourna à la maison.", "As soon as he finished his work, he went home.", 0]]}, "son": {"__C": 15, "bureau": {"__C": 4, "pour": {"__C": 2, "__e": [["Michael était enervé et retourna à son bureau pour y trouver Lindsay.", "Michael was frustrated and returned to his office to find Lindsay.", 1], ["Quoi qu'il en soit, après cela, Harrington retourna à son bureau pour voir Rourke.", "Anyway, after that, Harrington went back to his office to see Rourke.", 1]]}, "quand": {"__C": 1, "__e": [["Michael retourna à son bureau, quand arriva Gob.", "Michael then went to the office, where he ran into Gob.", 1]]}, "__e": [["Michael retourna à son bureau et trouva un homme se comportant comme un garçon", "Michael returned to his office to find a man acting like a boy.", 1], ["Quoi qu'il en soit, après cela, Harrington retourna à son bureau pour voir Rourke.", "Anyway, after that, Harrington went back to his office to see Rourke.", 1], ["Tom retourna à son bureau.", "Tom returned to his office.", 0]]}, "appartement": {"__C": 2, "et": {"__C": 1, "__e": [["Le pâtissier retourna à son appartement et se demanda quel était le degré de sa relation avec la fille de l'autre côté du couloir.", "The pie maker returned to his apartment and pondered what the temperature of his relationship with the girl across the hall was.", 1]]}, "pour": {"__C": 1, "__e": [["Et donc, découragé, Michael retourna à son appartement pour de mauvaises nouvelles.", "And so, discouraged, Michael returned to his apartment, only to find worse news.", 1]]}, "__e": [["Et donc, découragé, Michael retourna à son appartement pour de mauvaises nouvelles.", "And so, discouraged, Michael returned to his apartment, only to find worse news.", 1], ["Le pâtissier retourna à son appartement et se demanda quel était le degré de sa relation avec la fille de l'autre côté du couloir.", "The pie maker returned to his apartment and pondered what the temperature of his relationship with the girl across the hall was.", 1]]}, "__e": [["Mais en bon citoyen, il la retourna à son propriétaire.", "But as a good citizen, he returned this to the appropriate owner", 1], ["Le pâtissier retourna à son appartement et se demanda quel était le degré de sa relation avec la fille de l'autre côté du couloir.", "The pie maker returned to his apartment and pondered what the temperature of his relationship with the girl across the hall was.", 1], ["Tom retourna à son bureau.", "Tom returned to his office.", 0]]}, "sa": {"__C": 7, "saisie": {"__C": 1, "et": {"__C": 1, "__e": [["Et Mme Johnson retourna à sa saisie et se replongea dans ses pensées, ne sachant pas que le destin allait lui jouer un tour cruel.", "So, miss johnson returned to her typing And dreamed her little dreamy dreams Unaware as she was of the cruel trick", 1]]}, "__e": [["Et Mme Johnson retourna à sa saisie et se replongea dans ses pensées, ne sachant pas que le destin allait lui jouer un tour cruel.", "So, miss johnson returned to her typing And dreamed her little dreamy dreams Unaware as she was of the cruel trick", 1]]}, "voiture": {"__C": 2, "et": {"__C": 1, "__e": [["Son pull était bien plié sur la tombe alors il retourna à sa voiture et le crochet sectionné pendait à la poignée, les cris venaient de l'intérieur de la maison !", "His sweater was neatly folded on the grave... so we went back to the car... and the severed hook was hanging from the door handle... because the calls were coming from inside the house.", 1]]}, "où": {"__C": 1, "__e": [["Après avoir laissé le colis sous le pont, il retourna à sa voiture où l'attendait le FBI pour l'arrêter.", "After leaving the package under the bridge, he headed back to his car to find the FBI waiting for him.", 1]]}, "__e": [["Son pull était bien plié sur la tombe alors il retourna à sa voiture et le crochet sectionné pendait à la poignée, les cris venaient de l'intérieur de la maison !", "His sweater was neatly folded on the grave... so we went back to the car... and the severed hook was hanging from the door handle... because the calls were coming from inside the house.", 1], ["Après avoir laissé le colis sous le pont, il retourna à sa voiture où l'attendait le FBI pour l'arrêter.", "After leaving the package under the bridge, he headed back to his car to find the FBI waiting for him.", 1]]}, "__e": [["Après avoir laissé le colis sous le pont, il retourna à sa voiture où l'attendait le FBI pour l'arrêter.", "After leaving the package under the bridge, he headed back to his car to find the FBI waiting for him.", 1], ["Elle retourna à sa chambre.", "She returned to her room.", 0], ["Lorsqu'elle retourna à sa chambre, le bague de diamant avait disparu.", "When she returned to her room, the diamond ring was gone.", 0]]}, "__e": [["Elle retourna à sa chambre.", "She returned to her room.", 0], ["Lorsqu'elle retourna à sa chambre, le bague de diamant avait disparu.", "When she returned to her room, the diamond ring was gone.", 0], ["Aussitôt qu'il eut fini son travail, il retourna à la maison.", "As soon as he finished his work, he went home.", 0]]}, "en": {"__C": 21, "amérique": {"__C": 1, "pour": {"__C": 1, "de": {"__C": 1, "__e": [["De retour à Londres, il accepta le rôle du lieutenant Trotter dans la pièce à succès de Whale, Journey's End, puis il retourna en Amérique pour de bon.", "Returning to London, he accepted the role of Lieutenant Trotter in the WhaIe-directed hit play Journey's End, and then again came to America, this time to stay.", 1]]}, "__e": [["De retour à Londres, il accepta le rôle du lieutenant Trotter dans la pièce à succès de Whale, Journey's End, puis il retourna en Amérique pour de bon.", "Returning to London, he accepted the role of Lieutenant Trotter in the WhaIe-directed hit play Journey's End, and then again came to America, this time to stay.", 1]]}, "__e": [["De retour à Londres, il accepta le rôle du lieutenant Trotter dans la pièce à succès de Whale, Journey's End, puis il retourna en Amérique pour de bon.", "Returning to London, he accepted the role of Lieutenant Trotter in the WhaIe-directed hit play Journey's End, and then again came to America, this time to stay.", 1]]}, "angleterre": {"__C": 5, "et": {"__C": 1, "ils": {"__C": 1, "__e": [["Et Chitty s'envola très haut dans les montagnes... et retourna en Angleterre... et ils arrivèrent sains et saufs...", "And Chitty flew high over the mountains... back to England... everybody safe and sound and--", 1]]}, "__e": [["Et Chitty s'envola très haut dans les montagnes... et retourna en Angleterre... et ils arrivèrent sains et saufs...", "And Chitty flew high over the mountains... back to England... everybody safe and sound and--", 1]]}, "avec": {"__C": 2, "bhuvan": {"__C": 2, "__e": [["Elizabeth retourna en Angleterre, avec Bhuvan dans son coeur.", "Elizabeth returned to England with Bhuvan in her heart.", 1]]}, "__e": [["Elizabeth retourna en Angleterre, avec Bhuvan dans son coeur.", "Elizabeth returned to England with Bhuvan in her heart.", 1]]}, "__e": [["Aux vacances suivantes, Alain fit un voyage aux États-Unis et Claudie retourna en Angleterre.", "During the next summer vacation, Alain traveled to the United States, et Claudie went back to England.", 1], ["L'été suivant, Thierry retourna en Angleterre", "The following spring, Thierry returned to England. I'm gonna do a flip.", 1], ["Elizabeth retourna en Angleterre, avec Bhuvan dans son coeur.", "Elizabeth returned to England with Bhuvan in her heart.", 1]]}, "italie": {"__C": 3, "dit": {"__C": 1, "à": {"__C": 1, "__e": [["Tarkovski retourna en Italie, dit à sa femme qu'il ne se soignerait pas, qu'il était venu mourir.", "Tarkovsky returned to Italy and told his wife he wouldn't take any treatment, that he had come to die.", 1]]}, "__e": [["Tarkovski retourna en Italie, dit à sa femme qu'il ne se soignerait pas, qu'il était venu mourir.", "Tarkovsky returned to Italy and told his wife he wouldn't take any treatment, that he had come to die.", 1]]}, "et": {"__C": 1, "de": {"__C": 1, "__e": [["Pigafetta retourna en Italie et de là il a reécrit de mémoire... toutes ses anotations détruites.", "Pigafetta returned to Italy... and there he rewrote his destroyed notes from memory.", 1]]}, "__e": [["Pigafetta retourna en Italie et de là il a reécrit de mémoire... toutes ses anotations détruites.", "Pigafetta returned to Italy... and there he rewrote his destroyed notes from memory.", 1]]}, "__e": [["Pigafetta retourna en Italie et de là il a reécrit de mémoire... toutes ses anotations détruites.", "Pigafetta returned to Italy... and there he rewrote his destroyed notes from memory.", 1], ["Tarkovski retourna en Italie, dit à sa femme qu'il ne se soignerait pas, qu'il était venu mourir.", "Tarkovsky returned to Italy and told his wife he wouldn't take any treatment, that he had come to die.", 1], ["Imprudemment, Bruno retourna en Italie.", "Recklessly, Bruno returned to Italy.", 1]]}, "__e": [["Il retourna en mer et sentit la brise fraîche chaque matin et le soleil sur son visage chaque après-midi.", "Who went back to sea and felt a cool breeze each morning and the sun in his face every afternoon.", 1], ["Jim était de nouveau bloqué devant la ligne et Carlisle retourna en formation de coup de pied.", "Again Jim was stopped at the line of scrimmage and Carlisle went back into kick formation.", 1], ["Quand il retourna en cellule, il commença à se laisser mourir de faim.", "When he came back to the cells, he began to starve himself.", 1]]}, "dans": {"__C": 25, "la": {"__C": 8, "bouche": {"__C": 1, "du": {"__C": 1, "__e": [["Le domestique tira son épée hors de son fourreau et l'étendit à travers la rive, créant un pont à la créature qui chancela et retourna dans la bouche du roi.", "The servant drew his sword from its scabbard and laid it across the stream, providing a bridge for the slithering creature, who crossed over and after some time returned to reenter the King's mouth.", 1]]}, "__e": [["Le domestique tira son épée hors de son fourreau et l'étendit à travers la rive, créant un pont à la créature qui chancela et retourna dans la bouche du roi.", "The servant drew his sword from its scabbard and laid it across the stream, providing a bridge for the slithering creature, who crossed over and after some time returned to reenter the King's mouth.", 1]]}, "forêt": {"__C": 2, "pour": {"__C": 2, "__e": [["Il sortit du salon, éteignit les lumière, et retourna dans la forêt pour tout arranger!", "He ran out the living room, turned out the light, and went back to the forest to set everything right!", 1], ["... et retourna dans la forêt pour tout arranger!", "... and went back to the forest to set everything right!", 1]]}, "__e": [["Il sortit du salon, éteignit les lumière, et retourna dans la forêt pour tout arranger!", "He ran out the living room, turned out the light, and went back to the forest to set everything right!", 1], ["... et retourna dans la forêt pour tout arranger!", "... and went back to the forest to set everything right!", 1]]}, "__e": [["et retourna dans la capitale de l'Est. Vous pensiez avoir des preuves de fer, et que ta carrière décollerait après la chute de l'Impératrice.", "And you hid the fact that you broke off your engagement, which was a time bomb that would ruin your career life sooner or later.", 1], ["... et retourna dans la forêt pour tout arranger!", "... and went back to the forest to set everything right!", 1], ["Il se fit beaucoup d'argent à New-York et retourna dans la petite ville où il était né.", "He made a lot of money in New York and went back to the small town where he was born.", 0]]}, "son": {"__C": 5, "pays": {"__C": 1, "qul": {"__C": 1}, "__e": [["En 1922, Colllns retourna dans son pays d'orlglne qul étalt un bastlon de la factlon antl-tralté.", "BRAGG: In 1922, Colllns went back for a tour of hls old country In West Cork  whlch was stlll a stronghold of the antl-treaty factlon.", 1]]}, "grand": {"__C": 1, "lit": {"__C": 1, "__e": [["Charlotte retourna dans son grand lit de Park Avenue en regrettant d'avoir oublié de demander une vie sexuelle.", "Charlotte walked back to her big Park Avenue bed, wishing she had remembered to register for her sex life.", 1]]}, "__e": [["Charlotte retourna dans son grand lit de Park Avenue en regrettant d'avoir oublié de demander une vie sexuelle.", "Charlotte walked back to her big Park Avenue bed, wishing she had remembered to register for her sex life.", 1]]}, "__e": [["Charlotte retourna dans son grand lit de Park Avenue en regrettant d'avoir oublié de demander une vie sexuelle.", "Charlotte walked back to her big Park Avenue bed, wishing she had remembered to register for her sex life.", 1], ["Tom retourna dans son bureau.", "Tom went back into his office.", 0], ["Il se retourna dans son sommeil.", "He rolled over in his sleep.", 0]]}, "sa": {"__C": 5, "chambre": {"__C": 2, "convaincu": {"__C": 1, "__e": [["Ne trouvant rien de suspect, il retourna dans sa chambre, convaincu que la maison était complètement vide, à part Scrooge.", "Finding nothing untoward, he returned to his bedroom, secure in the knowledge the house was completely empty, other than Scrooge.", 1]]}, "__e": [["Tom retourna dans sa chambre.", "Tom went back to his bedroom.", 0], ["Elle retourna dans sa chambre.", "She returned to her room.", 0], ["Il retourna dans sa chambre.", "He returned to his room.", 0]]}, "ville": {"__C": 1, "natale": {"__C": 1, "__e": [["Nanny retourna dans sa ville natale de Framville, en Virginie", "Nanny rushed back to her home town... Farmville, Virginia", 1]]}, "__e": [["Nanny retourna dans sa ville natale de Framville, en Virginie", "Nanny rushed back to her home town... Farmville, Virginia", 1]]}, "__e": [["Tom retourna dans sa chambre.", "Tom went back to his bedroom.", 0], ["Elle retourna dans sa chambre.", "She returned to her room.", 0], ["Il retourna dans sa chambre.", "He returned to his room.", 0]]}, "__e": [["Il se retourna dans son sommeil.", "He rolled over in his sleep.", 0], ["Il se retourna dans le lit.", "He turned over in bed.", 0], ["Il se fit beaucoup d'argent à New-York et retourna dans la petite ville où il était né.", "He made a lot of money in New York and went back to the small town where he was born.", 0]]}, "contre": {"__C": 19, "eux": {"__C": 2, "__e": [["Les Nord-Vietnamiens espéraient convaincre la communauté internationale et juger les prisonniers pour crimes de guerre. Cela se retourna contre eux.", "Crews waited along the roads with heaps of gravel and stone and stacks of wood to fill bomb craters.", 1], ["Leur propre création se retourna contre eux.", "Their own creation turned against them.", 1]]}, "son": {"__C": 3, "frère": {"__C": 1, "et": {"__C": 1, "__e": [["Alors Caïn se retourna contre son frère et le tua.", "And it came to pass when they were in the field that Cain rose up against his brother and slew him.", 1]]}, "__e": [["Alors Caïn se retourna contre son frère et le tua.", "And it came to pass when they were in the field that Cain rose up against his brother and slew him.", 1]]}, "morgan": {"__C": 1, "en": {"__C": 1}}, "__e": [["Et Lill se retourna contre son ex-tribu Morgan en aidant à éliminer Andrew.", "And Lill turned on her former Morgan Tribe when she helped vote Andrew out of the game.", 1], ["Le Sénat se retourna contre son propre empereur et choisit Attalus sa place.", "The Senate turned against their own Emperor and chose Attalus in his place.", 1], ["Alors Caïn se retourna contre son frère et le tua.", "And it came to pass when they were in the field that Cain rose up against his brother and slew him.", 1]]}, "lui": {"__C": 6, "quand": {"__C": 1, "une": {"__C": 1, "__e": [["Mais au conseil, son plan se retourna contre lui, quand une majorité s'associa pour éliminer Drew par surprise.", "But at the council, his plan backfired, when a majority teamed up to eliminate Drew by surprise.", 1]]}, "__e": [["Mais au conseil, son plan se retourna contre lui, quand une majorité s'associa pour éliminer Drew par surprise.", "But at the council, his plan backfired, when a majority teamed up to eliminate Drew by surprise.", 1]]}, "__e": [["Mais ça se retourna contre lui.", "But it backfired.", 1], ["Mais son alliance se retourna contre lui.", "But his alliance turned against him.", 1], ["Au lieu de ça, il se retourna contre lui.", "Instead he turned on him.", 1]]}, "__e": [["Et Sierra fit de même. J'ai trouvé l'Avantage de l'Héritier et tu auras un joli cadeau si je m'en vais. Mais ça se retourna contre elle.", "And Sierra followed suit but it backfired.", 1], ["Mais un jour, cet homme se retourna contre toi... En un flash... Et même toi, tu ne l'auras pas vu venir.", "But one day, this man will turn on you... in a flash... and even you won't see it coming.", 1], ["Il se retourna contre la religion dans laquelle il avait été élevé.", "He turned with a vengeance against the religion he was brought up in.", 0]]}, "au": {"__C": 28, "camp": {"__C": 3, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Le groupe retourna au camp dans la plus parfaite confusion, dans la précipitation en laissant leurs charges dans les plaines.", "William Clark: THE PARTY RETURNED TO CAMP IN GREAT CONFUSION, ON THE RUN, LEAVING THEIR LOADS IN THE PLAINS.", 1]]}, "__e": [["Le groupe retourna au camp dans la plus parfaite confusion, dans la précipitation en laissant leurs charges dans les plaines.", "William Clark: THE PARTY RETURNED TO CAMP IN GREAT CONFUSION, ON THE RUN, LEAVING THEIR LOADS IN THE PLAINS.", 1]]}, "avec": {"__C": 1, "quatre": {"__C": 1, "__e": [["La tribu a parlé. Et Lindsey retourna au camp avec quatre votes.", "And Lindsey returned to camp with four votes.", 1]]}, "__e": [["La tribu a parlé. Et Lindsey retourna au camp avec quatre votes.", "And Lindsey returned to camp with four votes.", 1]]}, "__e": [["\"Quand Buck retourna au camp, il tomba sur un groupe d'hommes qui avaient volé et battu méchamment Thornton.", "\"When Buck returned to Thornton's camp he came upon a group of men who had robbed Thornton and beaten him badly.", 1], ["La tribu a parlé. Et Lindsey retourna au camp avec quatre votes.", "And Lindsey returned to camp with four votes.", 1], ["Le groupe retourna au camp dans la plus parfaite confusion, dans la précipitation en laissant leurs charges dans les plaines.", "William Clark: THE PARTY RETURNED TO CAMP IN GREAT CONFUSION, ON THE RUN, LEAVING THEIR LOADS IN THE PLAINS.", 1]]}, "travail": {"__C": 3, "un": {"__C": 1, "peu": {"__C": 1, "__e": [["Le lendemain, Michael retourna au travail un peu plus informé sur la copine de son fils.", "- And the next day, Michael returned to work... knowing a little more about his son's girlfriend.", 1]]}, "__e": [["Le lendemain, Michael retourna au travail un peu plus informé sur la copine de son fils.", "- And the next day, Michael returned to work... knowing a little more about his son's girlfriend.", 1]]}, "réconcilié": {"__C": 1, "avec": {"__C": 1, "__e": [["Et il retourna au travail... réconcilié avec l'idée qu'il était un bon gars.", "And so he returned to work, accepting the fact that he was a good guy.", 1]]}, "__e": [["Et il retourna au travail... réconcilié avec l'idée qu'il était un bon gars.", "And so he returned to work, accepting the fact that he was a good guy.", 1]]}, "__e": [["Et il retourna au travail... réconcilié avec l'idée qu'il était un bon gars.", "And so he returned to work, accepting the fact that he was a good guy.", 1], ["Mon père retourna au travail et s'en sort très bien.", "And my Dad is back to work and doing great.", 1], ["Le lendemain, Michael retourna au travail un peu plus informé sur la copine de son fils.", "- And the next day, Michael returned to work... knowing a little more about his son's girlfriend.", 1]]}, "salon": {"__C": 2, "avec": {"__C": 1, "sa": {"__C": 1, "__e": [["Elle nous laissa et retourna au salon, avec sa revue, son mètre, flottant comme un fantôme, dans une robe qui laissait entrevoir son corps de femme de la classe moyenne.", "And she floated back to the living room with her magazine and tape measure, hovering above the floor like a disembodied spirit, but through her dress, all the curves of her body could be seen, the middle class woman. \"To be continued.\"", 1]]}, "__e": [["Elle nous laissa et retourna au salon, avec sa revue, son mètre, flottant comme un fantôme, dans une robe qui laissait entrevoir son corps de femme de la classe moyenne.", "And she floated back to the living room with her magazine and tape measure, hovering above the floor like a disembodied spirit, but through her dress, all the curves of her body could be seen, the middle class woman. \"To be continued.\"", 1]]}, "__e": [["Elle nous laissa et retourna au salon, avec sa revue, son mètre, flottant comme un fantôme, dans une robe qui laissait entrevoir son corps de femme de la classe moyenne.", "And she floated back to the living room with her magazine and tape measure, hovering above the floor like a disembodied spirit, but through her dress, all the curves of her body could be seen, the middle class woman. \"To be continued.\"", 1], ["Ethan Allen fit ce qu'il était venu faire et retourna au salon.", "Ethan Allen done what he came to do, and returned to the drawing room.", 1]]}, "__e": [["Elle retourna au Japon.", "She returned to Japan.", 0], ["Il retourna au Japon.", "He returned to Japan.", 0], ["Elle s'en retourna au Japon.", "She returned to Japan.", 0]]}, "__e": [["Il se fit beaucoup d'argent à New-York et retourna dans la petite ville où il était né.", "He made a lot of money in New York and went back to the small town where he was born.", 0], ["Mary prétendait que Tom était trois mots devant elle, alors que quand il se retourna, il vit qu'entre elle et lui, il n'y en avait bien que deux.", "Mary argued that Tom stood three words ahead of her, although when he turned back, he saw that, between she and he, there were only two.", 0], ["Dans un accès de rage, il dit tout ce qu'il voulait dire et retourna chez lui.", "In a fit of anger he said everything he wanted to say and went home.", 0]]}, "tympans": {"__C": 342, "de": {"__C": 14, "mon": {"__C": 2, "cri": {"__C": 1, "__e": [["Ou je vous crève les tympans de mon cri !", "Or I'll shout your bloody ears off.", 1]]}, "fils": {"__C": 1, "ont": {"__C": 1, "__e": [["Les tympans de mon fils ont éclaté.", "My son's eardrums have been burst.", 1]]}, "__e": [["Les tympans de mon fils ont éclaté.", "My son's eardrums have been burst.", 1]]}, "__e": [["Les tympans de mon fils ont éclaté.", "My son's eardrums have been burst.", 1], ["Ou je vous crève les tympans de mon cri !", "Or I'll shout your bloody ears off.", 1]]}, "façon": {"__C": 1, "permanente": {"__C": 1, "__e": [["Si vous allez dans une cabine non pressurisée avec vos conduits bouchés vous pouvez facilement endommager vos tympans de façon permanente.", "Well, you go up in an unpressurised cabin with your tubes clogged, you can easily do permanent damage to your eardrums.", 1]]}, "__e": [["Si vous allez dans une cabine non pressurisée avec vos conduits bouchés vous pouvez facilement endommager vos tympans de façon permanente.", "Well, you go up in an unpressurised cabin with your tubes clogged, you can easily do permanent damage to your eardrums.", 1]]}, "ses": {"__C": 1, "élèves": {"__C": 1, "commencent": {"__C": 1, "__e": [["Ouais, le genre de flagrant mépris pour la vie humaine ... qui fait q'un décent enseignant de l'école primaire a envie de faire glisser ses ongles sur le tableau noir ... jusqu'à ce que les tympans de ses élèves commencent à saigner.", "Yeah, the kind of blatant disregard for human life... that makes an otherwise decent grade-school teacher... want to drag her fingernails on the blackboard... until her pupils'eardrums begin to bleed.", 1]]}, "__e": [["Ouais, le genre de flagrant mépris pour la vie humaine ... qui fait q'un décent enseignant de l'école primaire a envie de faire glisser ses ongles sur le tableau noir ... jusqu'à ce que les tympans de ses élèves commencent à saigner.", "Yeah, the kind of blatant disregard for human life... that makes an otherwise decent grade-school teacher... want to drag her fingernails on the blackboard... until her pupils'eardrums begin to bleed.", 1]]}, "__e": [["Ouais, le genre de flagrant mépris pour la vie humaine ... qui fait q'un décent enseignant de l'école primaire a envie de faire glisser ses ongles sur le tableau noir ... jusqu'à ce que les tympans de ses élèves commencent à saigner.", "Yeah, the kind of blatant disregard for human life... that makes an otherwise decent grade-school teacher... want to drag her fingernails on the blackboard... until her pupils'eardrums begin to bleed.", 1]]}, "__e": [["Ouais, le genre de flagrant mépris pour la vie humaine ... qui fait q'un décent enseignant de l'école primaire a envie de faire glisser ses ongles sur le tableau noir ... jusqu'à ce que les tympans de ses élèves commencent à saigner.", "Yeah, the kind of blatant disregard for human life... that makes an otherwise decent grade-school teacher... want to drag her fingernails on the blackboard... until her pupils'eardrums begin to bleed.", 1], ["Tu peux m'en parler au lieu d'exploser les tympans de notre fille.", "Well, instead of beating around the bush and blowing out our daughter's eardrums, why don't you just spit it out?", 1], ["Nous avons joué si fort que les tympans de gars se sont mis à saigner.", "We play so loud, we actually make people's eardrums bleed.", 1]]}, "et": {"__C": 7, "il": {"__C": 1, "ne": {"__C": 1, "vous": {"__C": 1, "__e": [["Ça lui brisera les tympans et il ne vous embêtera plus.", "Probably break his eardrum. He won't bother you after that.", 1]]}, "__e": [["Ça lui brisera les tympans et il ne vous embêtera plus.", "Probably break his eardrum. He won't bother you after that.", 1]]}, "__e": [["Ça lui brisera les tympans et il ne vous embêtera plus.", "Probably break his eardrum. He won't bother you after that.", 1]]}, "les": {"__C": 1, "glandes": {"__C": 1, "__e": [["les tympans et les glandes olfactives.", "eardrums, olfactory glands.", 1]]}, "__e": [["les tympans et les glandes olfactives.", "eardrums, olfactory glands.", 1]]}, "ses": {"__C": 1, "chansons": {"__C": 1, "ne": {"__C": 1, "__e": [["Si tu te plains encore, je te perce les tympans et ses chansons ne te dérangeront plus.", "You complain again, I will puncture your eardrums with a thorn... and you won't be bothered when Scull sings.", 1]]}, "__e": [["Si tu te plains encore, je te perce les tympans et ses chansons ne te dérangeront plus.", "You complain again, I will puncture your eardrums with a thorn... and you won't be bothered when Scull sings.", 1]]}, "__e": [["Si tu te plains encore, je te perce les tympans et ses chansons ne te dérangeront plus.", "You complain again, I will puncture your eardrums with a thorn... and you won't be bothered when Scull sings.", 1]]}, "__e": [["Si tu te plains encore, je te perce les tympans et ses chansons ne te dérangeront plus.", "You complain again, I will puncture your eardrums with a thorn... and you won't be bothered when Scull sings.", 1], ["Tu gaspilles les piles, tu te niques les tympans, et tu mets ma vie en danger.", "You're burning through batteries, you're blowing out your eardrums, and you're putting my life at risk.", 1], ["Saigner des tympans et bouger mon boule.", "Loud music to shake my booty to.", 1]]}, "sont": {"__C": 10, "foutus": {"__C": 1, "__e": [["Je pense que ses tympans sont foutus.", "I think his eardrums are shot.", 1]]}, "ok": {"__C": 1, "pas": {"__C": 1, "de": {"__C": 1, "__e": [["Les tympans sont OK, pas de fracture du rocher.", "TMs are clear, no Battles Sign.", 1]]}, "__e": [["Les tympans sont OK, pas de fracture du rocher.", "TMs are clear, no Battles Sign.", 1]]}, "__e": [["Les tympans sont OK, pas de fracture du rocher.", "TMs are clear, no Battles Sign.", 1]]}, "perforés": {"__C": 1, "__e": [["Les tympans sont perforés.", "Both eardrums are ruptured.", 1]]}, "__e": [["Je pense que ses tympans sont foutus.", "I think his eardrums are shot.", 1], ["Les tympans sont OK, pas de fracture du rocher.", "TMs are clear, no Battles Sign.", 1], ["Tu sembles avoir dit un truc cool, mais je n'entends rien du tout, mes tympans sont crevés.", "You seem to have said something cool, but as you can see, my eardrums are ruptured so I can't hear a thing!", 1]]}, "ont": {"__C": 9, "été": {"__C": 3, "brisés": {"__C": 1, "__e": [["Ses tympans ont été brisés.", "His eardrums were shattered.", 1]]}, "perforés": {"__C": 2, "__e": [["Leurs tympans ont été perforés.", "- Their eardrums have been perforated.", 1], ["Et les tympans ont été perforés.", "Both eardrums have burst.", 1]]}, "__e": [["Leurs tympans ont été perforés.", "- Their eardrums have been perforated.", 1], ["Et les tympans ont été perforés.", "Both eardrums have burst.", 1], ["Ses tympans ont été brisés.", "His eardrums were shattered.", 1]]}, "pété": {"__C": 2, "__e": [["On va tomber dans nos lignes... Je me crashe et puis je dirai que mes tympans ont pété.", "So I'll crash-land and claim my ears went \"pop\" first time out.", 1], ["Ils ont augmenté la pression, mes tympans ont pété.", "Then they increased the air pressure until my eardrums burst.", 1]]}, "failli": {"__C": 2, "fondre": {"__C": 1, "__e": [["Mes tympans ont failli fondre.", "I think my eardrums almost melted.", 1]]}, "exploser": {"__C": 1, "__e": [["Mes tympans ont failli exploser.", "My eardrums were about to burst.", 1]]}, "__e": [["Mes tympans ont failli fondre.", "I think my eardrums almost melted.", 1], ["Mes tympans ont failli exploser.", "My eardrums were about to burst.", 1]]}, "__e": [["On va tomber dans nos lignes... Je me crashe et puis je dirai que mes tympans ont pété.", "So I'll crash-land and claim my ears went \"pop\" first time out.", 1], ["Ils ont augmenté la pression, mes tympans ont pété.", "Then they increased the air pressure until my eardrums burst.", 1], ["Si Bob entend rien, c'est parce que ses tympans ont explosé en sortant du volcan !", "Hey, the reason Bob can't hear is because his eardrums blew up after you shot him out of the volcano!", 1]]}, "vont": {"__C": 9, "exploser": {"__C": 5, "ah": {"__C": 1, "__e": [["Mes tympans vont exploser. - Ah.", "It's making my eardrums bleed.", 1]]}, "arrêtez": {"__C": 1, "ça": {"__C": 1, "__e": [["Mes tympans vont exploser ! Arrêtez, ça fait mal !", "My eardrum is about to burst, stop it, it hurts!", 1]]}, "__e": [["Mes tympans vont exploser ! Arrêtez, ça fait mal !", "My eardrum is about to burst, stop it, it hurts!", 1]]}, "__e": [["Non, mes tympans vont exploser.", "Please, don't, you're killing my ears!", 1], ["Mes tympans vont exploser ! Arrêtez, ça fait mal !", "My eardrum is about to burst, stop it, it hurts!", 1], ["Mais le pilote a dit : \"Un des ingénieurs a un rhume. Si je descends, ses tympans vont exploser.\"", "And the pilot said, \"But I've got an engineer here who's got a cold and if I descend, I'm gonna blow his eardrums out.\"", 1]]}, "sauter": {"__C": 1, "__e": [["Mes tympans vont sauter !", "My eardrums are gonna pop!", 1]]}, "bien": {"__C": 1, "il": {"__C": 1, "va": {"__C": 1, "__e": [["Ses tympans vont bien, il va bien.", "He could go deaf. Eardrums are fine, and he is fine.", 1]]}, "__e": [["Ses tympans vont bien, il va bien.", "He could go deaf. Eardrums are fine, and he is fine.", 1]]}, "__e": [["Ses tympans vont bien, il va bien.", "He could go deaf. Eardrums are fine, and he is fine.", 1]]}, "__e": [["Ses tympans vont bien, il va bien.", "He could go deaf. Eardrums are fine, and he is fine.", 1], ["Mes tympans vont exploser ! Arrêtez, ça fait mal !", "My eardrum is about to burst, stop it, it hurts!", 1], ["Mais le pilote a dit : \"Un des ingénieurs a un rhume. Si je descends, ses tympans vont exploser.\"", "And the pilot said, \"But I've got an engineer here who's got a cold and if I descend, I'm gonna blow his eardrums out.\"", 1]]}, "perforés": {"__C": 7, "le": {"__C": 1, "premier": {"__C": 1, "jour": {"__C": 1, "__e": [["-Je ne veux pas entendre parler de tympans perforés le premier jour d'entraînement.", "-I don't want to hear about perforated eardrums in the first training day.", 1]]}, "__e": [["-Je ne veux pas entendre parler de tympans perforés le premier jour d'entraînement.", "-I don't want to hear about perforated eardrums in the first training day.", 1]]}, "__e": [["-Je ne veux pas entendre parler de tympans perforés le premier jour d'entraînement.", "-I don't want to hear about perforated eardrums in the first training day.", 1]]}, "et": {"__C": 3, "on": {"__C": 1, "dirait": {"__C": 1, "__e": [["J'ai deux tympans perforés et on dirait que j'ai été enfumée toute la journée dans ma voiture.", "I've got two perforated eardrums and I guess I've just been getting hotboxed all day in my car.", 1]]}, "__e": [["J'ai deux tympans perforés et on dirait que j'ai été enfumée toute la journée dans ma voiture.", "I've got two perforated eardrums and I guess I've just been getting hotboxed all day in my car.", 1]]}, "la": {"__C": 1, "surdité": {"__C": 1, "__e": [["J'ai des diagnostics confirmant les tympans perforés et la surdité soudaine.", "I submit written diagnoses on traumatic tympanic membrane perforation and sudden deafness as the evidence.", 1]]}, "__e": [["J'ai des diagnostics confirmant les tympans perforés et la surdité soudaine.", "I submit written diagnoses on traumatic tympanic membrane perforation and sudden deafness as the evidence.", 1]]}, "__e": [["J'ai des diagnostics confirmant les tympans perforés et la surdité soudaine.", "I submit written diagnoses on traumatic tympanic membrane perforation and sudden deafness as the evidence.", 1], ["J'ai deux tympans perforés et on dirait que j'ai été enfumée toute la journée dans ma voiture.", "I've got two perforated eardrums and I guess I've just been getting hotboxed all day in my car.", 1], ["Les fractures, les tympans perforés et les coups de fouet avec la laisse du chien sont du ressort des tribunaux.", "Fractures, perforated eardrums and lashings with a dog lead are a matter for the courts.", 1]]}, "__e": [["J'ai deux tympans perforés et on dirait que j'ai été enfumée toute la journée dans ma voiture.", "I've got two perforated eardrums and I guess I've just been getting hotboxed all day in my car.", 1], ["-Je ne veux pas entendre parler de tympans perforés le premier jour d'entraînement.", "-I don't want to hear about perforated eardrums in the first training day.", 1], ["Les fractures, les tympans perforés et les coups de fouet avec la laisse du chien sont du ressort des tribunaux.", "Fractures, perforated eardrums and lashings with a dog lead are a matter for the courts.", 1]]}, "__e": [["Et tout ce qu'il me reste pour m'en souvenir... est que mes tympans n'ont toujours pas fait \"pop\".", "And all i have to remember it by... is that my ears haven't popped.", 1], ["Mon père est un grand homme et il ne tue qu'une chose : mes tympans quand il chante.", "My father's twice the man you are, and the only thing he murders is the occasional opera in the shower.", 1], ["On m'a dit de me balader dans le camp et dès que je trouverai un gars capable de me faire éclater les tympans, ce serait forcément vous !", "They told me to keep cruising around till I found some guy about to bust a blood vessel, and that'd be you.", 1]]}, "gril": {"__C": 419, "et": {"__C": 21, "on": {"__C": 1, "mange": {"__C": 1, "ce": {"__C": 1, "__e": [["On met sur le gril et on mange ce qui vient !", "Out here, we just put things over a fire and take what happens.", 1]]}, "__e": [["On met sur le gril et on mange ce qui vient !", "Out here, we just put things over a fire and take what happens.", 1]]}, "__e": [["On met sur le gril et on mange ce qui vient !", "Out here, we just put things over a fire and take what happens.", 1]]}, "le": {"__C": 3, "chef": {"__C": 1, "me": {"__C": 1, "__e": [["Je suis sur le gril et le Chef me regarde, il est dans la pièce.", "I'm on the spot with the chief inside already.", 1]]}, "__e": [["Je suis sur le gril et le Chef me regarde, il est dans la pièce.", "I'm on the spot with the chief inside already.", 1]]}, "travailler": {"__C": 1, "jusqu'à": {"__C": 1, "__e": [["Je veux le mettre sur le gril et le travailler jusqu'à ce qu'il me donne Axe.", "I want to put him on the rack and stretch him until he gives us Axe.", 1]]}, "__e": [["Je veux le mettre sur le gril et le travailler jusqu'à ce qu'il me donne Axe.", "I want to put him on the rack and stretch him until he gives us Axe.", 1]]}, "__e": [["Je veux le mettre sur le gril et le cuisiner jusqu'à ce qu'il nous file Axe.", "I wanna put him on the rack and stretch him until he gives us Axe.", 1], ["Je veux le mettre sur le gril et le travailler jusqu'à ce qu'il me donne Axe.", "I want to put him on the rack and stretch him until he gives us Axe.", 1], ["Je suis sur le gril et le Chef me regarde, il est dans la pièce.", "I'm on the spot with the chief inside already.", 1]]}, "les": {"__C": 2, "bières": {"__C": 1, "au": {"__C": 1, "__e": [["Je vais mettre les homards sur le gril et les bières au frais.", "But when you guys get back, we'll have lobsters on the grill, brewskies on ice.", 1]]}, "__e": [["Je vais mettre les homards sur le gril et les bières au frais.", "But when you guys get back, we'll have lobsters on the grill, brewskies on ice.", 1]]}, "croisées": {"__C": 1, "à": {"__C": 1}}, "__e": [["Les publicités pour les grils insistent sur les marques du gril et les hachures croisées à 90 degrés.", "When you watch a commercial for a grill, they're all about the grill marks and the perfect 90-degree cross-hatches.", 1], ["Je vais mettre les homards sur le gril et les bières au frais.", "But when you guys get back, we'll have lobsters on the grill, brewskies on ice.", 1]]}, "__e": [["Je dois aller chez le dentiste avant qu'il ferme son cabinet. Tu devras t'occuper du gril et du plancher.", "Well, I have got to get to the dentist before he closes, which means you're gonna have to cover the grill and the floor.", 1], ["Le bar, le gril et d'autres trucs, je vais peut-être les enlever.", "Then the bar and the grill And some of that, I may rip That out.", 1], ["Je suis sur le gril et le Chef me regarde, il est dans la pièce.", "I'm on the spot with the chief inside already.", 1]]}, "ce": {"__C": 6, "soir": {"__C": 2, "__e": [["L'ancien porte-parole de la Chambre est sur le gril ce soir.", "...former Speaker of the House is on the grill tonight and joins me now.", 1], ["Je te mets vraiment sur le gril ce soir?", "I guess I'm really putting you through the mill tonight.", 1]]}, "sont": {"__C": 1, "mes": {"__C": 1, "photos": {"__C": 1, "__e": [["C'est mon évier, C'est mon gril, Ce sont mes photos de toi... mince !", "That's my sink, this is my grill, these are my pictures of you...", 1]]}, "__e": [["C'est mon évier, C'est mon gril, Ce sont mes photos de toi... mince !", "That's my sink, this is my grill, these are my pictures of you...", 1]]}, "__e": [["C'est mon évier, C'est mon gril, Ce sont mes photos de toi... mince !", "That's my sink, this is my grill, these are my pictures of you...", 1]]}, "n'est": {"__C": 2, "pas": {"__C": 2, "mon": {"__C": 1, "__e": [["Tu as du mal à accéder au gril ? Ce n'est pas mon problème.", "Hey, if you're having a hard time getting to the grill, it's not my problem.", 1]]}, "exactement": {"__C": 1, "__e": [["Tu sais, Roland, quand tu as dit que tu avais trouvé un gril, ce n'est pas exactement ce que j'avais en tête.", "You know, Roland, when you said you found a grill, this isn't exactly what I had in mind.", 1]]}, "__e": [["Tu as du mal à accéder au gril ? Ce n'est pas mon problème.", "Hey, if you're having a hard time getting to the grill, it's not my problem.", 1], ["Tu sais, Roland, quand tu as dit que tu avais trouvé un gril, ce n'est pas exactement ce que j'avais en tête.", "You know, Roland, when you said you found a grill, this isn't exactly what I had in mind.", 1]]}, "__e": [["Tu as du mal à accéder au gril ? Ce n'est pas mon problème.", "Hey, if you're having a hard time getting to the grill, it's not my problem.", 1], ["Tu sais, Roland, quand tu as dit que tu avais trouvé un gril, ce n'est pas exactement ce que j'avais en tête.", "You know, Roland, when you said you found a grill, this isn't exactly what I had in mind.", 1]]}, "__e": [["Je te mets vraiment sur le gril ce soir?", "I guess I'm really putting you through the mill tonight.", 1], ["Tu as du mal à accéder au gril ? Ce n'est pas mon problème.", "Hey, if you're having a hard time getting to the grill, it's not my problem.", 1], ["Tu sais, Roland, quand tu as dit que tu avais trouvé un gril, ce n'est pas exactement ce que j'avais en tête.", "You know, Roland, when you said you found a grill, this isn't exactly what I had in mind.", 1]]}, "pour": {"__C": 10, "deux": {"__C": 1, "__e": [["Et un somptueux gril pour deux.", "And a slap-up grill for two.", 1]]}, "débutants": {"__C": 1, "__e": [["Gril pour débutants.", "Toaster oven 101?", 1]]}, "le": {"__C": 2, "puis": {"__C": 1, "prendre": {"__C": 1}}, "complexe": {"__C": 1, "__e": [["C'était vraiment gentil de ta part d'obtenir un gril pour le complexe.", "It was really nice of you to get the grill for the complex.", 1]]}, "__e": [["Fernando ? Vous pouvez prendre un hot dog, le couper en deux, Le placer sur le gril pour le brunir, puis prendre ces oignons, les mettre au milieu, avec juste un peu de ketchup ?", "Fernando, can you take a hot dog, split it down the middle, put it on the grill to brown it, and then take those onions and put it in the middle with just a little bit of ketchup?", 1], ["C'était vraiment gentil de ta part d'obtenir un gril pour le complexe.", "It was really nice of you to get the grill for the complex.", 1], ["La poitrine de porc pourrait s'imposer dans notre culture grâce à tous ceux qui se sont mis à étudier même un simple gril, pour le faire carré, rond, profond ou non, avec un trou et sans.", "Pork belly could settle in as a part of our culture thanks to all these people who began to study even a simple grill like this, making it square, circular, deep, shallow, with a hole, and without.", 1]]}, "__e": [["Presque, je l'ai mise sous le gril pour faire fondre le fromage un peu plus.", "Almost, I just put it underneath the broiler To melt the cheese a little more.", 1], ["La poitrine de porc pourrait s'imposer dans notre culture grâce à tous ceux qui se sont mis à étudier même un simple gril, pour le faire carré, rond, profond ou non, avec un trou et sans.", "Pork belly could settle in as a part of our culture thanks to all these people who began to study even a simple grill like this, making it square, circular, deep, shallow, with a hole, and without.", 1], ["Vous êtes sur le gril pour avoir permis à un ange supérieur de se cacher dans notre maison.", "You're under fire for allowing a higher angel to hide in our home.", 1]]}, "à": {"__C": 18, "la": {"__C": 3, "barre": {"__C": 1, "__e": [["Ton avocat m'a mis sur le gril, à la barre.", "Now, you had your lawyer grill me on the stand.", 1]]}, "maison": {"__C": 1, "__e": [["Alors devrions-nous emmener ce gril à la maison ?", "Then should we take this grill home?", 1]]}, "__e": [["Alors devrions-nous emmener ce gril à la maison ?", "Then should we take this grill home?", 1], ["Tu le passes au gril à la fin.", "Puts it in a broiler at the end.", 1], ["Ton avocat m'a mis sur le gril, à la barre.", "Now, you had your lawyer grill me on the stand.", 1]]}, "gaz": {"__C": 2, "figo": {"__C": 1, "__e": [["Regardez, friteuse, gril à gaz, figo.", "Look, fryer, gas grill, refrigeration.", 1]]}, "donc": {"__C": 1, "vous": {"__C": 1, "__e": [["Nous avons un gril à gaz, donc vous devez juste sentir la fumée.", "We have a gas grill, so you just must be smelling smoke.", 1]]}, "__e": [["Nous avons un gril à gaz, donc vous devez juste sentir la fumée.", "We have a gas grill, so you just must be smelling smoke.", 1]]}, "__e": [["Regardez, friteuse, gril à gaz, figo.", "Look, fryer, gas grill, refrigeration.", 1], ["Nous avons un gril à gaz, donc vous devez juste sentir la fumée.", "We have a gas grill, so you just must be smelling smoke.", 1]]}, "charbon": {"__C": 4, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Oui, il y avait un gril à charbon dans la maison.", "Yes, there was a charcoal grill in the house.", 1]]}, "__e": [["Oui, il y avait un gril à charbon dans la maison.", "Yes, there was a charcoal grill in the house.", 1]]}, "de": {"__C": 2, "bois": {"__C": 2, "__e": [["J'ai oublié d'éteindre le gril à charbon de bois dans la cuisine.", "I've forgotten to put out the charcoal grill in the kitchen.", 1], ["J'aime bien griller des côtes de porc dans un gril à charbon de bois.", "I like grilling pork ribs in a charcoal grill though.", 1]]}, "__e": [["J'ai oublié d'éteindre le gril à charbon de bois dans la cuisine.", "I've forgotten to put out the charcoal grill in the kitchen.", 1], ["J'aime bien griller des côtes de porc dans un gril à charbon de bois.", "I like grilling pork ribs in a charcoal grill though.", 1]]}, "__e": [["J'ai oublié d'éteindre le gril à charbon de bois dans la cuisine.", "I've forgotten to put out the charcoal grill in the kitchen.", 1], ["J'aime bien griller des côtes de porc dans un gril à charbon de bois.", "I like grilling pork ribs in a charcoal grill though.", 1], ["Oui, il y avait un gril à charbon dans la maison.", "Yes, there was a charcoal grill in the house.", 1]]}, "__e": [["Oui, il y avait un gril à charbon dans la maison.", "Yes, there was a charcoal grill in the house.", 1], ["Nous avons un gril à gaz, donc vous devez juste sentir la fumée.", "We have a gas grill, so you just must be smelling smoke.", 1], ["Disons que je suis devenue folle et suis d'accord que c'est normal d'emmener un gril à un temple. D'accord.", "All right, fine.", 1]]}, "de": {"__C": 7, "l'usine": {"__C": 1, "du": {"__C": 1, "poulets": {"__C": 1, "__e": [["C'est un poulet du gril de l'usine du poulets !", "This is a broiler chicken from the chicken factory!", 1]]}, "__e": [["C'est un poulet du gril de l'usine du poulets !", "This is a broiler chicken from the chicken factory!", 1]]}, "__e": [["C'est un poulet du gril de l'usine du poulets !", "This is a broiler chicken from the chicken factory!", 1]]}, "nolcorp": {"__C": 1, "et": {"__C": 1, "heureusement": {"__C": 1, "__e": [["Le I.R.S est tout entier dans le le gril de Nolcorp, et heureusement Padma est la reine des vérifications.", "The I.R.S. is all up in Nolcorp's grill, and luckily Padma is the audit whisperer.", 1]]}, "__e": [["Le I.R.S est tout entier dans le le gril de Nolcorp, et heureusement Padma est la reine des vérifications.", "The I.R.S. is all up in Nolcorp's grill, and luckily Padma is the audit whisperer.", 1]]}, "__e": [["Le I.R.S est tout entier dans le le gril de Nolcorp, et heureusement Padma est la reine des vérifications.", "The I.R.S. is all up in Nolcorp's grill, and luckily Padma is the audit whisperer.", 1]]}, "jimmy": {"__C": 1, "__e": [["- Que le gril de Jimmy.", "- than Jimmy's grill.", 1]]}, "__e": [["- Que le gril de Jimmy.", "- than Jimmy's grill.", 1], ["C'est un poulet du gril de l'usine du poulets !", "This is a broiler chicken from the chicken factory!", 1], ["Je me suis brûlé le bras avec un gril de barbecue.", "I burned my arm with a grill at the barbecue restaurant.", 1]]}, "est": {"__C": 10, "éteint": {"__C": 1, "__e": [["Le gril est éteint.", "Grill's closed.", 1]]}, "allumé": {"__C": 1, "__e": [["Le gril est allumé.", "Grill's lit.", 1]]}, "installé": {"__C": 1, "__e": [["Bon, le gril est installé.", "Okay, I got the flat-top all installed here.", 1]]}, "__e": [["Je dois dire que ce gril est extraordinaire.", "Can I just say, I mean, the power of this grill is extraordinary.", 1], ["Quand tu veux avec les côtelettes de porc, le gril est bien chaud.", "- Ah. Whenever you're ready with the pork chops, the grill is nice and hot.", 1], ["Une fois que le gril est chaud, mettez la poitrine, et vous entendrez ce son.", "Once you heat up the pan, put the pork belly on the pan, then you'll hear this sound.", 1]]}, "__e": [["Tu m'as fait venir ici pour me passer au gril sans me laisser le temps de me préparer !", "You brought me here, had her spring that test on me without even giving me a chance to study!", 1], ["Et juste pour que vous soyez conscient, cela n'a rien à voir avec le fait que je ne sache pas comment me déplacer sur un gril.", "And just so you're aware, this has nothing to do with me not knowing my way around a grill.", 1], ["Le cuisinier a fait cuire la viande sur le gril.", "The cook broiled the meat.", 0]]}, "louella": {"__C": 93, "parsons": {"__C": 28, "m'a": {"__C": 1, "mis": {"__C": 1, "dans": {"__C": 1, "__e": [["Votre patronne, Louella Parsons, m'a mis dans cette situation.", "Miss Riley, your boss, Louella Parsons, got me into this.", 1]]}, "__e": [["Votre patronne, Louella Parsons, m'a mis dans cette situation.", "Miss Riley, your boss, Louella Parsons, got me into this.", 1]]}, "__e": [["Votre patronne, Louella Parsons, m'a mis dans cette situation.", "Miss Riley, your boss, Louella Parsons, got me into this.", 1]]}, "vous": {"__C": 2, "êtes": {"__C": 1, "sur": {"__C": 1, "__e": [["D'après les 716 journaux qui ont publié Louella Parsons, vous êtes sur le front.", "According to the 716 newspapers that carry Louella Parsons' column you're at the front.", 1]]}, "__e": [["D'après les 716 journaux qui ont publié Louella Parsons, vous êtes sur le front.", "According to the 716 newspapers that carry Louella Parsons' column you're at the front.", 1]]}, "cherche": {"__C": 1, "__e": [["- Louella Parsons vous cherche.", "- Louella Parsons is looking for you.", 1]]}, "__e": [["- Louella Parsons vous cherche.", "- Louella Parsons is looking for you.", 1], ["D'après les 716 journaux qui ont publié Louella Parsons, vous êtes sur le front.", "According to the 716 newspapers that carry Louella Parsons' column you're at the front.", 1]]}, "la": {"__C": 2, "plus": {"__C": 1, "célèbre": {"__C": 1, "__e": [["Louella Parsons, la plus célèbre commère du cinéma.", "Yes, Miss Louella Parsons, the famous movie columnist.", 1]]}, "__e": [["Louella Parsons, la plus célèbre commère du cinéma.", "Yes, Miss Louella Parsons, the famous movie columnist.", 1]]}, "pour": {"__C": 1, "en": {"__C": 1}}, "__e": [["Quand Louella Parsons la contacta pour en savoir plus sur leurs liaisons, Joan suggéra une meilleure histoire.", "When Louella Parsons contacted Joan, suggesting a scoop about their affairs Joan suggested a better story.", 1], ["Louella Parsons, la plus célèbre commère du cinéma.", "Yes, Miss Louella Parsons, the famous movie columnist.", 1]]}, "__e": [["D'après Louella Parsons, c'est grâce à notre romance que les acteurs sont venus ici.", "According to Louella Parsons our romance was the start of Hollywood people coming up here.", 1], ["Ils ne se seraient pas arrêtés s'ils n'avaient pas vu l'article de Louella Parsons.", "They'd have gone right on if they hadn't seen Louella Parsons' article.", 1], ["Soyez bien sage, suivez mon conseil... et je vous aurai une émission à la radio, comme Louella Parsons.", "If you're a good girl and follow my advice, I may be able to get you a weekly radio broadcast, like Louella has.", 1]]}, "est": {"__C": 3, "de": {"__C": 1, "leur": {"__C": 1, "côté": {"__C": 1, "__e": [["Louella est de leur côté.", "Louella's on their side.", 1]]}, "__e": [["Louella est de leur côté.", "Louella's on their side.", 1]]}, "__e": [["Louella est de leur côté.", "Louella's on their side.", 1]]}, "journaliste": {"__C": 1, "__e": [["- Chérie, Louella est journaliste.", "- Honey, Louella's a reporter.", 1]]}, "blessée": {"__C": 1, "__e": [["Hank s'est tiré et Louella est blessée !", "Hank bailed, and Louella's hurt!", 1]]}, "__e": [["- Chérie, Louella est journaliste.", "- Honey, Louella's a reporter.", 1], ["Louella est de leur côté.", "Louella's on their side.", 1], ["Hank s'est tiré et Louella est blessée !", "Hank bailed, and Louella's hurt!", 1]]}, "ne": {"__C": 2, "ment": {"__C": 1, "jamais": {"__C": 1, "__e": [["- Louella ne ment jamais.", "- Louella's never wrong.", 1]]}, "__e": [["- Louella ne ment jamais.", "- Louella's never wrong.", 1]]}, "vous": {"__C": 1, "a": {"__C": 1, "pas": {"__C": 1, "__e": [["Louella ne vous a pas dit que c'est entièrement sur vous.", "I do not understand why louella has not told you... that it's all about you.", 1]]}, "__e": [["Louella ne vous a pas dit que c'est entièrement sur vous.", "I do not understand why louella has not told you... that it's all about you.", 1]]}, "__e": [["Louella ne vous a pas dit que c'est entièrement sur vous.", "I do not understand why louella has not told you... that it's all about you.", 1]]}, "__e": [["- Louella ne ment jamais.", "- Louella's never wrong.", 1], ["Louella ne vous a pas dit que c'est entièrement sur vous.", "I do not understand why louella has not told you... that it's all about you.", 1]]}, "il": {"__C": 2, "veut": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Louella, il veut de la citronnade, pas ton CV.", "Louella, the man wants lemonade, not your résumé.", 1]]}, "__e": [["Louella, il veut de la citronnade, pas ton CV.", "Louella, the man wants lemonade, not your résumé.", 1]]}, "__e": [["Louella, il veut de la citronnade, pas ton CV.", "Louella, the man wants lemonade, not your résumé.", 1]]}, "y": {"__C": 1, "a": {"__C": 1, "autre": {"__C": 1, "__e": [["Louella, il y a autre chose que l'argent dans le cinéma.", "\"Come on, louella. There's got to be\" something more to movies than money.", 1]]}, "__e": [["Louella, il y a autre chose que l'argent dans le cinéma.", "\"Come on, louella. There's got to be\" something more to movies than money.", 1]]}, "__e": [["Louella, il y a autre chose que l'argent dans le cinéma.", "\"Come on, louella. There's got to be\" something more to movies than money.", 1]]}, "__e": [["Louella, il veut de la citronnade, pas ton CV.", "Louella, the man wants lemonade, not your résumé.", 1], ["Louella, il y a autre chose que l'argent dans le cinéma.", "\"Come on, louella. There's got to be\" something more to movies than money.", 1]]}, "ma": {"__C": 2, "soeur": {"__C": 1, "__e": [["Johnny, voici Louella, ma soeur.", "Johnny, this is Louella, my sister.", 1]]}, "sœur": {"__C": 1, "__e": [["Johnny, voici Louella, ma sœur.", "Johnny, this is Louella, my sister.", 1]]}, "__e": [["Johnny, voici Louella, ma soeur.", "Johnny, this is Louella, my sister.", 1], ["Johnny, voici Louella, ma sœur.", "Johnny, this is Louella, my sister.", 1]]}, "c'est": {"__C": 2, "johnny": {"__C": 1, "__e": [["Louella, c'est Johnny.", "Louella, this is Johnny.", 1]]}, "sérieux": {"__C": 1, "__e": [["Bon Dieu Louella, c'est sérieux !", "For God's sake, Louella, this is serious!", 1]]}, "__e": [["Louella, c'est Johnny.", "Louella, this is Johnny.", 1], ["Bon Dieu Louella, c'est sérieux !", "For God's sake, Louella, this is serious!", 1]]}, "__e": [["Soyez bien sage, suivez mon conseil... et je vous aurai une émission à la radio, comme Louella Parsons.", "If you're a good girl and follow my advice, I may be able to get you a weekly radio broadcast, like Louella has.", 1], ["Et elle est enfermée dans mon bureau depuis 1946, la dernière fois où tu es allée voir Louella dans mon dos.", "And it's been locked away in my desk drawer since 1946, the last time you went to Louella behind my back.", 1], ["Nous avons une affaire majeure à résoudre à vitesse éclair, mais si le nom de la victime avait été Louella Jones de Calhoun Street au lieu de Catherine Ellison, est-ce que Beau aurait dû faire une seule heure sup' ?", "We had a red ball goin' full throttle, but if instead Catherine Ellison's name was Louella Jones from Calhoun Street would Beau have got an hour of overtime?", 1]]}, "retrouvaille": {"__C": 55, "vous": {"__C": 1, "allez": {"__C": 1, "assister": {"__C": 1, "au": {"__C": 1, "__e": [["Quelle étrange retrouvaille. Vous allez assister au spectacle bien à l'abri ?", "Seems like you're watching the duel from afar.", 1]]}, "__e": [["Quelle étrange retrouvaille. Vous allez assister au spectacle bien à l'abri ?", "Seems like you're watching the duel from afar.", 1]]}, "__e": [["Quelle étrange retrouvaille. Vous allez assister au spectacle bien à l'abri ?", "Seems like you're watching the duel from afar.", 1]]}, "__e": [["Quelle étrange retrouvaille. Vous allez assister au spectacle bien à l'abri ?", "Seems like you're watching the duel from afar.", 1]]}, "promise": {"__C": 1, "et": {"__C": 1, "personne": {"__C": 1, "n'a": {"__C": 1, "__e": [["Secoua toute chose vivante sur Terre, et personne n'a été sauvé par la retrouvaille promise, et personne n'a été protégé, par la main tendue,", "Shook everything living off the face of the Earth, And no one was saved by the promised reunion, And no one was protected by the hand, stretched out far away.", 1]]}, "__e": [["Secoua toute chose vivante sur Terre, et personne n'a été sauvé par la retrouvaille promise, et personne n'a été protégé, par la main tendue,", "Shook everything living off the face of the Earth, And no one was saved by the promised reunion, And no one was protected by the hand, stretched out far away.", 1]]}, "__e": [["Secoua toute chose vivante sur Terre, et personne n'a été sauvé par la retrouvaille promise, et personne n'a été protégé, par la main tendue,", "Shook everything living off the face of the Earth, And no one was saved by the promised reunion, And no one was protected by the hand, stretched out far away.", 1]]}, "__e": [["Secoua toute chose vivante sur Terre, et personne n'a été sauvé par la retrouvaille promise, et personne n'a été protégé, par la main tendue,", "Shook everything living off the face of the Earth, And no one was saved by the promised reunion, And no one was protected by the hand, stretched out far away.", 1]]}, "de": {"__C": 2, "vieux": {"__C": 1, "communistes": {"__C": 1, "__e": [["Une simple retrouvaille de vieux communistes.", "It was just a couple of boring old commies.", 1]]}, "__e": [["Une simple retrouvaille de vieux communistes.", "It was just a couple of boring old commies.", 1]]}, "ton": {"__C": 1, "enfant": {"__C": 1, "intérieur": {"__C": 1, "__e": [["Combien de temps durera cette retrouvaille de \"ton enfant intérieur\" ?", "How long is this whole \"getting in touch with your inner child\" thing gonna take?", 1]]}, "__e": [["Combien de temps durera cette retrouvaille de \"ton enfant intérieur\" ?", "How long is this whole \"getting in touch with your inner child\" thing gonna take?", 1]]}, "__e": [["Combien de temps durera cette retrouvaille de \"ton enfant intérieur\" ?", "How long is this whole \"getting in touch with your inner child\" thing gonna take?", 1]]}, "__e": [["Une simple retrouvaille de vieux communistes.", "It was just a couple of boring old commies.", 1], ["Combien de temps durera cette retrouvaille de \"ton enfant intérieur\" ?", "How long is this whole \"getting in touch with your inner child\" thing gonna take?", 1]]}, "avec": {"__C": 3, "l'être": {"__C": 1, "aimé": {"__C": 1, "rendra": {"__C": 1, "__e": [["Une heureuse retrouvaille avec l'être aimé rendra toute votre vie que vous vouliez ou rêver qu'elle soit.", "\"A happy reunion with a loved one \"will make life all that you ever wanted it \"or dreamed it to be.", 1]]}, "__e": [["Une heureuse retrouvaille avec l'être aimé rendra toute votre vie que vous vouliez ou rêver qu'elle soit.", "\"A happy reunion with a loved one \"will make life all that you ever wanted it \"or dreamed it to be.", 1]]}, "__e": [["Une heureuse retrouvaille avec l'être aimé rendra toute votre vie que vous vouliez ou rêver qu'elle soit.", "\"A happy reunion with a loved one \"will make life all that you ever wanted it \"or dreamed it to be.", 1]]}, "ma": {"__C": 2, "petite": {"__C": 1, "fille": {"__C": 1, "__e": [["J'ai rêvé d'une parfaite retrouvaille avec ma petite fille , d'une vengeance pour ma femme.", "I dreamt of the perfect reunion with my baby girl, revenge for my wife.", 1]]}, "__e": [["J'ai rêvé d'une parfaite retrouvaille avec ma petite fille , d'une vengeance pour ma femme.", "I dreamt of the perfect reunion with my baby girl, revenge for my wife.", 1]]}, "mère": {"__C": 1, "__e": [["Récemment, j'ai été préoccupé de mes retrouvaille avec ma mère.", "Recently I've been preoccupied with reuniting with my mom.", 1]]}, "__e": [["Récemment, j'ai été préoccupé de mes retrouvaille avec ma mère.", "Recently I've been preoccupied with reuniting with my mom.", 1], ["J'ai rêvé d'une parfaite retrouvaille avec ma petite fille , d'une vengeance pour ma femme.", "I dreamt of the perfect reunion with my baby girl, revenge for my wife.", 1]]}, "__e": [["Récemment, j'ai été préoccupé de mes retrouvaille avec ma mère.", "Recently I've been preoccupied with reuniting with my mom.", 1], ["J'ai rêvé d'une parfaite retrouvaille avec ma petite fille , d'une vengeance pour ma femme.", "I dreamt of the perfect reunion with my baby girl, revenge for my wife.", 1], ["Une heureuse retrouvaille avec l'être aimé rendra toute votre vie que vous vouliez ou rêver qu'elle soit.", "\"A happy reunion with a loved one \"will make life all that you ever wanted it \"or dreamed it to be.", 1]]}, "mère-fille": {"__C": 2, "doit": {"__C": 1, "être": {"__C": 1, "chaleureuse": {"__C": 1, "__e": [["Wang Xuan, une retrouvaille mère-fille doit être chaleureuse et touchante.", "Wang Xuan, mother and daughter reunions should be warm and touching.", 1]]}, "__e": [["Wang Xuan, une retrouvaille mère-fille doit être chaleureuse et touchante.", "Wang Xuan, mother and daughter reunions should be warm and touching.", 1]]}, "__e": [["Wang Xuan, une retrouvaille mère-fille doit être chaleureuse et touchante.", "Wang Xuan, mother and daughter reunions should be warm and touching.", 1]]}, "est": {"__C": 1, "prédestinée": {"__C": 1, "__e": [["Il semble que la retrouvaille mère-fille est prédestinée.", "Seems like this mother and daughter reunion really is arranged by the heavens.", 1]]}, "__e": [["Il semble que la retrouvaille mère-fille est prédestinée.", "Seems like this mother and daughter reunion really is arranged by the heavens.", 1]]}, "__e": [["Il semble que la retrouvaille mère-fille est prédestinée.", "Seems like this mother and daughter reunion really is arranged by the heavens.", 1], ["Wang Xuan, une retrouvaille mère-fille doit être chaleureuse et touchante.", "Wang Xuan, mother and daughter reunions should be warm and touching.", 1]]}, "le": {"__C": 25, "son": {"__C": 25, "de": {"__C": 25, "la": {"__C": 25, "__e": [["Retrouvaille : Le Son de la Providence", "The Sound of the Providence Reunion", 1]]}, "__e": [["Retrouvaille : Le Son de la Providence", "The Sound of the Providence Reunion", 1]]}, "__e": [["Retrouvaille : Le Son de la Providence", "The Sound of the Providence Reunion", 1]]}, "__e": [["Retrouvaille : Le Son de la Providence", "The Sound of the Providence Reunion", 1]]}, "__e": [["J'ai rêvé d'une parfaite retrouvaille avec ma petite fille , d'une vengeance pour ma femme.", "I dreamt of the perfect reunion with my baby girl, revenge for my wife.", 1], ["Nous vous remercions, Père, d'avoir ramené Adrian à la maison sain et sauf pour célébrer avec nous cette retrouvaille bénie.", "We thank you, Father, for bringing Adrian back home safe and sound to celebrate this blessed holiday with us.", 1], ["Une heureuse retrouvaille avec l'être aimé rendra toute votre vie que vous vouliez ou rêver qu'elle soit.", "\"A happy reunion with a loved one \"will make life all that you ever wanted it \"or dreamed it to be.", 1]]}, "4,6": {"__C": 82, "millisecondes": {"__C": 2, "__e": [["C'est stable... pendant 4,6 millisecondes.", "It's stable... for 4.6 milliseconds.", 1], ["Nous avons entretenu la fusion pendant 4,6 millisecondes.", "We sustained fusion for 4.6 milliseconds.", 1]]}, "millions": {"__C": 6, "de": {"__C": 5, "dollars": {"__C": 5, "en": {"__C": 2, "__e": [["Comment as-tu pu dépenser 4,6 millions de dollars en un mois ?", "How could you spend $4.6 million in a month?", 1], ["La police du métro a fait une saisie de drogue dans le Sud-Est de Washington, et a récupéré un peu plus de 4,6 millions de dollars en cash.", "Metro PD made a drug bust in Southeast D.C., recovered a little over $4.6 million in cash.", 1]]}, "l'an": {"__C": 1, "__e": [["Et justement, la Falls Foundation a encaissé 4,6 millions de dollars, l'an passé.", "Speaking of which, Falls Foundation took in 4.6 million last year.", 1]]}, "__e": [["4,6 millions de dollars, c'est passer sa vie à crouler sous les dettes.", "$4.6 million is a lifetime in debt.", 1], ["Comment as-tu pu dépenser 4,6 millions de dollars en un mois ?", "How could you spend $4.6 million in a month?", 1], ["La police du métro a fait une saisie de drogue dans le Sud-Est de Washington, et a récupéré un peu plus de 4,6 millions de dollars en cash.", "Metro PD made a drug bust in Southeast D.C., recovered a little over $4.6 million in cash.", 1]]}, "__e": [["4,6 millions de dollars, c'est passer sa vie à crouler sous les dettes.", "$4.6 million is a lifetime in debt.", 1], ["Comment as-tu pu dépenser 4,6 millions de dollars en un mois ?", "How could you spend $4.6 million in a month?", 1], ["La police du métro a fait une saisie de drogue dans le Sud-Est de Washington, et a récupéré un peu plus de 4,6 millions de dollars en cash.", "Metro PD made a drug bust in Southeast D.C., recovered a little over $4.6 million in cash.", 1]]}, "__e": [["4,6 millions de dollars, c'est passer sa vie à crouler sous les dettes.", "$4.6 million is a lifetime in debt.", 1], ["Comment as-tu pu dépenser 4,6 millions de dollars en un mois ?", "How could you spend $4.6 million in a month?", 1], ["La police du métro a fait une saisie de drogue dans le Sud-Est de Washington, et a récupéré un peu plus de 4,6 millions de dollars en cash.", "Metro PD made a drug bust in Southeast D.C., recovered a little over $4.6 million in cash.", 1]]}, "milliards": {"__C": 23, "d'années": {"__C": 18, "elle": {"__C": 3, "mourra": {"__C": 3, "__e": [["Et dans 4,6 milliards d'années, elle mourra.", "And 4.6 billion years from now Earth will end its life.", 1]]}, "__e": [["Et dans 4,6 milliards d'années, elle mourra.", "And 4.6 billion years from now Earth will end its life.", 1]]}, "à": {"__C": 3, "la": {"__C": 1, "__e": [["Il y a 4,6 milliards d'années, à la place actuelle de la Terre, il n'y avait qu'un immense nuage de gaz et de poussière, tournoyant autour du Soleil qui venait de naître.", "4.6 billion years ago where earth is today, there was just a giant cloud of gas and dust, all swirling around the new born sun.", 1]]}, "l'époque": {"__C": 1, "__e": [["Quand vous regardez l'histoire de la Terre, il y a 4,6 milliards d'années, à l'époque il n'y avait que des décombres.", "When you look at the history of the Earth, 4.6 billion years ago, back then there was basically rubble.", 1]]}, "__e": [["Il y a 4,6 milliards d'années, à la place actuelle de la Terre, il n'y avait qu'un immense nuage de gaz et de poussière, tournoyant autour du Soleil qui venait de naître.", "4.6 billion years ago where earth is today, there was just a giant cloud of gas and dust, all swirling around the new born sun.", 1], ["Après avoir analysé trois météorites qui se sont formées il y a 4,6 milliards d'années à l'aube même du système solaire, ils découvrent que chaque objet contient les quatre composants de l'ADN, l'élément central de la construction de la vie.", "After analyzing three meteorites that were formed 4.6 billion years ago at the very dawn of the solar system, they discover that each object contains all four components of DNA, the central building block of life.", 1], ["Quand vous regardez l'histoire de la Terre, il y a 4,6 milliards d'années, à l'époque il n'y avait que des décombres.", "When you look at the history of the Earth, 4.6 billion years ago, back then there was basically rubble.", 1]]}, "__e": [["Après avoir analysé trois météorites qui se sont formées il y a 4,6 milliards d'années à l'aube même du système solaire, ils découvrent que chaque objet contient les quatre composants de l'ADN, l'élément central de la construction de la vie.", "After analyzing three meteorites that were formed 4.6 billion years ago at the very dawn of the solar system, they discover that each object contains all four components of DNA, the central building block of life.", 1], ["Croyez le ou non, avec 4,6 milliards d'années, notre système solaire est l'un des plus jeune de l'univers.", "Believe it or not, at 4.6 billion yrs old, our solar system is one of the youngest in the universe.", 1], ["Quand vous regardez l'histoire de la Terre, il y a 4,6 milliards d'années, à l'époque il n'y avait que des décombres.", "When you look at the history of the Earth, 4.6 billion years ago, back then there was basically rubble.", 1]]}, "de": {"__C": 4, "dollars": {"__C": 3, "__e": [["M. Dunlop, nous suspectons votre société d'avoir manipulé le compte de Pellant, valant 4,6 milliards de dollars.", "Mr. Dunlop, we suspect your firm handled Pelant's account, worth $4.6 billion.", 1], ["Il n'y a pas de compte avec 4,6 milliards de dollars.", "There is no $4.6 billion account.", 1]]}, "personnes": {"__C": 1, "__e": [["C'était live à la télé devant 4,6 milliards de personnes.", "It was live on television for 4.6 billion people.", 1]]}, "__e": [["M. Dunlop, nous suspectons votre société d'avoir manipulé le compte de Pellant, valant 4,6 milliards de dollars.", "Mr. Dunlop, we suspect your firm handled Pelant's account, worth $4.6 billion.", 1], ["C'était live à la télé devant 4,6 milliards de personnes.", "It was live on television for 4.6 billion people.", 1], ["Il n'y a pas de compte avec 4,6 milliards de dollars.", "There is no $4.6 billion account.", 1]]}, "à": {"__C": 1, "l'ong": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Mlle Zhang a fait don de 4,6 milliards à l'ONG qu'elle a fondée, la Fondation Whiterose, selon les documents officiels rendus publics.", "Last month, Ms. Zhang donated $4. 6 billion to her personal charity, the Whiterose Foundation, according to a filing published by the Securities and Exchange Commission.", 1]]}, "__e": [["Mlle Zhang a fait don de 4,6 milliards à l'ONG qu'elle a fondée, la Fondation Whiterose, selon les documents officiels rendus publics.", "Last month, Ms. Zhang donated $4. 6 billion to her personal charity, the Whiterose Foundation, according to a filing published by the Securities and Exchange Commission.", 1]]}, "__e": [["Mlle Zhang a fait don de 4,6 milliards à l'ONG qu'elle a fondée, la Fondation Whiterose, selon les documents officiels rendus publics.", "Last month, Ms. Zhang donated $4. 6 billion to her personal charity, the Whiterose Foundation, according to a filing published by the Securities and Exchange Commission.", 1]]}, "__e": [["Après avoir analysé trois météorites qui se sont formées il y a 4,6 milliards d'années à l'aube même du système solaire, ils découvrent que chaque objet contient les quatre composants de l'ADN, l'élément central de la construction de la vie.", "After analyzing three meteorites that were formed 4.6 billion years ago at the very dawn of the solar system, they discover that each object contains all four components of DNA, the central building block of life.", 1], ["Croyez le ou non, avec 4,6 milliards d'années, notre système solaire est l'un des plus jeune de l'univers.", "Believe it or not, at 4.6 billion yrs old, our solar system is one of the youngest in the universe.", 1], ["Quand vous regardez l'histoire de la Terre, il y a 4,6 milliards d'années, à l'époque il n'y avait que des décombres.", "When you look at the history of the Earth, 4.6 billion years ago, back then there was basically rubble.", 1]]}, "litres": {"__C": 3, "aux": {"__C": 1, "100": {"__C": 1, "km": {"__C": 1, "__e": [["En ce moment, 4,6 litres aux 100 km.", "Currently... 51 miles per gallon.", 1]]}, "__e": [["En ce moment, 4,6 litres aux 100 km.", "Currently... 51 miles per gallon.", 1]]}, "__e": [["En ce moment, 4,6 litres aux 100 km.", "Currently... 51 miles per gallon.", 1]]}, "de": {"__C": 1, "300": {"__C": 1, "chevaux": {"__C": 1, "__e": [["Bien, parce qu'elle est équipée de l'un des meilleurs moteurs, le très doux Northstar V8 4,6 litres de 300 chevaux américains.", "- Good. Because this is fitted with one of the best engines of all time. The creamy smooth, 4.6-litre Northstar V8.", 1]]}, "__e": [["Bien, parce qu'elle est équipée de l'un des meilleurs moteurs, le très doux Northstar V8 4,6 litres de 300 chevaux américains.", "- Good. Because this is fitted with one of the best engines of all time. The creamy smooth, 4.6-litre Northstar V8.", 1]]}, "__e": [["Bien, parce qu'elle est équipée de l'un des meilleurs moteurs, le très doux Northstar V8 4,6 litres de 300 chevaux américains.", "- Good. Because this is fitted with one of the best engines of all time. The creamy smooth, 4.6-litre Northstar V8.", 1]]}, "__e": [["Moteur V8, 4,6 litres.", "Four-point-six V8 engine.", 1], ["Bien, parce qu'elle est équipée de l'un des meilleurs moteurs, le très doux Northstar V8 4,6 litres de 300 chevaux américains.", "- Good. Because this is fitted with one of the best engines of all time. The creamy smooth, 4.6-litre Northstar V8.", 1], ["En ce moment, 4,6 litres aux 100 km.", "Currently... 51 miles per gallon.", 1]]}, "secondes": {"__C": 3, "aux": {"__C": 1, "40": {"__C": 1, "yards": {"__C": 1, "__e": [["3 défenseurs font 4,6 secondes aux 40 yards.", "This team's defensive linemen, three of them run a 4-6-40.", 1]]}, "__e": [["3 défenseurs font 4,6 secondes aux 40 yards.", "This team's defensive linemen, three of them run a 4-6-40.", 1]]}, "__e": [["3 défenseurs font 4,6 secondes aux 40 yards.", "This team's defensive linemen, three of them run a 4-6-40.", 1]]}, "__e": [["3 défenseurs font 4,6 secondes aux 40 yards.", "This team's defensive linemen, three of them run a 4-6-40.", 1], ["De 0 à 100 en 4,6 secondes.", "0 to 62, 4.6 seconds, max speed 183 MPH!", 1], ["Elle a géré la situation en moins de 4,6 secondes.", "I agree. She handled the situation in under 4.6 seconds.", 1]]}, "m": {"__C": 6, "entre": {"__C": 1, "chaque": {"__C": 1, "bande": {"__C": 1, "__e": [["Avec une moyenne de 4,6 m entre chaque bande qui font environ 5 m.", "And that's an average Of 4.6 meters between each line And about 5 meters long on each line.", 1]]}, "__e": [["Avec une moyenne de 4,6 m entre chaque bande qui font environ 5 m.", "And that's an average Of 4.6 meters between each line And about 5 meters long on each line.", 1]]}, "__e": [["Avec une moyenne de 4,6 m entre chaque bande qui font environ 5 m.", "And that's an average Of 4.6 meters between each line And about 5 meters long on each line.", 1]]}, "pour": {"__C": 1, "karl": {"__C": 1, "__e": [["- (Homme): À Montréal, 4,6 M$ pour Karl Alzner...", "At Montreal, 4.6 million for Karl Alzner...", 1]]}, "__e": [["- (Homme): À Montréal, 4,6 M$ pour Karl Alzner...", "At Montreal, 4.6 million for Karl Alzner...", 1]]}, "trois": {"__C": 1, "chaises": {"__C": 1, "et": {"__C": 1, "__e": [["\"Tout ce qu'il y a, c'est une estrade de 4,6 m, trois chaises et une table.\"", "He said, \"All there is, is a 15-foot riser, three chairs and a table.\"", 1]]}, "__e": [["\"Tout ce qu'il y a, c'est une estrade de 4,6 m, trois chaises et une table.\"", "He said, \"All there is, is a 15-foot riser, three chairs and a table.\"", 1]]}, "__e": [["\"Tout ce qu'il y a, c'est une estrade de 4,6 m, trois chaises et une table.\"", "He said, \"All there is, is a 15-foot riser, three chairs and a table.\"", 1]]}, "__e": [["Plus de 4,6 m de hauteur sous plafond.", "The ceiling height is 4.6 meters.", 1], ["\"Tout ce qu'il y a, c'est une estrade de 4,6 m, trois chaises et une table.\"", "He said, \"All there is, is a 15-foot riser, three chairs and a table.\"", 1], ["Avec une moyenne de 4,6 m entre chaque bande qui font environ 5 m.", "And that's an average Of 4.6 meters between each line And about 5 meters long on each line.", 1]]}, "__e": [["Croyez le ou non, avec 4,6 milliards d'années, notre système solaire est l'un des plus jeune de l'univers.", "Believe it or not, at 4.6 billion yrs old, our solar system is one of the youngest in the universe.", 1], ["Quand vous regardez l'histoire de la Terre, il y a 4,6 milliards d'années, à l'époque il n'y avait que des décombres.", "When you look at the history of the Earth, 4.6 billion years ago, back then there was basically rubble.", 1], ["La police du métro a fait une saisie de drogue dans le Sud-Est de Washington, et a récupéré un peu plus de 4,6 millions de dollars en cash.", "Metro PD made a drug bust in Southeast D.C., recovered a little over $4.6 million in cash.", 1]]}, "profaci": {"__C": 74, "est": {"__C": 5, "mon": {"__C": 1, "frère": {"__C": 1, "__e": [["Joe Profaci est mon frère.", "And Joe Profaci is my brother.", 1]]}, "__e": [["Joe Profaci est mon frère.", "And Joe Profaci is my brother.", 1]]}, "votre": {"__C": 1, "frère": {"__C": 1, "__e": [["Joe Profaci est votre frère?", "Joe Profaci is your brother?", 1]]}, "__e": [["Joe Profaci est votre frère?", "Joe Profaci is your brother?", 1]]}, "coincé": {"__C": 1, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["Profaci est coincé dans les embouteillages.", "Profaci's caught in traffic.", 1]]}, "__e": [["Profaci est coincé dans les embouteillages.", "Profaci's caught in traffic.", 1]]}, "__e": [["Profaci est coincé dans les embouteillages.", "Profaci's caught in traffic.", 1]]}, "__e": [["Joe Profaci est mon frère.", "And Joe Profaci is my brother.", 1], ["Profaci est un suspect dans cette affaire ?", "Profaci was a suspect in these?", 1], ["Nicholas Profaci est accusé d'avoir agressé et tenté d'enlever cette femme.", "Nicholas Profaci is being charged with the assault and attempted kidnapping of this woman.", 1]]}, "à": {"__C": 3, "new": {"__C": 1, "york": {"__C": 1, "__e": [["Ou comme l'usine Mamma Mia Company de Profaci à New York ?", "Or tomatoes, like Joseph Profaci's \"Mama Mia Import Company,\" from New York?", 1]]}, "__e": [["Ou comme l'usine Mamma Mia Company de Profaci à New York ?", "Or tomatoes, like Joseph Profaci's \"Mama Mia Import Company,\" from New York?", 1]]}, "la": {"__C": 1, "prochaine": {"__C": 1, "__e": [["D'accord, Profaci ? - À la prochaine...", "- I'll see you, Phil.", 1]]}, "__e": [["D'accord, Profaci ? - À la prochaine...", "- I'll see you, Phil.", 1]]}, "l'hôpital": {"__C": 1, "pour": {"__C": 1, "chercher": {"__C": 1, "__e": [["Bon, envoyez Profaci à l'hôpital pour chercher Stokes et allez voir le juge pour un mandat.", "Okay, send Profaci down to the hospital to grab up Stokes, and get with the judge for a search warrant.", 1]]}, "__e": [["Bon, envoyez Profaci à l'hôpital pour chercher Stokes et allez voir le juge pour un mandat.", "Okay, send Profaci down to the hospital to grab up Stokes, and get with the judge for a search warrant.", 1]]}, "__e": [["Bon, envoyez Profaci à l'hôpital pour chercher Stokes et allez voir le juge pour un mandat.", "Okay, send Profaci down to the hospital to grab up Stokes, and get with the judge for a search warrant.", 1]]}, "__e": [["D'accord, Profaci ? - À la prochaine...", "- I'll see you, Phil.", 1], ["Ou comme l'usine Mamma Mia Company de Profaci à New York ?", "Or tomatoes, like Joseph Profaci's \"Mama Mia Import Company,\" from New York?", 1], ["Bon, envoyez Profaci à l'hôpital pour chercher Stokes et allez voir le juge pour un mandat.", "Okay, send Profaci down to the hospital to grab up Stokes, and get with the judge for a search warrant.", 1]]}, "et": {"__C": 7, "lee": {"__C": 1, "__e": [["File-nous Profaci et Lee.", "Just give us Profaci and Lee.", 1]]}, "newman": {"__C": 1, "montrent": {"__C": 1, "sa": {"__C": 1, "__e": [["Profaci et Newman montrent sa photo aux autres joggers.", "Profaci and Newman are showing her picture to other joggers.", 1]]}, "__e": [["Profaci et Newman montrent sa photo aux autres joggers.", "Profaci and Newman are showing her picture to other joggers.", 1]]}, "__e": [["Profaci et Newman montrent sa photo aux autres joggers.", "Profaci and Newman are showing her picture to other joggers.", 1]]}, "gia": {"__C": 1, "__e": [["Donnez ça à Profaci et Gia.", "Pass these off to Profaci and Gia.", 1]]}, "__e": [["Ils n'essaient jamais vraiment quand il s'agit de Casso, de Profaci et de leur bande.", "They never try too hard when it comes to Casso, Profaci and that crew.", 1], ["Des types comme Joe Bonanno, Joe Profaci, et Lucky Luciano pour fêter une victoire.", "Men like Joe Bonanno, Joe Profaci, and Lucky Luciano, to declare a victory.", 1], ["Très bien, donnez la liste à Profaci et je vais demander des renforts.", "All right, give the printout to Profaci, I'll put in for some more help.", 1]]}, "s'occupe": {"__C": 2, "de": {"__C": 2, "washington": {"__C": 1, "square": {"__C": 1, "__e": [["Profaci s'occupe de Washington Square.", "Profaci's working the Washington Square area.", 1]]}, "__e": [["Profaci s'occupe de Washington Square.", "Profaci's working the Washington Square area.", 1]]}, "l'identification": {"__C": 1, "vous": {"__C": 1, "__e": [["Profaci s'occupe de l'identification, vous des couteaux.", "Profaci will work the ID, you stick to the cutlery.", 1]]}, "__e": [["Profaci s'occupe de l'identification, vous des couteaux.", "Profaci will work the ID, you stick to the cutlery.", 1]]}, "__e": [["Profaci s'occupe de Washington Square.", "Profaci's working the Washington Square area.", 1], ["Profaci s'occupe de l'identification, vous des couteaux.", "Profaci will work the ID, you stick to the cutlery.", 1]]}, "__e": [["Profaci s'occupe de Washington Square.", "Profaci's working the Washington Square area.", 1], ["Profaci s'occupe de l'identification, vous des couteaux.", "Profaci will work the ID, you stick to the cutlery.", 1]]}, "a": {"__C": 7, "identifié": {"__C": 1, "la": {"__C": 1, "victime": {"__C": 1, "__e": [["Profaci a identifié la victime.", "Profaci ID'd the victim.", 1]]}, "__e": [["Profaci a identifié la victime.", "Profaci ID'd the victim.", 1]]}, "__e": [["Profaci a identifié la victime.", "Profaci ID'd the victim.", 1]]}, "parlé": {"__C": 1, "au": {"__C": 1, "portier": {"__C": 1, "__e": [["Profaci a parlé au portier de l'immeuble du petit ami.", "Profaci checked with the doorman at the boyfriend's building.", 1]]}, "__e": [["Profaci a parlé au portier de l'immeuble du petit ami.", "Profaci checked with the doorman at the boyfriend's building.", 1]]}, "__e": [["Profaci a parlé au portier de l'immeuble du petit ami.", "Profaci checked with the doorman at the boyfriend's building.", 1]]}, "trouvé": {"__C": 1, "la": {"__C": 1, "société": {"__C": 1, "__e": [["Profaci a trouvé la société de voitures.", "Profaci got a hit on that car service.", 1]]}, "__e": [["Profaci a trouvé la société de voitures.", "Profaci got a hit on that car service.", 1]]}, "__e": [["Profaci a trouvé la société de voitures.", "Profaci got a hit on that car service.", 1]]}, "__e": [["Profaci a assuré la sécurité à son enterrement.", "You know, Profaci worked security at his funeral last year.", 1], ["Profaci a parlé au portier de l'immeuble du petit ami.", "Profaci checked with the doorman at the boyfriend's building.", 1], ["Profaci a vérifié son casier et elle n'est pas avec lui.", "Profaci ran his sheet. Salvi's not the new man in her life.", 1]]}, "pendant": {"__C": 2, "qu'il": {"__C": 1, "le": {"__C": 1, "tient": {"__C": 1, "__e": [["On a plus d'arrestations criminelles que toute autre escouade dans cet arrondissement, alors on ne touche pas au chien de garde de Casso, Nick Profaci, pendant qu'il le tient en laisse.", "We've got more felony arrests in this squad than any other in this borough, so we don't touch Casso's pit bull, Nick Profaci, while he's still holding the leash.", 1]]}, "__e": [["On a plus d'arrestations criminelles que toute autre escouade dans cet arrondissement, alors on ne touche pas au chien de garde de Casso, Nick Profaci, pendant qu'il le tient en laisse.", "We've got more felony arrests in this squad than any other in this borough, so we don't touch Casso's pit bull, Nick Profaci, while he's still holding the leash.", 1]]}, "__e": [["On a plus d'arrestations criminelles que toute autre escouade dans cet arrondissement, alors on ne touche pas au chien de garde de Casso, Nick Profaci, pendant qu'il le tient en laisse.", "We've got more felony arrests in this squad than any other in this borough, so we don't touch Casso's pit bull, Nick Profaci, while he's still holding the leash.", 1]]}, "notre": {"__C": 1, "petite": {"__C": 1, "discussion": {"__C": 1, "__e": [["J'en parlerai quand même à Profaci pendant notre petite discussion.", "Yeah, well, I'll be sure to ask Profaci all about it during our little sit-down.", 1]]}, "__e": [["J'en parlerai quand même à Profaci pendant notre petite discussion.", "Yeah, well, I'll be sure to ask Profaci all about it during our little sit-down.", 1]]}, "__e": [["J'en parlerai quand même à Profaci pendant notre petite discussion.", "Yeah, well, I'll be sure to ask Profaci all about it during our little sit-down.", 1]]}, "__e": [["On a plus d'arrestations criminelles que toute autre escouade dans cet arrondissement, alors on ne touche pas au chien de garde de Casso, Nick Profaci, pendant qu'il le tient en laisse.", "We've got more felony arrests in this squad than any other in this borough, so we don't touch Casso's pit bull, Nick Profaci, while he's still holding the leash.", 1], ["J'en parlerai quand même à Profaci pendant notre petite discussion.", "Yeah, well, I'll be sure to ask Profaci all about it during our little sit-down.", 1]]}, "__e": [["Très bien, donnez la liste à Profaci et je vais demander des renforts.", "All right, give the printout to Profaci, I'll put in for some more help.", 1], ["Bon, envoyez Profaci à l'hôpital pour chercher Stokes et allez voir le juge pour un mandat.", "Okay, send Profaci down to the hospital to grab up Stokes, and get with the judge for a search warrant.", 1], ["Cette Rose Tyler, peu importe qui c'est, n'aura plus jamais la vue souillée par la présence de mon homme, Nick Profaci.", "And this Rose Tyler, whoever she may be, will never have her pretty little eyes sullied by the sight of my man, Nick Profaci.", 1]]}, "ganga": {"__C": 214, "et": {"__C": 19, "ganga": {"__C": 2, "et": {"__C": 2, "ganga": {"__C": 1}, "sir": {"__C": 1}}}, "la": {"__C": 2, "tribu": {"__C": 1, "__e": [["...on voit encore les coeurs taillés et leurs inscriptions: \"Ganga et Kalubu\", \"Ganga et Mengué\", \"Ganga et Sir Archibald Bradley\", \"Ganga et la Tribu Obembé\"...", "... \"Bahgen and Kalubu,\"  \"Bahgen and Mengue,\"  \"Bahgen and Sir Archibald Bradley,\"  \"Bahgen and the Obembe tribe\"...", 1]]}, "torture": {"__C": 1, "mentale": {"__C": 1}}, "__e": [["...on voit encore les coeurs taillés et leurs inscriptions: \"Ganga et Kalubu\", \"Ganga et Mengué\", \"Ganga et Sir Archibald Bradley\", \"Ganga et la Tribu Obembé\"...", "... \"Bahgen and Kalubu,\"  \"Bahgen and Mengue,\"  \"Bahgen and Sir Archibald Bradley,\"  \"Bahgen and the Obembe tribe\"...", 1]]}, "de": {"__C": 2, "sève": {"__C": 1, "de": {"__C": 1, "__e": [["À base de nectar de kete, de racine de ganga et de sève de trome.", "A mixture of kete nectar, ganga root and trome sap.", 1]]}, "__e": [["À base de nectar de kete, de racine de ganga et de sève de trome.", "A mixture of kete nectar, ganga root and trome sap.", 1]]}, "la": {"__C": 1, "sève": {"__C": 1, "__e": [["Il faut du nectar de kete, une racine de ganga et de la sève de trome.", "KNEESAA: We'll need to get kete nectar, and ganga root and trome sap.", 1]]}, "__e": [["Il faut du nectar de kete, une racine de ganga et de la sève de trome.", "KNEESAA: We'll need to get kete nectar, and ganga root and trome sap.", 1]]}, "__e": [["À base de nectar de kete, de racine de ganga et de sève de trome.", "A mixture of kete nectar, ganga root and trome sap.", 1], ["Il faut du nectar de kete, une racine de ganga et de la sève de trome.", "KNEESAA: We'll need to get kete nectar, and ganga root and trome sap.", 1]]}, "__e": [["Arrête-toi là, Ganga, et retourne à la maison.", "Stop right there. And go back home. I will.", 1], ["Vous devrez dire à Ram d'oublier que Ganga et il devra épouser ma femme...", "You will have to tell Ram to forget that Ganga.. ..and he will have to marry my wife..", 1], ["Tu vas dire, occupe toi bien de Ganga et je te répondrai qu'elle est ma fille maintenant.", "You'll say, take care of Ganga, and I'll say she's my daughter now.", 1]]}, "tu": {"__C": 8, "as": {"__C": 1, "appris": {"__C": 1, "la": {"__C": 1, "__e": [["En trouvant le moyen d'extraire la racine de ganga, tu as appris la leçon de la tête.", "By figuring a way to retrieve the ganga roots, you learned the lesson of the head.", 1]]}, "__e": [["En trouvant le moyen d'extraire la racine de ganga, tu as appris la leçon de la tête.", "By figuring a way to retrieve the ganga roots, you learned the lesson of the head.", 1]]}, "__e": [["En trouvant le moyen d'extraire la racine de ganga, tu as appris la leçon de la tête.", "By figuring a way to retrieve the ganga roots, you learned the lesson of the head.", 1]]}, "es": {"__C": 1, "venue": {"__C": 1, "__e": [["Ganga, tu es venue !", "Ganga, you have come!", 1]]}, "__e": [["Ganga, tu es venue !", "Ganga, you have come!", 1]]}, "trahis": {"__C": 1, "la": {"__C": 1, "police": {"__C": 1, "__e": [["Ganga, tu trahis la police.", "Ganga, you are betraying the police.", 1]]}, "__e": [["Ganga, tu trahis la police.", "Ganga, you are betraying the police.", 1]]}, "__e": [["Ganga, tu trahis la police.", "Ganga, you are betraying the police.", 1]]}, "__e": [["\"Où vas-tu, Ganga ? Tu brise ta promesse\"", "Ganga breaking your promise.", 1], ["En trouvant le moyen d'extraire la racine de ganga, tu as appris la leçon de la tête.", "By figuring a way to retrieve the ganga roots, you learned the lesson of the head.", 1], ["De toute façon, je dois aller à une soirée et... écoute, Ganga tu peux y aller avec Paul si tu veux.", "Anyway, I've to attend a party, and... Look Ganga you can go with Paul if you wish.", 1]]}, "est": {"__C": 17, "morte": {"__C": 2, "quand": {"__C": 1, "elle": {"__C": 1, "__e": [["La mère de Ganga est morte quand elle était petite.", "Ganga's mother died when she was a kid.", 1]]}, "__e": [["La mère de Ganga est morte quand elle était petite.", "Ganga's mother died when she was a kid.", 1]]}, "__e": [["Ganga est morte !", "Ganga is dead!", 1], ["La mère de Ganga est morte quand elle était petite.", "Ganga's mother died when she was a kid.", 1]]}, "venue": {"__C": 1, "__e": [["Ganga est venue !", "Ganga has come!", 1]]}, "très": {"__C": 1, "belle": {"__C": 1, "__e": [["Aujourd'hui, Ganga est très belle.", "Today Ganga is looking very pretty.", 1]]}, "__e": [["Aujourd'hui, Ganga est très belle.", "Today Ganga is looking very pretty.", 1]]}, "__e": [["- Dis à tout le monde que Ganga est la femme de Ram.", "- Tell everybody that Ganga is Ram's wife.", 1], ["La mère de Ganga est morte quand elle était petite.", "Ganga's mother died when she was a kid.", 1], ["On dit que quand Ganga est descendu des cieux, tout le monde a appelé Shiva pour arrêter la destruction.", "It is said that when the river Ganga came down from the skies to drown the earth... the heavens summoned Lord Shiva to rein it in, to stop its destruction.", 1]]}, "c'est": {"__C": 3, "ton": {"__C": 1, "oncle": {"__C": 1, "qui": {"__C": 1, "__e": [["Ganga, c'est ton oncle qui te parle !", "Ganga, this is your uncle speaking!", 1]]}, "__e": [["Ganga, c'est ton oncle qui te parle !", "Ganga, this is your uncle speaking!", 1]]}, "__e": [["Ganga, c'est ton oncle qui te parle !", "Ganga, this is your uncle speaking!", 1]]}, "ram": {"__C": 1, "qui": {"__C": 1, "parle": {"__C": 1, "__e": [["Ganga... c'est Ram qui parle.", "Ganga.. this is Ram speaking.", 1]]}, "__e": [["Ganga... c'est Ram qui parle.", "Ganga.. this is Ram speaking.", 1]]}, "__e": [["Ganga... c'est Ram qui parle.", "Ganga.. this is Ram speaking.", 1]]}, "par": {"__C": 1, "là": {"__C": 1, "__e": [["Les quartiers Ganga, c'est par là ?", "Um... Is Ganga quarters this way?", 1]]}, "__e": [["Les quartiers Ganga, c'est par là ?", "Um... Is Ganga quarters this way?", 1]]}, "__e": [["Ganga... c'est Ram qui parle.", "Ganga.. this is Ram speaking.", 1], ["Les quartiers Ganga, c'est par là ?", "Um... Is Ganga quarters this way?", 1], ["Ganga, c'est ton oncle qui te parle !", "Ganga, this is your uncle speaking!", 1]]}, "devi": {"__C": 11, "a": {"__C": 1, "commis": {"__C": 1, "crime": {"__C": 1, "__e": [["Ganga Devi a commis crime moral et légal.", "Ganga Devi has committed moral and legal crime.", 1]]}, "__e": [["Ganga Devi a commis crime moral et légal.", "Ganga Devi has committed moral and legal crime.", 1]]}, "__e": [["Ganga Devi a commis crime moral et légal.", "Ganga Devi has committed moral and legal crime.", 1]]}, "__e": [["- Je vous salue Ganga Devi !", "- Hail Ganga Devi!", 1], ["Ganga Devi a commis crime moral et légal.", "Ganga Devi has committed moral and legal crime.", 1]]}, "rivière": {"__C": 3, "de": {"__C": 2, "ram": {"__C": 2, "__e": [["\"Je ne suis pas la Ganga (rivière) de Ram\".", "\"I am not Ram's Ganga (river).\"", 1]]}, "__e": [["\"Je ne suis pas la Ganga (rivière) de Ram\".", "\"I am not Ram's Ganga (river).\"", 1]]}, "viens": {"__C": 1, "__e": [["\"Fais de moi la Ganga (rivière), viens.\"", "\"Make me Ganga (river), come.\"", 1]]}, "__e": [["\"Fais de moi la Ganga (rivière), viens.\"", "\"Make me Ganga (river), come.\"", 1], ["\"Je ne suis pas la Ganga (rivière) de Ram\".", "\"I am not Ram's Ganga (river).\"", 1]]}, "__e": [["Si elle avait retenu son statut dans votre maison vous ne seriez.. .. pas ici habitant avec moi sur les banques de la rivière Ganga. Vous le savez très bien.", "'Life, dear Life, don't go away and leave me.' 'lf you go away from me, Life..'", 1], ["Même aujourd'hui, il y a de tels Ram dans ce pays... et Ganga qui peuvent tout sacrifier pour donner la vie à un méchant comme moi.", "Even today, there are such Ram in this country.. and Ganga.. ..who can sacrifice everything to give life to a villain like me.", 1], ["De toute façon, je dois aller à une soirée et... écoute, Ganga tu peux y aller avec Paul si tu veux.", "Anyway, I've to attend a party, and... Look Ganga you can go with Paul if you wish.", 1]]}}