{"honnête": {"__C": 31906, "homme": {"__C": 531, "et": {"__C": 22, "je": {"__C": 4, "n'ai": {"__C": 1, "__e": [["Je vous ai toujours considéré comme un honnête homme et je n'ai pas changé.", "I've always considered you an honest man.", 1], ["Je veux dire, tu es devenu ce gentil, responsable, honnête homme, et je n'ai même pas été là pour ça.", "I mean, here you've grown into this nice, responsible, decent man, and I didn't get to be there for it.", 1]]}, "ne": {"__C": 1, "__e": [["C'est un honnête homme, et je ne permets pas...\" Bien sûr.", "\"He's a decent man, and I won't allow ..\" ─ \"Sure.", 1]]}, "__e": [["Je vous ai toujours considéré comme un honnête homme et je n'ai pas changé.", "I've always considered you an honest man.", 1], ["Vous savez, mon gars, il a fait de moi un honnête homme, et je serais un monstre de ne pas lui en être reconnaissant.", "You know, fellah. That stretch made an Honest John out of me. I'd be a jerk not to be grateful.", 1], ["Je veux dire, tu es devenu ce gentil, responsable, honnête homme, et je n'ai même pas été là pour ça.", "I mean, here you've grown into this nice, responsible, decent man, and I didn't get to be there for it.", 1]]}, "un": {"__C": 5, "soldat": {"__C": 2, "__e": [["Il avait coutume de parler simplement et d'aller au but comme un honnête homme et un soldat, maintenant le voilà puriste.", "He was wont to speak plain and to the purpose like an honest man and a soldier, and now is he turned orthography.", 1], ["Il parlait clairement et simplement comme un honnête homme et un soldat.", "He was wont to speak plain and to the purpose, like an honest man and a soldier.", 1]]}, "très": {"__C": 2, "__e": [["Marco est un honnête homme et un très bon contrôleur des matériaux.", "Marco's a decent man, and a great materials controller.", 1]]}, "__e": [["Marco est un honnête homme et un très bon contrôleur des matériaux.", "Marco's a decent man, and a great materials controller.", 1], ["Il parlait clairement et simplement comme un honnête homme et un soldat.", "He was wont to speak plain and to the purpose, like an honest man and a soldier.", 1], ["Un honnête homme et un but juste.", "One honest man and a cause.", 1]]}, "__e": [["Vous êtes un honnête homme, et vous avez fait de moi un homme meilleur, - vous en avez conscience, n'est-ce pas?", "Youre an honest man, and you made me a better man myself, you know that, dont you?", 1], ["Je veux dire, tu es devenu ce gentil, responsable, honnête homme, et je n'ai même pas été là pour ça.", "I mean, here you've grown into this nice, responsible, decent man, and I didn't get to be there for it.", 1], ["C'est un honnête homme et le restera toujours.", "He is an honest man and will always remain so.", 0]]}, "d'affaires": {"__C": 7, "avec": {"__C": 1, "une": {"__C": 1, "__e": [["Jusqu'à il y a 6 mois, vous étiez un honnête homme d'affaires avec une famille", "Up until six months ago, you were a legitimate businessman with a family.", 1]]}, "__e": [["Jusqu'à il y a 6 mois, vous étiez un honnête homme d'affaires avec une famille", "Up until six months ago, you were a legitimate businessman with a family.", 1]]}, "américain": {"__C": 1, "__e": [["Al Capone est un honnête homme d'affaires américain.", "Al Capone is an honest law-abiding American businessman.", 1]]}, "__e": [["Cet homme était un honnête homme d'affaires, il a partagé plein de choses avec nous", "That man was an honest businessman, he shared with us.", 1], ["Je suis un honnête homme d'affaires.", "I'm an honest businessman now.", 1], ["Jusqu'à il y a 6 mois, vous étiez un honnête homme d'affaires avec une famille", "Up until six months ago, you were a legitimate businessman with a family.", 1]]}, "de": {"__C": 8, "dieu": {"__C": 2, "à": {"__C": 1, "__e": [["Je ne suis même pas un honnête homme de Dieu à tes yeux", "- Nor honest, according to you.", 1]]}, "__e": [["Je voulais que vous soyez un honnête homme de Dieu", "- l wanted an honest man of God!", 1], ["Je ne suis même pas un honnête homme de Dieu à tes yeux", "- Nor honest, according to you.", 1]]}, "garder": {"__C": 1, "son": {"__C": 1, "__e": [["Ils rendent parfois vraiment dur pour un honnête homme de garder son affaire.", "They make it real hard for an honest man to stay in business sometime.", 1]]}, "__e": [["Ils rendent parfois vraiment dur pour un honnête homme de garder son affaire.", "They make it real hard for an honest man to stay in business sometime.", 1]]}, "__e": [["Je voulais que vous soyez un honnête homme de Dieu", "- l wanted an honest man of God!", 1], ["Je suis le seul honnête homme de la famille.", "I'm the only honest man in the family.", 1], ["Je ne suis même pas un honnête homme de Dieu à tes yeux", "- Nor honest, according to you.", 1]]}, "__e": [["Il a l'air d'un honnête homme.", "He looks like an honest man.", 0], ["Il doit être un honnête homme.", "He must be an honest man.", 0], ["Je pense qu'il est honnête homme.", "I think he's an honest man.", 0]]}, "et": {"__C": 1598, "sincère": {"__C": 30, "et": {"__C": 2, "vraiment": {"__C": 1, "__e": [["Tirant le meilleur de sa mauvaise situation, il mit tout son cœur au travail. Il était honnête et sincère et vraiment, gérait la maison de Putiphar, ainsi que ses affaires exactement comme pour lui.", "Making the best of a bad situation he put his heart to his work and was honest and friendly in his dealings and before you knew it he was just about running", 1]]}, "moi": {"__C": 1, "__e": [["Tu es bon, honnête et sincère, et moi, je suis l'opposé.", "You are good and honest and true, and, well, I'm the opposite.", 1]]}, "__e": [["Tirant le meilleur de sa mauvaise situation, il mit tout son cœur au travail. Il était honnête et sincère et vraiment, gérait la maison de Putiphar, ainsi que ses affaires exactement comme pour lui.", "Making the best of a bad situation he put his heart to his work and was honest and friendly in his dealings and before you knew it he was just about running", 1], ["Tu es bon, honnête et sincère, et moi, je suis l'opposé.", "You are good and honest and true, and, well, I'm the opposite.", 1], ["Tu as cette façon de me regarder, qui est juste honnête et sincère, et j'ai peur que si je ...", "It's very honest and open, and I'm afraid if I...", 1]]}, "est": {"__C": 3, "ce": {"__C": 2, "__e": [["Être honnête et sincère est ce que nous enseigne le professeur.", "To be honest and sincere is what the teacher taught us", 1]]}, "si": {"__C": 1, "__e": [["Si être honnête et sincère est si purifiant... pourquoi je me sens sous une semelle ?", "If being honest and truthful is so damn purifying  why do I feel like the bottom of somebody's shoe?", 1]]}, "__e": [["Si être honnête et sincère est si purifiant... pourquoi je me sens sous une semelle ?", "If being honest and truthful is so damn purifying  why do I feel like the bottom of somebody's shoe?", 1], ["Être honnête et sincère est ce que nous enseigne le professeur.", "To be honest and sincere is what the teacher taught us", 1]]}, "__e": [["Mais depuis que je te connais, tu as été honnête et sincère.", "But, since I've gotten to know you, you've been nothing but honest and sincere.", 1], ["Tant que tu es honnête et sincère, tu peux faire battre le cœur de n'importe quelle fille.", "As long as you are sincere, Every woman's heartbeat will quickens.", 1], ["Tu as cette façon de me regarder, qui est juste honnête et sincère, et j'ai peur que si je ...", "It's very honest and open, and I'm afraid if I...", 1]]}, "je": {"__C": 50, "suis": {"__C": 5, "un": {"__C": 1, "__e": [["Mais non, je suis tombé sur ce formulaire avant elle... et j'ai décidé de répondre, mais je voulais être honnête... et je suis un homme de conscience, alors je voulais être sûr.", "But no, I got ahold of this first, before she did. I thought, \"Well, I'll answer it.\" But I wanted to be honest about it, and I'm a man of conscience, so I wanted to make sure, if I put down I'm the head of the family, nobody would know the difference, right?", 1]]}, "giflé": {"__C": 1, "__e": [["Et là, ça fait deux heures que je suis honnête et je suis giflé, c'est pas juste.", "I decide to change. I'm honest two hours, I get slapped. No, it's not fair!", 1]]}, "__e": [["Je mène une vie plus honnête et je suis devenu plus courageux.", "I'm living honorably... And I'm a lot braver than I was before.", 1], ["Mais non, je suis tombé sur ce formulaire avant elle... et j'ai décidé de répondre, mais je voulais être honnête... et je suis un homme de conscience, alors je voulais être sûr.", "But no, I got ahold of this first, before she did. I thought, \"Well, I'll answer it.\" But I wanted to be honest about it, and I'm a man of conscience, so I wanted to make sure, if I put down I'm the head of the family, nobody would know the difference, right?", 1], ["Je suis honnête et je suis gentil.", "I am honest and kind hearted", 1]]}, "lui": {"__C": 7, "montrerai": {"__C": 1, "__e": [["Bientôt une femme honnête et je lui montrerai la ville.", "Then in the morning, Reggie will make me an honest woman... and I'm going to show him the town.", 1]]}, "ai": {"__C": 4, "__e": [["J'ai juste été honnête et je lui ai dit que c'est à vous qu'il devrait parler, pas à moi, parce qu'il me dit que je dois garder ça confidentiel.", "I was just being honest and I told him it was you he should tell, not me, because what he tells me I have to keep in private, confidential.", 1], ["J'ai essayé d'être gentille et honnête, et je lui ai dit.", "HONEST PERSON, AND I TOLD HIM HERE I AM. AND THEY DIDN'T GO WITH THE PLAN", 1], ["Mais je voulais être honnête, et je lui ai dit que j'étais marié.", "I wanted to be honest, and told her I was married", 1]]}, "__e": [["J'ai juste été honnête et je lui ai dit que c'est à vous qu'il devrait parler, pas à moi, parce qu'il me dit que je dois garder ça confidentiel.", "I was just being honest and I told him it was you he should tell, not me, because what he tells me I have to keep in private, confidential.", 1], ["J'ai essayé d'être gentille et honnête, et je lui ai dit.", "HONEST PERSON, AND I TOLD HIM HERE I AM. AND THEY DIDN'T GO WITH THE PLAN", 1], ["Mais je voulais être honnête, et je lui ai dit que j'étais marié.", "I wanted to be honest, and told her I was married", 1]]}, "__e": [["Tu es honnête et Je veux croire en toi. Mais Je ne peux pas.", "You're an honest man and I trust you, but I can't.", 1], ["Ce n'est pas honnête, et je ne suis pas bon pour ça.", "First, it's dishonest, and second, I'm not good at these things.", 1], ["Je veux être honnête et je ne l'ai pas été... avec toi ou avec qui que ce soit.", "I want to be honest and I haven't been, with you or with anyone.", 1]]}, "juste": {"__C": 18, "pour": {"__C": 1, "toutes": {"__C": 1, "__e": [["Les transactions commerciales ferengies sont régies par 285 Devises de l'Acquisition garantissant un marché honnête et juste pour toutes les parties.", "Every Ferengi business transaction is governed by 285 Rules of Acquisition to ensure a fair and honest deal for all parties concerned.", 1]]}, "__e": [["Les transactions commerciales ferengies sont régies par 285 Devises de l'Acquisition garantissant un marché honnête et juste pour toutes les parties.", "Every Ferengi business transaction is governed by 285 Rules of Acquisition to ensure a fair and honest deal for all parties concerned.", 1], ["Si tu perds, abandonne de façon honnête et juste, pour te préparer à la prochaine bataille.", "When you've lost, admit you've lost quickly. That way you can start the next fight.", 1]]}, "votre": {"__C": 1, "honnêteté": {"__C": 1, "__e": [["Que si vous êtes honnête et juste, votre honnêteté ne devrait admettre aucun critique de votre beauté.", "That if you be honest and fair, your honesty should admit no discourse to your beauty.", 1]]}, "__e": [["Que si vous êtes honnête et juste, votre honnêteté ne devrait admettre aucun critique de votre beauté.", "That if you be honest and fair, your honesty should admit no discourse to your beauty.", 1]]}, "__e": [["Vous avez toujours été honnête et juste.", "You have always been honest and just.", 1], ["Mon père était un homme honnête et juste !", "My father was an honest and righteous man!", 1], ["Pour faire ce qui est honnête et juste.", "To do what is right. And just.", 1]]}, "__e": [["Tom est honnête et s'attend à ce que les autres soient aussi honnêtes.", "Tom is honest and expects other people to be honest, too.", 0], ["Il est honnête et travailleur, mais son frère est tout le contraire.", "He is honest and hardworking, but his brother is quite otherwise.", 0], ["Pour autant que je sache, il est honnête et fiable.", "As far as I know, he is honest and reliable.", 0]]}, "avec": {"__C": 4901, "moi": {"__C": 1328, "et": {"__C": 24, "je": {"__C": 4, "__e": [["Vous étiez juste essayer d'être honnête avec moi, et je ...", "You were just trying to be honest with me, and I...", 1], ["Tu dois être honnête avec moi et je suis honnête avec toi.", "You need to be honest and I'm being honest with you.", 1], ["Mais, d'accord, donc... Tu as été honnête avec moi, et je veux être honnête avec toi.", "But, all right, so, like, you've been only honest with me, and I want to be honest with you, so, like,", 1]]}, "que": {"__C": 2, "__e": [["J'aimerais seulement que tu sois honnête avec moi et que tu me dises à quel point.", "I just wish you would be honest and tell me how bad.", 1], ["Parce que tu n'es pas honnête avec moi, et que j'aimerais que tu fasses preuve d'un peu plus de respect.", "Because I feel like you're playing games with me,and,um, I would really appreciate it if you would show me a little more respect than that.", 1]]}, "__e": [["Vous n'avez pas été honnête avec moi, et c'est un problème.", "You haven't been honest with me. And that's a problem.", 1], ["Eh bien, si vous êtes honnête avec moi et me dites toute la vérité, alors je suis le seul dehors à pouvoir vous aider.", "Well, if you're honest with me, if you tell me the absolute truth, then I'm the only one out here who can help you.", 1], ["Mais au moins il est honnête avec moi, et il est là pour moi.", "But at least he's honest with me, and he's there for me.", 1]]}, "je": {"__C": 18, "peux": {"__C": 4, "__e": [["Allez, vous pouvez être brutalement honnête avec moi, je peux l'entendre.", "Come on, you can be brutally honest with me. I can take it.", 1], ["Là vous êtes honnête avec moi, je peux vous aider.", "Now that you're honest with me, I can help you.", 1], ["Et si vous êtes honnête avec moi, je peux vous aider.", "And if you level with me, I can help you.", 1]]}, "ne": {"__C": 3, "__e": [["Et à moins que tu puisses être complètement honnête avec moi, je ne veux plus continuer comme ça.", "Unless you can be completely honest with me... I don't want to do this anymore.", 1], ["Si tu n'es pas honnête avec moi, je ne peux pas te protéger.", "If you're not straight with me, I can't protect you.", 1], ["Si tu ne peux pas être honnête avec moi, je ne veux plus continuer.", "Unless you can be completely honest with me, I don't want to do this any more.", 1]]}, "__e": [["Si tu ne peux pas être honnête avec moi, je ne veux plus continuer.", "Unless you can be completely honest with me, I don't want to do this any more.", 1], ["Mais alors qu'elle a été honnête avec moi, je n'ai pas été là pour elle, je n'ai pas pu faire pareil.", "But when she was honest with me, I couldn't be there for her. I couldn't do the same.", 1], ["Tu as été honnête avec moi, je vais faire de même.", "So you were honest with me, so I'm gonna be honest with you.", 1]]}, "__e": [["S'il te plaît, sois honnête avec moi.", "Please be honest with me.", 0], ["Je veux que tu sois honnête avec moi.", "I want you to be honest with me.", 0], ["Je pense que vous avez été honnête avec moi.", "I think you've been honest with me.", 0]]}, "toi": {"__C": 1344, "je": {"__C": 49, "ne": {"__C": 21, "__e": [["Je vais juste être honnête avec toi Je ne suis pas là", "I got to be honest, I'm not there.", 1], ["- Je sais. Je veux être honnête avec toi, je ne l'ai jamais fait de ma vie.", "I mean, I'll be honest with you because I've never done that in my life.", 1], ["Tu sais quoi ? Pour être vraiment honnête avec toi, Je ne me souviens plus du tout de ce qui s'est passé.", "Not everybody's willing to spend their lives being part of a despised minority.", 1]]}, "n'ai": {"__C": 4, "__e": [["pour être honnête avec toi, je n'ai plus envie de vivre.", "I just don't have the will to live.", 1], ["Bon, je dois être honnête avec toi - je n'ai aucune idée de ce que je regarde.", "OK, I have to level with you - I have no idea what I'm looking at.", 1], ["Pour être honnête avec toi, je n'ai pas vraiment de temps pour sortir.", "Actually...", 1]]}, "__e": [["Je vais juste être honnête avec toi Je ne suis pas là", "I got to be honest, I'm not there.", 1], ["- Je sais. Je veux être honnête avec toi, je ne l'ai jamais fait de ma vie.", "I mean, I'll be honest with you because I've never done that in my life.", 1], ["Tu sais quoi ? Pour être vraiment honnête avec toi, Je ne me souviens plus du tout de ce qui s'est passé.", "Not everybody's willing to spend their lives being part of a despised minority.", 1]]}, "et": {"__C": 15, "tu": {"__C": 5, "__e": [["J'ai toujours été honnête avec toi, et tu ne peux pas l'accepter.", "I have always been honest with you, and you can't accept it.", 1], ["À partir d'aujourd'hui, je serais honnête avec toi et tu en feras autant avec moi.", "From now on, I will be open and honest with you and you'll do the same with me. Deal?", 1], ["Je pense qu'il a enfin été honnête avec toi, et tu as pris peur et tu t'es enfuie.", "I think he finally started being honest with you, and you got scared and you bailed.", 1]]}, "je": {"__C": 4, "__e": [["Tu m'as demandé d'être honnête avec toi et... Je ne l'ai pas été.", "You asked me to be honest with you, and I wasn't.", 1], ["Et je veux être honnête avec toi, et je ferai tout ce que je veux....", "And I want to get square with you, and I'll do whatever‐‐", 1], ["Pour être honnête avec toi, et je sais que tu ne pensais pas à mal...", "Look, to be honest with you, and I know you didn't mean it in a bad way or anything, it's just...", 1]]}, "__e": [["Et je veux être honnête avec toi, et je ferai tout ce que je veux....", "And I want to get square with you, and I'll do whatever‐‐", 1], ["Pour être honnête avec toi, et je sais que tu ne pensais pas à mal...", "Look, to be honest with you, and I know you didn't mean it in a bad way or anything, it's just...", 1], ["C'est juste que je veux être honnête avec toi et te dire que je vois quelqu'un.", "- Yeah, I just, you know, I, I just, uh, I wanna be upfront and, uh, let you know I'm, I'm, I am seeing someone.", 1]]}, "__e": [["Je n'ai pas été honnête avec toi.", "I wasn't honest with you.", 0], ["Je vais être très honnête avec toi.", "I'm going to be very honest with you.", 0], ["Je n'ai pas été tout à fait honnête avec toi.", "I haven't been completely honest with you.", 0]]}, "vous": {"__C": 929, "je": {"__C": 45, "suis": {"__C": 8, "__e": [["Pour être honnête avec vous, je suis désolé que ce soit terminé.", "To be honest with you, I'm sorry it's over.", 1], ["BIEN, POUR ÊTRE HONNÊTE AVEC VOUS, JE SUIS TOUT PEUR.", "WELL, TO BE HONEST WITH YOU, I'M JUST AFRAID.", 1], ["Je n'ai pas été tout à fait honnête avec vous, je suis désolé.", "I haven't been entirely honest with you, love.", 1]]}, "ne": {"__C": 21, "__e": [["Je sais que c'est mauvais, mais, pour être tout à fait honnête avec vous, je ne sais pas.", "I know it's bad, but, to be completely honest with you, I have no idea.", 1], ["Et pour être honnête avec vous, je ne sais pas si il le sera un jour.", "And to be honest with you, I don't know that it ever will be.", 1], ["Pour être honnête avec vous, je ne suis pas très au fait de tout ça...", "To be honest with you, I don't even know that much about the chap, but... Oh.", 1]]}, "__e": [["Je sais que c'est mauvais, mais, pour être tout à fait honnête avec vous, je ne sais pas.", "I know it's bad, but, to be completely honest with you, I have no idea.", 1], ["Et pour être honnête avec vous, je ne sais pas si il le sera un jour.", "And to be honest with you, I don't know that it ever will be.", 1], ["Pour être honnête avec vous, je ne suis pas très au fait de tout ça...", "To be honest with you, I don't even know that much about the chap, but... Oh.", 1]]}, "ça": {"__C": 7, "ne": {"__C": 2, "__e": [["Je dois être honnête avec vous, ça ne va pas être une promenade de santé.", "I GOTTA BE HONEST WITH YOU, THAT IS NOT GONNA BE A CAKEWALK.", 1], ["Je vais être honnête avec vous, ça ne va pas être simple.", "Well, I'm going to be honest with you... This is not going to be straightforward.", 1]]}, "n'a": {"__C": 2, "__e": [["Mon père m'a donné quelques leçons quand j'étais gosse, mais pour être honnête avec vous, ça n'a jamais fait tilt jusqu'à... maintenant.", "My dad gave me a lesson or two when I was a kid, but to be completely honest with you, it never really clicked until... now.", 1], ["Pour être parfaitement honnête avec vous, ça n'a aucun sens médical ou scientifique que vous soyez encore en vie.", "To be perfectly honest with you, it doesn't make any medical or scientific sense that you're even alive.", 1]]}, "__e": [["Je dois être honnête avec vous, ça se présente mal.", "I have to be honest with you, commander. It's not looking good.", 1], ["Je vais être honnête avec vous, ça va être difficile.", "I'm gonna be honest with you, petty officer. This is gonna be a tough case.", 1], ["Je vais être honnête avec vous, ça ne va pas être simple.", "Well, I'm going to be honest with you... This is not going to be straightforward.", 1]]}, "__e": [["Je vais être honnête avec vous.", "I'm gonna be honest with you.", 0], ["Je n'ai pas été honnête avec vous.", "I wasn't honest with you.", 0], ["Je vais être très honnête avec vous.", "I'm going to be very honest with you.", 0]]}, "__e": [["Je vais être très honnête avec vous.", "I'm going to be very honest with you.", 0], ["Je pense que vous avez été honnête avec moi.", "I think you've been honest with me.", 0], ["Je n'ai pas été tout à fait honnête avec toi.", "I haven't been completely honest with you.", 0]]}, "je": {"__C": 2587, "ne": {"__C": 713, "sais": {"__C": 107, "pas": {"__C": 83, "__e": [["Pour être honnête, je ne sais pas trop ce que je veux faire maintenant.", "To be honest, I'm not really sure which way I want to go yet.", 1], ["Si je suis honnête, je ne sais pas si ça va bien aller pour toi.", "'If I'm honest, I don't know if you're going to be OK.'", 1], ["Pour être honnête, je ne sais pas.", "To be honest, I don't know.", 0]]}, "même": {"__C": 7, "__e": [["Pour être honnête, je ne sais même pas vraiment ce qu'ils ont fait.", "And to be honest, I don't even know what, what they have organized.", 1], ["Pour être honnête, je ne sais même pas ce que c'est.", "To be perfectly honest, I'm not sure I know what this even is.", 1], ["Pour être honnête, je ne sais même pas pourquoi je suis ici.", "To tell you the truth, I don't even know why I'm here.", 1]]}, "__e": [["Pour être honnête, je ne sais rien.", "To be honest, I don't know anything.", 0], ["Pour être honnête, je ne sais pas.", "To be honest, I don't know.", 0], ["Pour être honnête, je ne sais vraiment pas.", "To be honest, I really don't know.", 0]]}, "suis": {"__C": 126, "pas": {"__C": 110, "__e": [["Pour être honnête, je ne suis pas si bien que ça.", "That's not entirely it. It's not because I'm nice.", 1], ["Pour être honnête, je ne suis pas vraiment sûr de pourquoi je suis là.", "To be honest, I'm really not quite sure why I'm here.", 1], ["Pour être honnête, je ne suis pas bien sûr de savoir quoi faire de tout ça.", "To be honest, I'm not quite sure what to do with that.", 1]]}, "même": {"__C": 5, "__e": [["Pour être vraiment honnête, je ne suis même pas sûr de pourquoi on enquête.", "To be perfectly honest with you, I'm not even sure why we're investigating.", 1], ["De toute façon, pour être honnête, je ne suis même pas sûre d'où je suis en ce moment.", "Anyway, to be honest, I'm not even sure where I am right now.", 1], ["Pour être honnête, je ne suis même pas sûr de ce que c'est.", "To be honest, I am unsure of exactly what it is.", 1]]}, "__e": [["Pour être honnête, je ne suis même pas sûr de ce que c'est.", "To be honest, I am unsure of exactly what it is.", 1], ["Pour être honnête, je ne suis pas vraiment sûr de pourquoi je suis là.", "To be honest, I'm really not quite sure why I'm here.", 1], ["Pour être honnête, je ne suis pas bien sûr de savoir quoi faire de tout ça.", "To be honest, I'm not quite sure what to do with that.", 1]]}, "__e": [["Pour être honnête, je ne sais pas.", "To be honest, I don't know.", 0], ["Pour être honnête, je ne veux pas travailler avec lui.", "To be honest, I do not want to work with him.", 0], ["Pour être honnête, je ne sais vraiment pas.", "To be honest, I really don't know.", 0]]}, "suis": {"__C": 347, "pas": {"__C": 8, "venu": {"__C": 1, "__e": [["Pour être honnête, je suis pas venu pour ça.", "To be honest with you, uh... Dinner wasn't the big draw.", 1]]}, "sûr": {"__C": 2, "__e": [["Pour être honnête, je suis pas sûr pour les mémoires.", "To be honest, I'm not 100% sure we should go memoir.", 1], ["Je sais qu'il est allergique au gluten, mais pour être honnête, je suis pas sûr de savoir ce que c'est.", "Ah, know he's gluten intolerant, but to be fair, I'm not exactly clear on what gluten is.", 1], ["Et pour être honnête, je suis pas sûr d'en avoir jamais été un.", "And to be perfectly honest, I'm not sure I ever really was.", 1]]}, "__e": [["Pour être honnête, je suis pas venu pour ça.", "To be honest with you, uh... Dinner wasn't the big draw.", 1], ["Pour être honnête, je suis pas sûre de ce qui s'est passé.", "To be honest, I'ml'm not really sure what happened.", 1], ["Pour être honnête, je suis pas bien sûr.", "To be perfectly honest, I'm kind of getting mixed signals.", 1]]}, "un": {"__C": 35, "peu": {"__C": 31, "__e": [["Pour être honnête, je suis un peu blessé.", "To be honest, I am a bit hurt.", 1], ["Pour être honnête, je suis un peu surpris que tu sois toujours là.", "To be honest, I'm a bit surprised you're still here.", 1], ["Tu sais, pour être tout à fait honnête, je suis un peu perdu, là. J'ai comme l'impression que tu me fais pas confiance.", "You know, to be honest, G, I'm a little bit confused here, because I'm getting the feeling that you don't trust me.", 1]]}, "petit": {"__C": 1, "__e": [["Pour être honnête, je suis un petit peu embarrassée à ce propos.", "To be honest, I'm a little bit embarrassed about it.", 1]]}, "__e": [["Pour être honnête, je suis un peu blessé.", "To be honest, I am a bit hurt.", 1], ["Pour être honnête, je suis un peu surpris que tu sois toujours là.", "To be honest, I'm a bit surprised you're still here.", 1], ["Tu sais, pour être tout à fait honnête, je suis un peu perdu, là. J'ai comme l'impression que tu me fais pas confiance.", "You know, to be honest, G, I'm a little bit confused here, because I'm getting the feeling that you don't trust me.", 1]]}, "__e": [["Pour être honnête... je suis toujours venue te voir quand il se passe quelque chose.", "To be honestâ¦ I came to see you every time something happened.", 1], ["Tu sais, pour être tout à fait honnête, je suis un peu perdu, là. J'ai comme l'impression que tu me fais pas confiance.", "You know, to be honest, G, I'm a little bit confused here, because I'm getting the feeling that you don't trust me.", 1], ["Pour être honnête, je suis venu parce qu'il y a quelque chose que je ne comprends pas.", "To be honest, I came because there's something I don't get.", 1]]}, "n'ai": {"__C": 99, "pas": {"__C": 58, "vraiment": {"__C": 7, "__e": [["Pour être honnête, je... N'ai pas vraiment d'argent en ce moment.", "God's honest, I'm... not entirely liquid at the moment.", 1], ["Pour être honnête, je n'ai pas vraiment...", "To be honest, I didn't really...", 1], ["Et pour être honnête, je n'ai pas vraiment bien vu, mais...", "And to be fair, I didn't get a good look at it, but...", 1]]}, "envie": {"__C": 5, "__e": [["Pour être honnête, je n'ai pas envie de me marier maintenant.", "To be honest, I don't want to be married now.", 1], ["Mais pour être honnête, je n'ai pas envie de parler de lui.", "But you know what? I really don't want to talk about my ex.", 1], ["Mais pour être honnête, je n'ai pas envie de vous le dire.", "But to be honest, I don't really want to tell you.", 1]]}, "__e": [["Et pour être honnête, je n'ai pas vraiment bien vu, mais...", "And to be fair, I didn't get a good look at it, but...", 1], ["Pour être honnête, je n'ai pas résolu ce problème.", "To tell the truth, I didn't solve this problem.", 0], ["Pour être honnête, je n'ai pas trouvé le film très intéressant.", "To tell the truth, that film was not very interesting to me.", 0]]}, "jamais": {"__C": 23, "voulu": {"__C": 2, "__e": [["J'aimais Clay mais... pour être honnête, je n'ai jamais voulu avoir ce bébé.", "Oh Glen, what did you do wrong?", 1], ["Mais pour moi, pour être vraiment honnête, je n'ai jamais voulu que Danny sorte, ni que Heather sorte.", "But for me, my truest intentions-- and I can only be honest here-- I never wanted Danny out of the game. I never actually wanted Heather out of the game.", 1], ["Pour être honnête, je n'ai jamais voulu savoir.", "To be honest, I never wanted to know.", 1]]}, "aimé": {"__C": 3, "__e": [["Pour être honnête... je n'ai jamais aimé mon beau-frère.", "To be honestâ¦ I never liked my brother-in-law.", 1], ["- Walter, pour être honnête, je n'ai jamais aimé l'idée du coffre.", "Where's my coat? Walter, for the record, I never loved the safe idea.", 1], ["Même si, pour être honnête, je n'ai jamais aimé les Anglais.", "Though to be honest with you, I never liked the British.", 1]]}, "__e": [["Pour être honnête, je n'ai jamais fait ça avant.", "To be honest, I've never done this before.", 1], ["Pour être honnête, je n'ai jamais fait ça avec aucun de mes amis.", "To be honest, I've never done these with any of my friends.", 1], ["Pour être honnête, je n'ai jamais été avec une femme comme ça avant.", "To be honest,I've never been with a woman like that before.", 1]]}, "__e": [["« Je parle un peu l'allemand. 'Das ist fantastisch!' » « Haha, wunderbar. » « Wunderbar. » « Les locaux ont un meilleur accent quand ils parlent allemand, hein ? » « Haha, personne ne va comprendre mon accent ? » « Non, pas vraiment, parce que, tu sais... » « Pour être honnête, je n'ai appris l'allemand qu'en regardant des DVD quand j'étais plus jeune. » « Hahaha, pense à m'envoyer ces DVD ! »", "\"I can speak a bit of German. 'Das ist fantastisch!'\" \"Haha, wunderbar.\" \"Wunderbar.\" \"Even the locals sound better when they speak German, okay?\" \"Haha, is nobody gonna get my accent?\" \"No, not really, 'cause, you know...\" \"To be honest, I only learned my German from watching DVDs when I was younger.\" \"Hahaha, be sure to send me those DVDs!\"", 0], ["Pour être honnête, je n'ai pas résolu ce problème.", "To tell the truth, I didn't solve this problem.", 0], ["Pour être honnête, je n'ai pas trouvé le film très intéressant.", "To tell the truth, that film was not very interesting to me.", 0]]}, "__e": [["Pour être honnête, je ne sais pas.", "To be honest, I don't know.", 0], ["Pour être honnête, je ne veux pas travailler avec lui.", "To be honest, I do not want to work with him.", 0], ["Pour être honnête, je ne sais vraiment pas.", "To be honest, I really don't know.", 0]]}, "c'est": {"__C": 266, "pas": {"__C": 14, "vraiment": {"__C": 3, "ma": {"__C": 1, "__e": [["Pour être honnête, c'est pas vraiment ma spécialité.", "I'll be honest with you. This is not my area of expertise.", 1], ["Non, ce qui est bien, parce que je dois être honnête... c'est pas vraiment ma came.", "No, which is good, 'cause I got to be honest -- it's not really my speed.", 1]]}, "mon": {"__C": 1, "__e": [["Pour être honnête, c'est pas vraiment mon style, mais j'essaie d'être branchée, tu vois?", "You know, honestly, it's not exactly my scene, but I'm trying to branch out, you know?", 1]]}, "__e": [["Pour être honnête, c'est pas vraiment ma spécialité.", "I'll be honest with you. This is not my area of expertise.", 1], ["Non, ce qui est bien, parce que je dois être honnête... c'est pas vraiment ma came.", "No, which is good, 'cause I got to be honest -- it's not really my speed.", 1], ["Mais pour être honnête, c'est pas vraiment moi.", "But to be honest, that's not really who I am.", 1]]}, "cette": {"__C": 1, "ville": {"__C": 1, "__e": [["Pour être honnête, c'est pas cette ville qui m'intéresse, Andy, ni le côté médecin de campagne.", "To be honest I'm not all that interested in the town Andy or country-doctoring for that matter.", 1]]}, "__e": [["Pour être honnête, c'est pas cette ville qui m'intéresse, Andy, ni le côté médecin de campagne.", "To be honest I'm not all that interested in the town Andy or country-doctoring for that matter.", 1]]}, "__e": [["Si je dois être honnête... c'est pas la meilleure demande que j'ai eu. - Combien t'en as eu?", "If I'm totally honest... it's not the best proposal I've ever had.", 1], ["Mais pour être honnête, c'est pas vraiment moi.", "But to be honest, that's not really who I am.", 1], ["C'est pour mon amie, mais pour être honnête, c'est pas une amie, alors tu veux être mon ami ?", "- This is for my friend, but to be honest with you, she is not a friend, so do you wanna be my friend?", 1]]}, "un": {"__C": 23, "peu": {"__C": 12, "tendu": {"__C": 1, "__e": [["Pour être honnête, c'est un peu tendu.", "Um... Well, to be honest, things are a bit tight.", 1]]}, "trop": {"__C": 1, "__e": [["Pour être honnête, c'est un peu trop.", "To be honest, it's a little overwhelming.", 1]]}, "__e": [["Pour être honnête, c'est un peu dur à croire cela dit.", "To be honest, that's a little hard to believe though.", 1], ["Pour être honnête, c'est un peu trop.", "To be honest, it's a little overwhelming.", 1], ["Pour être honnête c'est un peu des trois.", "To be honest... it's a little of all three.", 1]]}, "choc": {"__C": 1, "__e": [["Pour être honnête, c'est un choc.", "Well... to be honest, it's, it's come as a bit of a shock.", 1]]}, "__e": [["Pour être honnête, c'est un peu dur à croire cela dit.", "To be honest, that's a little hard to believe though.", 1], ["Pour être honnête, c'est un peu trop.", "To be honest, it's a little overwhelming.", 1], ["Pour être honnête c'est un peu des trois.", "To be honest... it's a little of all three.", 1]]}, "la": {"__C": 13, "seule": {"__C": 2, "règle": {"__C": 1, "__e": [["Tu dois être honnête, c'est la seule règle.", "You have to be honest, that's the only rule.", 1]]}, "chose": {"__C": 1, "__e": [["Pour être honnête, c'est la seule chose que je sais jouer au piano.", "To be honest, this is the only thing I know how to play on the piano.", 1]]}, "__e": [["Pour être honnête, c'est la seule bonne chose qu'elle ait faite depuis qu'elle est sortie de cette urne.", "To be fair, it's the one good thing she's done since getting out of that urn.", 1], ["Tu dois être honnête, c'est la seule règle.", "You have to be honest, that's the only rule.", 1], ["Pour être honnête, c'est la seule chose que je sais jouer au piano.", "To be honest, this is the only thing I know how to play on the piano.", 1]]}, "première": {"__C": 8, "fois": {"__C": 7, "__e": [["Pour être honnête, c'est la première fois qu'une fille vient chez moi.", "To be honest, it's the first time a girl's ever came to my house.", 1], ["Pour être honnête, c'est la première fois que j'aime quelqu'un.", "To be honest, I've never liked someone this much.", 1], ["Pour être honnête, c'est la première fois que je fais ça.", "To be honest, I've never done something like this before.", 1]]}, "chanson": {"__C": 1, "__e": [["Pour être honnête, c'est la première chanson que j'ai appris à jouer à la guitare.", "Well, I guess if I''m gonna be honest, the first song I ever loved is the first song", 1]]}, "__e": [["Pour être honnête, c'est la première fois qu'une fille vient chez moi.", "To be honest, it's the first time a girl's ever came to my house.", 1], ["Pour être honnête, c'est la première fois que j'aime quelqu'un.", "To be honest, I've never liked someone this much.", 1], ["Pour être honnête, c'est la première fois que je fais ça.", "To be honest, I've never done something like this before.", 1]]}, "__e": [["Pour être honnête, c'est la première fois que j'aime quelqu'un.", "To be honest, I've never liked someone this much.", 1], ["Tu veux que je sois honnête ? C'est la numéro deux.", "You want me to be honest, it's number two.", 1], ["Pour être honnête, c'est la première fois que je fais ça.", "To be honest, I've never done something like this before.", 1]]}, "__e": [["Pour être honnête, c'est pour ça que je suis ici.", "Truthfully... I think that's why I'm here.", 1], ["Pour être honnête, c'est peut-être ce qu'il y a de mieux pour nous.", "But, to be honest, it might be the best thing for us.", 1], ["Je n'ai rien dit tout ce temps, mais pour être honnête, c'est mon fils, mais ce type n'est pas bon.", "I didn't say anything all this time but to be honest this is my son but I this type is no good.", 1]]}, "j'ai": {"__C": 447, "peur": {"__C": 11, "des": {"__C": 1, "bébés": {"__C": 1, "__e": [["Pour être honnête, j'ai peur des bébés.", "Frankly speaking, I'm terrified of babies.", 1]]}, "__e": [["Pour être honnête, j'ai peur des bébés.", "Frankly speaking, I'm terrified of babies.", 1]]}, "du": {"__C": 1, "sang": {"__C": 1, "__e": [["Pour être honnête, j'ai peur du sang.", "To be honest, I'm scared of blood too.", 1]]}, "__e": [["Pour être honnête, j'ai peur du sang.", "To be honest, I'm scared of blood too.", 1]]}, "__e": [["Pour être honnête, j'ai peur de ne pas pouvoir sortir ta voix de ma tête.", "I'll be honest with you, I'm worried that I'm not going to be able to get your voice out of my head.", 1], ["Pour être honnête, j'ai peur que ce ne soit un peu tard.", "Ah, to be blunt, it's too little too late, I'm afraid.", 1], ["Pour être honnête, j'ai peur et je me demande si je peux faire ça.", "Honestly, I'm scared and I'm wondering if I can do this.", 1]]}, "eu": {"__C": 17, "peur": {"__C": 7, "donc": {"__C": 1, "__e": [["Et pour être honnête, j'ai eu peur, donc je...", "And then, to be honest, I got scared, so I...", 1]]}, "de": {"__C": 2, "__e": [["Pour être honnête, j'ai eu peur de te perdre ce jour-là, alors je me suis jurée que je t'aimerai davantage chaque jour de ta vie.", "To be honest, I was afraid that you would leave that day, so I vowed to myself that I would love you more each day when you're alive.", 1], ["Pour être honnête, j'ai eu peur de toi hier.", "To be honest, I was afraid of you yesterday.", 1]]}, "__e": [["J'allais le faire, mais pour être honnête, j'ai eu peur.", "I was going to, but to be honest, I was scared.", 1], ["Pour être honnête, j'ai eu peur de toi hier.", "To be honest, I was afraid of you yesterday.", 1], ["Et pour être honnête, j'ai eu peur, donc je...", "And then, to be honest, I got scared, so I...", 1]]}, "des": {"__C": 2, "doutes": {"__C": 1, "__e": [["Pour être honnête, j'ai eu des doutes, mais tu t'es vraiment donnée, là-bas.", "Well, I gotta be honest, Lois, I had my doubts, but you really held your own in that ring.", 1]]}, "vertiges": {"__C": 1, "__e": [["Je vais être honnête, j'ai eu des vertiges, mais ça va.", "Not gonna lie, a little light-headed, but, um, I'm past it now.", 1]]}, "__e": [["Je vais être honnête, j'ai eu des vertiges, mais ça va.", "Not gonna lie, a little light-headed, but, um, I'm past it now.", 1], ["Pour être honnête, j'ai eu des doutes, mais tu t'es vraiment donnée, là-bas.", "Well, I gotta be honest, Lois, I had my doubts, but you really held your own in that ring.", 1], ["Pour être honnête, j'ai eu des sentiments aussi.", "- Uh, if I'm being honest, I kind of felt some way too.", 1]]}, "__e": [["J'allais le faire, mais pour être honnête, j'ai eu peur.", "I was going to, but to be honest, I was scared.", 1], ["Pour être honnête, j'ai eu peur de toi hier.", "To be honest, I was afraid of you yesterday.", 1], ["Et pour être honnête, j'ai eu peur, donc je...", "And then, to be honest, I got scared, so I...", 1]]}, "été": {"__C": 17, "un": {"__C": 3, "peu": {"__C": 3, "__e": [["Pour être honnête, j'ai été un peu déçu.", "To be honest, I've been a little disappointed.", 1], ["Pour être honnête, j'ai été un peu ailleurs depuis la dernière opération.", "Truth be told, I've been a little off since that last op.", 1], ["Pour être honnête, j'ai été un peu surprise.", "To be honest, I was a bit surprised.", 1]]}, "__e": [["Pour être honnête, j'ai été un peu déçu.", "To be honest, I've been a little disappointed.", 1], ["Pour être honnête, j'ai été un peu ailleurs depuis la dernière opération.", "Truth be told, I've been a little off since that last op.", 1], ["Pour être honnête, j'ai été un peu surprise.", "To be honest, I was a bit surprised.", 1]]}, "choqué": {"__C": 3, "de": {"__C": 1, "__e": [["Pour être honnête, j'ai été choqué de voir que ça te perturbait encore.", "To be honest, I was shocked to see you were still worried about it.", 1]]}, "en": {"__C": 1, "__e": [["Pour être honnête, j'ai été choqué en apprenant votre âge.", "To be honest, I was shocked hearing your age.", 1]]}, "__e": [["Pour être honnête, j'ai été choqué de voir que ça te perturbait encore.", "To be honest, I was shocked to see you were still worried about it.", 1], ["Pour être honnête, j'ai été choqué en apprenant votre âge.", "To be honest, I was shocked hearing your age.", 1], ["Pour être honnête, j'ai été choqué.", "To be honest, I was shocked.", 1]]}, "__e": [["Pour être honnête, j'ai été pris de court aussi.", "I can't believe it. I was surprised myself.", 1], ["Pour être honnête, j'ai été pris par cette affaire du jeune garçon disparu", "No. Me, neither. I haven't had a chance to look her up.", 1], ["Pour être honnête, j'ai été un peu surprise.", "To be honest, I was a bit surprised.", 1]]}, "__e": [["Pour être honnête, j'ai trouvé que ce restaurant était cher.", "To be honest, I found that restaurant expensive.", 0], ["Pour être honnête, j'ai trouvé le film pas très intéressant.", "To be honest, I thought the movie was very uninteresting.", 0], ["Pour être honnête, j'ai déjà vu ce film.", "To tell the truth, I've already seen the movie.", 0]]}, "__e": [["Je pense que vous avez été honnête avec moi.", "I think you've been honest with me.", 0], ["Il est si honnête que tout le monde lui fait confiance.", "He is so honest that everybody trusts him.", 0], ["Je n'ai pas été tout à fait honnête avec toi.", "I haven't been completely honest with you.", 0]]}, "écrire": {"__C": 28800, "des": {"__C": 1689, "poèmes": {"__C": 113, "et": {"__C": 6, "des": {"__C": 1, "__e": [["CE SERA MON TRAVAIL, ÉCRIRE DES POÈMES ET DES HISTOIRES.", "THIS'LL BE MY WORK, WRITING POEMS AND STORIES.", 1], ["Tant d'histoires J'ai lu sur l'amour de la princesse que je peux écrire des poèmes et des histoires moi-même", "I read a lot the Childe likes me should write poems and other literary pieces, right?", 1], ["Thomas aime écrire des poèmes et des paroles de chansons.", "Tom likes to write poems and song lyrics.", 0]]}, "les": {"__C": 1, "__e": [["Pazinho a dit que maintenant il allait écrire des poèmes et les distribuer, exactement comme faisait Zizo !", "Spade said that he'll write poems and publish as Zizo did.", 1], ["Lui écrire des poèmes et les lire tendrement.", "You can read poetry together, right?", 1]]}, "__e": [["Tant d'histoires J'ai lu sur l'amour de la princesse que je peux écrire des poèmes et des histoires moi-même", "I read a lot the Childe likes me should write poems and other literary pieces, right?", 1], ["Elle peut écrire des poèmes et avoir du poisson frais chaque jour.", "She can write poems and gets fresh fish every day.", 1], ["Thomas aime écrire des poèmes et des paroles de chansons.", "Tom likes to write poems and song lyrics.", 0]]}, "sur": {"__C": 42, "lui": {"__C": 1, "__e": [["Ne fais pas comme si tu restais debout toute la nuit à écrire des poèmes sur lui.", "Don't act like you stay up nights Writing poetry about the guy.", 1]]}, "toi": {"__C": 38, "__e": [["♫ Il y a de l'agitation dans les montagnes, dans les courants, dans les lacs et les mers. Du feu dans l'encre et le papier, laisse-moi écrire des poèmes sur toi une dernière fois. ♫", "♫ Get soaked in the mountains streams, lakes, and seas and burned within the pen and paper ♫", 1], ["Du feu dans l'encre et le papier, laisse-moi écrire des poèmes sur toi une dernière fois. ♫", "Let me write about you one more time ♫", 1], ["♫ laisse-moi écrire des poèmes sur toi une dernière fois. ♫", "♫ Let me write about you one more time ♫", 1]]}, "__e": [["Ne fais pas comme si tu restais debout toute la nuit à écrire des poèmes sur lui.", "Don't act like you stay up nights Writing poetry about the guy.", 1], ["♫ laisse-moi écrire des poèmes sur toi une dernière fois. ♫", "♫ Let me write about you one more time ♫", 1], ["Mon grand-père aime écrire des poèmes sur ma grand-mère.", "Grandfather likes writing poems about grandmother.", 0]]}, "__e": [["Thomas aime écrire des poèmes et des paroles de chansons.", "Tom likes to write poems and song lyrics.", 0], ["Elle aime vraiment écrire des poèmes.", "She really likes writing poems.", 0], ["Mon grand-père aime écrire des poèmes sur ma grand-mère.", "Grandfather likes writing poems about grandmother.", 0]]}, "chansons": {"__C": 172, "sur": {"__C": 6, "toi": {"__C": 2, "__e": [["J'allais écrire des chansons sur toi.", "I was gonna write songs about you.", 1], ["Tu m'as toujours dit que je devais écrire des chansons sur toi", "You were the one always telling me to write songs about you. I was gonna tell you... or ask you or whatever...", 1]]}, "moi": {"__C": 1, "__e": [["Danser devant moi, écrire des chansons sur moi, te déshabiller dans l'escalier.", "Dancing in front of me, writing songs about me, stripping on the stairs.", 1]]}, "__e": [["J'allais écrire des chansons sur toi.", "I was gonna write songs about you.", 1], ["Depuis que je suis petit, j'aime écrire des chansons sur les rêves.", "And ever since I was young, I've enjoyed writing songs about dreams.", 1], ["Tu m'as toujours dit que je devais écrire des chansons sur toi", "You were the one always telling me to write songs about you. I was gonna tell you... or ask you or whatever...", 1]]}, "et": {"__C": 11, "tout": {"__C": 3, "__e": [["J'avoue que j'espérais qu'on recommencerait à jouer ensemble, à passer du temps ensemble et à écrire des chansons. Et tout ça, mais je sais...", "And I'll admit that I'd hoped that you and me, we might start playing together again, you know, spending some time and... and writing songs and... and all that, you know, but I know that that...", 1], ["Faire de la musique, écrire des chansons et tout.", "Been making music, writing songs and stuff.", 1], ["J'essaye d'aller là-bas et puis de revenir ici et passer du temps avec toi et les enfants et écrire des chansons, et tout ça...", "I'm trying to go there, and I'm trying to be back here and spend time with you and the kids... and write songs, do this-", 1]]}, "les": {"__C": 2, "__e": [["Je préférerais m'asseoir dans ma ferme, écrire des chansons et les chanter dans des endroits sympas.", "What I'd rather do is sit on my farm, write some songs, and then go fun places and sing 'em.", 1], ["Tout ce que voulait ma sœur, c'était écrire des chansons et les chanter.", "AII my sister wanted was to write songs and be a singer.", 1]]}, "__e": [["Faire de la musique, écrire des chansons et tout.", "Been making music, writing songs and stuff.", 1], ["Tout ce que voulait ma sœur, c'était écrire des chansons et les chanter.", "AII my sister wanted was to write songs and be a singer.", 1], ["J'essaye d'aller là-bas et puis de revenir ici et passer du temps avec toi et les enfants et écrire des chansons, et tout ça...", "I'm trying to go there, and I'm trying to be back here and spend time with you and the kids... and write songs, do this-", 1]]}, "__e": [["Quand vous êtes-vous mis à écrire des chansons ?", "When did you start writing songs?", 0], ["Je ne suis pas bon pour écrire des chansons.", "I'm not good at writing songs.", 0], ["Je ne suis pas très fort pour écrire des chansons.", "I'm not very good at writing songs.", 0]]}, "lettres": {"__C": 181, "d'amour": {"__C": 19, "achetez": {"__C": 1, "__e": [["Pour savoir écrire des lettres d'amour, achetez plutôt un guide.", "But if you want to learn about writing love letters a writing guide offers better value.", 1]]}, "qui": {"__C": 1, "__e": [["Il faut tout de suite dire ce qu'on ressent et pas écrire des lettres d'amour qui ne seront jamais envoyées.", "You've gotta tell people how you feel when you feel it. You can't sit in your room writing love letters you're never gonna send.", 1]]}, "__e": [["T'es quand même pas le genre à écrire des lettres d'amour ?", "You're not one of those love-letter writers, are you?", 1], ["Quand elle t'a trouvé en bas en train de lui écrire des lettres d'amour ?", "When she found you down there writing love letters to him?", 1], ["Écrire des lettres d'amour ne m'est pas aisé.", "Writing love letters isn't easy for me.", 0]]}, "à": {"__C": 15, "faire": {"__C": 2, "__e": [["À écrire des lettres, à faire les comptes, à fonctionner au quotidien.", "To write letters home, to balance checkbooks, to function on a day-to-day basis.", 1], ["Jusqu'à ce que je rentre en contact avec toutes ces organisations et ces avocats et passe des milliers d'heures au téléphone et à écrire des lettres à faire ces conneries pendant des années et des années et alors, finalement, il est sorti.", "Until I got in touch with all these organizations and lawyers and spent thousands of hours on the phone and writing letters and doing all this shit over years and years, and then, finally, he got out.", 1]]}, "rachel": {"__C": 1, "__e": [["Je veux écrire des lettres à Rachel et à Ella.", "I wanna write letters to Rachel and Ella.", 1]]}, "__e": [["Je devais écrire des lettres à moi-même.", "I'm sitting and writing letters to myself.", 1], ["Ils vous font écrire des lettres à l'école.", "And they make you write practice letters in school, right?", 1], ["Nous passons beaucoup de temps à écrire des lettres à la main.", "We're eating up a lot of time writing letters by hand.", 0]]}, "__e": [["Je déteste écrire des lettres.", "I hate writing letters.", 0], ["Nous passons beaucoup de temps à écrire des lettres à la main.", "We're eating up a lot of time writing letters by hand.", 0], ["Il reste souvent assis, tard, à écrire des lettres.", "He often sits up late writing letters.", 0]]}, "__e": [["Je dois écrire des livres.", "I must write books.", 0], ["Je ne suis pas bon pour écrire des chansons.", "I'm not good at writing songs.", 0], ["Je ne suis pas très fort pour écrire des chansons.", "I'm not very good at writing songs.", 0]]}, "un": {"__C": 3253, "livre": {"__C": 653, "sur": {"__C": 159, "les": {"__C": 16, "__e": [["Tu devrais écrire un livre sur les lois d'un couple.", "You shou Mm-hmm.*********", 1], ["Vous n'avez jamais pensé à écrire un livre sur les relations de bureau ?", "You ever think about writing a book on office politics?", 1], ["Je veux écrire un livre sur les araignées de ma région.", "I want to write a book about the spiders in my region.", 0]]}, "le": {"__C": 8, "__e": [["Tu devrais écrire un livre sur le sujet.", "Oh, well. Shouldn't you just write the book?", 1], ["Peut-être même écrire un livre sur le sujet.", "'Maybe even write a book about it.", 1], ["Je pense écrire un livre sur le sujet, ou deux.", "I'm thinking of writing a book about such a person. Maybe two books.", 1]]}, "__e": [["Je vais vous le dire. Je vais écrire un livre sur lui.", "I'll tell you what I'm gonna do about it, I am going to write me a book about him.", 1], ["Je pourrais écrire un livre sur ce que tu sais que tu ne sais pas.", "Eli, I could fill a book with what you know about what you don't know.", 1], ["Je veux écrire un livre sur les araignées de ma région.", "I want to write a book about the spiders in my region.", 0]]}, "de": {"__C": 13, "cuisine": {"__C": 4, "__e": [["\"Tu ne peux pas écrire un livre de cuisine à 65 ans.", "She said, \"You can't write a cookbook at 65.", 1], ["J'ai toujours voulu écrire un livre de cuisine.", "I always wanted to write a cookbook.", 1], ["Tu peux écrire un livre de cuisine.", "Maybe you can start a cookbook.", 1]]}, "recettes": {"__C": 3, "__e": [["Donc apparemment je vais acheter un van, écrire un livre de recettes, et peut-être épouser Mark Melner.", "So apparently I'm buying a van, writing a cookbook, and maybe marrying Mark Melner.", 1], ["Bientôt, tu pourras écrire un livre de recettes.", "Wonderful ! Wonderful, sooner or later you will write a recipe book.", 1], ["Mais je ne suis pas d'humeur à écrire un livre de recettes, actuellement.", "Of course, I'm not really in the mood to write a cookbook right now.", 1]]}, "__e": [["Pouvoir écrire un livre de temps en temps, rester à ma place.", "Just to be able to write a book now and then, keep my nose clean...", 1], ["Je me suis acheté un logiciel de traitement de texte pour écrire un livre de mon cru.", "I bought a word processor in order to write a book of my own.", 0], ["J'ai acheté un traitement de texte pour écrire un livre de mon cru.", "I bought a word processor in order to write a book of my own.", 0]]}, "__e": [["Je veux écrire un livre.", "I want to write a book.", 0], ["J'ai toujours voulu écrire un livre pour enfants.", "I've always wanted to write a children's book.", 0], ["Je suis occupé en ce moment à écrire un livre.", "I'm now busy writing a book.", 0]]}, "article": {"__C": 439, "sur": {"__C": 165, "vous": {"__C": 17, "__e": [["Je veux écrire un article sur vous.", "I shall want to do a column aboutyou.", 1], ["J'aimerais écrire un article sur vous et votre travail", "Mr. Rightmire, I'd like to do an article on you and your work.", 1], ["Vous savez qui est là à écrire un article sur vous?", "Do you know who's sitting up in the stands writing about you right now?", 1]]}, "ce": {"__C": 11, "__e": [["J'aimerais écrire un article sur ce que vous faites.", "Well, I wanna do an article about your work.", 1], ["J'aimerais écrire un article sur ce qui est arrivé à votre fils.", "I'd like to write an article about what happened to your son.", 1], ["Je vais écrire un article sur ce lieu, ce qu'il a fait à la ville... et tu ne vas pas aimer.", "I'm gonna write an article about this place, about what it's done to the town... ..and you're not gonna like it.", 1]]}, "__e": [["J'aimerais écrire un article sur ce qui est arrivé à votre fils.", "I'd like to write an article about what happened to your son.", 1], ["Vous savez qui est là à écrire un article sur vous?", "Do you know who's sitting up in the stands writing about you right now?", 1], ["Je vais écrire un article sur ce lieu, ce qu'il a fait à la ville... et tu ne vas pas aimer.", "I'm gonna write an article about this place, about what it's done to the town... ..and you're not gonna like it.", 1]]}, "pour": {"__C": 23, "vous": {"__C": 2, "__e": [["Je vais écrire un article pour vous exposer.", "I'll write an article to expose you.", 1], ["Donnez-moi la photo, je vais écrire un article pour vous aider.", "Well give me a picture then. I'll run a story on it. Help you out.", 1]]}, "le": {"__C": 10, "__e": [["C'est chaud, je dois écrire un article pour le journal.", "Tough,I've got to write an article for the school paper.", 1], ["Je dois écrire un article pour le boulot. Vous venez jusqu'ici pour bosser ? - J'ai pas le choix.", "♪", 1], ["Elle doit écrire un article pour le journal de l'école.", "She must be covering this thing for the school paper.", 1]]}, "__e": [["Donnez-moi la photo, je vais écrire un article pour vous aider.", "Well give me a picture then. I'll run a story on it. Help you out.", 1], ["Écrire un article pour... qu'est-ce que c'est ?", "Writing an article for... what is it?", 1], ["Je ne peux pas écrire un article pour demain.", "I can't write an article by tomorrow.", 1]]}, "__e": [["Je vais écrire un article sur ce lieu, ce qu'il a fait à la ville... et tu ne vas pas aimer.", "I'm gonna write an article about this place, about what it's done to the town... ..and you're not gonna like it.", 1], ["Comment dire... Ils sont là pour écrire un article ou je sais pas quoi...", "Konohamaru here is asking about an interview for the class newspaper", 1], ["Je veux écrire un article.", "I want to write an article.", 0]]}, "roman": {"__C": 88, "à": {"__C": 3, "succès": {"__C": 1, "__e": [["Je voulais écrire un roman à succès.", "I wanted to write a successful novel.", 1]]}, "propos": {"__C": 1, "__e": [["Vous amoindrissez mes charges et je vais écrire un roman à propos de ce gars d'accord", "You ease up on my charges, and I'll write a novel about the guy. Huh. Okay.", 1]]}, "__e": [["En vérité, je voulais écrire un roman à suspense au départ.", "Actually... I wanted to write a suspense novel based on the history of Shen Group.", 1], ["Je voulais écrire un roman à succès.", "I wanted to write a successful novel.", 1], ["Vous devriez écrire un roman à l'eau de rose.", "You should consider writing romantic fiction.", 1]]}, "sur": {"__C": 8, "le": {"__C": 2, "__e": [["Si Flaubert n'a pas réussi à écrire un roman sur le néant, comment y parviendrais-je ?", "Flaubert wanted to write a book about nothing but he failed, so could I do it?", 1], ["Tu peux pas écrire un roman sur le monde politique avec des pseudonymes transparents, où t'accuses tout le monde de toutes les turpitudes et penser que ça va passer inaperçu.", "You can't write a novel about politics using transparent pseudonyms accusing anyone of the worst depravity and thinking of \"getting away with it\".", 1], ["Sais-tu que Flaubert voulait écrire un roman sur le néant ?", "Do you know that Flaubert wanted to write a book about nothing?", 1]]}, "la": {"__C": 3, "__e": [["Tu ne vas pas écrire un roman sur la dissociation de personnalités, n'est-ce pas ?", "You're not going to perhaps write a novel on multiple personality disorders, are you?", 1], ["Je n'étais pas à Beacon pour écrire un roman sur la Guerre de Sécession.", "I wasn't in Beacon writing a Civil War novel.", 1], ["Je lui ai dit que je suis venu ici pour écrire un roman sur la guerre de Sécession.", "No, no. I told her I came up here to write a novel about the Civil War.", 1]]}, "__e": [["Je veux écrire un roman sur ma vie au village, sur ce que j'ai vu, ce que j'ai ressenti. Portant le poids de la vérité, spontanée, c'est tout.", "I want to write a novel of my life in this village of what I've seen, what I've felt carrying the weight of its truth, unplanned, as I!", 1], ["On devrait écrire un roman sur tes histoires de dingue.", "You know, one of these days we really ought to write down all of these crazy stories of yours.", 1], ["à écrire un roman (sur toi).", "To write a novel (about you).", 1]]}, "__e": [["Écrire un roman prend souvent plusieurs années.", "Writing a novel often takes several years.", 0], ["Il a commencé à écrire un roman.", "He's started writing a novel.", 0], ["Il s'est mis à écrire un roman.", "He has started to write a novel.", 0]]}, "__e": [["Chacun doit écrire un rapport sur ce qu'il a vu.", "Each of them has to write a report about what he saw.", 0], ["Je suis occupé en ce moment à écrire un livre.", "I'm now busy writing a book.", 0], ["Je vais lui écrire un mot.", "I'm going to write him a note.", 0]]}, "une": {"__C": 2093, "lettre": {"__C": 733, "de": {"__C": 57, "démission": {"__C": 8, "__e": [["Comment écrire une lettre de démission.", "Resignation letter template.", 1], ["Je vais écrire une lettre de démission tout de suite.", "I'll write a resignation letter right now.", 1], ["Tu penses toujours que je devrais écrire une lettre de démission ?", "Do you still believe that I should write the letter of resignation?", 1]]}, "recommandation": {"__C": 14, "__e": [["Après avoir lu ça, je veux lui écrire une lettre de recommandation.", "I mean, after reading this, I want to write her a letter of recommendation myself.", 1], ["Si vous me faites confiance, je peux vous écrire une lettre de recommandation.", "They never discriminate against the disciples, whether they are humans or demons. If you trust me,", 1], ["Pour le bon vieux temps, je peux, au moins, écrire une lettre de recommandation.", "I'm sure I can write him a recommendation letter.", 1]]}, "__e": [["Et si tu allais écrire une lettre de départ en retraite, que je te laisse partir immédiatement, ainsi tu auras tout le temps de discuter avec elle. Non, je suis encore jeune.", "How about you go write a retirement letter and I'll immediately let you leave, then you'll have plenty of time to chat with her.", 1], ["Je ne sais pas s'il faut tuer ces gars ou leur écrire une lettre de fan.", "I don't know whether to kill these guys or write 'em a fan letter.", 1], ["Si vous voulez me voir, faites écrire une lettre de la prison.", "If you want to see me, have the warden write me a letter.", 1]]}, "à": {"__C": 105, "ma": {"__C": 10, "__e": [["Je vais écrire une lettre à ma mère.", "I'm writing to my mother.", 1], ["Tu pourrais écrire une lettre à ma mère pour moi ?", "Could you write a letter to my mother for me?", 1], ["Je dois écrire une lettre à ma femme, à ma mère.", "I have to write to my wife! To my mother!", 1]]}, "mon": {"__C": 6, "__e": [["Je veux écrire une lettre à mon frère.", "I am going to write to my brother.", 1], ["Et je dois écrire une lettre à mon frère.", "And I need to write a letter to my brother.", 1], ["Elle est... Un ami m'a dit que je devrais écrire une lettre à mon père.", "She's... (JACKSON) A mate of mine said I should write my dad a letter.", 1]]}, "__e": [["On peut écrire une lettre à un ami ou à quelqu'un qui nous est cher ?", "Is it okay if we write a letter to a friend, or someone we care about?", 1], ["Elle est... Un ami m'a dit que je devrais écrire une lettre à mon père.", "She's... (JACKSON) A mate of mine said I should write my dad a letter.", 1], ["Je vais écrire une lettre à Marie.", "I'll write a letter to Mary.", 0]]}, "__e": [["Je veux écrire une lettre.", "I want to write a letter.", 0], ["Je vais écrire une lettre demain.", "I am going to write a letter tomorrow.", 0], ["Il ne sait pas comment écrire une lettre en anglais.", "He doesn't know how to write a letter in English.", 0]]}, "chanson": {"__C": 246, "sur": {"__C": 41, "moi": {"__C": 8, "__e": [["Vous allez écrire une chanson sur moi.", "Both of you have to write a song about me.", 1], ["Elle fait écrire une chanson sur moi.", "Bertha's even having a song written about me.", 1], ["Oui, peut-être, mais ils vont écrire une chanson sur moi.", "Yeah, maybe so, but they're gonna write a song about me.", 1]]}, "toi": {"__C": 7, "__e": [["Elle a dit : \"Mon chou, je te regarde depuis quelques minutes, et je vais écrire une chanson sur toi.\"", "And she says, \"Honey, I was watching you for the last couple of minutes and I'm gonna write a song about you.\"", 1], ["Ou tu pourrais faire écrire une chanson sur toi !", "Or- - Or you can have a song written about you.", 1], ["Peut-être qu'il devrait être là pour écrire une chanson sur toi.", "Maybe it was put here just so I could write a song about you.", 1]]}, "__e": [["Oui, peut-être, mais ils vont écrire une chanson sur moi.", "Yeah, maybe so, but they're gonna write a song about me.", 1], ["Je veux écrire une chanson Sur un garçon et une fille", "I just want to write a song about a boy and a girl", 1], ["Peut-être qu'il devrait être là pour écrire une chanson sur toi.", "Maybe it was put here just so I could write a song about you.", 1]]}, "pour": {"__C": 16, "les": {"__C": 2, "__e": [["Et on ne s'arrêtait pas au nombre de mois pour écrire une chanson pour les Stones.", "And we didn't dare for months, and months, and months to write a song for the Stones, you know.", 1], ["Je vais écrire une chanson pour les nouveaux membres.", "I thought to write welcome song for the new members.", 1]]}, "moi": {"__C": 3, "__e": [["Je me demandais si tu pouvais écrire une chanson pour moi.", "Well, I'm asking if you might consider writing a song with me.", 1], ["Enfin, je peux écrire une chanson pour moi.", "Finally, I can write a song for me.", 1], ["Il y avait un homme qui a même voulu écrire une chanson pour moi, alors...", "I too have a man who loves me so much he wrote me a song.", 1]]}, "__e": [["- Je ne voulais pas écrire une chanson pour le film.", "- I didn't want to write a song for the film.", 1], ["Tu devrais lui écrire une chanson pour dire qu'il est ton père.", "You should write a song for him about him being your father.", 1], ["Il y avait un homme qui a même voulu écrire une chanson pour moi, alors...", "I too have a man who loves me so much he wrote me a song.", 1]]}, "__e": [["Comment écrire une chanson Quand on n'a pas le ton ?", "How do you write a song When the chords sound wrong?", 1], ["Tu devrais lui écrire une chanson pour dire qu'il est ton père.", "You should write a song for him about him being your father.", 1], ["Il y avait un homme qui a même voulu écrire une chanson pour moi, alors...", "I too have a man who loves me so much he wrote me a song.", 1]]}, "histoire": {"__C": 64, "sur": {"__C": 11, "moi": {"__C": 2, "__e": [["Miriam allait écrire une histoire sur moi.", "Miriam was gonna write a story about me.", 1], ["Dis-lui que tu vas écrire une histoire sur moi.", "That is your job, isn't it?", 1], ["Il voulait écrire une histoire sur moi.", "He wanted to write a story about me.", 1]]}, "la": {"__C": 3, "__e": [["Je pensais qu'on pouvait écrire une histoire sur la genèse d'une fille qui passe d'odieuse tapisserie à garce hideuse.", "I was thinking that we could write a story about the genesis of a girl who goes from heinous wallflower to hideous skank.", 1], ["Elle allait écrire une histoire sur la lucha libre, vous voyez ?", "She was going to do a...write a story about lucha libre,you know?", 1], ["Je voudrais écrire une histoire sur... la vengeance d'un fils qui s'en prend à la mémoire de son père.", "I'd like to write a story about a son's revenge on his father's memory.", 1]]}, "__e": [["Je devrais écrire une histoire sur vous.", "I should write a story about you.", 1], ["viens pour écrire une histoire sur nous.", "is coming to do a story on us.", 1], ["Il va écrire une histoire sur nous.", "He's going to write about us.", 1]]}, "de": {"__C": 5, "chien": {"__C": 1, "__e": [["- Je vais écrire une histoire de chien.", "- I think I'm gonna write a dog story.", 1]]}, "tout": {"__C": 1, "__e": [["Écrire une histoire, de tout genre, sur la perte de nos clés ?", "Writing a story, any genre, about losing your keys.", 1]]}, "__e": [["J'aurais dû écrire une histoire de larmes de sang de tout ceci ?", "Maybe this is why I had to write that tragic history.", 1], ["Je vais écrire une histoire de meurtre.", "I'm going to write a murder story now.", 1], ["- Je vais écrire une histoire de chien.", "- I think I'm gonna write a dog story.", 1]]}, "__e": [["Tu peux écrire une histoire avec ça?", "Can you make a story out of it?", 1], ["Elle pouvait écrire une histoire en un rien de temps.", "She could whip up a story in no time.", 1], ["Je pense que vous en avez déjà assez pour écrire une histoire.", "I think you have enough of a story already.", 1]]}, "__e": [["Je veux écrire une lettre.", "I want to write a letter.", 0], ["Je vais écrire une lettre demain.", "I am going to write a letter tomorrow.", 0], ["Il ne sait pas comment écrire une lettre en anglais.", "He doesn't know how to write a letter in English.", 0]]}, "à": {"__C": 775, "mon": {"__C": 38, "père": {"__C": 8, "pour": {"__C": 1, "__e": [["Je vais écrire à mon père pour qu'il me l'envoie.", "I'm going to write my daddy to send him to me.", 1]]}, "dans": {"__C": 1, "__e": [["Mais tu dois écrire à mon père dans l'Indiana, et lui demander ma main.", "But you've got to write to my father in Indiana, ask for my hand.", 1]]}, "__e": [["Je vais écrire à mon père.", "I will Write to my sire.", 1], ["Je veux écrire à mon père.", "I want to send a letter to my father.", 1], ["Il me faut écrire à mon père.", "It is necessary for me to write to my father.", 1]]}, "sujet": {"__C": 6, "allez-y": {"__C": 1, "__e": [["Vous voulez écrire à mon sujet, allez-y, mais laissez-nous une chance de découvrir ce qu'il se passe ici.", "You want to write about me, go ahead, but give us a chance first to find out what it is.", 1]]}, "__e": [["Il a dû vous écrire à mon sujet.", "I reckon he wrote you all about me.", 1], ["Je ne peux le laisser écrire à mon sujet.", "-I can't have him writing about me.", 1], ["\"Je n'ai rien d'autre à dire ou écrire à mon sujet.", "\"I've nothing else to say or write about myself.", 1]]}, "__e": [["Il me faut écrire à mon père.", "It is necessary for me to write to my father.", 1], ["Je vais écrire à mon fils et lui dire la vérité.", "I shall write and tell Marius the truth.", 1], ["Je vais écrire à mon moi du passé pour qu'il te donne un coup de main.", "I'll write to myself in the past to give you a hand.", 1]]}, "la": {"__C": 52, "maison": {"__C": 6, "pour": {"__C": 1, "__e": [["Les Gardes doivent écrire à la maison pour des fournitures essentielles... lampes de poche, piles, et des choses capitales comme les gilets pare-balles.", "Guardsmen have to write home for essential supplies- little things like flashlights, batteries, to major stuff like body armor.", 1]]}, "n'est": {"__C": 1, "__e": [["Parce que écrire à la maison n'est pas la meilleure façon de gagner de l'argent ces jours-ci.", "Because... writing at home, isn't the best way to make money these days.", 1]]}, "__e": [["- Moi, je vais écrire à la maison.", "I'm going to write home.", 1], ["Je dois écrire à la maison, à ma mère.", "You must write a letter to my Domaęe.", 1], ["Je ne vais pas écrire à la maison.", "I don't write home.", 1]]}, "main": {"__C": 9, "sur": {"__C": 1, "__e": [["La correspondance sera toujours pour moi écrire à la main sur du beau papier.", "Correspondence will always mean lovely stationery and writing on it by hand.", 1]]}, "chacun": {"__C": 1, "__e": [["Il va écrire à la main chacun des noms des invités et le numéro de table sur un miroir fantaisie.", "He's going to hand-draw each guest's name and table number on a fancy mirror.", 1]]}, "__e": [["Comme écrire à la main.", "Like handwritten correspondence.", 1], ["Vous pouvez écrire à la main, n'est-ce pas ?", "You are able to hand-write, are you not?", 1], ["Je fais de mon mieux pour écrire à la main comme toi.", "I'm doing the best I can with your handwriting.", 1]]}, "__e": [["Je ne vais pas écrire à la maison.", "I don't write home.", 1], ["Je fais de mon mieux pour écrire à la main comme toi.", "I'm doing the best I can with your handwriting.", 1], ["À six ans il avait appris à se servir d’une machine à écrire et dit au maître qu’il n’avait pas besoin d’apprendre à écrire à la main !", "At the age of six he had learned to use the typewriter and told the teacher that he did not need to learn to write by hand.", 0]]}, "quel": {"__C": 44, "point": {"__C": 44, "tu": {"__C": 43, "__e": [["♫ Si je pouvais écrire à quel point tu me manques ♫ ♫ Mes mots se disperseraient comme la pluie  ♫", "♫ If I could write down how much I miss you. It would drift like the rain  ♫", 1], ["♫ Si je pouvais écrire à quel point tu me manques ♫", "♫ If I could write down how much I miss you ♫", 1]]}, "je": {"__C": 1, "__e": [["Ça fait trop longtemps, et je voulais écrire à quel point je t'admire, vieille maison.", "It's been way too long and I thought I ought to write. How I admire you, old house.", 1]]}, "__e": [["♫ Si je pouvais écrire à quel point tu me manques ♫ ♫ Mes mots se disperseraient comme la pluie  ♫", "♫ If I could write down how much I miss you. It would drift like the rain  ♫", 1], ["Ça fait trop longtemps, et je voulais écrire à quel point je t'admire, vieille maison.", "It's been way too long and I thought I ought to write. How I admire you, old house.", 1], ["♫ Si je pouvais écrire à quel point tu me manques ♫", "♫ If I could write down how much I miss you ♫", 1]]}, "__e": [["♫ Si je pouvais écrire à quel point tu me manques ♫ ♫ Mes mots se disperseraient comme la pluie  ♫", "♫ If I could write down how much I miss you. It would drift like the rain  ♫", 1], ["Ça fait trop longtemps, et je voulais écrire à quel point je t'admire, vieille maison.", "It's been way too long and I thought I ought to write. How I admire you, old house.", 1], ["♫ Si je pouvais écrire à quel point tu me manques ♫", "♫ If I could write down how much I miss you ♫", 1]]}, "__e": [["Je veux écrire à Tom.", "I want to write to Tom.", 0], ["J'ai appris à écrire à l'école.", "I learned to write in school.", 0], ["Elle m'a demandé de continuer à écrire à ton père.", "She asked me to continue writing to your father.", 0]]}, "sur": {"__C": 937, "la": {"__C": 59, "guerre": {"__C": 6, "des": {"__C": 1, "__e": [["Je dois écrire sur la guerre des étoiles ?", "You want me to do a space story this time?", 1]]}, "__e": [["Je veux écrire sur la guerre.", "I want to cover the war.", 1], ["Je vais te laisser écrire sur la guerre.", "I'll let you cover the war.", 1], ["Je suis venu ici pour écrire sur la guerre.", "I came out here to write about the war.", 1]]}, "vie": {"__C": 4, "en": {"__C": 1, "__e": [["Quand on est célibataire, le pire... est d'avoir un métier où il faille écrire sur la vie en couple.", "The worst thing about not being in a relationship... is when your job is to write about being in a relationship.", 1]]}, "recluse": {"__C": 1, "__e": [["Après Born to Run, je voulais écrire sur la vie recluse des petites villes où j'ai grandi.", "After Born To Run, I wanted to write about life in the close confines of the small towns I grew up in.", 1]]}, "__e": [["Quand on est célibataire, le pire... est d'avoir un métier où il faille écrire sur la vie en couple.", "The worst thing about not being in a relationship... is when your job is to write about being in a relationship.", 1], ["Tu veux écrire sur la vie sexuelle d'une femme de 40 ans ?", "Seriously? You want to write about the sex life of a woman in her 40s?", 1], ["J'aimerais écrire sur la vie, ici.", "It's time you start believing in yourself.", 1]]}, "__e": [["Mais ce que je veux faire, c'est aller au combat et écrire sur la réalité.", "But what I wanna do, is get in to combat and write about the real thing.", 1], ["Je suis venu ici pour écrire sur la guerre.", "I came out here to write about the war.", 1], ["Mais elle veut écrire sur la fois où son père lui a mis une arme sur la tête.", "Instead, she wants to write about the time her father put a gun to her head.", 1]]}, "les": {"__C": 74, "murs": {"__C": 6, "au": {"__C": 1, "__e": [["Chaque fois que t'as une contrariété du file dans cette foutue salle de repos, à écrire sur les murs au lieu de te confier à moi.", "Whenever you get upset you go to the Quiet Room, writing on the walls instead of confiding in me.", 1]]}, "dégrader": {"__C": 1, "__e": [["On les regarde écrire sur les murs... dégrader les panneaux de signalisation.", "You watch them writing on walls... defacing road signs.", 1]]}, "__e": [["Ce type aime écrire sur les murs avec du sang.", "Well, this guy likes to write things in blood on the walls.", 1], ["Voilà ce que tu vas écrire sur les murs.", "There you go. Now write this on walls.", 1], ["On t'a dit de ne pas écrire sur les murs !", "What have we told you about writing on the walls?", 1]]}, "gens": {"__C": 4, "que": {"__C": 1, "__e": [["Écrire sur les gens que je connais et qui ont assisté au séisme.", "I want to make it personal. Write about people I have a connection to who were in the quake.", 1]]}, "importants": {"__C": 1, "__e": [["Je veux écrire sur les gens importants.", "I want to write about people that matter.", 1]]}, "__e": [["Je veux écrire sur les gens qui comptent.", "I want to write about people that matter.", 1], ["Je veux écrire sur les gens importants.", "I want to write about people that matter.", 1], ["Écrire sur les gens en eux, de toute façon.", "Writing about the people in 'em, anyway.", 1]]}, "__e": [["Écrire sur les gens en eux, de toute façon.", "Writing about the people in 'em, anyway.", 1], ["Je veux écrire sur les trucs que je fais.", "It's my flick, so I wanna write about the things that I do.", 1], ["Tu as passé des années à écrire sur les autres.", "You spent years writing about other people.", 1]]}, "le": {"__C": 72, "mur": {"__C": 6, "des": {"__C": 1, "__e": [["Non, il avait quelque chose de bien à écrire sur le mur des toilettes.", "No, he had something good to write on the bathroom wall.", 1]]}, "de": {"__C": 1, "__e": [["D'autres pauvres types au sujet desquels vous pouvez écrire sur le mur de la salle.", "Some other poor cow you can write about on the staffroom wall.", 1], ["Ok, je vais écrire sur le mur de Leigh Anne.", "OK, I'm gonna write on Leigh Anne's wall.", 1]]}, "__e": [["Je lui ai dit et elle s'est mise à écrire sur le mur.", "When I told her she started writing on the wall.", 1], ["Non, il avait quelque chose de bien à écrire sur le mur des toilettes.", "No, he had something good to write on the bathroom wall.", 1], ["Comme nous n'en avons pas, je vais écrire sur le mur.", "Since we don't have one, I will write on the wall.", 1]]}, "sujet": {"__C": 4, "vous": {"__C": 1, "__e": [["Si vous donnez le moindre crédit à quoi que ce soit, qui signifie simplement écrire sur le sujet, vous êtes fini en tant que journaliste.", "If you give any credence to it whatsoever, which means just writing about it, you are just finished as a journalist.", 1]]}, "pour": {"__C": 1, "__e": [["- Un journaliste viendra écrire sur le sujet, pour le canard du coin.", "There's a journalist coming down to write about it for the local rag.", 1]]}, "__e": [["Et aller jusqu'à écrire sur le sujet...", "And to... to write about it?", 1], ["Tu peux écrire sur le sujet.", "You can write about that.", 1], ["Je vais écrire sur le sujet.", "- I'm gonna write about it.", 1]]}, "__e": [["Comme nous n'en avons pas, je vais écrire sur le mur.", "Since we don't have one, I will write on the wall.", 1], ["J'aimerais écrire sur le sens de la vie.", "I'd like to write about the meaning of life.", 1], ["Tu veux écrire sur le temps ?", "You want to write about the weather?", 1]]}, "__e": [["J'ai fait ce que tu as dit : écrire sur ce que je connais.", "I was just trying to do what you told me, write about what I know.", 1], ["Tu sais, le fait est je ne peut pas laisser les gens écrire sur ma voiture comme ça.", "You know, the thing is I just can't have people writing on my car like that.", 1], ["Je ne sais pas comment écrire sur ce qui se passe dans ma vie.", "I don't know how to write about what's going on in my life.", 0]]}, "le": {"__C": 289, "script": {"__C": 12, "ce": {"__C": 1, "soir": {"__C": 1, "__e": [["Je vais écrire le script ce soir, ou cette nuit.", "I'll write it tonight. During the night.", 1]]}, "__e": [["Je vais écrire le script ce soir, ou cette nuit.", "I'll write it tonight. During the night.", 1]]}, "au": {"__C": 1, "mot": {"__C": 1, "__e": [["Je pourrais écrire le script au mot près, et votre scénario n'aura pas une fin heureuse.", "I could write the script word for word, and our little play does not have a happy ending.", 1]]}, "__e": [["Je pourrais écrire le script au mot près, et votre scénario n'aura pas une fin heureuse.", "I could write the script word for word, and our little play does not have a happy ending.", 1]]}, "__e": [["Je suis sûr que cela vous aidera à écrire le script, mais ce n'est pas ce pourquoi il a été créé.", "I'm sure it would help you write your script, but that's not what it was intended for.", 1], ["En plus, si je te laisse écrire le script, on ne dirait rien.", "Besides, if I let you write the script, no one would say anything.", 1], ["Cela semble être un temps très court... mais il m'a fallu peut-être un peu plus d'une semaine pour écrire le script..", "That seems like a very short time... but it took me perhaps just over a week to write the script.", 1]]}, "livre": {"__C": 13, "sur": {"__C": 2, "la": {"__C": 1, "__e": [["- Quelqu'un qui pourrait écrire le livre sur la vulnérabilité.", "- Someone who could write the book on vulnerability.", 1]]}, "l'upper": {"__C": 1, "__e": [["J'ai besoin de ta passion pour les bouleversements sociaux pour m'aider a écrire le livre sur l'Upper East Side.", "I need your passion for social upheaval to help me write the book about the Upper East Side.", 1], ["J'ai besoin de votre mémoire photographique et votre passion pour les troubles sociaux pour m'aider à écrire le livre sur l'Upper East Side... le livre que j'aurais dû écrire depuis le début", "I need your photographic memory and your passion for social upheaval to help me write the book about the Upper East Side... the book I should've written from the beginning.", 1]]}, "__e": [["- Quelqu'un qui pourrait écrire le livre sur la vulnérabilité.", "- Someone who could write the book on vulnerability.", 1], ["Vous allez écrire le livre sur Neil et moi, maintenant ?", "You'd be writing the book about both Neil and me now?", 1], ["Je ne peux pas écrire le livre sur le sexe.", "I can't write the sex book.", 1]]}, "que": {"__C": 2, "je": {"__C": 1, "__e": [["J'utilisais ce temps pour écrire le livre que je devais écrire.", "I have to use this time to write the book I have to write.", 1], ["Toutes ces boîtes, tous ces mots sans être parvenu à écrire le livre que je voulais.", "All those boxes... all those words, and it wasn't even the book", 1]]}, "paris": {"__C": 1, "__e": [["Assez pour écrire le livre que Paris acclame.", "Well, I understand it well enough to write a book that's the toast of Paris.", 1]]}, "__e": [["Toutes ces boîtes, tous ces mots sans être parvenu à écrire le livre que je voulais.", "All those boxes... all those words, and it wasn't even the book", 1], ["Je veux écrire le livre que j'aurais voulu avoir quand j'étais môme.", "I wanna write the kind of... children's book I wish I had... when I was a kid.", 1], ["Bien que l'on n'a jamais réussi à écrire le livre que le souhaite vraiment.", "Though one never writes the book one wants.", 1]]}, "__e": [["Je ne peux pas écrire le livre sur le sexe.", "I can't write the sex book.", 1], ["Tu peux pas écrire le livre avec moi.", "You can't write a book with me.", 1], ["- Oui. Je veux écrire le livre deux et ne le ferait pas sans moi.", "You're ready for book two and you couldn't do it without me.", 1]]}, "nom": {"__C": 42, "de": {"__C": 21, "mello": {"__C": 2, "__e": [["Écrire le nom de Mello dans le cahier...", "He has to write Mello's name in the notebook...", 1], ["Je vais écrire le nom de Mello dans le cahier.", "I will write Mello's name in the notebook.", 1]]}, "la": {"__C": 3, "__e": [["Ils doivent écrire le nom de la personne à éliminer et voter avant qu'il ne reste 40 minutes.", "Write the name of the person to kick out and vote within 40 minutes.", 1], ["(Prendre une photo du badge ou écrire...) (le nom de la personne a qui ils veulent proposer un marché.)", "(Take a picture of the name tag or write down...) (the name of the person you want to propose a deal to.)", 1], ["Tu peux écrire le nom de la personne que tu aime.", "You can write the name of the people you like.", 1]]}, "__e": [["Tu peux écrire le nom de la personne que tu aime.", "You can write the name of the people you like.", 1], ["Je vais écrire le nom de ma mère alors.", "My mom. I have a mom but my father takes everything.", 1], ["Je sais comment écrire le nom de toutes les personnes de la famille.", "I know how to write names of everyone in the family...", 1]]}, "du": {"__C": 5, "prince": {"__C": 3, "__e": [["Tu dois aussi écrire le nom du prince Yeonryeong dessus.", "You have to write down Prince Yeonryeong's name in here, too.", 1], ["Je pense écrire le nom du prince Jalsan au lieu de celui du prince Wolsan.", "I am thinking of writing Prince Chasan's name instead of Prince Wolsan.", 1], ["Je pensais d'abord écrire le nom du prince Wolsan.", "I thought about writing Prince Wolsan's name at first.", 1]]}, "maître": {"__C": 1, "__e": [["Le mari devrait écrire le nom du maître et la femme devrait écrire le nom de madame.", "The husband should write the lord's name, and the wife write the madam's name.", 1]]}, "__e": [["Le mari devrait écrire le nom du maître et la femme devrait écrire le nom de madame.", "The husband should write the lord's name, and the wife write the madam's name.", 1], ["Elle a dû écrire le nom du premier homme qui lui est venu à l'esprit.", "This Libby must have written down the first man she could think of.", 1], ["Puis-je écrire le nom du bénéficiaire en russe ?", "Can I write the name of the beneficiary in Russian?", 0]]}, "__e": [["Je vais écrire le nom de ma mère alors.", "My mom. I have a mom but my father takes everything.", 1], ["Je sais comment écrire le nom de toutes les personnes de la famille.", "I know how to write names of everyone in the family...", 1], ["Puis-je écrire le nom du bénéficiaire en russe ?", "Can I write the name of the beneficiary in Russian?", 0]]}, "__e": [["J'ai passé la nuit entière à écrire le rapport.", "I was up all night writing this report.", 0], ["Écrire le français est plus difficile que le parler.", "Writing French is more difficult than speaking it.", 0], ["Cela lui a pris du temps pour écrire le rapport.", "It took a long time for her to write the report.", 0]]}, "__e": [["Tout ce que tu dois faire, c'est écrire.", "All you have to do is write.", 0], ["Parler est une chose, et écrire en est une autre.", "To speak is one thing and to write is another.", 0], ["Je ne sais pas comment écrire sur ce qui se passe dans ma vie.", "I don't know how to write about what's going on in my life.", 0]]}, "président": {"__C": 85960, "de": {"__C": 5317, "la": {"__C": 2219, "république": {"__C": 314, "et": {"__C": 11, "__e": [["Allons accueillir le président de la République et son épouse !", "Let's welcome the President of the Republic of Poland and his wife!", 1], ["Le président de la commission de surveillance peut aller voir le Président de la République et l'Assemblée nationale pour dire :", "He could go with his commission... to the Italian President, Ciampi, and the leaders of the Chambers... and say \"A law has been broken.", 1], ["Et surtout le président de la République et sa charmante épouse qui ont partagé avec nous ce moment important pour Jessica et Francisco malgré leurs devoirs.", "And especially the president of the republic and his charming lady who have shared with us this important moment for Jessica and Francisco in spite of their duties.", 1]]}, "de": {"__C": 10, "__e": [["En tant que président de la République de Corée,", "As President of the Republic of Korea,", 1], ["C'est plus difficile d'entrer là-bas qu'à la Maison Bleue. (le Palais du Président de la République de Corée)", "It's more difficult to get in there than the Blue House.", 1], ["Vous êtes encore, le président de la République de Corée.", "You're still, the President of the Republic of Korea.", 1]]}, "__e": [["Qu'est-ce que... ? il a mis le Président de la République en colère et on l'a fait partir.", "To protect a fool like you, he upset the President and was ordered out.", 1], ["Le Président de la République Française visita Okinawa.", "The President of France visited Okinawa.", 0], ["Le Président de la République a sanctionné la nouvelle loi.", "The President of the Republic sanctioned the new law.", 0]]}, "guilde": {"__C": 110, "des": {"__C": 34, "__e": [["Puisque que tu as eu une telle opportunité et que tu possèdes beaucoup de talents rares, tu es surement le meilleur choix pour être le président de la guilde des Talismans.", "Since you were able to meet such an opportunity and that you have a lot of rare talents, you surely are the best choice for the Talisman Guild President.", 1], ["Non seulement il a été capable de détruire la secte de la Marionnette de Yin, il est devenu le président de la guilde des Talismans.", "Not only was he able to destroy the Yin Puppet Sect, he became the Guild President of Talisman Guild.", 1], ["Avec mon charme, même si je ne deviens pas le président de la guilde des Talismans et même si je ne deviens pas le successeur, je peux quand même faire rester Mlle Fée près de moi.", "With my charm, even if I don't become the Talisman Guild President, even if I don't become the successor, I can still make Miss Fairy stay around me.", 1]]}, "a": {"__C": 7, "__e": [["Le président de la guilde a des ennuis.", "The Guild President is in trouble.", 1], ["Maître Yan, le président de la guilde a en effet un haut niveau de compréhension.", "Master Yan, Guild President indeed has a high level of comprehension.", 1], ["Le président de la guilde a déjà perdu conscience.", "Guild President has already lost consciousness.", 1]]}, "__e": [["J'ai aussi entendu dire que maître Yan avait donné la position de président de la guilde à jeune garçon.", "I also heard that Master Yan has given the guild president position to a young lad.", 1], ["Que veux-tu dire par \"Je ne suis pas censé être le président de la guilde ?\"", "What do you mean by \"I'm not supposed to be this Guild President\"? !", 1], ["Une fois que j'ai quitté le poste de président de la guilde, je pourrais alors voyager à travers le monde.", "Once I passed on the Guild President position, I can then go travel the world.", 1]]}, "__e": [["Quel est le nom du président de la France ?", "What is the name of the President of France?", 0], ["Il est le président de la banque.", "He's the president of the bank.", 0], ["Il est en fait le président de la société.", "He is the president of the company in fact.", 0]]}, "l'association": {"__C": 104, "des": {"__C": 39, "locataires": {"__C": 6, "__e": [["Je me présente comme président de l'association des locataires.", "So, II'm running for president of the tenants association.", 1], ["- Parce que je couche avec le président de l'association des locataires.", "- Because I'm sleeping with the president of the tenant's association.", 1], ["Je me présente comme président de l'association des locataires et j'aurais besoin de votre vote.", "So, I'm running for president of the tenants association and I could really use your vote.", 1]]}, "parents": {"__C": 5, "__e": [["De toute façon, mon père est le président  de l'association des parents d'élèves.", "Anyway, my dad is the president of the PTA.", 1], ["En tant que professeurs, nous devrions les mettre sous pression aussi. Cependant, le père de Wang Mai Zhi est le président de l'association des parents d'élèves.", "As teachers, we will receive a certain degree of pressure but Wang Mai Zhi's father is the president of the parent committee.", 1], ["Faisons ça. Mon père est le président  de l'association des parents.", "Since my dad's the president of the parents association", 1]]}, "__e": [["Qu'avez-vous fait jusqu'ici en tant que président de l'Association des jeunes adultes?", "What have you done up to now as the President of the Young Adult Association?", 1], ["Nous allons vous montrer un film, puis, M. Cole, président de l'Association des propriétaires, vous parlera un instant.", "We have a film that we would like you to see, and then Mr. Cole who is president of the homeowner's association has a few announcements.", 1], ["Faisons ça. Mon père est le président  de l'association des parents.", "Since my dad's the president of the parents association", 1]]}, "de": {"__C": 8, "milagro": {"__C": 1, "__e": [["Pas question! Je propose que Joe Mondragon soit le président... de l'Association de Milagro, etc.", "- I nominateJoe Mondragon to be president... of the Milagro Land, uh, whatever.", 1]]}, "l'apparence": {"__C": 1, "__e": [["Si vous ne pouvez pas même satisfaire à une condition si facile, je crains que vous devrez laisser tomber ce président de l'association de l'apparence.", "If you can't even meet such an easy requirement, I'm afraid that you will have to give up on this President of the Appearance Association.", 1]]}, "__e": [["Et le président de l'association de chasse ?", "And the chairman of the hunting group?", 1], ["Et être président de l'association de Noël ?", "We were gonna ask you to be the president of the Christmas Association.", 1], ["Le président de l'association de recherche sur les armes va nous aider à comprendre ce que nous avons vu.", "The chairman of World Weapon Research Association is here to help us understand what we saw in the video.", 1]]}, "__e": [["Faisons ça. Mon père est le président  de l'association des parents.", "Since my dad's the president of the parents association", 1], ["Je sais pas. Peut-être parce que vous êtes le président de l'association et propriétaire du site.", "Maybe because you're the association president and the website owner.", 1], ["Le président de l'association de recherche sur les armes va nous aider à comprendre ce que nous avons vu.", "The chairman of World Weapon Research Association is here to help us understand what we saw in the video.", 1]]}, "cette": {"__C": 50, "compagnie": {"__C": 6, "il": {"__C": 1, "__e": [["Mais avant de devenir le président de cette compagnie, il faudra être... un peu patient.", "But before you get to be president of the company, you'll have to be a little patient.", 1]]}, "est": {"__C": 1, "__e": [["Le président de cette compagnie est très avare.", "The president of this company is very stingy!", 1], ["Le président de cette compagnie est votre plus grand fan.", "The President of that company isthe biggest fan of Soo Jeong-ssi.", 1]]}, "__e": [["Je suis le Président de cette compagnie", "I happen to be the Chairman of this company", 1], ["Le président de cette compagnie ne va au travail que deux fois par semaine.", "There are sparks flying.", 1], ["M. Smith est maintenant président de cette compagnie.", "Mr Smith is now president of this company.", 0]]}, "entreprise": {"__C": 7, "est": {"__C": 1, "__e": [["Le président de cette entreprise est Ahn Min Hyeok. Il est le fils du président de Woo Seong Group, Ahn Chook Do.", "The company's CEO is An Min Hyuk, he's Woo Sung Group's President An Chook Do's son.", 1]]}, "c'est": {"__C": 1, "__e": [["Le président de cette entreprise, c'est moi.", "It says that the CEO of the company is me right here. Here's the letter of guarantee.", 1]]}, "__e": [["Eh bien, vous êtes le président de cette entreprise...", "You're the boss who gave me that position.", 1], ["Mais vous ne savez pas si le président de cette entreprise la dirige bien ou non, d'accord ?", "But you don't know whether that company's president is managing the company well or not, right?", 1], ["Ça ne veut rien dire qu'il soit le président de cette entreprise.", "It doesn't make sense that he's the president of this company.", 1]]}, "__e": [["- Tu es le président de cette suite.", "- You're giving me president in this suite. - Hi, Todd.", 1], ["La question de savoir si je devrais être le président ici et si je ne devrais pas être le président de cette réunion.", "There's a question whether I should be the chairman here 'and whether I shouldn't be chairman of this meeting.'", 1], ["M. Smith est maintenant président de cette compagnie.", "Mr Smith is now president of this company.", 0]]}, "__e": [["Il est le président de la banque.", "He's the president of the bank.", 0], ["Il est en fait le président de la société.", "He is the president of the company in fact.", 0], ["Qui est le président de ce pays ?", "Who's the president of this country?", 0]]}, "des": {"__C": 2073, "états-unis": {"__C": 952, "d'amérique": {"__C": 50, "ulysses": {"__C": 1, "__e": [["Bien, au nom du Président des États-Unis d'Amérique, Ulysses S. Grant, vous êtes tous en état d'arrestation.", "All right, in the name of the President of the United States of America, Ulysses S. Grant, you are all under arrest. Come on!", 1]]}, "et": {"__C": 3, "__e": [["La motion proposée est que le président soit appelé son Altesse le président des États-Unis d'Amérique et protecteur des mêmes droits.", "The motion before us is that the president be addressed as His Highness the President of the United States of America and protector of the rights of the same.", 1], ["Motion pour nommer le président \"Son Altesse le président des États-Unis d'Amérique \"et le protecteur des droits de la nation\".", "The motion before us is that the president be addressed as His Highness the President of the United States of America and protector of the rights of the same.", 1], ["Je suis toujours le président des États-Unis d'Amérique, et je vais reprendre la Maison-Blanche.", "I am still the president of the United States of America, and I am going to take back the White House.", 1]]}, "__e": [["En tant que Président des États-Unis d'Amérique, je crois que ce n'est pas seulement mon devoir de retrouver votre père,", "Now look, as the President of the United States of America, I believe that it's not only my duty to find your father but also have him pick you up in a cab and take you to your destination.", 1], ["Vous ne pouvez pas simplement dire tout ce qui se passe dans la tête si vous voulez être le président des États-Unis d'Amérique.", "You can't just say whatever pops into your head if you want to be the President of the United States of America.", 1], ["En 1860, Lincoln fut élu Président des États-Unis d'Amérique.", "In 1860, Lincoln was elected President of the United States.", 0]]}, "et": {"__C": 45, "de": {"__C": 3, "__e": [["Car vous m'avez accusé de diffamer le Président des États-Unis et de vouloir mettre ça sur le dos d'un de mes collègues.", "Because you accused me of libelling the president of the United States and framing one of my fellow officers for the deed.", 1], ["\"Je jure solennellement de remplir les fonctions du Président des États-Unis, \"et de faire de mon mieux", "Vice President Reynolds is in an undisclosed location, being sworn in as the 46th president... 'l will faithfully execute the office of President of the United States, 'and will to the best of my ability,", 1], ["Au nom du Président des États-unis et de la nation, veuillez accepter ce drapeau, en témoignage du sacrifice de votre époux.", "On behalf of the president of the united states and the grateful nation, please accept this flag as a token of the honorable and faithful service of your loved one.", 1]]}, "des": {"__C": 3, "__e": [["Vous êtes accusé de tentative de meurtre contre le président des États-Unis, et des meurtres prémédités de toute votre équipe.", "You're being charged with the attempted murder of the president of the United States, as well as the premeditated murder of your entire team.", 1], ["Au nom du Président des États-Unis et des citoyens américains...", "On behalf of the President of the United States and the citizens of the United States of America...", 1]]}, "__e": [["Comme le fait que je suis le président des États-Unis, et que je mène la danse.", "Like the fact that I am the President of the United States, and I call the shots.", 1], ["C'est le Président des États-Unis et il veut te parler.", "It's the United States' President and he wants to talk to you.", 1], ["Je suis le président des États-Unis... et je peux faire ce que je veux.", "I'm the President of the United States and I can do anything I want.", 1]]}, "__e": [["Le passeport du président des États-Unis est noir, et non pas bleu comme celui d'un citoyen ordinaire.", "The U.S. president's passport is black, not blue like an average citizen's.", 0], ["Le président des États-Unis est actuellement au Japon.", "The President of the United States is now in Japan.", 0], ["Le précédent président des États-Unis est le seul Américain à connaître le président de tous les pays.", "The former president of the United States is the only American who knows the president of every country.", 0]]}, "usa": {"__C": 70, "et": {"__C": 3, "le": {"__C": 1, "__e": [["Qui sait, c'est peut-être pour ça que le président des USA et le premier ministre de Grande-Bretagne se sont rendus à Téhéran pour conférer avec le premier secrétaire du conseil du peuple de l'Union Soviétique.", "Those were the words of Franklin Roosevelt. Who knows, perhaps that's why the US President and Prime Minister of Great Britain Churchill traveled to Teheran to meet with the Chairman of the USSR Council of People's Commissars.", 1]]}, "du": {"__C": 1, "__e": [["Sur ordre du Président des USA et du 1er Secrétaire de l'URSS, la communication ne sera pas rétablie.", "Order of the President of the USA and the first Secretary of the USSR, communication will not be restored.", 1]]}, "__e": [["Il repasse les habits du président des USA et de la reine d'Angleterre.", "My father iron clothes of American President to London Queen, governor.", 1], ["Il est le Président des USA et pas la doublure de je ne sais qui.", "He's the president of the United States, he's nobody's understudy.", 1], ["Il a été conseiller à la Sécurité Nationale de George Bush, qui a été le Président des USA, et aussi d'un mec appelé Ford.", "Him was the national security advisor to George Bush, who was the president of America, and also to some geezer called Ford.", 1]]}, "putain": {"__C": 2, "bordel": {"__C": 1, "__e": [["Je dois rencontrer le Président des USA, putain ! Bordel ! Demain matin !", "I have a meeting with the President of the United fucking States of the America tomorrow fucking morning!", 1]]}, "__e": [["Si j'étais vivant, je serais le Président des USA, putain !", "If I was alive right now, I'd be the fucking president of the United States.", 1], ["Je dois rencontrer le Président des USA, putain ! Bordel ! Demain matin !", "I have a meeting with the President of the United fucking States of the America tomorrow fucking morning!", 1]]}, "__e": [["Etre reine est un honneur dont rêve chaque mère de sorcière pour sa fille. Comme le fait que tout père rêve qu'un jour son fils soit président des USA.", "Being queen is something that... every witch mother dreams of for her girl... just as every American father dreams that someday... his boy will be president.", 1], ["Je suis le président des USA, je sais faire la part des choses entre le grand et le petit.", "- I don't think so. Because I'm the President of the United States and I can separate the big from the small.", 1], ["Comme Porto Rico est une colonie étasunienne, le chef de l'État de Porto Rico est le Président des USA, mais les habitants de Porto Rico n'ont pas le droit de voter aux élections présidentielles étasuniennes.", "Since Puerto Rico is a US colony, Puerto Rico's head of state is the President of the USA, but inhabitants of Puerto Rico are not allowed to vote in US presidential elections.", 0]]}, "etats-unis": {"__C": 431, "et": {"__C": 18, "de": {"__C": 2, "__e": [["Jurez-vous d'exercer fidèlement la charge de Président des Etats-Unis et de faire tout votre possible pour préserver ... Protéger et défendre la Constitution des Etats-Unis?", "Do you solemnly swear that you will faithfully execute the office of president of the United States... and will to the best of your ability... preserve, defend and protect the constitution of the United States?", 1], ["Au nom du Président des Etats-Unis... et de la nation reconnaissante, recevez ce drapeau en remerciement...", "On behalf of the president of the United States.. I present this flag..", 1]]}, "que": {"__C": 4, "__e": [["Moi Franklin Delano Roosevelt je jure solennellement... que je remplirai fidèlement la fonction de président des Etats-Unis... et que je ferai de mon mieux... pour préserver protéger et défendre... la constitution des États-Unis... que Dieu me vienne en aide", "I, FRANKLIN DELANO ROOSEVELT DO SOLEMNLY SWEAR... THAT I WILL FAITHFULLY EXECUTE THE OFFICE", 1], ["Faisons semblant que je suis Président des Etats-Unis, et que j'ai quelques relations", "Let's just pretend that I'm the president of the United States, and I have a few connections.", 1], ["Pour que les gens voient que ce bureau est celui du président des Etats-Unis et que la personne assise ici est le Président.", "To remind guests that this is the office of the president of the United States. And the person on this side is president.", 1]]}, "__e": [["Dans 30 ans, ce garçon sera Président des Etats-Unis, et ce sera toujours un imbécile.", "In 30 years, that boy will be the president of the United States. And he'll still be a fucking idiot.", 1], ["Pour que les gens voient que ce bureau est celui du président des Etats-Unis et que la personne assise ici est le Président.", "To remind guests that this is the office of the president of the United States. And the person on this side is president.", 1], ["Je suis rentrée et il s'est mis derrière moi et il y au un feu Et c'est le Président des Etats-Unis et il ne s'est rien passé, je le jure.", "I came in and he slinked towards me and there was a fire and he's the President of the United States and nothing happened, I promise.", 1]]}, "d'amérique": {"__C": 10, "gerald": {"__C": 1, "__e": [["Mesdames et messieurs, le Président des Etats-Unis d'Amérique, Gerald R. Ford !", "LADIES AND GENTLEMEN, THE PRESIDENT OF THE UNITED STATES OF AMERICA, GERALD R. FORD!", 1]]}, "__e": [["Tu es la secrétaire générale pour le président des Etats-Unis d'Amérique.", "You are chief of staff to the president of the United States of America.", 1], ["Le président des Etats-Unis d'Amérique m'a appelé \"fils de pute de putain de cul de punk\".", "The President of the United States of America called me a \"Motherfucking sorry ass punk ass bitch.\"", 1], ["Veux-tu être Vice Président des Etats-Unis d'Amérique Pour les quatre années à venir, parce-que c'est le temps que ça lui prendra pour perdre tout intérêt pour toi une fois que j'aurais fini de te détruire.", "Do you want to be vice president of the United States of America for the next four years, because that's how long it'll take for her to lose interest in you once I get done destroying you.", 1]]}, "__e": [["Je suis le Président des Etats-Unis, je ne suis pas le président de ceux qui sont d'accord avec moi.", "I'm president of the United States not the president of the people who agree with me.", 1], ["Je suis rentrée et il s'est mis derrière moi et il y au un feu Et c'est le Président des Etats-Unis et il ne s'est rien passé, je le jure.", "I came in and he slinked towards me and there was a fire and he's the President of the United States and nothing happened, I promise.", 1], ["Je ne suis juste pas prêt à dire au Président des Etats-Unis ce que je fais quand je rentre le soir à la maison.", "I am just not ready to tell the President of the United States what I do when I go home at night.", 1]]}, "__e": [["Le passeport du président des États-Unis est noir, et non pas bleu comme celui d'un citoyen ordinaire.", "The U.S. president's passport is black, not blue like an average citizen's.", 0], ["Le président des États-Unis est actuellement au Japon.", "The President of the United States is now in Japan.", 0], ["Le précédent président des États-Unis est le seul Américain à connaître le président de tous les pays.", "The former president of the United States is the only American who knows the president of every country.", 0]]}, "et": {"__C": 930, "le": {"__C": 81, "premier": {"__C": 7, "ministre": {"__C": 7, "__e": [["Je n'ai pas organisé de rencontre avec le président et le premier ministre ne le sait pas.", "I haven't organized the meeting with the president and the prime minister doesn't know.", 1], ["Madame, votre appel avec le Président et le Premier ministre.", "The president and the prime minister will be on in a second.", 1], ["Le genre qui a fait le Président et le Premier Ministre Kim ?", "Are you referring to the scholarship that made the President the President and put the Prime Minister is his position?", 1]]}, "__e": [["Je n'ai pas organisé de rencontre avec le président et le premier ministre ne le sait pas.", "I haven't organized the meeting with the president and the prime minister doesn't know.", 1], ["Madame, votre appel avec le Président et le Premier ministre.", "The president and the prime minister will be on in a second.", 1], ["Le genre qui a fait le Président et le Premier Ministre Kim ?", "Are you referring to the scholarship that made the President the President and put the Prime Minister is his position?", 1]]}, "vice-président": {"__C": 9, "sur": {"__C": 2, "__e": [["En 2020, on m'a demandé de briefer le Président et le vice-président sur une situation qui est devenue complètement incontrôlable.", "(unsettling music) In 2020, I was asked to brief the president and vice president on a situation that completely spiraled out of their control.", 1]]}, "ainsi": {"__C": 2, "__e": [["J'ai fait un briefing vidéo pour le Président et le vice-président ainsi que pour le Président Poutine.", "by definition, have been in those clandestine operations.", 1]]}, "__e": [["C'est comme si le président et le vice-président n'étaient pas amis.", "That's like the president and vice president not being best friends.", 1], ["Le Président et le Vice-Président ont des questions à discuter en privé.", "The president and the vice president have issues they must discuss privately.", 1], ["Le Président et le vice-président sont en lieu sûr.", "The President and Vice President have been taken to separate, secure locations.", 1]]}, "__e": [["Nous devons en savoir plus sur le président et le directeur.", "And we need more information about the chairman and office director.", 1], ["Le président et le procureur ne sont pas encore à la maison.", "The chairman and prosecutor haven't come home yet.", 1], ["C'est que cette personne est au même niveau que le Président et le connais vraiment bien.", "That is, this person is on par with Chairman Qian and knows him very well.", 1]]}, "la": {"__C": 44, "première": {"__C": 22, "dame": {"__C": 22, "__e": [["Que font le Président et la Première Dame?", "What are the president and first lady doing right now?", 1], ["- Juste le Président? - Et la Première Dame.", "-Just the president?", 1], ["Mais avec le Président et la première dame.", "But with the President and the first lady.", 1]]}, "__e": [["Que font le Président et la Première Dame?", "What are the president and first lady doing right now?", 1], ["- Juste le Président? - Et la Première Dame.", "-Just the president?", 1], ["Mais avec le Président et la première dame.", "But with the President and the first lady.", 1]]}, "secrétaire": {"__C": 3, "d'état": {"__C": 2, "__e": [["Le Président et la Secrétaire d'État ont donné leur parole que vos familles seraient bien traitées.", "Now, the president and secretary have given me their word your families will be taken care of.", 1], ["- Je suis avec le Président et la Secrétaire d'État.", "- Then why this? - I'm here with the president and the Secretary of State.", 1]]}, "brown": {"__C": 1, "__e": [["Je viens de raccrocher avec le Président et la secrétaire Brown.", "I just got off the phone with the President and Secretary Brown.", 1]]}, "__e": [["Le Président et la Secrétaire d'État ont donné leur parole que vos familles seraient bien traitées.", "Now, the president and secretary have given me their word your families will be taken care of.", 1], ["Je viens de raccrocher avec le Président et la secrétaire Brown.", "I just got off the phone with the President and Secretary Brown.", 1], ["- Je suis avec le Président et la Secrétaire d'État.", "- Then why this? - I'm here with the president and the Secretary of State.", 1]]}, "__e": [["Que font le Président et la Première Dame?", "What are the president and first lady doing right now?", 1], ["- Juste le Président? - Et la Première Dame.", "-Just the president?", 1], ["Mais avec le Président et la première dame.", "But with the President and the first lady.", 1]]}, "de": {"__C": 21, "partir": {"__C": 1, "__e": [["Il vous suffit de passer le relais au futur président et de partir.", "All you have to do is get out, hand over to the new president, whoever he is.", 1]]}, "la": {"__C": 6, "première": {"__C": 2, "__e": [["J'ai décidé que c'était mon devoir de renoncer à mon rôle d'épouse du président et de la première dame et pour céder ces honneurs et responsabilités", "I have decided that it is my duty to relinquish my role as wife of the president and first lady and to yield those honors and responsibilities", 1], ["Et vous vous rappelez cette photo du président et de la Première dame le jour de l'annonce.", "And you may remember this photo of the president and First Lady on the day of his announcement.", 1], ["Je suis une amie proche du président et de la première dame.", "I'm a personal friend of the president and of the first lady.", 1]]}, "directrice": {"__C": 1, "__e": [["Nous - toi et moi - avons la garantie du président et de la directrice.", "We... you and I... have guarantees from the council chairman and the director.", 1]]}, "__e": [["Nous - toi et moi - avons la garantie du président et de la directrice.", "We... you and I... have guarantees from the council chairman and the director.", 1], ["Tout d'abord, je voudrais vous remercier au nom du Président et de la nation reconnaissante pour votre service.", "\"First, allow me to thank you, on behalf of the president \"and a grateful nation for your valuable service.", 1], ["Je suis une amie proche du président et de la première dame.", "I'm a personal friend of the president and of the first lady.", 1]]}, "__e": [["De la part du président et de moi-même,", "On behalf of the president and myself,", 1], ["Vous étiez déjà toutes au courant à propos du Président et de Madame sans m'en avoir parlé, pas vrai ?", "Our house's owner and madam... You know everything even if I don't say, right?", 1], ["Tout ce dont j'ai besoin, c'est de rencontrer le président et de demander pourquoi il m'a fait cela.", "Ow! We don't know each other! I told you, I really don't know your grandfather!", 1]]}, "__e": [["C'est moi, M. le président, et je suis lui.", "He is me, Mr. Chairman. And I am him.", 1], ["Le président et moi, on est comme ça.", "The president and me, we are like this... like this.", 1], ["Le président et sa secrétaire discutaient autour d'une tasse de café.", "The president and the secretary talked over a cup of coffee.", 0]]}, "a": {"__C": 1401, "dit": {"__C": 67, "que": {"__C": 5, "c'était": {"__C": 1, "__e": [["Le président a dit que c'était un problème de budget.", "The President said it was a budget issue.", 1], ["Le président a dit que c'était la plus belle de l'année.", "The president himself told my husband it was the occasion of the year.", 1], ["Le Président a dit que c'était sa nouvelle voiture.", "Chairman said this is his new car.", 1]]}, "c'étaient": {"__C": 1, "__e": [["Mais le Président a dit que c'étaient juste les mécontents habituels qui manifestaient pour n'importe qeulle cause ou fonction, juste là pour interférer avec le progrès.", "But the chairman said that these were the usual malcontents who turned for any cause or function; lust there to interfere with progress.", 1]]}, "__e": [["Bien, Maman, notre bon Président a dit que puisque je travaille demain, je peux rester à la maison.", "Well, Mom. Our generous CEO Ahn told me to rest at home since I have to go to work tomorrow.", 1], ["Le Président a dit que c'était sa nouvelle voiture.", "Chairman said this is his new car.", 1], ["Le Président a dit que ce n'était pas lui.", "The Chairman said it was not.", 1]]}, "qu'il": {"__C": 12, "n'y": {"__C": 1, "__e": [["Le Président a dit qu'il n'y avait plus moyen de discuter. Le monde ne sera bientôt plus qu'un champ de bataille, les forces militaires sont en alerte maximale.", "The President has declared all lines of communication mutually severed, which leaves the world an armed and waiting camp with all military forces on full alert.", 1]]}, "veut": {"__C": 2, "__e": [["Le président a dit qu'il veut me confier Cheon Nyeon Pharmaceutiques,", "Father-in-law said he wants to entrust the company to me", 1], ["Le président a dit qu'il veut me confier Cheon Nyeon Pharmaceutiques, me disant d'y entrer et d'avancer comme il se doit.", "Why? The chairman said he wants to entrust the Cheon Nyeon Pharmaceuticals to me. Saying I'll enter and properly walk out.", 1]]}, "__e": [["Le président a dit qu'il était un père qui n'a aucun droit.", "The chairman said that. That he was a father who had no right.", 1], ["- Le président a dit qu'il devait parler de quelque chose avec elle, sur son fils.", "- The Chairman said there's something he must discuss with her about his son.", 1], ["Celui qui a fait ce que le Président a dit qu'il n'a pas fait, mais l'a fait.", "Whoever did what the president said he didn't do, but did.", 1]]}, "__e": [["Tout ce que le président a dit, il l'a bien dit.", "Everything the president said was absolutely correct.", 1], ["Mais tu sais ce que le Président a dit?", "But do you know what Mr. Jang said?", 1], ["Alors je vais vous dire ce que le président a dit.", "Then I will tell you what the chairman said.", 1]]}, "fait": {"__C": 34, "passer": {"__C": 2, "un": {"__C": 1, "__e": [["Le président a fait passer un ordre.", "The chairman has issued an order to everyone.", 1]]}, "omar": {"__C": 1}, "__e": [["Le président a fait passer un ordre.", "The chairman has issued an order to everyone.", 1]]}, "un": {"__C": 8, "discours": {"__C": 2, "__e": [["Votre président a fait un discours injurieux... et c'est vous qui l'avez écrit.", "That was a humiliating toast your president made and I know you were the one who wrote it.", 1], ["Edward Kennedy, le frère de feu le Président, a fait un discours.", "The late president's brother, Edward Kennedy, spoke at the ceremony.", 1], ["Le Président a fait un discours hier soir ?", "Hey, the President give a speech last night?", 1]]}, "malaise": {"__C": 2, "__e": [["Est-ce que tu suspectes que le Président a fait un malaise à cause de moi ?", "Are you suspecting that the Chairman collapsed because of me?", 1], ["Le président a fait un malaise ?", "The Chairman fainted?", 1], ["Et dans ce cas, je ne dirai pas que le président a fait un malaise à cause de vous.", "If you do, I'll keep the fact that you made the chairman collapse a secret.", 1]]}, "__e": [["Le Président a fait un discours hier soir ?", "Hey, the President give a speech last night?", 1], ["Puisque le Président a fait un pas en arrière des affaires de la compagnie...", "Since the Chairman took a step back from the company matters...", 1], ["Le Président a fait un très bon discours.", "The president's speech was good, didn't you think?", 1]]}, "__e": [["Je sais que le Président a fait la bonne chose, mais...", "I know the President did the right thing, but...", 1], ["Ce que le Président a fait pour toi, pour nous.", "What Han has done for you and for us...", 1], ["Le président a fait une déclaration sur le sujet.", "The president made a statement on the issue.", 0]]}, "été": {"__C": 108, "tué": {"__C": 10, "dans": {"__C": 1, "__e": [["Notre estimé Président a été tué dans les derniers instants de ses fonctions.", "A wise and beloved President brutally shot down in his last hour of office.", 1]]}, "par": {"__C": 2, "__e": [["Notre grand président a été tué par des cafards tutsis.", "Our great president is murdered by the Tutsi cockroaches.", 1], ["Que le président a été tué par vous.", "That Chairman Jin was killed by you.", 1]]}, "__e": [["Monsieur, le président a été tué.", "Sir, the president's been killed.", 1], ["Que le président a été tué par vous.", "That Chairman Jin was killed by you.", 1], ["Il était là le jour où le Président a été tué.", "the day the President was shot.", 1]]}, "assassiné": {"__C": 8, "à": {"__C": 1, "__e": [["Un ancien président a été assassiné à 25 kilomètres d'où vous vous trouvez.", "A former president was assassinated 15 miles from where you are.", 1]]}, "sa": {"__C": 1, "__e": [["Le nuit ou le président a été assassiné, sa voiture a été photographiée près du chantier du président Kang.", "The night the Chairman was murdered, his car was photographed near Chairman Kang's shipyard.", 1]]}, "__e": [["Le futur président a été assassiné, et personne ne nous dit rien.", "The next president of Mexico was assassinated - and no one trusts the government to tell us who did it.", 1], ["Le président a été assassiné il y a à peine trois mois.", "Just three months ago, the president was assassinated.", 1], [":...a été tué à la même heure où le président a été assassiné.", "[Radio] Shot and killed the same time as the President", 1]]}, "__e": [["Le président a été inflexible.", "The President took a hard line.", 0], ["Le président a été élu pour quatre ans.", "The president was elected for four years.", 0], ["Le président a été gentil, et a répondu à ma lettre.", "The president was nice, and replied to my letter.", 0]]}, "__e": [["Le président a refusé.", "The president refused.", 0], ["Le président a fait une déclaration sur le sujet.", "The president made a statement on the issue.", 0], ["Le président a été gentil, et a répondu à ma lettre.", "The president was nice, and replied to my letter.", 0]]}, "du": {"__C": 2837, "conseil": {"__C": 577, "d'administration": {"__C": 63, "de": {"__C": 19, "__e": [["Je suis président du conseil d'administration de l'école.", "I'm chairman of the board at this School of Hope.", 1], ["Et président du conseil d'administration de la marche.", "And newly appointed chairman of the march's administrative committee.", 1], ["Son père est le président du conseil d'administration de l'école.", "His dad is the chairman of the school foundation.", 1]]}, "et": {"__C": 3, "__e": [["Président du conseil d'administration et maire de Kirsten Springs.", "I'm chairman of the board of the Springs, as well as Mayor.", 1], ["Je suis président du conseil d'administration et le seul donateur de la manifestation.", "I am chairman of the administrative committee and, to date, the march's only donor.", 1], ["Mais il est le président du conseil d'administration, et il a appelé trois fois.", "But he's the chairman of the board, and he's called three times.", 1]]}, "__e": [["Mais n'oublie pas ça mon oncle est le président du conseil d'administration", "But don't forget that my uncle is the chairman of the board of directors", 1], ["Est-ce que c'est normal que mon père qui est le Président du Conseil d'administration l'ignore ?", "Does it make sense that my dad who is the chairman of the school achievement board doesn't know?", 1], ["Mais il est le président du conseil d'administration, et il a appelé trois fois.", "But he's the chairman of the board, and he's called three times.", 1]]}, "des": {"__C": 64, "ministres": {"__C": 13, "__e": [["Mes excuses, mais j'agis sur ordre du président du Conseil des ministres.", "My apologies, comrade Natasha, but the order comes from the prime minister himself.", 1], ["Il nous faut un nouveau président du Conseil des ministres! Fidèle, dévoué.", "We must select a new prime minister, who is more loyal, devoted.", 1], ["Le nouveau Président du Conseil des ministres doit être un homme connaissant bien nos problèmes internes.", "The next Prime Minister must be a specialist, a man who is well-acquainted with our domestic problems.", 1]]}, "élèves": {"__C": 27, "__e": [["Et ce \" président du conseil des élèves \" était votre mari ?", "Maybe it contains information about that person. Yes. They probably already arrived at the answer.", 1], ["Le président du Conseil des élèves avait raison à ton sujet.", "It seems the Student Council President was right about you.", 1], ["Un peu de respect pour le président du conseil des élèves ! Va te faire voir !", "Show some respect to the student president.", 1]]}, "__e": [["Dont le père est le président du conseil des médecins?", "Whose father's the head of the physician's board?", 1], ["Un peu de respect pour le président du conseil des élèves ! Va te faire voir !", "Show some respect to the student president.", 1], ["Le président du conseil des parents.", "You're Head of the Parents' Committee.", 1]]}, "__e": [["Mais je suis avec le président du conseil.", "- But, uh, I'm with the chairman of the board.", 1], ["Je te fais Président du Conseil, ça te va ?", "Then you're President of the Board. How do you like that?", 1], ["Ne dis pas au président du conseil que je te laisse rester ici.", "Don't tell the student council president that I'm letting you stay here.", 1]]}, "comité": {"__C": 213, "des": {"__C": 22, "anciens": {"__C": 3, "__e": [["Chris Freed est récipiendaire de la médaille d'Honneur, président du Comité des Anciens Combattants.", "Chris Freed is a Medal of Honor recipient, chairman of the Veteran Affairs Committee.", 1], ["En tant que président du comité des anciens...", "Look, as chairman of the alumni committee...", 1], ["Et je serai toujours votre président du comité des anciens.", "And I will forever be your chairman of the alumni committee.", 1]]}, "affaires": {"__C": 3, "__e": [["Le député Nam est président du Comité des affaires judiciaires, non ?", "Isn't Assemblyman Nam the chairman of the Legislation and Judiciary Committee?", 1], ["En tant que président du comité des affaires militaires, je suis sûr que nous pouvons nous entraider.", "As chairman of the military affairs committee, I'm sure we can find some way to help each other out.", 1], ["\"Même si vous dites qu'il vous visait, vous êtes toujours le président du Comité des affaires judiciaires.", "\"But even if you say he was targeting you, you're still the chairman of the Legislation and Judiciary Committee.", 1]]}, "__e": [["En tant que président du comité des anciens...", "Look, as chairman of the alumni committee...", 1], ["Et je serai toujours votre président du comité des anciens.", "And I will forever be your chairman of the alumni committee.", 1], ["Les gens vont croire que vous êtes le président du comité des parents.", "Gosh, people might think you're the chairman of the parents' committee.", 1]]}, "de": {"__C": 44, "la": {"__C": 7, "__e": [["M. Adams, vous êtes président du comité de la guerre.", "Well, Mr Adams, you're chairman of the War Committee.", 1], ["Président du comité de la police et des pompiers.", "Alderman Hilbert? Chairman of the Police and Fire Committee.", 1], ["En tant que président du comité de la guerre, je peux vous dire... que l'armée n'a jamais été en meilleure forme.", "Why, as chairman of the War Committee, I can state for a fact... that the army has never been in better shape.", 1]]}, "défense": {"__C": 7, "__e": [["Vous savez, le représentant Hwang était le président du Comité de Défense National.", "You know, Representative Hwang was the chairman of the National Defense Committee.", 1], ["Président du Comité de Défense de Corée...", "Chairman of the Defense Committee of Korea...", 1], ["Président du Comité de Défense de la maison.", "Chairman of the House Defense Committee.", 1]]}, "__e": [["Je suis le Président du comité de recherche.", "I'm on the president's search committee.", 1], ["Je suis président du Comité de police.", "Fine. I'm chairman of the Police Committee.", 1], ["En tant que président du comité de la guerre, je peux vous dire... que l'armée n'a jamais été en meilleure forme.", "Why, as chairman of the War Committee, I can state for a fact... that the army has never been in better shape.", 1]]}, "__e": [["Il est aussi le Président du comité, ce qui signifie que s'il est contre nous ...", "He's also the committee chair, Which means if he's against us...", 1], ["Il a démissionné de son poste de président du comité.", "He's resigned his position as chairman of the committee.", 0], ["Il est le président du comité.", "He's the chairman of the committee.", 0]]}, "groupe": {"__C": 513, "cheonmoon": {"__C": 21, "hong": {"__C": 5, "__e": [["Le Président du Groupe Cheonmoon Hong Il Kwon. Déclare dans son testament faire des dons aux descendants des combattants de la liberté de l'indépendance.", "(Chairman Hong left a legacy to the descendants of independent fighters)", 1], ["Notre prochaine cible est le président du groupe Cheonmoon, Hong Il Kwon.", "Our next target is... Chairman Hong Il Gwon of Cheonmun Group.", 1], ["Il a été avancé que la fille du Président du groupe Cheonmoon, Hong Il Kwon, a piégé le père de l'athlète rival avec un faux crime, afin de faire de son fils un athlète national.", "Daughter of Chairman Hong Il Gwon of Cheonmun Group... even brought a false charge against the father... of another fencing player... to make her own son to be selected for the national squad.", 1]]}, "n'est-ce": {"__C": 1, "__e": [["Tout ceci a été orchestré par Mr Hong Il Kwon, le président du groupe Cheonmoon, n'est-ce pas ?", "Didn't Chairman Hong of Cheonmun order this?", 1]]}, "__e": [["Jang Pan Soo, êtes-vous entré par effraction dans le bureau du Président du Groupe Cheonmoon ?", "Mr. Jang. Is it true that you broke into Cheonmun Group Chairman's office?", 1], ["C'est moi qui est mis Yoon Joong Tae au poste de président du groupe Cheonmoon.", "It's me who made Yoon Joong Tae... take the chairperson post of Cheonmun.", 1], ["L'équipe spéciale de l'accusation du district central, qui est en charge de l'enquête sur la disparition de M. Jang, a révélé que cette agression et cette disparition pourraient avoir un lien avec le Président du groupe Cheonmoon.", "The special unit of Supreme Prosecutors' Office, which is in charge of this case, said the attack... and Attorney Jang's missing have something to do with Chairman Hong.", 1]]}, "ft": {"__C": 24, "je": {"__C": 1, "__e": [["Et quand vous serez la femme du président du groupe FT, je n'aurai même pas besoin des lingots d'or.", "And once you become the wife of FT Group's chairman, I won't even need the gold bars.", 1]]}, "est": {"__C": 2, "__e": [["LA FIANCÉE DU PRÉSIDENT DU GROUPE FT EST ENCEINTE !", "FT GROUP CHAIRMAN LEE YOUNG-KUK'S FIANCÉE IS PREGNANT!", 1]]}, "__e": [["Et quand vous serez la femme du président du groupe FT, je n'aurai même pas besoin des lingots d'or.", "And once you become the wife of FT Group's chairman, I won't even need the gold bars.", 1], ["On est amis car je suis la fille du président du groupe FT.", "They befriended me because I'm the daughter of FT Group's chairman.", 1], ["J'ai dit à tout le monde que tu serais la femme du président du groupe FT.", "I told all the people around me... that you'd be the wife of FT Group's chairman.", 1]]}, "__e": [["En plus de ça, je suis le président du groupe des jeunes.", "On top of that, I'm the president of the youth group.", 1], ["Vous avez fait cela juste pour aider la personne qui travaille avec vous à devenir président du groupe.", "Merely to make the person who's working with you a chairman of the group?", 1], ["C'est parce que c'est le président du groupe.", "That's because he's the president of our group.", 1]]}, "__e": [["M. Johnson, le président du club, viendra bientôt.", "Mr Johnson, president of the club, will soon come.", 0], ["Le président du pays le plus grand au monde ne comprend pas l'anglais.", "The president of the largest country in the world doesn't understand English.", 0], ["Il est le président du comité.", "He's the chairman of the committee.", 0]]}, "est": {"__C": 1023, "à": {"__C": 26, "la": {"__C": 4, "traîne": {"__C": 1, "__e": [["Le président est à la traîne dans ces deux Etats. Il en a vraiment besoin, on va surveiller ça.", "** exit polls indicate that the incumbent is trailing in these two key states and obviously he needs those states.", 1]]}, "résidence": {"__C": 1, "__e": [["- Le président est à la résidence.", "-The president's in the residence.", 1]]}, "__e": [["- Le président est à la télé.", "- The chairman's on TV.", 1], ["Combien de jours par an penses-tu que le président est à la maison ?", "How many days out of the year do you think the chairman comes home?", 1], ["Le président est à la porte ?", "The President's at the door?", 1]]}, "l'intérieur": {"__C": 3, "non": {"__C": 1, "__e": [["- Le président est à l'intérieur, non ?", "Is the chairman inside?", 1]]}, "__e": [["- Le président est à l'intérieur, non ?", "Is the chairman inside?", 1], ["- Le président est à l'intérieur, pas vrai ?", "Is the chairman inside?", 1], ["Est ce que le président est à l'intérieur ?", "Is the president in?", 1]]}, "__e": [["Le président est à la porte ?", "The President's at the door?", 1], ["Le président est à côté de moi.", "I'm with the President.", 1], ["Le Président est à côté de vous ?", "Is President next to you again?", 1]]}, "un": {"__C": 47, "homme": {"__C": 12, "bon": {"__C": 2, "__e": [["Le président est un homme bon, il sait combien c'est important de garder le peuple informé.", "The President's a good man, and he knows how important it is to keep the people informed.", 1], ["Mon frère, le président, est un homme bon.", "My brother, the president, is a good man,", 1], ["Le Président est un homme bon.", "President Bartlet's a good man.", 1]]}, "ou": {"__C": 2, "__e": [["Au Pakistan, le président est un homme ou une femme ?", "Do you know if Pakistan's president is a man or a woman?", 1], ["- Oui. Là-bas, le président est un homme ou une femme ?", "Is their premier a man or a woman?", 1]]}, "__e": [["- Oui. Là-bas, le président est un homme ou une femme ?", "Is their premier a man or a woman?", 1], ["Le Président est un homme bon.", "President Bartlet's a good man.", 1], ["Le Président est un homme bien.", "The president is a good man.", 1]]}, "peu": {"__C": 3, "décevant": {"__C": 1, "__e": [["\"Le président est un peu décevant.\"", "\"the president's kind of disappointing.\"", 1]]}, "plus": {"__C": 1, "__e": [["J'entends donc que le nouveau chef de l'équipe de sécurité du Président est un peu plus serviable.", "I take it the new head of the president's security team is a little more amenable.", 1]]}, "__e": [["L'affaire du président est un peu compliquée.", "The chairman's case is quite complicated.", 1], ["L'emploi du temps du Président est un peu chargé, mais ça ne devrait pas être long.", "The President's schedule is a bit crowded, but it shouldn't be long.", 1], ["Le président est un peu en retard ?", "Mr. Han is late.", 1]]}, "__e": [["Est-ce que le président est un bon coup ?", "Does the carpet match the drapes?", 1], ["Le Président est un homme bien.", "The president is a good man.", 1], ["Mon père a dit que le président est un meilleur homme que vous.", "My dad says that the President is a nicer man than you.", 1]]}, "en": {"__C": 97, "ligne": {"__C": 10, "mon": {"__C": 1, "__e": [["- Le président est en ligne, mon général.", "- I have the President for you, sir.", 1]]}, "avec": {"__C": 2, "__e": [["Le président est en ligne avec la CTU, j'ai demandé qu'il soit averti de votre départ.", "Ma'am, the president is being briefed by CTU right now, but I left word for you.", 1], ["Le Président est en ligne avec le général Ryan.", "We'll find out when the president finishes talking to General Ryan.", 1], ["- Le président est en ligne avec lui.", "-The president's talking to him now.", 1]]}, "__e": [["Et le bureau du président est en ligne.", "And the President's office is on the line.", 1], ["- Le président est en ligne avec lui.", "-The president's talking to him now.", 1], ["Le président est en ligne pour vous.", "The President wants to speak to you.", 1]]}, "route": {"__C": 10, "vers": {"__C": 1, "__e": [["Le Président est en route vers Washington pour consulter ses conseillers sur cette catastrophe.", "The president is on his way back to Washington from Camp David to meet with his closest advisors over the space-shuttle disaster.", 1], ["Le président est en route vers un lieu secret et protégé. - Oui !", "The President and his staff are currently being transported to a secure location.", 1]]}, "pour": {"__C": 2, "__e": [["Alors, le Président est en route pour Toronto.", "So, POTUS is heading up to Toronto. Yes.", 1], ["Le vice président est en route pour sa réunion?", "Is the vice president on his way for his meeting?", 1], ["Le président est en route pour la Maison Blanche en ce moment même.", "The presient is making his way to the White House as we speak.", 1]]}, "__e": [["Le Président est en route, cinq minutes.", "POTUS is on the move. ETA: five minutes.", 1], ["Le président est en route pour la Maison Blanche en ce moment même.", "The presient is making his way to the White House as we speak.", 1], ["Le Président est en route ?", "-The president on his way? -Yeah.", 1]]}, "__e": [["Le Président est en vie.", "- The president lives.", 1], ["Je suis si heureuse de voir que le Président est en vie.", "I am so glad to see that the Chairman is safe.", 1], ["Mais non, le Président est en vie.", "No, he didn't. The president lives.", 1]]}, "__e": [["Le président est associé à l'organisation depuis dix ans.", "The chairperson has been associated with the organization for ten years.", 0], ["Le président est parfaitement au courant de la situation.", "The president is fully aware of the situation.", 0], ["Le travail de président est très intéressant.", "The work of a president is very interesting.", 0]]}, "__e": [["Le président n'a jamais eu besoin de dire la vérité.", "The President has never needed to tell the truth.", 0], ["Il n'est président que de nom.", "He is the president in name only.", 0], ["C'est la bonne chose d'être Président, je peux faire tout ce que je veux.", "That's the good thing about being president, I can do whatever I want.", 0]]}, "embarquement": {"__C": 658, "immédiat": {"__C": 249, "pour": {"__C": 27, "la": {"__C": 2, "reine": {"__C": 1, "__e": [["Embarquement immédiat pour la Reine de Suez. Départ dans 20 mn.", "The Queen of Suez will be sailing in 20 minutes.", 1]]}, "navette": {"__C": 1, "__e": [["Embarquement immédiat pour la navette Southern Passage... en partance pour Arturas 4 à la zone d'embarquement 1-Alpha.", "Alliance transport Southern Passage is in its final stages for departure to Arturas 4 at boarding area 1-Alpha.", 1]]}, "__e": [["Embarquement immédiat pour la navette Southern Passage... en partance pour Arturas 4 à la zone d'embarquement 1-Alpha.", "Alliance transport Southern Passage is in its final stages for departure to Arturas 4 at boarding area 1-Alpha.", 1], ["Embarquement immédiat pour la Reine de Suez. Départ dans 20 mn.", "The Queen of Suez will be sailing in 20 minutes.", 1]]}, "le": {"__C": 15, "vaisseau": {"__C": 2, "__e": [["Embarquement immédiat pour le vaisseau minbari. Dernier appel... Départ pour Minbar Plate-forme 7.", "\"Final boarding call for Minbari liner\" Zoful now departing from Bay 7 to Minbar.", 1], ["Embarquement immédiat pour le vaisseau terrien White Star.", "Earth liner White Star is now in final boarding for departure to Earth.", 1]]}, "vol": {"__C": 11, "__e": [["Embarquement immédiat pour le vol Oceanic 125 non-stop pour Singapour, à la porte 40.", "Final boarding call for Oceanic Flight 1 25 non-stop to Singapore, leaving from gate 40.", 1], ["Dernier appel, embarquement immédiat pour le vol British Airways numéro 42.", "Attention passengers, this is the final boarding call for British Airways flight 42.", 1], ["Je répète, embarquement immédiat pour le vol cent--", "I repeat, loading immediate for the flight hundred --", 1]]}, "__e": [["Dernier appel, embarquement immédiat pour le vol British Airways numéro 42.", "Attention passengers, this is the final boarding call for British Airways flight 42.", 1], ["Embarquement immédiat pour le vaisseau terrien White Star.", "Earth liner White Star is now in final boarding for departure to Earth.", 1], ["Je répète, embarquement immédiat pour le vol cent--", "I repeat, loading immediate for the flight hundred --", 1]]}, "__e": [["Embarquement immédiat pour New York.", "Last bus to New York City now boarding.", 1], ["Embarquement immédiat pour San Francisco et Portland, quai 18.", "Amtrack 169 south bound to Portland and San Francisco now boarding on platform 8.", 1], ["Je répète, embarquement immédiat pour le vol cent--", "I repeat, loading immediate for the flight hundred --", 1]]}, "porte": {"__C": 52, "7": {"__C": 3, "__e": [["- Merci. Dernier appel, v ol 274, en partance pour Los Angeles... embarquement immédiat Porte 7.", "Last call, flight 274, departing for Los Angeles  now boarding from Gate 7.", 1], ["\"Embarquement immédiat porte 7.\"", "Now boarding at gate 17.", 1], ["Vol 17, embarquement immédiat porte 7.", "Flight 17, the Sunset Special, now loading at Gate 7.", 1]]}, "numéro": {"__C": 8, "trois": {"__C": 2, "__e": [["Le vol 403 à destination d'Atlanta... embarquement immédiat, porte numéro trois.", "Flight 403 for Atlanta now boarding at Gate 3.", 1], ["Les passagers pour Atlanta... vol 403, embarquement immédiat porte numéro trois.", "Passengers for Atlanta, Flight 403 now boarding at Gate 3.", 1]]}, "45": {"__C": 2, "__e": [["Athènes, Istanbul, Ankara, vol 702, embarquement immédiat porte numéro 45.", "Passengers traveling to Rome, Athens, Istanbul, and Ankara. Flight 702 is ready for immediate departure from gate number 45.", 1], ["Départ à destination de Montréal et Chicago, vol Air France 031, embarquement immédiat porte numéro 45.", "Departure for Montreal and Chicago, flight Air France 031, immediate boarding, gate 45.", 1]]}, "__e": [["Départ à destination de Montréal et Chicago, vol Air France 031, embarquement immédiat porte numéro 45.", "Departure for Montreal and Chicago, flight Air France 031, immediate boarding, gate 45.", 1], ["-Dernier appel. Vol Air France 109. Embarquement immédiat porte numéro 34.", "Air France flight 109, immediate boarding, gate 34.", 1], ["-Embarquement immédiat porte numéro 29, hall numéro 2. -Viens vite.", "Hurry.", 1]]}, "__e": [["Jones, table pour cinq, embarquement immédiat porte 12.", "Jones, party of five, your shuttle is now boarding... Hey, Mom, can we have some tokens?", 1], ["Dernier appel pour le vol Concorde Air France à destination de Paris, embarquement immédiat porte 34.", "Last call for Air France Concorde supersonic flight to Paris, now boarding at gate 34.", 1], ["-Embarquement immédiat porte numéro 29, hall numéro 2. -Viens vite.", "Hurry.", 1]]}, "à": {"__C": 5, "la": {"__C": 3, "porte": {"__C": 3, "__e": [["Ceci est le dernier appel pour Buckner, Bluffington, Lexington, Waverly, Marshall... Embarquement immédiat à la porte numéro six.", "This is your last call... for Buckner, Bluffington, Lexington, Waverly, Marshall... and intermediate flights.", 1], ["Embarquement immédiat à la porte 17, United 93...", "Now boarding through Gate 17, United 93's...", 1], ["\"Succès Retentissant du Roi du Swing L'Orchestre Attire Hollywood\" Le vol 214 pour Chicago et Los Angeles... embarquement immédiat à la porte 8.", "'Resounding Success of King of Swing Orchestra Attracts Hollywood' flight 214 to Chicago and Los Angeles immediate boarding at gate 8.", 1]]}, "__e": [["Ceci est le dernier appel pour Buckner, Bluffington, Lexington, Waverly, Marshall... Embarquement immédiat à la porte numéro six.", "This is your last call... for Buckner, Bluffington, Lexington, Waverly, Marshall... and intermediate flights.", 1], ["Embarquement immédiat à la porte 17, United 93...", "Now boarding through Gate 17, United 93's...", 1], ["\"Succès Retentissant du Roi du Swing L'Orchestre Attire Hollywood\" Le vol 214 pour Chicago et Los Angeles... embarquement immédiat à la porte 8.", "'Resounding Success of King of Swing Orchestra Attracts Hollywood' flight 214 to Chicago and Los Angeles immediate boarding at gate 8.", 1]]}, "destination": {"__C": 1, "de": {"__C": 1, "__e": [["Embarquement immédiat à destination de la Terre, Mars, Jupiter et Saturne via la voie lactée.", "Red Carpet Flight to Earth, Mars, Jupiter and Saturn via the Milky Way, is now boarding.", 1]]}, "__e": [["Embarquement immédiat à destination de la Terre, Mars, Jupiter et Saturne via la voie lactée.", "Red Carpet Flight to Earth, Mars, Jupiter and Saturn via the Milky Way, is now boarding.", 1]]}, "__e": [["Embarquement immédiat à la porte 17, United 93...", "Now boarding through Gate 17, United 93's...", 1], ["\"Succès Retentissant du Roi du Swing L'Orchestre Attire Hollywood\" Le vol 214 pour Chicago et Los Angeles... embarquement immédiat à la porte 8.", "'Resounding Success of King of Swing Orchestra Attracts Hollywood' flight 214 to Chicago and Los Angeles immediate boarding at gate 8.", 1], ["Embarquement immédiat à destination de la Terre, Mars, Jupiter et Saturne via la voie lactée.", "Red Carpet Flight to Earth, Mars, Jupiter and Saturn via the Milky Way, is now boarding.", 1]]}, "__e": [["Je répète, à tous les passagers, préparez vous pour embarquement immédiat.", "Repeat, all passengers prepare for immediate boarding.", 1], ["Les gens dont le nom commence par \"F\"... jusqu'à la lettre \"J\"... doivent se diriger vers le quai n°3. Embarquement immédiat.", "Starting with the letter \"F,\" as in \"Frank\"  to the letter \"J\" as in \"Jack\"  please find your way to the loading platform for immediate boarding.", 1], ["Embarquement immédiat. Au moins tu sais où passer la nuit.", "At least you'll have a good place to spend the night.", 1]]}, "pour": {"__C": 49, "le": {"__C": 33, "vol": {"__C": 27, "pan": {"__C": 2, "__e": [["*Embarquement pour le vol Pan American 748 à destination du Caire porte A12.", "Pan American flight 748 now boarding for Cairo from Gate A12.", 1]]}, "à": {"__C": 5}, "__e": [["Embarquement pour le vol numéro 5.", "\"All aboard for Flight 5.\" \"Flight 5.", 1], ["Embarquement pour le vol n° 19 à destination de Londres.", "Flight 19 to London Heathrow is now boarding.", 1], ["Embarquement pour le vol 14 à destination de Rome.", "Pan-American world airways announces the departure of flight 14 to Rome.", 1]]}, "bus": {"__C": 1, "24": {"__C": 1, "__e": [["Embarquement pour le bus 24.", "Now boarding platform 24.", 1]]}, "__e": [["Embarquement pour le bus 24.", "Now boarding platform 24.", 1]]}, "__e": [["Embarquement pour le vol n° 19 à destination de Londres.", "Flight 19 to London Heathrow is now boarding.", 1], ["Embarquement pour le vol 14 à destination de Rome.", "Pan-American world airways announces the departure of flight 14 to Rome.", 1], ["Tous les passagers, embarquement pour le prochain train...", "All passengers, next train boarding...", 1]]}, "san": {"__C": 1, "diego": {"__C": 1, "__e": [["- Embarquement pour San Diego.", "- Flight to San Diego now boarding.", 1]]}, "__e": [["- Embarquement pour San Diego.", "- Flight to San Diego now boarding.", 1]]}, "aller": {"__C": 1, "où": {"__C": 1, "__e": [["- Embarquement pour aller où?", "- Boarding to where?", 1]]}, "__e": [["- Embarquement pour aller où?", "- Boarding to where?", 1]]}, "__e": [["Embarquement pour le vol 14 à destination de Rome.", "Pan-American world airways announces the departure of flight 14 to Rome.", 1], ["Tous les passagers, embarquement pour le prochain train...", "All passengers, next train boarding...", 1], ["Embarquement pour Air Liberté, vol numéro un, vol unique.", "Now boarding Freedom Airlines, flight number one and only.", 1]]}, "à": {"__C": 22, "la": {"__C": 20, "porte": {"__C": 18, "5": {"__C": 3, "__e": [["Embarquement à la porte 5.", "\"Now loading at Gate 5.\"", 1]]}, "trois": {"__C": 3, "__e": [["Vol 79, à destination de Pittsburgh et de Chicago. Embarquement à la porte trois.", "Flight 79 to Pittsburgh and Chicago, now loading at gate three.", 1], ["Dernier appel pour le vol 79 à destination de Pittsburgh et de Chicago. Embarquement à la porte trois.", "Final call, Flight 79 to Pittsburgh and Chicago, now loading at gate three.", 1]]}, "__e": [["Dernier appel pour le vol 79 à destination de Pittsburgh et de Chicago. Embarquement à la porte trois.", "Final call, Flight 79 to Pittsburgh and Chicago, now loading at gate three.", 1], ["Dernier appel avant embarquement à la porte numéro 10.", "Last call for flight 404 to New York City. Gate 10.", 1], ["Dernier appel pour le vol 31 vers Los Angeles, embarquement à la porte 2.", "Last call for Flight 31 to Los Angeles, boarding at Gate 2.", 1]]}, "voie": {"__C": 2, "28": {"__C": 2, "__e": [["Le train 1117 en direction de McAllen est prêt pour embarquement à la voie 28.", "1117 bound for McAllen... is now ready for boarding on track 28.", 1], ["Le train 1117 est prêt pour embarquement à la voie 28.", "1117 is now ready for boarding on track 28.", 1]]}, "__e": [["Le train 1117 en direction de McAllen est prêt pour embarquement à la voie 28.", "1117 bound for McAllen... is now ready for boarding on track 28.", 1], ["Le train 1117 est prêt pour embarquement à la voie 28.", "1117 is now ready for boarding on track 28.", 1]]}, "__e": [["Dernier appel pour le vol 79 à destination de Pittsburgh et de Chicago. Embarquement à la porte trois.", "Final call, Flight 79 to Pittsburgh and Chicago, now loading at gate three.", 1], ["Dernier appel avant embarquement à la porte numéro 10.", "Last call for flight 404 to New York City. Gate 10.", 1], ["Dernier appel pour le vol 31 vers Los Angeles, embarquement à la porte 2.", "Last call for Flight 31 to Los Angeles, boarding at Gate 2.", 1]]}, "six": {"__C": 1, "heures": {"__C": 1, "__e": [["Embarquement à six heures.", "Six o'clock sharp then.", 1]]}, "__e": [["Embarquement à six heures.", "Six o'clock sharp then.", 1]]}, "bord": {"__C": 1, "du": {"__C": 1, "__e": [["Embarquement à bord du Shinkansen", "[Shinkansen boarding]", 1]]}, "__e": [["Embarquement à bord du Shinkansen", "[Shinkansen boarding]", 1]]}, "__e": [["Dernier appel pour le vol 79 à destination de Pittsburgh et de Chicago. Embarquement à la porte trois.", "Final call, Flight 79 to Pittsburgh and Chicago, now loading at gate three.", 1], ["Dernier appel avant embarquement à la porte numéro 10.", "Last call for flight 404 to New York City. Gate 10.", 1], ["Dernier appel pour le vol 31 vers Los Angeles, embarquement à la porte 2.", "Last call for Flight 31 to Los Angeles, boarding at Gate 2.", 1]]}, "porte": {"__C": 81, "3": {"__C": 7, "j'ai": {"__C": 1, "failli": {"__C": 1, "__e": [["Embarquement porte 3. J'ai failli le rater.", "Now loading at gate number three.", 1]]}, "__e": [["Embarquement porte 3. J'ai failli le rater.", "Now loading at gate number three.", 1]]}, "pour": {"__C": 1, "la": {"__C": 1, "__e": [["Vol delta 275 embarquement porte 3 pour la Syrie.", "Delta flight 275 now boarding at Gate 3 for Syria.", 1]]}, "__e": [["Vol delta 275 embarquement porte 3 pour la Syrie.", "Delta flight 275 now boarding at Gate 3 for Syria.", 1]]}, "__e": [["Transport vers le secteur Bélier... embarquement porte 3.", "Transport to Aries Sector now boarding through Gate 3.", 1], ["Les passagers pour Los Angeles embarquement porte 3.", "Flight 136. Mainliner to Los Angeles. Loading at Gate Three.", 1], ["Embarquement porte 3. J'ai failli le rater.", "Now loading at gate number three.", 1]]}, "7": {"__C": 7, "du": {"__C": 1, "vol": {"__C": 1, "__e": [["Embarquement Porte 7 du Vol 97 pour O'Hare.", "Flight 97 direct to O'Hare is now boarding...", 1]]}, "__e": [["Embarquement Porte 7 du Vol 97 pour O'Hare.", "Flight 97 direct to O'Hare is now boarding...", 1]]}, "__e": [["Embarquement Porte 7 du Vol 97 pour O'Hare.", "Flight 97 direct to O'Hare is now boarding...", 1], ["Transport Dyson pour la Terre, embarquement, porte 7.", "\"Earth Transport\" Dyson is now boarding at Gate 7.", 1], ["Vol 4 en provenance de New York, embarquement porte 7.", "Flight 4 from New York now boarding at Gate 7.", 1]]}, "5": {"__C": 4, "__e": [["Vol 217, embarquement porte 5.", "Flight 217, now boarding at Gate 5.", 1], ["Vol 17 Pan American pour New York via Frankfurt, embarquement porte 5.", "Pan American Flight 17 to New York... via Frankfurt now boarding at Gate Five.", 1], ["Embarquement porte 5.", "Now loading Gate 5.", 1]]}, "__e": [["Dernier appel pour les passagers du vol 89 pour San Francisco : Embarquement porte 16.", "Last call for passengers... on flight 89 to San Francisco... now boarding at gate 16.", 1], ["Les passagers pour New York, embarquement porte 10.", "- [Announcer] Attention all passengers, now boarding from Cedar Bay. Please present your boarding pass to the ticker counter.", 1], ["Dernier appel pour le vol 31 vers Los Angeles, embarquement porte 2.", "Last call for Flight 31 to Los Angeles, boarding at Gate 2.", 1]]}, "dans": {"__C": 16, "20": {"__C": 3, "minutes": {"__C": 3, "__e": [["Embarquement dans 20 minutes.", "Boards in 20.", 1], ["Vol 26 à destination de Montréal, embarquement dans 20 minutes.", "Flight 26, please be ready to board your plane in 20 minutes for Montreal.", 1], ["Les passagers du vol 26... à destination de Montréal, embarquement dans 20 minutes.", "Please be ready to board your plane in 20 minutes for the flight to Montreal.", 1]]}, "__e": [["Embarquement dans 20 minutes.", "Boards in 20.", 1], ["Vol 26 à destination de Montréal, embarquement dans 20 minutes.", "Flight 26, please be ready to board your plane in 20 minutes for Montreal.", 1], ["Les passagers du vol 26... à destination de Montréal, embarquement dans 20 minutes.", "Please be ready to board your plane in 20 minutes for the flight to Montreal.", 1]]}, "10": {"__C": 2, "minutes": {"__C": 2, "__e": [["Embarquement dans 10 minutes.", "BOARDING IN TEN MINUTES.", 1]]}, "__e": [["Embarquement dans 10 minutes.", "BOARDING IN TEN MINUTES.", 1]]}, "15": {"__C": 2, "minutes": {"__C": 2, "mme": {"__C": 1, "__e": [["Oceanic Airlines OA784 LONDRES-PARIS Embarquement dans 15 minutes, Mme Harrison.", "Your flight boards in 15 minutes, Miss Harrison.", 1]]}, "__e": [["Oceanic Airlines OA784 LONDRES-PARIS Embarquement dans 15 minutes, Mme Harrison.", "Your flight boards in 15 minutes, Miss Harrison.", 1], ["- Embarquement dans 15 minutes.", "-Embarking in 15 minutes.", 1]]}, "__e": [["Oceanic Airlines OA784 LONDRES-PARIS Embarquement dans 15 minutes, Mme Harrison.", "Your flight boards in 15 minutes, Miss Harrison.", 1], ["- Embarquement dans 15 minutes.", "-Embarking in 15 minutes.", 1]]}, "__e": [["Embarquement dans dix minutes, porte numéro 36.", "Boarding's in ten minutes, gate 36. Have a safe trip.", 1], ["Les passagers du vol 26... à destination de Montréal, embarquement dans 20 minutes.", "Please be ready to board your plane in 20 minutes for the flight to Montreal.", 1], ["La capitaine refuse de laisser un homme armé monter à bord. On négocie une solution. Embarquement dans 90 minutes.", "We're in contact with the captain now, and he will not allow an armed man to board the ferry, but we are working on a solution and planning for boarding in about 90 minutes.", 1]]}, "du": {"__C": 30, "vol": {"__C": 16, "à": {"__C": 3, "destination": {"__C": 3}}, "pour": {"__C": 3, "são": {"__C": 1}, "l'aéroport": {"__C": 1}, "__e": [["Embarquement du vol pour Dublin.", "Flight 1513 to Dublin, Ireland, is now boarding.", 1]]}, "__e": [["Embarquement du vol n° 7 pour Los Angeles", "Qantas Flight 7 to Los Angeles is now boarding", 1], ["Embarquement du vol n° 7 pour Los Angeles pour tous les passagers.", "Qantas Flight 7 to Los Angeles is now boarding all business-class passengers.", 1], ["Embarquement du vol 22 pour Chicago à la porte cinq.", "Flight 22 to Chicago is now boarding at Gate Five.", 1]]}, "train": {"__C": 3, "pour": {"__C": 1, "cordoba": {"__C": 1, "__e": [["Embarquement du train pour Cordoba.", "Train to Cordoba now boarding.", 1]]}, "__e": [["Embarquement du train pour Cordoba.", "Train to Cordoba now boarding.", 1]]}, "14": {"__C": 1, "sur": {"__C": 1, "__e": [["Embarquement du train 14 sur la voie...", "Train number 14, now boarding on track...", 1]]}, "__e": [["Embarquement du train 14 sur la voie...", "Train number 14, now boarding on track...", 1]]}, "__e": [["Embarquement du train pour Cordoba.", "Train to Cordoba now boarding.", 1], ["Embarquement du train de 9h11 pour Washington.", "Now boarding the 9:11 train to D.C.", 1], ["Embarquement du train 14 sur la voie...", "Train number 14, now boarding on track...", 1]]}, "bus": {"__C": 6, "à": {"__C": 2, "destination": {"__C": 2}}, "91": {"__C": 2, "pour": {"__C": 1, "__e": [["Embarquement du Bus 91 pour Oklahoma City, Tulsa, St Louis.", "* You and I, we press our bodies against the wind. Bus 91 now boarding to Oklahoma City, Tulsa, St. Louis", 1]]}, "au": {"__C": 1, "__e": [["Embarquement du Bus 91 au terminal 2.", "Bus 91 is now boarding at terminal 2.", 1]]}, "__e": [["Embarquement du Bus 91 pour Oklahoma City, Tulsa, St Louis.", "* You and I, we press our bodies against the wind. Bus 91 now boarding to Oklahoma City, Tulsa, St. Louis", 1], ["Embarquement du Bus 91 au terminal 2.", "Bus 91 is now boarding at terminal 2.", 1]]}, "__e": [["Embarquement du bus 124 pour...", "Now boarding, bus 124 to...", 1], ["Embarquement du Bus 91 pour Oklahoma City, Tulsa, St Louis.", "* You and I, we press our bodies against the wind. Bus 91 now boarding to Oklahoma City, Tulsa, St. Louis", 1], ["Embarquement du Bus 91 au terminal 2.", "Bus 91 is now boarding at terminal 2.", 1]]}, "__e": [["Embarquement du train 14 sur la voie...", "Train number 14, now boarding on track...", 1], ["Embarquement du vol n° 7 pour Los Angeles pour tous les passagers.", "Qantas Flight 7 to Los Angeles is now boarding all business-class passengers.", 1], ["Embarquement du vol 22 pour Chicago à la porte cinq.", "Flight 22 to Chicago is now boarding at Gate Five.", 1]]}, "__e": [["Dès votre embarquement, j'ai vu le loup de mer en vous.", "From the moment you climbed aboard, I saw seamen inside you.", 1], ["Le gaz ne fonctionne pas dans les restaurants, aussi bien côté embarquement que côté public.", "The gas isn't working... at the restaurants, both on the air side and the land side.", 1], ["Eh bien, je ne parle pas d'un embarquement, bien que je ne dirais pas non.", "Well, I'm not talking about an embed, although I wouldn't say no.", 1]]}, "directions": {"__C": 1724, "opposées": {"__C": 141, "et": {"__C": 5, "même": {"__C": 1, "des": {"__C": 1, "__e": [["Ces deux gouttes, deux directions opposées et même des angles différents.", "These two drops, opposite direction. Also, different angles.", 1]]}, "__e": [["Ces deux gouttes, deux directions opposées et même des angles différents.", "These two drops, opposite direction. Also, different angles.", 1]]}, "que": {"__C": 2, "c'était": {"__C": 1, "__e": [["On a vu qu'on allait dans des directions opposées et que c'était mieux d'arrêter avant que quelqu'un soit blessé.", "We figured we were headed in different directions, so better to cut it off now before anyone got hurt.", 1]]}, "nous": {"__C": 1, "__e": [["♫Peut-être sommes nous deux être qui courent dans des directions opposées et que nous ne nous rencontrerons jamais.♫", "♫ Perhaps we are two people galloping in opposite directions, never meeting. ♫", 1]]}, "__e": [["♫Peut-être sommes nous deux être qui courent dans des directions opposées et que nous ne nous rencontrerons jamais.♫", "♫ Perhaps we are two people galloping in opposite directions, never meeting. ♫", 1], ["On a vu qu'on allait dans des directions opposées et que c'était mieux d'arrêter avant que quelqu'un soit blessé.", "We figured we were headed in different directions, so better to cut it off now before anyone got hurt.", 1]]}, "__e": [["Normalement, cela ferait courir deux particules dans des directions opposées et les amènerait à entrer en collision à un moment et à un moment prédéterminés dans l'espace.", "Normally, you'd just take two particles running in opposite directions and crash them into each other at a pre-determined point and time in space.", 1], ["Ces deux gouttes, deux directions opposées et même des angles différents.", "These two drops, opposite direction. Also, different angles.", 1], ["On a vu qu'on allait dans des directions opposées et que c'était mieux d'arrêter avant que quelqu'un soit blessé.", "We figured we were headed in different directions, so better to cut it off now before anyone got hurt.", 1]]}, "ça": {"__C": 3, "augmentera": {"__C": 1, "les": {"__C": 1, "__e": [["Elles partiront dans des directions opposées. Ça augmentera les chances de tomber sur quelqu'un.", "We send both shuttles in opposite directions  betters the chances of someone getting picked up.", 1]]}, "__e": [["Elles partiront dans des directions opposées. Ça augmentera les chances de tomber sur quelqu'un.", "We send both shuttles in opposite directions  betters the chances of someone getting picked up.", 1]]}, "m'était": {"__C": 1, "bien": {"__C": 1, "__e": [["On avançait Dans des directions opposées ça m'était bien égal", "# It's like you were floating while I was falling # And I didn't mind", 1]]}, "__e": [["On avançait Dans des directions opposées ça m'était bien égal", "# It's like you were floating while I was falling # And I didn't mind", 1]]}, "__e": [["On avançait Dans des directions opposées ça m'était bien égal", "# It's like you were floating while I was falling # And I didn't mind", 1], ["Elles partiront dans des directions opposées. Ça augmentera les chances de tomber sur quelqu'un.", "We send both shuttles in opposite directions  betters the chances of someone getting picked up.", 1], ["Je ne pense pas qu'il ait fait des mauvais choix, mais l'idée de tous nous séparer et de nous envoyer dans des directions opposées, ça n'était pas nouveau, elle avait toujours fait ça.", "I can't think of anything that he really did wrong, but the whole thing of separating all of us and sending us in different directions wasn't new, she had always done that.", 1]]}, "ne": {"__C": 35, "se": {"__C": 35, "rencontrant": {"__C": 35, "__e": [["\"♫ Peut-être que nous sommes deux personnes courant vers des directions opposées, ne se rencontrant jamais. ♫\"", "♫ Perhaps we are two people galloping in opposite directions, never meeting. ♫", 1], ["♫ Peut-être que nous sommes deux personnes courant vers des directions opposées, ne se rencontrant jamais. ♫", "♫ Perhaps we are two people galloping in opposite directions, never meeting. ♫", 1], ["♫ Peut-être que nous sommes deux personnes courant vers des directions opposées, ne se rencontrant jamais. ♫\"", "♫ Perhaps we are two people galloping in opposite directions, never meeting. ♫", 1]]}, "__e": [["\"♫ Peut-être que nous sommes deux personnes courant vers des directions opposées, ne se rencontrant jamais. ♫\"", "♫ Perhaps we are two people galloping in opposite directions, never meeting. ♫", 1], ["♫ Peut-être que nous sommes deux personnes courant vers des directions opposées, ne se rencontrant jamais. ♫", "♫ Perhaps we are two people galloping in opposite directions, never meeting. ♫", 1], ["♫ Peut-être que nous sommes deux personnes courant vers des directions opposées, ne se rencontrant jamais. ♫\"", "♫ Perhaps we are two people galloping in opposite directions, never meeting. ♫", 1]]}, "__e": [["\"♫ Peut-être que nous sommes deux personnes courant vers des directions opposées, ne se rencontrant jamais. ♫\"", "♫ Perhaps we are two people galloping in opposite directions, never meeting. ♫", 1], ["♫ Peut-être que nous sommes deux personnes courant vers des directions opposées, ne se rencontrant jamais. ♫", "♫ Perhaps we are two people galloping in opposite directions, never meeting. ♫", 1], ["♫ Peut-être que nous sommes deux personnes courant vers des directions opposées, ne se rencontrant jamais. ♫\"", "♫ Perhaps we are two people galloping in opposite directions, never meeting. ♫", 1]]}, "__e": [["Ou on va de l'avant ou on va dans des directions opposées... parce que je n'aime pas où nous sommes maintenant.", "We either go forward or go in opposite directions because I don't like where we are now.", 1], ["Avec la remise de diplôme qui approche, c'était juste une question de temps avant que la vie ne nous envoie dans des directions opposées,", "With graduation looming, it was just a matter of time before life sent us in our own separate directions,", 1], ["Je ne pense pas qu'il ait fait des mauvais choix, mais l'idée de tous nous séparer et de nous envoyer dans des directions opposées, ça n'était pas nouveau, elle avait toujours fait ça.", "I can't think of anything that he really did wrong, but the whole thing of separating all of us and sending us in different directions wasn't new, she had always done that.", 1]]}, "différentes": {"__C": 157, "et": {"__C": 8, "nous": {"__C": 1, "retrouver": {"__C": 1, "__e": [["Pourquoi ne pas nous séparer pour aller dans des directions différentes et nous retrouver ici dans, mettons... dix minutes ? D'accord ?", "Why don't we separate and go different ways and meet back here in, say, 10 minutes, all right?", 1]]}, "__e": [["Pourquoi ne pas nous séparer pour aller dans des directions différentes et nous retrouver ici dans, mettons... dix minutes ? D'accord ?", "Why don't we separate and go different ways and meet back here in, say, 10 minutes, all right?", 1]]}, "que": {"__C": 1, "nous": {"__C": 1, "__e": [["Excellent. Je propose que nous allions dans des directions différentes et que nous nous retrouvions au point le plus éloigné qui est probablement quelque part par là. Allez, allez à présent.", "Excellent, now I suggest we go different ways and meet back at the furthermost point which is probably round the corner there somewhere, off you go, off you go now.", 1]]}, "__e": [["Excellent. Je propose que nous allions dans des directions différentes et que nous nous retrouvions au point le plus éloigné qui est probablement quelque part par là. Allez, allez à présent.", "Excellent, now I suggest we go different ways and meet back at the furthermost point which is probably round the corner there somewhere, off you go, off you go now.", 1]]}, "__e": [["Il est en fait pris par surprise par Connie, mais c'est un peu envoyer son esprit aller dans des directions différentes, et je pense que Mercer est quelqu'un qui est profondément en conflit, mais c'est un bon soldat,", "He's actually taken by surprise by Connie, but it does kind of send his mind kind of going in some different directions, and I think Mercer is someone who's deeply conflicted, but he's a good soldier,", 1], ["Tu vois, je suis une bonne mère et je suis partagé entre deux directions différentes, et...", "See, I'm a working mom, and I'm being torn in two different directions, and...", 1], ["Pourquoi ne pas nous séparer pour aller dans des directions différentes et nous retrouver ici dans, mettons... dix minutes ? D'accord ?", "Why don't we separate and go different ways and meet back here in, say, 10 minutes, all right?", 1]]}, "c'est": {"__C": 3, "déjà": {"__C": 1, "assez": {"__C": 1, "__e": [["Quand un seul blindé a été volé, et qu'il y a des traces allant dans trois directions différentes, c'est déjà assez compliqué pour une personne normalement constituée.", "When you only got one stolen APC... and three sets of tracks leading in different directions... it's got to be confusing to any normal person.", 1]]}, "__e": [["Quand un seul blindé a été volé, et qu'il y a des traces allant dans trois directions différentes, c'est déjà assez compliqué pour une personne normalement constituée.", "When you only got one stolen APC... and three sets of tracks leading in different directions... it's got to be confusing to any normal person.", 1]]}, "affreux": {"__C": 1, "__e": [["Que mes fidèles alliées prennent 3 directions différentes, c'est affreux.", "That my faithful allies take 3 different directions, it's horrible.", 1]]}, "__e": [["Deuxio, Alyson et moi, on prend juste... des directions différentes, c'est tout.", "Second, Alyson and I are just... going in different directions, that's all.", 1], ["Que mes fidèles alliées prennent 3 directions différentes, c'est affreux.", "That my faithful allies take 3 different directions, it's horrible.", 1], ["Quand un seul blindé a été volé, et qu'il y a des traces allant dans trois directions différentes, c'est déjà assez compliqué pour une personne normalement constituée.", "When you only got one stolen APC... and three sets of tracks leading in different directions... it's got to be confusing to any normal person.", 1]]}, "en": {"__C": 3, "pensant": {"__C": 1, "que": {"__C": 1, "__e": [["Nous sommes tous arrivés de directions différentes, en pensant que c'était la sortie.", "We all came in through different directions, thinking that was the way out.", 1]]}, "__e": [["Nous sommes tous arrivés de directions différentes, en pensant que c'était la sortie.", "We all came in through different directions, thinking that was the way out.", 1]]}, "plus": {"__C": 1, "de": {"__C": 1, "__e": [["Cette avenue dispose de 3 directions différentes, en plus de cette ruelle, donc comment le tueur a su que Scotty passerait par là ?", "That Avenue offers 3 different directions to head in lieu of this alleyway, so how did the unsub know Scotty was gonna choose this particular one?", 1]]}, "__e": [["Cette avenue dispose de 3 directions différentes, en plus de cette ruelle, donc comment le tueur a su que Scotty passerait par là ?", "That Avenue offers 3 different directions to head in lieu of this alleyway, so how did the unsub know Scotty was gonna choose this particular one?", 1]]}, "__e": [["Cette avenue dispose de 3 directions différentes, en plus de cette ruelle, donc comment le tueur a su que Scotty passerait par là ?", "That Avenue offers 3 different directions to head in lieu of this alleyway, so how did the unsub know Scotty was gonna choose this particular one?", 1], ["On va dans des directions différentes en restant fidèle au personnage autant que possible.", "Like, we go in different directions, but we stay true to the characters as much as possible.", 1], ["Nous sommes tous arrivés de directions différentes, en pensant que c'était la sortie.", "We all came in through different directions, thinking that was the way out.", 1]]}, "__e": [["Je me sens très mal à l'aise car au début, il semble comme si il était trois, et il y en a un, et quand les sons viennent à vous forme deux directions différentes, cela signifie que vous êtes entouré", "I feel very uneasy because at first it seems like there's three of us, and there's one of them, and when the sounds are coming to you form two different directions, that means that you're being surrounded", 1], ["Je suppose que ce n'était censé être que pour un temps, car le destin ne cesse de nous tirer dans des directions différentes, mais c'était tout pendant un temps là-bas.", "I guess it was only meant to be for a time, because destiny keeps pulling us in different directions, but it was everything for a minute there.", 1], ["Dorcon, ayant ainsi été sauvé des mâchoires des chiens et non, comme le dit le vieil adage, de celles du loup, rentra chez lui pour se soigner ; tandis que Daphnis et Chloé peinaient jusqu'à la tombée de la nuit à rassembler leurs moutons et leurs chèvres, qui, terrifiées par la vue de la fourrure de loup et les aboiements des chiens, s'étaient dispersées dans des directions différentes.", "Dorcon, having thus been rescued from the jaws of the dogs and not, as the old adage has it, from those of the wolf, went home to nurse himself; while Daphnis and Chloe were occupied until nightfall in the difficult task of collecting their sheep and goats, which being terrified by the sight of the wolfskin and the barking of the dogs had dispersed in different directions.", 0]]}, "à": {"__C": 39, "la": {"__C": 17, "fois": {"__C": 15, "là-bas": {"__C": 1}, "__e": [["J'ai essayé d'aller dans deux directions à la fois.", "I tried to go in two different directions at once.", 1], ["Ils vont toujours dans trois directions à la fois.", "They always go about three directions at once.", 1], ["On est dans toutes les directions à la fois.", "Says we're facing every direction at once.", 1]]}, "recherche": {"__C": 1, "de": {"__C": 1, "__e": [["Ils traversaient les terres sacrées, là où le cerceau du monde partait dans quatre directions, à la recherche de la pierre jaune qui les rendait fous.", "Many passed through the sacred ground, where the hoop of the world bent to the four directions, seeking the yellow stone that made them crazy.", 1]]}, "__e": [["Ils traversaient les terres sacrées, là où le cerceau du monde partait dans quatre directions, à la recherche de la pierre jaune qui les rendait fous.", "Many passed through the sacred ground, where the hoop of the world bent to the four directions, seeking the yellow stone that made them crazy.", 1]]}, "__e": [["J'ai essayé d'aller dans deux directions à la fois.", "I tried to go in two different directions at once.", 1], ["Ils vont toujours dans trois directions à la fois.", "They always go about three directions at once.", 1], ["On est dans toutes les directions à la fois.", "Says we're facing every direction at once.", 1]]}, "partir": {"__C": 2, "de": {"__C": 2, "ce": {"__C": 1, "__e": [["Le groupe se déploiera dans toutes les directions à partir de ce point dans le but de l'encercler et éventuellement de la capturer.", "This group will move out from there in all directions in an effort to surround it and possibly capture it.", 1]]}, "maintenant": {"__C": 1, "__e": [["Il est difficile d'identifier les directions. À partir de maintenant, nous ne pouvons pas croire facilement ce que nous voyons.", "From now on, we cannot easily believe what we see.", 1]]}, "__e": [["Le groupe se déploiera dans toutes les directions à partir de ce point dans le but de l'encercler et éventuellement de la capturer.", "This group will move out from there in all directions in an effort to surround it and possibly capture it.", 1], ["Il est difficile d'identifier les directions. À partir de maintenant, nous ne pouvons pas croire facilement ce que nous voyons.", "From now on, we cannot easily believe what we see.", 1]]}, "__e": [["Le groupe se déploiera dans toutes les directions à partir de ce point dans le but de l'encercler et éventuellement de la capturer.", "This group will move out from there in all directions in an effort to surround it and possibly capture it.", 1], ["Il est difficile d'identifier les directions. À partir de maintenant, nous ne pouvons pas croire facilement ce que nous voyons.", "From now on, we cannot easily believe what we see.", 1]]}, "prendre": {"__C": 4, "et": {"__C": 1, "les": {"__C": 1, "__e": [["demande-moi ce que tu veux sur les directions à prendre et les plans de voyage et tout ce qui traite de Bonnie.", "Just... ask me whatever you want about directions and travel plans and anything related to Bonnie.", 1]]}, "__e": [["demande-moi ce que tu veux sur les directions à prendre et les plans de voyage et tout ce qui traite de Bonnie.", "Just... ask me whatever you want about directions and travel plans and anything related to Bonnie.", 1]]}, "car": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle m'a aussi donné les directions à prendre car elle entendait l'alarme.", "She gave me directions as though she could hear the alarm.", 1]]}, "__e": [["Elle m'a aussi donné les directions à prendre car elle entendait l'alarme.", "She gave me directions as though she could hear the alarm.", 1]]}, "__e": [["Cette nation a deux directions à prendre.", "This nation looks at two paths.", 1], ["demande-moi ce que tu veux sur les directions à prendre et les plans de voyage et tout ce qui traite de Bonnie.", "Just... ask me whatever you want about directions and travel plans and anything related to Bonnie.", 1], ["Le bruit est de plus en plus faible, mais on dirait qu'il y a deux directions à prendre.", "The tapping's growing fainter but there seem to be two directions to go.", 1]]}, "__e": [["On est dans toutes les directions à la fois.", "Says we're facing every direction at once.", 1], ["Ce qui est idiot c'est de demander des directions à un poisson ?", "What's wrong with asking a fish for directions?", 1], ["Le bruit est de plus en plus faible, mais on dirait qu'il y a deux directions à prendre.", "The tapping's growing fainter but there seem to be two directions to go.", 1]]}, "et": {"__C": 55, "nous": {"__C": 4, "revient": {"__C": 1, "plus": {"__C": 1, "__e": [["\"22 mars 1985\" Nous laissons cet amour... remonter à la surface... remplir nos curs... nos corps, nos esprits... notre conscience, notre être intime... et cet amour irradie... dans toutes les directions... et nous revient plus fort.", "WE NOW ALLOW THIS LOVE... TO FLOW TO THE SURFACE. IT FILLS OUR HEARTS, OUR BODIES,", 1]]}, "__e": [["\"22 mars 1985\" Nous laissons cet amour... remonter à la surface... remplir nos curs... nos corps, nos esprits... notre conscience, notre être intime... et cet amour irradie... dans toutes les directions... et nous revient plus fort.", "WE NOW ALLOW THIS LOVE... TO FLOW TO THE SURFACE. IT FILLS OUR HEARTS, OUR BODIES,", 1]]}, "sommes": {"__C": 1, "restés": {"__C": 1, "__e": [["Nous avons pris de mauvaises directions, et nous sommes restés ensemble longtemps.", "We broke promises. We made some poor decisions, and we've been together a long time.", 1]]}, "__e": [["Nous avons pris de mauvaises directions, et nous sommes restés ensemble longtemps.", "We broke promises. We made some poor decisions, and we've been together a long time.", 1]]}, "__e": [["Nous n'avons pas vraiment progressé dans plusieurs directions et nous avions besoin d'un racloir à bottes.", "We've made not much progress in several directions and we did need a boot scraper.", 1], ["\"22 mars 1985\" Nous laissons cet amour... remonter à la surface... remplir nos curs... nos corps, nos esprits... notre conscience, notre être intime... et cet amour irradie... dans toutes les directions... et nous revient plus fort.", "WE NOW ALLOW THIS LOVE... TO FLOW TO THE SURFACE. IT FILLS OUR HEARTS, OUR BODIES,", 1], ["Nous avons pris de mauvaises directions, et nous sommes restés ensemble longtemps.", "We broke promises. We made some poor decisions, and we've been together a long time.", 1]]}, "je": {"__C": 2, "veux": {"__C": 1, "bénir": {"__C": 1, "__e": [["\"Nous avons les quatre directions, \"et je veux bénir \"la future génération, la nation indienne.", "We have the four directions and I want to bless the future generation and the Indian nation, our people to be strong again.", 1]]}, "__e": [["\"Nous avons les quatre directions, \"et je veux bénir \"la future génération, la nation indienne.", "We have the four directions and I want to bless the future generation and the Indian nation, our people to be strong again.", 1]]}, "vous": {"__C": 1, "laisserai": {"__C": 1, "__e": [["Une fois que je m'échapperais de ce scellé, j'anéantirai les huit contrées sauvages et les six directions, et je vous laisserai diriger la tribu des Démons.", "When I break out of the seal and sweep the Eight Deserts and Six Directions in future, I'll definitely have you lead all the demons.", 1]]}, "__e": [["Une fois que je m'échapperais de ce scellé, j'anéantirai les huit contrées sauvages et les six directions, et je vous laisserai diriger la tribu des Démons.", "When I break out of the seal and sweep the Eight Deserts and Six Directions in future, I'll definitely have you lead all the demons.", 1]]}, "__e": [["Une fois que je m'échapperais de ce scellé, j'anéantirai les huit contrées sauvages et les six directions, et je vous laisserai diriger la tribu des Démons.", "When I break out of the seal and sweep the Eight Deserts and Six Directions in future, I'll definitely have you lead all the demons.", 1], ["\"Nous avons les quatre directions, \"et je veux bénir \"la future génération, la nation indienne.", "We have the four directions and I want to bless the future generation and the Indian nation, our people to be strong again.", 1], ["Le blog. Je suis Sam Evans, le leader des New Directions. Et je sais que vous êtes bons et tout,", "If, during the middle of your speeches, you decide to abandon your prepared text in favor of a musical number, because the emotions you're feeling are just so complex... they can only be expressed in song,", 1]]}, "elle": {"__C": 5, "me": {"__C": 1, "laisser": {"__C": 1, "__e": [["Elle dit, donne-moi les directions et elle me laisser aller.", "She says, give me the directions and she'll let me go.", 1]]}, "__e": [["Elle dit, donne-moi les directions et elle me laisser aller.", "She says, give me the directions and she'll let me go.", 1]]}, "m'a": {"__C": 1, "interrompu": {"__C": 1, "__e": [["J'essayais de donner les directions et elle m'a interrompu.", "It was Dee's fault. I was trying to give directions and she interrupted me.", 1]]}, "__e": [["J'essayais de donner les directions et elle m'a interrompu.", "It was Dee's fault. I was trying to give directions and she interrupted me.", 1]]}, "__e": [["Maman est mauvaise avec les directions, et elle va devenir confuse.", "Mom's bad with directions, and she'll get confused.", 1], ["Je lui ai donné de mauvaises directions et elle a fini au Crochet Rouge.", "I gave her bad directions and she ended up in Red Hook.", 1], ["Elle dit, donne-moi les directions et elle me laisser aller.", "She says, give me the directions and she'll let me go.", 1]]}, "__e": [["OK, peut être que tout ça a commencé avec une fille. Mais j'y suis allé et le recruteur a commencé à me parler de buts et de directions, et de faire quelque chose de ma vie.", "Okay, maybe this whole thing started about a girl, but I got down there and the recruiter started talking to me about goals and direction and doing something with your life.", 1], ["Je veux dire, tu sais comment c'est quand tu es à la merci des compétences de conduite de quelqu'un d'autre - et des directions et des trucs.", "I mean, you know how it is when you're at the mercy of somebody else's driving skills and directions and stuff.", 1], ["Tu vois, maintenant je ne peux lire aucune de ces directions, et c'est dingue, parce que je sais très bien lire les cartes.", "See, now I can't read any of these directions, and that's-that's crazy, because I'm a really good map reader.", 1]]}, "de": {"__C": 19, "traces": {"__C": 1, "de": {"__C": 1, "tank": {"__C": 1, "__e": [["M. L'officier supérieur, il y a trois directions de traces de tank.", "Superior Officer, sir. There's three sets of tank tracks.", 1]]}, "__e": [["M. L'officier supérieur, il y a trois directions de traces de tank.", "Superior Officer, sir. There's three sets of tank tracks.", 1]]}, "__e": [["M. L'officier supérieur, il y a trois directions de traces de tank.", "Superior Officer, sir. There's three sets of tank tracks.", 1]]}, "mckinley": {"__C": 3, "high": {"__C": 1, "__e": [["En deuxième place d'Indianapolis, Indiana, les Hoosierdaddies, et la première place revient aux New Directions de McKinley High !", "In second place from Indianapolis, Indiana, the Hoosierdaddies, and first place goes to McKinley High New Directions!", 1]]}, "__e": [["En deuxième place d'Indianapolis, Indiana, les Hoosierdaddies, et la première place revient aux New Directions de McKinley High !", "In second place from Indianapolis, Indiana, the Hoosierdaddies, and first place goes to McKinley High New Directions!", 1], ["Les New Directions, de McKinley !", "McKinley High's New Directions.", 1], ["C'est un honneur pour moi de vous présenter les New Directions de McKinley !", "*", 1]]}, "la": {"__C": 3, "plate-forme": {"__C": 1, "pétrolière": {"__C": 1, "__e": [["J'étais allé à la police pour signaler que mon mari avait été enlevé par les Freaks Fish, mais ils ont, simplement ri de moi, ensuite j'ai demandé pour les directions de la plate-forme pétrolière afin ils pourraient l'ajouter comme", "'I'd gone to the police to report that my husband' 'had been kidnapped by Fish Freaks.' But they just laughed at me.", 1]]}, "__e": [["J'étais allé à la police pour signaler que mon mari avait été enlevé par les Freaks Fish, mais ils ont, simplement ri de moi, ensuite j'ai demandé pour les directions de la plate-forme pétrolière afin ils pourraient l'ajouter comme", "'I'd gone to the police to report that my husband' 'had been kidnapped by Fish Freaks.' But they just laughed at me.", 1]]}, "mise": {"__C": 1, "en": {"__C": 1, "__e": [["Je connais toutes les directions de la mise en scène.", "I know everything about stage direction.", 1]]}, "__e": [["Je connais toutes les directions de la mise en scène.", "I know everything about stage direction.", 1]]}, "__e": [["Je souhaite suivre les directions de la compagnie jusqu'à l'expiration de notre contrat.", "I'm willing to listen to the company's instructions until our contract expires", 1], ["J'étais allé à la police pour signaler que mon mari avait été enlevé par les Freaks Fish, mais ils ont, simplement ri de moi, ensuite j'ai demandé pour les directions de la plate-forme pétrolière afin ils pourraient l'ajouter comme", "'I'd gone to the police to report that my husband' 'had been kidnapped by Fish Freaks.' But they just laughed at me.", 1], ["Je connais toutes les directions de la mise en scène.", "I know everything about stage direction.", 1]]}, "__e": [["Les directions de Jimmy Johnson fourni aux yeux de tous, n'était rien", "The leadership that Jimmy Johnson supplied in everybody's eyes was nothing.", 1], ["Vous êtes les New Directions de cette année !", "You have been selected as the best of the best. You are this year's New Directions!", 1], ["Je connais toutes les directions de la mise en scène.", "I know everything about stage direction.", 1]]}, "pour": {"__C": 22, "aller": {"__C": 3, "chez": {"__C": 1, "lui": {"__C": 1, "__e": [["- Il y a les directions pour aller chez lui.", "- No. There's a map to his house.", 1]]}, "__e": [["- Il y a les directions pour aller chez lui.", "- No. There's a map to his house.", 1]]}, "à": {"__C": 1, "kermit": {"__C": 1, "__e": [["- Est-ce que tu as les directions pour aller à Kermit ?", "- Do you have the directions to Kermit?", 1]]}, "__e": [["- Est-ce que tu as les directions pour aller à Kermit ?", "- Do you have the directions to Kermit?", 1]]}, "__e": [["Il y avait deux directions pour aller en Corée du Nord, tout droit en amont ou tout droit en aval, parce que c'était très montagneux, un terrain très accidenté.", "You had two directions to go in North Korea, and that was either straight up or straight down, because it was a very mountainous, very rugged terrain.", 1], ["- Est-ce que tu as les directions pour aller à Kermit ?", "- Do you have the directions to Kermit?", 1], ["- Il y a les directions pour aller chez lui.", "- No. There's a map to his house.", 1]]}, "leur": {"__C": 2, "échapper": {"__C": 2, "__e": [["Quand les Goa'ulds envahissent le Circ Kakona ... nous nous éparpillons dans toutes les directions... pour leur échapper.", "When the gods come through the Circ Kakona,... we scatter in many directions to hide from those who would hurt us.", 1]]}, "__e": [["Quand les Goa'ulds envahissent le Circ Kakona ... nous nous éparpillons dans toutes les directions... pour leur échapper.", "When the gods come through the Circ Kakona,... we scatter in many directions to hide from those who would hurt us.", 1]]}, "votre": {"__C": 4, "prochain": {"__C": 4, "test": {"__C": 4, "__e": [["Candidat, suivez les directions pour votre prochain test.", "Candidate, follow directions to your next test.", 1]]}, "__e": [["Candidat, suivez les directions pour votre prochain test.", "Candidate, follow directions to your next test.", 1]]}, "__e": [["Candidat, suivez les directions pour votre prochain test.", "Candidate, follow directions to your next test.", 1]]}, "__e": [["- Il y a les directions pour aller chez lui.", "- No. There's a map to his house.", 1], ["Il y a votre carte et les directions pour arriver là-bas.", "- There's your map, directions to get there.", 1], ["J'ai entendu dire que Messire Su était ici, alors je voulais lui demander des directions pour mon travail.", "I heard that Sir Su was here, so I wanted to ask him for some directions on my homework.", 1]]}, "__e": [["Ils furent éparpillés dans toutes les directions.", "They were scattered in all directions.", 0], ["Les directions d'entreprises japonaises doivent apprendre comment traiter avec les travailleurs américains, dit-il.", "Japanese management must learn how to deal with American workers, he said.", 0], ["Les braqueurs de banque se sont dispersés dans toutes les directions.", "The bank robbers dispersed in all directions.", 0]]}, "précéder": {"__C": 109, "d'un": {"__C": 4, "page": {"__C": 2, "sonnant": {"__C": 2, "de": {"__C": 2, "__e": [["[théâtral] Excusez-moi, noble châtelain, si je viens frapper moi-même à la poterne de votre forteresse sans me faire précéder d'un page sonnant de l'olifant.", "Excuse me, noble lord, for knocking on the doors of your fortress myself without being announced by a page and his horn.", 1], ["Excusez-moi, noble châtelain, si je viens frapper moi-même à la poterne de votre forteresse, sans me faire précéder d'un page sonnant de l'olifant.", "Excuse me, noble lord, for knocking on the doors of your fortress myself without being announced by a page and his horn.", 1]]}, "__e": [["[théâtral] Excusez-moi, noble châtelain, si je viens frapper moi-même à la poterne de votre forteresse sans me faire précéder d'un page sonnant de l'olifant.", "Excuse me, noble lord, for knocking on the doors of your fortress myself without being announced by a page and his horn.", 1], ["Excusez-moi, noble châtelain, si je viens frapper moi-même à la poterne de votre forteresse, sans me faire précéder d'un page sonnant de l'olifant.", "Excuse me, noble lord, for knocking on the doors of your fortress myself without being announced by a page and his horn.", 1]]}, "__e": [["[théâtral] Excusez-moi, noble châtelain, si je viens frapper moi-même à la poterne de votre forteresse sans me faire précéder d'un page sonnant de l'olifant.", "Excuse me, noble lord, for knocking on the doors of your fortress myself without being announced by a page and his horn.", 1], ["Excusez-moi, noble châtelain, si je viens frapper moi-même à la poterne de votre forteresse, sans me faire précéder d'un page sonnant de l'olifant.", "Excuse me, noble lord, for knocking on the doors of your fortress myself without being announced by a page and his horn.", 1]]}, "imposant": {"__C": 1, "bouquet": {"__C": 1, "de": {"__C": 1, "__e": [["Je me fis précéder d'un imposant bouquet de fleur à la limite du trop, mais point trop.", "I came carrying a bouquet of flowers which was almost excessive, but not excessive.", 1]]}, "__e": [["Je me fis précéder d'un imposant bouquet de fleur à la limite du trop, mais point trop.", "I came carrying a bouquet of flowers which was almost excessive, but not excessive.", 1]]}, "__e": [["Je me fis précéder d'un imposant bouquet de fleur à la limite du trop, mais point trop.", "I came carrying a bouquet of flowers which was almost excessive, but not excessive.", 1]]}, "orchestre": {"__C": 1, "__e": [["À l'avenir, avant d'entrer dans le noir, je me ferai précéder d'un orchestre.", "Next time I walk into a dark room in the middle of the night, I'll send a mariachi band ahead of me.", 1]]}, "__e": [["Excusez-moi, noble châtelain, si je viens frapper moi-même à la poterne de votre forteresse, sans me faire précéder d'un page sonnant de l'olifant.", "Excuse me, noble lord, for knocking on the doors of your fortress myself without being announced by a page and his horn.", 1], ["Je me fis précéder d'un imposant bouquet de fleur à la limite du trop, mais point trop.", "I came carrying a bouquet of flowers which was almost excessive, but not excessive.", 1], ["À l'avenir, avant d'entrer dans le noir, je me ferai précéder d'un orchestre.", "Next time I walk into a dark room in the middle of the night, I'll send a mariachi band ahead of me.", 1]]}, "le": {"__C": 12, "votre": {"__C": 1, "__e": [["Fletcher n'a pas votre ancienneté, et son discours devrait donc précéder le votre.", "Fletcher is, of course, considerably junior to you... and as such his speech should precede yours.", 1]]}, "champ": {"__C": 2, "gravitationnel": {"__C": 2, "et": {"__C": 2, "__e": [["La brêche dans notre espace-temps semble précéder le champ gravitationnel et non en être le résultat.", "The warping of our space- time seems to be in advance of the gravitational field... ..rather than as a result of it.", 1], ["La brèche dans notre espace-temps semble précéder le champ gravitationnel et non en être le résultat.", "The warping of our space-time seems to be in advance of the gravitational field... . . rather than as a result of it.", 1]]}, "__e": [["La brêche dans notre espace-temps semble précéder le champ gravitationnel et non en être le résultat.", "The warping of our space- time seems to be in advance of the gravitational field... ..rather than as a result of it.", 1], ["La brèche dans notre espace-temps semble précéder le champ gravitationnel et non en être le résultat.", "The warping of our space-time seems to be in advance of the gravitational field... . . rather than as a result of it.", 1]]}, "__e": [["La brêche dans notre espace-temps semble précéder le champ gravitationnel et non en être le résultat.", "The warping of our space- time seems to be in advance of the gravitational field... ..rather than as a result of it.", 1], ["La brèche dans notre espace-temps semble précéder le champ gravitationnel et non en être le résultat.", "The warping of our space-time seems to be in advance of the gravitational field... . . rather than as a result of it.", 1]]}, "printemps": {"__C": 2, "__e": [["L'hiver précéder le printemps", "Winter to spring", 1], ["Les saisons peuvent se succéder l'hiver précéder le printemps", "Seasons may change Winter to spring", 1]]}, "__e": [["J'ai l'intention de le faire débuter dans le combat qui va précéder le grand match.", "In the match before the main event I'm thinking of letting him debut.", 1], ["Est-ce que le parfum Existe avant la fleur ? La forme a-t-elle Pu précéder le corps ?", "Did its perfume exist before the rose, shape before bodies, sunbeams before the sun?", 1], ["Nous rentrons tout juste de notre lune de miel. Je veux montrer que tu as le droit de précéder le reste de ma famille.", "We hold 11 million records here, and they cover a thousand years of history.", 1]]}, "la": {"__C": 9, "tempête": {"__C": 1, "__e": [["Cette nuit d'été pourrait précéder la tempête.", "Is this the calm before the storm?", 1]]}, "venue": {"__C": 2, "du": {"__C": 2, "messie": {"__C": 2, "__e": [["Et ces gens décident de faire ça, convaincus par la croyance mystique de livrer la bataille de Gog et Magog, qui doit précéder la venue du Messie et la restauration du royaume d'Israël.", "I'm not talking about the risk to the Jewish minority around the world. These people decided to do it out of some mystical belief that this would be the War of Armageddon that would usher in the Messiah and a Jewish kingdom.", 1], ["Sans parler de la mise en danger des minorités juives du reste du monde. Et ces gens décident de faire ça, convaincus par la croyance mystique de livrer la bataille de Gog et Magog, qui doit précéder la venue du Messie et la restauration du royaume d'Israël.", "I am sure that the Dome of the Rock will not remain on the Temple Mount and the Temple Mount will return to us, just as I am sure that those same murderers, whose legs I took part in removing,", 1]]}, "__e": [["Et ces gens décident de faire ça, convaincus par la croyance mystique de livrer la bataille de Gog et Magog, qui doit précéder la venue du Messie et la restauration du royaume d'Israël.", "I'm not talking about the risk to the Jewish minority around the world. These people decided to do it out of some mystical belief that this would be the War of Armageddon that would usher in the Messiah and a Jewish kingdom.", 1], ["Sans parler de la mise en danger des minorités juives du reste du monde. Et ces gens décident de faire ça, convaincus par la croyance mystique de livrer la bataille de Gog et Magog, qui doit précéder la venue du Messie et la restauration du royaume d'Israël.", "I am sure that the Dome of the Rock will not remain on the Temple Mount and the Temple Mount will return to us, just as I am sure that those same murderers, whose legs I took part in removing,", 1]]}, "__e": [["Et ces gens décident de faire ça, convaincus par la croyance mystique de livrer la bataille de Gog et Magog, qui doit précéder la venue du Messie et la restauration du royaume d'Israël.", "I'm not talking about the risk to the Jewish minority around the world. These people decided to do it out of some mystical belief that this would be the War of Armageddon that would usher in the Messiah and a Jewish kingdom.", 1], ["Sans parler de la mise en danger des minorités juives du reste du monde. Et ces gens décident de faire ça, convaincus par la croyance mystique de livrer la bataille de Gog et Magog, qui doit précéder la venue du Messie et la restauration du royaume d'Israël.", "I am sure that the Dome of the Rock will not remain on the Temple Mount and the Temple Mount will return to us, just as I am sure that those same murderers, whose legs I took part in removing,", 1]]}, "paix": {"__C": 2, "doit": {"__C": 2, "reposer": {"__C": 2, "__e": [["La paix se construit sur la confiance. Quelles que soient les initiatives militaires qui ont pu précéder, la paix doit reposer sur des relations de confiance.", "Peace must be built on a system of trust, after, or without using military means.", 1]]}, "__e": [["La paix se construit sur la confiance. Quelles que soient les initiatives militaires qui ont pu précéder, la paix doit reposer sur des relations de confiance.", "Peace must be built on a system of trust, after, or without using military means.", 1]]}, "__e": [["La paix se construit sur la confiance. Quelles que soient les initiatives militaires qui ont pu précéder, la paix doit reposer sur des relations de confiance.", "Peace must be built on a system of trust, after, or without using military means.", 1]]}, "__e": [["Et qui a été prouvé précéder la découverte du puits de la fortune de plus de deux décennies?", "And which was proven to predate the discovery of the original Money Pit by more than two decades?", 1], ["La mort de la reine va très vite se savoir. Il faut précéder la nouvelle.", "Word of the queen's passing will travel fast... we have to travel faster.", 1], ["La paix se construit sur la confiance. Quelles que soient les initiatives militaires qui ont pu précéder, la paix doit reposer sur des relations de confiance.", "Peace must be built on a system of trust, after, or without using military means.", 1]]}, "chez": {"__C": 3, "elle": {"__C": 1, "__e": [["Je n'ai pas dit ça. M. Hathaway affirme que sachant à quelle heure il devait voir Mlle Chambers, vous n'avez eu qu'à le précéder chez elle,", "But Mr. Hathaway does claim that since you knew what time he was due to visit Miss Chambers, all you had to do was get there ahead of him, wait until you saw his car arrive.", 1]]}, "le": {"__C": 1, "pape": {"__C": 1, "__e": [["Peut-être voulait-il vous précéder chez le pape ?", "Perhaps he wanted to meet with Dad before you.", 1]]}, "__e": [["Peut-être voulait-il vous précéder chez le pape ?", "Perhaps he wanted to meet with Dad before you.", 1]]}, "nous": {"__C": 1, "__e": [["Tu peux nous précéder chez nous ?", "Could you previously us a way home?", 1]]}, "__e": [["Peut-être voulait-il vous précéder chez le pape ?", "Perhaps he wanted to meet with Dad before you.", 1], ["Tu peux nous précéder chez nous ?", "Could you previously us a way home?", 1], ["Je n'ai pas dit ça. M. Hathaway affirme que sachant à quelle heure il devait voir Mlle Chambers, vous n'avez eu qu'à le précéder chez elle,", "But Mr. Hathaway does claim that since you knew what time he was due to visit Miss Chambers, all you had to do was get there ahead of him, wait until you saw his car arrive.", 1]]}, "de": {"__C": 3, "monsieur": {"__C": 1, "aussi": {"__C": 1, "__e": [["Et je pourrais le précéder de \"monsieur\" aussi.", "I could put \"Mr\" in front of that too, if you'd Iike.", 1]]}, "__e": [["Et je pourrais le précéder de \"monsieur\" aussi.", "I could put \"Mr\" in front of that too, if you'd Iike.", 1]]}, "actes": {"__C": 1, "de": {"__C": 1, "__e": [["...que vous avez reçu la consigne spécifique de ne pas utiliser le mot \"génocide\" isolément mais de toujours le faire précéder de \"actes de...\" ?", "Is it true that you have a specific guidance not to use the word 'genocide in isolation', but you always took preference to the word 'act'?", 1]]}, "__e": [["...que vous avez reçu la consigne spécifique de ne pas utiliser le mot \"génocide\" isolément mais de toujours le faire précéder de \"actes de...\" ?", "Is it true that you have a specific guidance not to use the word 'genocide in isolation', but you always took preference to the word 'act'?", 1]]}, "cela": {"__C": 1, "il": {"__C": 1, "prend": {"__C": 1, "__e": [["J'aurais dû le faire précéder de cela. - Il prend beaucoup de médicaments.", "I should have prefaced it with that.", 1]]}, "__e": [["J'aurais dû le faire précéder de cela. - Il prend beaucoup de médicaments.", "I should have prefaced it with that.", 1]]}, "__e": [["J'aurais dû le faire précéder de cela. - Il prend beaucoup de médicaments.", "I should have prefaced it with that.", 1]]}, "__e": [["...que vous avez reçu la consigne spécifique de ne pas utiliser le mot \"génocide\" isolément mais de toujours le faire précéder de \"actes de...\" ?", "Is it true that you have a specific guidance not to use the word 'genocide in isolation', but you always took preference to the word 'act'?", 1], ["Et je pourrais le précéder de \"monsieur\" aussi.", "I could put \"Mr\" in front of that too, if you'd Iike.", 1], ["J'aurais dû le faire précéder de cela. - Il prend beaucoup de médicaments.", "I should have prefaced it with that.", 1]]}, "et": {"__C": 4, "procéder": {"__C": 1, "__e": [["Comme précéder et procéder.", "Like persecute and prosecute.", 1]]}, "prendre": {"__C": 1, "zack": {"__C": 1, "__e": [["Hé, Jack, Theresa, vous deux, vous devriez nous précéder et... prendre Zack.", "Hey, jack, theresa, you guys, you should probably go ahead and...", 1]]}, "__e": [["Hé, Jack, Theresa, vous deux, vous devriez nous précéder et... prendre Zack.", "Hey, jack, theresa, you guys, you should probably go ahead and...", 1]]}, "lui": {"__C": 1, "montrer": {"__C": 1, "leur": {"__C": 1, "__e": [["Je vais les précéder et lui montrer leur interrogatoire.", "I will go before and show him their examination.", 1]]}, "__e": [["Je vais les précéder et lui montrer leur interrogatoire.", "I will go before and show him their examination.", 1]]}, "__e": [["Je vais les précéder et lui montrer leur interrogatoire.", "I will go before and show him their examination.", 1]]}, "__e": [["Je vais les précéder et lui montrer leur interrogatoire.", "I will go before and show him their examination.", 1], ["Hé, Jack, Theresa, vous deux, vous devriez nous précéder et... prendre Zack.", "Hey, jack, theresa, you guys, you should probably go ahead and...", 1], ["Sa mauvaise réputation a fini par le précéder et les gens ont commencé à l'éviter.", "His bad reputation grew in the industry and people became wary of him.", 1]]}, "__e": [["La paix se construit sur la confiance. Quelles que soient les initiatives militaires qui ont pu précéder, la paix doit reposer sur des relations de confiance.", "Peace must be built on a system of trust, after, or without using military means.", 1], ["Les femmes ne devraient donc travailler qu'avant d'être... épouses et mères parce que c'est leur vraie vocation... et la carrière ne fait que précéder leur vraie vie, qui est d'être maman.", "Ah. So women should only work until they become wives and mothers because that's their real calling, and a career is just something to do until their real lives start, which is mothering.", 1], ["Nous rentrons tout juste de notre lune de miel. Je veux montrer que tu as le droit de précéder le reste de ma famille.", "We hold 11 million records here, and they cover a thousand years of history.", 1]]}, "cambuse": {"__C": 63, "quel": {"__C": 1, "chemin": {"__C": 1, "__e": [["...nous habitions une cambuse. Quel chemin !", "We've come up in the world!", 1]]}, "__e": [["...nous habitions une cambuse. Quel chemin !", "We've come up in the world!", 1]]}, "et": {"__C": 3, "ils": {"__C": 1, "se": {"__C": 1, "pointent": {"__C": 1, "__e": [["On construit une cambuse et ils se pointent quand tout est fini !", "We build up the joint and they come and live in it.", 1]]}, "__e": [["On construit une cambuse et ils se pointent quand tout est fini !", "We build up the joint and they come and live in it.", 1]]}, "__e": [["On construit une cambuse et ils se pointent quand tout est fini !", "We build up the joint and they come and live in it.", 1]]}, "je": {"__C": 1, "prends": {"__C": 1, "un": {"__C": 1, "__e": [["Moi, je vends le château, je bazarde cette cambuse et je prends un débit de tabac.", "I'll just have to sell this hovel and open a little café.", 1]]}, "__e": [["Moi, je vends le château, je bazarde cette cambuse et je prends un débit de tabac.", "I'll just have to sell this hovel and open a little café.", 1]]}, "__e": [["Moi, je vends le château, je bazarde cette cambuse et je prends un débit de tabac.", "I'll just have to sell this hovel and open a little café.", 1]]}, "gueule": {"__C": 1, "si": {"__C": 1, "fort": {"__C": 1, "__e": [["Il sort par la cambuse, et gueule si fort qu'il me réveille sur le Cape.", "Swims out through the galley, yells loud enough to wake me up on the Cape Fox.", 1]]}, "__e": [["Il sort par la cambuse, et gueule si fort qu'il me réveille sur le Cape.", "Swims out through the galley, yells loud enough to wake me up on the Cape Fox.", 1]]}, "__e": [["Il sort par la cambuse, et gueule si fort qu'il me réveille sur le Cape.", "Swims out through the galley, yells loud enough to wake me up on the Cape Fox.", 1]]}, "__e": [["Moi, je vends le château, je bazarde cette cambuse et je prends un débit de tabac.", "I'll just have to sell this hovel and open a little café.", 1], ["On construit une cambuse et ils se pointent quand tout est fini !", "We build up the joint and they come and live in it.", 1], ["Il sort par la cambuse, et gueule si fort qu'il me réveille sur le Cape.", "Swims out through the galley, yells loud enough to wake me up on the Cape Fox.", 1]]}, "n'était": {"__C": 1, "pas": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Depuis qu'une dame est venue sur mon bateau et m'a dit que ma cambuse n'était pas à la hauteur, et ma vie...", "Ever since a lady came to my boat and told me that my pantry was not up to par, and my life ...", 1]]}, "__e": [["Depuis qu'une dame est venue sur mon bateau et m'a dit que ma cambuse n'était pas à la hauteur, et ma vie...", "Ever since a lady came to my boat and told me that my pantry was not up to par, and my life ...", 1]]}, "__e": [["Depuis qu'une dame est venue sur mon bateau et m'a dit que ma cambuse n'était pas à la hauteur, et ma vie...", "Ever since a lady came to my boat and told me that my pantry was not up to par, and my life ...", 1]]}, "__e": [["Depuis qu'une dame est venue sur mon bateau et m'a dit que ma cambuse n'était pas à la hauteur, et ma vie...", "Ever since a lady came to my boat and told me that my pantry was not up to par, and my life ...", 1]]}, "vous": {"__C": 1, "comprenez": {"__C": 1, "__e": [["Pour réarranger la cambuse, vous comprenez.", "To rearrange the pantry, you understand.", 1]]}, "__e": [["Pour réarranger la cambuse, vous comprenez.", "To rearrange the pantry, you understand.", 1]]}, "avant": {"__C": 1, "monsieur": {"__C": 1, "__e": [["La cambuse avant, monsieur!", "The forward storeroom, sir!", 1]]}, "__e": [["La cambuse avant, monsieur!", "The forward storeroom, sir!", 1]]}, "des": {"__C": 1, "patients": {"__C": 1, "__e": [["Ici, c'est la cambuse des patients.", "The patients' service room.", 1]]}, "__e": [["Ici, c'est la cambuse des patients.", "The patients' service room.", 1]]}, "__e": [["La cambuse a été mise à mal et on commence à avoir faim.", "Our galley's been compromised, and we are all kinds of hungry down here.", 1], ["Il sort par la cambuse, et gueule si fort qu'il me réveille sur le Cape.", "Swims out through the galley, yells loud enough to wake me up on the Cape Fox.", 1], ["Depuis qu'une dame est venue sur mon bateau et m'a dit que ma cambuse n'était pas à la hauteur, et ma vie...", "Ever since a lady came to my boat and told me that my pantry was not up to par, and my life ...", 1]]}, "accroupis-toi": {"__C": 83, "sur": {"__C": 2, "le": {"__C": 2, "marchepied": {"__C": 1, "jusqu'à": {"__C": 1, "__e": [["Accroupis-toi sur le marchepied jusqu'à la route.", "Well, scrunch down on the running board till we get around the bend.", 1]]}, "__e": [["Accroupis-toi sur le marchepied jusqu'à la route.", "Well, scrunch down on the running board till we get around the bend.", 1]]}, "côté": {"__C": 1, "__e": [["Accroupis-toi sur le côté.", "Squat on the side.", 1]]}, "__e": [["Accroupis-toi sur le côté.", "Squat on the side.", 1], ["Accroupis-toi sur le marchepied jusqu'à la route.", "Well, scrunch down on the running board till we get around the bend.", 1]]}, "__e": [["Accroupis-toi sur le côté.", "Squat on the side.", 1], ["Accroupis-toi sur le marchepied jusqu'à la route.", "Well, scrunch down on the running board till we get around the bend.", 1]]}, "comme": {"__C": 4, "une": {"__C": 1, "grenouille": {"__C": 1, "__e": [["Accroupis-toi comme une grenouille.", "Crouch down like a frog.", 1]]}, "__e": [["Accroupis-toi comme une grenouille.", "Crouch down like a frog.", 1]]}, "si": {"__C": 1, "tu": {"__C": 1, "d'un": {"__C": 1}, "__e": [["Accroupis-toi, comme si tu accouchais d'un bébé poisson.", "Just squat over the tank like you're delivering a fish baby.", 1]]}, "__e": [["Accroupis-toi, comme si tu accouchais d'un bébé poisson.", "Just squat over the tank like you're delivering a fish baby.", 1]]}, "il": {"__C": 1, "faut": {"__C": 1, "__e": [["Accroupis-toi comme il faut !", "Squat properly!", 1]]}, "__e": [["Accroupis-toi comme il faut !", "Squat properly!", 1]]}, "__e": [["Accroupis-toi comme une grenouille.", "Crouch down like a frog.", 1], ["Accroupis-toi comme il faut !", "Squat properly!", 1], ["Vas-y et accroupis-toi comme pour chier.", "Go in and pretend you're taking a shit.", 1]]}, "bien": {"__C": 1, "__e": [["Accroupis-toi bien.", "Squat down.", 1]]}, "bébé": {"__C": 1, "__e": [["Accroupis-toi, bébé.", "Squat, baby. Squat, baby.", 1]]}, "et": {"__C": 7, "saute": {"__C": 1, "oh": {"__C": 1, "allez": {"__C": 1, "__e": [["Accroupis-toi et saute. Oh, allez!", "\"Crouch down and hop.\" Oh, come on.", 1]]}, "__e": [["Accroupis-toi et saute. Oh, allez!", "\"Crouch down and hop.\" Oh, come on.", 1]]}, "__e": [["Accroupis-toi et saute. Oh, allez!", "\"Crouch down and hop.\" Oh, come on.", 1]]}, "tousse": {"__C": 3, "__e": [["Accroupis-toi et tousse !", "Squat and cough! Squat and cough!", 1], ["Allez, accroupis-toi et tousse.", "- Anyway, let's get to the squat and cough.", 1]]}, "mange": {"__C": 1, "__e": [["Accroupis-toi et mange !", "Put it down.", 1]]}, "__e": [["Accroupis-toi et écarte les genoux.", "Bend down and spread your knees.", 1], ["Accroupis-toi et saute. Oh, allez!", "\"Crouch down and hop.\" Oh, come on.", 1], ["- Accroupis-toi et ne te lève pas !", "- No matter what, stay down. - All right.", 1]]}, "plus": {"__C": 4, "bas": {"__C": 1, "__e": [["Accroupis-toi plus bas.", "Crouch lower. Lower.", 1]]}, "et": {"__C": 1, "attends": {"__C": 1, "que": {"__C": 1, "__e": [["Accroupis-toi plus et attends que ton adversaire attaque.", "Crouch lower and aim for when your opponent attacks.", 1]]}, "__e": [["Accroupis-toi plus et attends que ton adversaire attaque.", "Crouch lower and aim for when your opponent attacks.", 1]]}, "__e": [["Accroupis-toi plus et attends que ton adversaire attaque.", "Crouch lower and aim for when your opponent attacks.", 1]]}, "__e": [["Accroupis-toi plus.", "Squat down more.", 1], ["Accroupis-toi plus bas.", "Crouch lower. Lower.", 1], ["Accroupis-toi plus et attends que ton adversaire attaque.", "Crouch lower and aim for when your opponent attacks.", 1]]}, "__e": [["Accroupis-toi plus et attends que ton adversaire attaque.", "Crouch lower and aim for when your opponent attacks.", 1], ["- Je sais pas. Baisse ton pantalon et accroupis-toi.", "Pull your pants down and crouch.", 1], ["Accroupis-toi devant le Noir et tiens-le comme il faut. - C'est dangereux, ça, pas question!", "kneel down in front with this.", 1]]}, "tahir": {"__C": 230, "est": {"__C": 8, "un": {"__C": 1, "démocrate": {"__C": 1, "et": {"__C": 1, "__e": [["Pour des raisons d'ordre pratique, Abu Tahir est un démocrate et nous le soutenons.", "For practical purposes, Abu Tahir is a democrat and we support him.", 1]]}, "__e": [["Pour des raisons d'ordre pratique, Abu Tahir est un démocrate et nous le soutenons.", "For practical purposes, Abu Tahir is a democrat and we support him.", 1]]}, "__e": [["Pour des raisons d'ordre pratique, Abu Tahir est un démocrate et nous le soutenons.", "For practical purposes, Abu Tahir is a democrat and we support him.", 1]]}, "toujours": {"__C": 1, "en": {"__C": 1, "cavale": {"__C": 1, "__e": [["Son frère Tahir est toujours en cavale.", "But her brother Tahir is still on the loose.", 1]]}, "__e": [["Son frère Tahir est toujours en cavale.", "But her brother Tahir is still on the loose.", 1]]}, "__e": [["Son frère Tahir est toujours en cavale.", "But her brother Tahir is still on the loose.", 1]]}, "la": {"__C": 1, "seule": {"__C": 1, "famille": {"__C": 1, "__e": [["Tahir est la seule famille qui lui reste.", "Tahir is the only family she's got left.", 1]]}, "__e": [["Tahir est la seule famille qui lui reste.", "Tahir is the only family she's got left.", 1]]}, "__e": [["Tahir est la seule famille qui lui reste.", "Tahir is the only family she's got left.", 1]]}, "__e": [["Si Tahir est malin, il rassemblera les étudiants et le personnel et les fera surveiller en les regroupant en un seul lieu, probablement le gymnase ou la cafétéria.", "The whiskey on sunset? Mm-hmm. Rock club?", 1], ["Tahir est en route pour le tribunal du district de San Francisco. Il sera incarcéré à Atwater. Bien.", "Or laker girl? The california dream.", 1], ["Tahir est la seule famille qui lui reste.", "Tahir is the only family she's got left.", 1]]}, "ne": {"__C": 6, "pas": {"__C": 1, "parmi": {"__C": 1, "les": {"__C": 1}}}, "reculera": {"__C": 1, "devant": {"__C": 1, "rien": {"__C": 1, "__e": [["Tahir ne reculera devant rien pour vous tuer.", "Tahir will stop at nothing to kill you.", 1]]}, "__e": [["Tahir ne reculera devant rien pour vous tuer.", "Tahir will stop at nothing to kill you.", 1]]}, "__e": [["Tahir ne reculera devant rien pour vous tuer.", "Tahir will stop at nothing to kill you.", 1]]}, "s'en": {"__C": 1, "sort": {"__C": 1, "pas": {"__C": 1, "__e": [["Tahir ne s'en sort pas vivant.", "Yep.", 1]]}, "__e": [["Tahir ne s'en sort pas vivant.", "Yep.", 1]]}, "__e": [["Tahir ne s'en sort pas vivant.", "Yep.", 1]]}, "__e": [["Oui, j'ai payé Tahir. Ne t'inquiète plus de lui.", "Yeah, I paid off Tahir, so... you don't have to worry about him anymore.", 1], ["Tahir ne sait pas à quoi Kensi et moi ressemblons, ce qui veut dire que nous pouvons y aller sans qu'il nous remarque.", "Tahir does not know what Kensi and I look like, which means we can get in there without tipping him off.", 1], ["Vous vous rendez compte que si Tahir ne se sent pas complètement en sécurité, il ne révélera jamais la position de Michelle.", "You do realize that if Tahir doesn't feel completely safe, he's never gonna reveal Michelle's location.", 1]]}, "et": {"__C": 11, "le": {"__C": 1, "fils": {"__C": 1, "vient": {"__C": 1, "__e": [["Le clan Gaba liquide Bessian Tahir et le fils vient le venger, c'est tout.", "The Gabas eliminates Bessian Tahir And the son comes to avenge his father.", 1]]}, "__e": [["Le clan Gaba liquide Bessian Tahir et le fils vient le venger, c'est tout.", "The Gabas eliminates Bessian Tahir And the son comes to avenge his father.", 1]]}, "__e": [["Le clan Gaba liquide Bessian Tahir et le fils vient le venger, c'est tout.", "The Gabas eliminates Bessian Tahir And the son comes to avenge his father.", 1]]}, "si": {"__C": 1, "vous": {"__C": 1, "continuez": {"__C": 1, "__e": [["Mon nom est Tahir. Et si vous continuez à provoquer mes hommes comme ça, ils vont se comporter comme des hommes.", "And if you insist on provoking my men like this, they will behave like men.", 1]]}, "__e": [["Mon nom est Tahir. Et si vous continuez à provoquer mes hommes comme ça, ils vont se comporter comme des hommes.", "And if you insist on provoking my men like this, they will behave like men.", 1]]}, "__e": [["Mon nom est Tahir. Et si vous continuez à provoquer mes hommes comme ça, ils vont se comporter comme des hommes.", "And if you insist on provoking my men like this, they will behave like men.", 1]]}, "ses": {"__C": 2, "potes": {"__C": 2, "en": {"__C": 1, "__e": [["J'ai rencontré Tahir et ses potes en boite.", "I met Tahir and his boys at a club.", 1]]}, "me": {"__C": 1, "__e": [["Tahir et ses potes me ressemblent.", "Tahir and his boys, they look like me.", 1]]}, "__e": [["Tahir et ses potes me ressemblent.", "Tahir and his boys, they look like me.", 1], ["J'ai rencontré Tahir et ses potes en boite.", "I met Tahir and his boys at a club.", 1]]}, "__e": [["Tahir et ses potes me ressemblent.", "Tahir and his boys, they look like me.", 1], ["Avec un peu de chance ça bluffera Tahir et ses hommes, et on peut s'y connecter sans mot de passe.", "You're kind of like han solo. We'll hit it up this week.", 1], ["J'ai rencontré Tahir et ses potes en boite.", "I met Tahir and his boys at a club.", 1]]}, "__e": [["Pour l'instant il faut que je trouve Tahir et tous ceux qui ont fait ça.", "Right now I have to find Tahir and whoever it is that did this.", 1], ["Maintenant, il y a une valise pour Tahir, et celle-ci sera pour vous seul, pour tous vos efforts afin d'assurer que nos deux parties se rencontrent comme prévu.", "Now, there is one suitcase for Tahir, and this one will be for you alone, for all your endeavors in ensuring that our two parties meet as arranged.", 1], ["Mon nom est Tahir. Et si vous continuez à provoquer mes hommes comme ça, ils vont se comporter comme des hommes.", "And if you insist on provoking my men like this, they will behave like men.", 1]]}, "a": {"__C": 8, "menacé": {"__C": 1, "mon": {"__C": 1, "sang": {"__C": 1, "__e": [["Nazim Tahir a menacé mon sang.", "Nazim Tahir threatened my blood.", 1]]}, "__e": [["Nazim Tahir a menacé mon sang.", "Nazim Tahir threatened my blood.", 1]]}, "__e": [["Nazim Tahir a menacé mon sang.", "Nazim Tahir threatened my blood.", 1]]}, "une": {"__C": 1, "ferme": {"__C": 1, "là-bas": {"__C": 1, "__e": [["Tahir a une ferme là-bas.", "Tahir has a farm out there.", 1]]}, "__e": [["Tahir a une ferme là-bas.", "Tahir has a farm out there.", 1]]}, "__e": [["Tahir a une ferme là-bas.", "Tahir has a farm out there.", 1]]}, "obtenu": {"__C": 3, "le": {"__C": 1, "intel": {"__C": 1, "__e": [["Que faire si Jada peut expliquer d'où Tahir a obtenu le Intel?", "What if Jada can explain where Tahir got the Intel?", 1]]}, "__e": [["Que faire si Jada peut expliquer d'où Tahir a obtenu le Intel?", "What if Jada can explain where Tahir got the Intel?", 1]]}, "cette": {"__C": 1, "information": {"__C": 1, "__e": [["Jada peut savoir comment Tahir a obtenu cette information.", "Jada may know how Tahir got that information.", 1]]}, "__e": [["Jada peut savoir comment Tahir a obtenu cette information.", "Jada may know how Tahir got that information.", 1]]}, "__e": [["Que faire si Jada peut expliquer d'où Tahir a obtenu le Intel?", "What if Jada can explain where Tahir got the Intel?", 1], ["Jada peut savoir comment Tahir a obtenu cette information.", "Jada may know how Tahir got that information.", 1], ["Savez-vous comment Tahir a obtenu des photos de ma famille?", "Do you know how Tahir got photos of my family?", 1]]}, "__e": [["Tahir a le corps de Michelle.", "Tahir has Michelle's body.", 1], ["Callen, Tahir a détourné le van du légiste qui transportait le corps de Michelle.", "Callen, Tahir hijacked the coroner's van that was carrying Michelle's body.", 1], ["Savez-vous comment Tahir a obtenu des photos de ma famille?", "Do you know how Tahir got photos of my family?", 1]]}, "khaled": {"__C": 18, "au": {"__C": 1, "soudan": {"__C": 1, "__e": [["Parmi elles, le cartel Molina et le régime de Tahir Khaled au Soudan.", "Among them, the Molina Cartel and Tahir Khaled's regime in Sudan.", 1]]}, "__e": [["Parmi elles, le cartel Molina et le régime de Tahir Khaled au Soudan.", "Among them, the Molina Cartel and Tahir Khaled's regime in Sudan.", 1]]}, "voulait": {"__C": 1, "retrouver": {"__C": 1, "sa": {"__C": 1, "__e": [["Il savait que Tahir Khaled voulait retrouver sa soeur avant qu'elle disparaisse comme témoin protégé.", "He knew Tahir Khaled wanted his sister returned to him before she disappeared into witness protection.", 1]]}, "__e": [["Il savait que Tahir Khaled voulait retrouver sa soeur avant qu'elle disparaisse comme témoin protégé.", "He knew Tahir Khaled wanted his sister returned to him before she disappeared into witness protection.", 1]]}, "__e": [["Il savait que Tahir Khaled voulait retrouver sa soeur avant qu'elle disparaisse comme témoin protégé.", "He knew Tahir Khaled wanted his sister returned to him before she disappeared into witness protection.", 1]]}, "ou": {"__C": 2, "regardez": {"__C": 2, "votre": {"__C": 2, "__e": [["Relâchez Tahir Khaled, ou regardez votre femme étouffer à mort, Sam Hanna.", "Release Tahir Khaled, or watch your wife suffocate to death, Sam Hanna.", 1], ["Libérez Tahir Khaled, ou regardez votre femme étouffer à mort, Sam Hanna.", "Release Tahir Khaled, or watch your wife suffocate to death, Sam Hanna.", 1]]}, "__e": [["Relâchez Tahir Khaled, ou regardez votre femme étouffer à mort, Sam Hanna.", "Release Tahir Khaled, or watch your wife suffocate to death, Sam Hanna.", 1], ["Libérez Tahir Khaled, ou regardez votre femme étouffer à mort, Sam Hanna.", "Release Tahir Khaled, or watch your wife suffocate to death, Sam Hanna.", 1]]}, "__e": [["Relâchez Tahir Khaled, ou regardez votre femme étouffer à mort, Sam Hanna.", "Release Tahir Khaled, or watch your wife suffocate to death, Sam Hanna.", 1], ["Libérez Tahir Khaled, ou regardez votre femme étouffer à mort, Sam Hanna.", "Release Tahir Khaled, or watch your wife suffocate to death, Sam Hanna.", 1]]}, "__e": [["Hanna était l'un des 4 agents en mission longue durée pour intégrer l'entreprise du Gouverneur Tahir Khaled.", "Hanna was one of four agents on a long-term mission to embed themselves in the company of Governor Tahir Khaled.", 1], ["Il savait que Tahir Khaled voulait retrouver sa soeur avant qu'elle disparaisse comme témoin protégé.", "He knew Tahir Khaled wanted his sister returned to him before she disappeared into witness protection.", 1], ["Avant ou après que tu as envoyé Tahir Khaled à l'école de mon fils ?", "Before or after you sent Tahir Khaled to my son's school?", 1]]}, "mahmood": {"__C": 13, "était": {"__C": 1, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["Tahir Mahmood, était dans les coulisses et transportait une mallette.", "Tahir Mahmood, appeared at the side of the stage, and that he was carrying a briefcase?", 1]]}, "__e": [["Tahir Mahmood, était dans les coulisses et transportait une mallette.", "Tahir Mahmood, appeared at the side of the stage, and that he was carrying a briefcase?", 1]]}, "__e": [["Tahir Mahmood, était dans les coulisses et transportait une mallette.", "Tahir Mahmood, appeared at the side of the stage, and that he was carrying a briefcase?", 1]]}, "au": {"__C": 1, "ministère": {"__C": 1, "__e": [["Prenez le recrutement de Tahir Mahmood au ministère.", "Take Tahir Mahmood's position at the Home Office.", 1]]}, "__e": [["Prenez le recrutement de Tahir Mahmood au ministère.", "Take Tahir Mahmood's position at the Home Office.", 1]]}, "ne": {"__C": 1, "portait": {"__C": 1, "pas": {"__C": 1, "__e": [["Tahir Mahmood ne portait pas la bombe dans la mallette.", "We know Tahir Mahmood wasn't carrying the bomb in the briefcase.", 1]]}, "__e": [["Tahir Mahmood ne portait pas la bombe dans la mallette.", "We know Tahir Mahmood wasn't carrying the bomb in the briefcase.", 1]]}, "__e": [["Tahir Mahmood ne portait pas la bombe dans la mallette.", "We know Tahir Mahmood wasn't carrying the bomb in the briefcase.", 1]]}, "__e": [["Nous commençons juste à examiner le journal des appels de Tahir Mahmood.", "We've only just begun examining Mahmood's communication history.", 1], ["Mais il a été établi qu'en montant sur scène, Tahir Mahmood a pu déclencher la bombe.", "But it has been established that Tahir Mahmood venturing onto the stage could have triggered the device.", 1], ["Pour m'assurer qu'on ne puisse remonter à moi et à Mike et Roger, j'ai prétexté une excuse pour être absent et j'ai conseillé à Julia de confier le contrôle des informations à Tahir Mahmood.", "To make sure the plot couldn't be retraced to me, and hence to Mike and Roger, I made an excuse not to attend the speech and advised Julia that all the fact-checking would be handled by Tahir Mahmood.", 1]]}, "__e": [["Mon nom est Tahir. Et si vous continuez à provoquer mes hommes comme ça, ils vont se comporter comme des hommes.", "And if you insist on provoking my men like this, they will behave like men.", 1], ["Nous avons passer les huit heures. Il n'y a toujours pas de nouvelle des gens de Tahir.", "We just passed hour eight, there's still no word from Tahir's people.", 1], ["Dis leur que c'est sur ordre du Père Tahir. Qu'ils apprennent s'il y a une fuite, s'ils ont fait une livraison sans nous tenir au courant.", "They should check if there's any leak, that's my orders.", 1]]}, "telenovelas": {"__C": 75, "me": {"__C": 1, "contactera": {"__C": 1, "enfin": {"__C": 1, "__e": [["Peut-être qu'une telenovelas me contactera enfin.", "Maybe one of those telenovelas will finally come calling.", 1]]}, "__e": [["Peut-être qu'une telenovelas me contactera enfin.", "Maybe one of those telenovelas will finally come calling.", 1]]}, "__e": [["Peut-être qu'une telenovelas me contactera enfin.", "Maybe one of those telenovelas will finally come calling.", 1]]}, "ensemble": {"__C": 1, "__e": [["Qu'on regardera les telenovelas ensemble.", "We look at all the telenovelas.", 1]]}, "sont": {"__C": 2, "toutes": {"__C": 1, "composées": {"__C": 1, "de": {"__C": 1, "__e": [["Mais, bien sur, les telenovelas sont toutes composées de drames.", "But, of course, the telenovela had drama of its own.", 1]]}, "__e": [["Mais, bien sur, les telenovelas sont toutes composées de drames.", "But, of course, the telenovela had drama of its own.", 1]]}, "__e": [["Mais, bien sur, les telenovelas sont toutes composées de drames.", "But, of course, the telenovela had drama of its own.", 1]]}, "pour": {"__C": 1, "les": {"__C": 1, "jeunes": {"__C": 1, "__e": [["Les telenovelas sont pour les jeunes hommes, et ça... c'est ce que les jeunes portent.", "Telenovelas are a young man's game and this... this is what the kids are wearing.", 1]]}, "__e": [["Les telenovelas sont pour les jeunes hommes, et ça... c'est ce que les jeunes portent.", "Telenovelas are a young man's game and this... this is what the kids are wearing.", 1]]}, "__e": [["Les telenovelas sont pour les jeunes hommes, et ça... c'est ce que les jeunes portent.", "Telenovelas are a young man's game and this... this is what the kids are wearing.", 1]]}, "__e": [["Mais, bien sur, les telenovelas sont toutes composées de drames.", "But, of course, the telenovela had drama of its own.", 1], ["Les telenovelas sont pour les jeunes hommes, et ça... c'est ce que les jeunes portent.", "Telenovelas are a young man's game and this... this is what the kids are wearing.", 1]]}, "en": {"__C": 2, "amérique": {"__C": 2, "__e": [["Le père de Jane rêve d'amener ses telenovelas en Amérique.", "Jane's father had dreams of bringing his telenovelas to America.", 1], ["Et c'est pourquoi, je vais apporter mes telenovelas en Amérique.", "_", 1]]}, "__e": [["Le père de Jane rêve d'amener ses telenovelas en Amérique.", "Jane's father had dreams of bringing his telenovelas to America.", 1], ["Et c'est pourquoi, je vais apporter mes telenovelas en Amérique.", "_", 1]]}, "à": {"__C": 2, "la": {"__C": 1, "télévision": {"__C": 1, "américaine": {"__C": 1, "__e": [["Il était en concurrence avec son rival pour passer des telenovelas à la télévision américaine.", "See, he was in a race with his rival, Esteban, to make the leap from telenovelas to American levision.", 1]]}, "__e": [["Il était en concurrence avec son rival pour passer des telenovelas à la télévision américaine.", "See, he was in a race with his rival, Esteban, to make the leap from telenovelas to American levision.", 1]]}, "__e": [["Il était en concurrence avec son rival pour passer des telenovelas à la télévision américaine.", "See, he was in a race with his rival, Esteban, to make the leap from telenovelas to American levision.", 1]]}, "travers": {"__C": 1, "les": {"__C": 1, "murs": {"__C": 1, "__e": [["Je croyais entendre des telenovelas à travers les murs, mais non, c'était vous.", "I thought the noise coming through my walls was just a soap opera, but no, it was you.", 1]]}, "__e": [["Je croyais entendre des telenovelas à travers les murs, mais non, c'était vous.", "I thought the noise coming through my walls was just a soap opera, but no, it was you.", 1]]}, "__e": [["Je croyais entendre des telenovelas à travers les murs, mais non, c'était vous.", "I thought the noise coming through my walls was just a soap opera, but no, it was you.", 1]]}, "__e": [["Il était en concurrence avec son rival pour passer des telenovelas à la télévision américaine.", "See, he was in a race with his rival, Esteban, to make the leap from telenovelas to American levision.", 1], ["Je croyais entendre des telenovelas à travers les murs, mais non, c'était vous.", "I thought the noise coming through my walls was just a soap opera, but no, it was you.", 1]]}, "de": {"__C": 3, "mon": {"__C": 2, "enfance": {"__C": 2, "et": {"__C": 1, "__e": [["C'est une combinaison des telenovelas de mon enfance et des...", "Uh, it's sort of a combination of the telenovelas that I watched growing up, plus the American si--", 1]]}, "__e": [["Alors, oui, j'ai été influencé par les telenovelas de mon enfance.", "So, yes, I was strongly influenced by the telenovelas I grew up watching.", 1], ["C'est une combinaison des telenovelas de mon enfance et des...", "Uh, it's sort of a combination of the telenovelas that I watched growing up, plus the American si--", 1]]}, "__e": [["Alors, oui, j'ai été influencé par les telenovelas de mon enfance.", "So, yes, I was strongly influenced by the telenovelas I grew up watching.", 1], ["C'est une combinaison des telenovelas de mon enfance et des...", "Uh, it's sort of a combination of the telenovelas that I watched growing up, plus the American si--", 1]]}, "venir": {"__C": 1, "__e": [["Je vais créer une tempête médiatique et demander aux stars de telenovelas de venir.", "I promise. I'm gonna start a category 7 tweetstorm for all the fans and telenovela stars to come down here immediately.", 1]]}, "__e": [["Alors, oui, j'ai été influencé par les telenovelas de mon enfance.", "So, yes, I was strongly influenced by the telenovelas I grew up watching.", 1], ["C'est une combinaison des telenovelas de mon enfance et des...", "Uh, it's sort of a combination of the telenovelas that I watched growing up, plus the American si--", 1], ["Je vais créer une tempête médiatique et demander aux stars de telenovelas de venir.", "I promise. I'm gonna start a category 7 tweetstorm for all the fans and telenovela stars to come down here immediately.", 1]]}, "__e": [["Sachez que je suis ravi d'être de retour dans l'univers des telenovelas, où est ma véritable place !", "I would just like to say that I am so glad to be back in the world of telenovelas, where I belong!", 1], ["- Ça, ma chère, c'est le tour classique des telenovelas aussi connu sous le nom du scénario \"coincé dans l'ascenseur\", dans lequel deux des personnages sont... coincés dans un ascenseur.", "- That, my dear, is the classic telenovela trope known as the \"stuck in the elevator\" scenario, in which two characters at odds are... stuck in an elevator.", 1], ["Eh bien, c'est ton attention aux détails qui fait de toi un si bon inspecteur de police, mais dans les telenovelas, c'est surtout l'idée générale qui compte.", "Well, your attention to detail, that's what makes you such a terrific detective, whereas in telenovelas, it's more the general idea.", 1]]}, "margaery": {"__C": 67, "à": {"__C": 1, "joffrey": {"__C": 1, "__e": [["Pour l'aide précieuse des Tyrell dans la bataille, un marché est passé de marier Margaery à Joffrey.", "With the great aid the Tyrells gave to the battle, the deal was struck to marry Margaery to Joffrey.", 1]]}, "__e": [["Pour l'aide précieuse des Tyrell dans la bataille, un marché est passé de marier Margaery à Joffrey.", "With the great aid the Tyrells gave to the battle, the deal was struck to marry Margaery to Joffrey.", 1]]}, "de": {"__C": 5, "la": {"__C": 2, "maison": {"__C": 2, "tyrell": {"__C": 2, "__e": [["Margaery de la Maison Tyrell nous est venue, pécheresse.", "Margaery of House Tyrell came to us a sinner.", 1], ["Puis-je vous présenter ma femme Margaery de la maison Tyrell ?", "May I present my wife Margaery of House Tyrell?", 1]]}, "__e": [["Margaery de la Maison Tyrell nous est venue, pécheresse.", "Margaery of House Tyrell came to us a sinner.", 1], ["Puis-je vous présenter ma femme Margaery de la maison Tyrell ?", "May I present my wife Margaery of House Tyrell?", 1]]}, "__e": [["Margaery de la Maison Tyrell nous est venue, pécheresse.", "Margaery of House Tyrell came to us a sinner.", 1], ["Puis-je vous présenter ma femme Margaery de la maison Tyrell ?", "May I present my wife Margaery of House Tyrell?", 1]]}, "maison": {"__C": 2, "tyrell": {"__C": 2, "et": {"__C": 1, "__e": [["Que l'on sache que Margaery de Maison Tyrell et Joffrey de la Maisons Lannister et Baratheon  sont un seul cur, une seule chair, une âme.", "Let it be known that Margaery of House Tyrell and Joffrey of the Houses Lannister and Baratheon are one heart, one flesh, one soul.", 1]]}, "__e": [["Puis-je présenter ma femme Margaery de Maison Tyrell ?", "May I present my wife Margaery of House Tyrell?", 1], ["Que l'on sache que Margaery de Maison Tyrell et Joffrey de la Maisons Lannister et Baratheon  sont un seul cur, une seule chair, une âme.", "Let it be known that Margaery of House Tyrell and Joffrey of the Houses Lannister and Baratheon are one heart, one flesh, one soul.", 1]]}, "__e": [["Puis-je présenter ma femme Margaery de Maison Tyrell ?", "May I present my wife Margaery of House Tyrell?", 1], ["Que l'on sache que Margaery de Maison Tyrell et Joffrey de la Maisons Lannister et Baratheon  sont un seul cur, une seule chair, une âme.", "Let it be known that Margaery of House Tyrell and Joffrey of the Houses Lannister and Baratheon are one heart, one flesh, one soul.", 1]]}, "retour": {"__C": 1, "aux": {"__C": 1, "côtés": {"__C": 1, "__e": [["Une fois le Grand Moineau en prison ou mort, de préférence, et Margaery de retour aux côtés de Tommen, pensez-vous que le roi sera mécontent du résultat ?", "When the High Sparrow is in custody or dead, preferably, and Margaery's back at Tommen's side, do you think the king will be angry at the outcome?", 1]]}, "__e": [["Une fois le Grand Moineau en prison ou mort, de préférence, et Margaery de retour aux côtés de Tommen, pensez-vous que le roi sera mécontent du résultat ?", "When the High Sparrow is in custody or dead, preferably, and Margaery's back at Tommen's side, do you think the king will be angry at the outcome?", 1]]}, "__e": [["Une fois le Grand Moineau en prison ou mort, de préférence, et Margaery de retour aux côtés de Tommen, pensez-vous que le roi sera mécontent du résultat ?", "When the High Sparrow is in custody or dead, preferably, and Margaery's back at Tommen's side, do you think the king will be angry at the outcome?", 1]]}, "__e": [["Puis-je vous présenter ma femme Margaery de la maison Tyrell ?", "May I present my wife Margaery of House Tyrell?", 1], ["Que l'on sache que Margaery de Maison Tyrell et Joffrey de la Maisons Lannister et Baratheon  sont un seul cur, une seule chair, une âme.", "Let it be known that Margaery of House Tyrell and Joffrey of the Houses Lannister and Baratheon are one heart, one flesh, one soul.", 1], ["Une fois le Grand Moineau en prison ou mort, de préférence, et Margaery de retour aux côtés de Tommen, pensez-vous que le roi sera mécontent du résultat ?", "When the High Sparrow is in custody or dead, preferably, and Margaery's back at Tommen's side, do you think the king will be angry at the outcome?", 1]]}, "pour": {"__C": 2, "sa": {"__C": 1, "robe": {"__C": 1, "de": {"__C": 1, "__e": [["Donnez-le à Margaery pour sa robe de mariée.", "Give it to Margaery for her wedding gown.", 1]]}, "__e": [["Donnez-le à Margaery pour sa robe de mariée.", "Give it to Margaery for her wedding gown.", 1]]}, "__e": [["Donnez-le à Margaery pour sa robe de mariée.", "Give it to Margaery for her wedding gown.", 1]]}, "avoir": {"__C": 1, "défendu": {"__C": 1, "son": {"__C": 1, "__e": [["Vous vivez parmi les meurtriers, voleurs et violeurs, et pourtant vous punissez Loras pour s'être envoyé en l'air avec un homme efféminé, et Margaery pour avoir défendu son frère ?", "You live among murderers, thieves, and rapists, and yet you punish Loras for shagging some perfumed ponce and Margaery for defending her brother?", 1]]}, "__e": [["Vous vivez parmi les meurtriers, voleurs et violeurs, et pourtant vous punissez Loras pour s'être envoyé en l'air avec un homme efféminé, et Margaery pour avoir défendu son frère ?", "You live among murderers, thieves, and rapists, and yet you punish Loras for shagging some perfumed ponce and Margaery for defending her brother?", 1]]}, "__e": [["Vous vivez parmi les meurtriers, voleurs et violeurs, et pourtant vous punissez Loras pour s'être envoyé en l'air avec un homme efféminé, et Margaery pour avoir défendu son frère ?", "You live among murderers, thieves, and rapists, and yet you punish Loras for shagging some perfumed ponce and Margaery for defending her brother?", 1]]}, "__e": [["Donnez-le à Margaery pour sa robe de mariée.", "Give it to Margaery for her wedding gown.", 1], ["Vous vivez parmi les meurtriers, voleurs et violeurs, et pourtant vous punissez Loras pour s'être envoyé en l'air avec un homme efféminé, et Margaery pour avoir défendu son frère ?", "You live among murderers, thieves, and rapists, and yet you punish Loras for shagging some perfumed ponce and Margaery for defending her brother?", 1]]}, "tyrell": {"__C": 3, "raffole": {"__C": 1, "sur": {"__C": 1, "des": {"__C": 1, "__e": [["Margaery Tyrell raffole sur des oursins sales pour une raison.", "Margaery Tyrell dotes on filthy urchins for a reason.", 1]]}, "__e": [["Margaery Tyrell raffole sur des oursins sales pour une raison.", "Margaery Tyrell dotes on filthy urchins for a reason.", 1]]}, "__e": [["Margaery Tyrell raffole sur des oursins sales pour une raison.", "Margaery Tyrell dotes on filthy urchins for a reason.", 1]]}, "qui": {"__C": 1, "marcheras": {"__C": 1, "dans": {"__C": 1, "__e": [["La Margaery Tyrell qui marcheras dans les Septs dans une quinzaine de jours, inspireras 1000 chansons.", "The Margaery Tyrell who walks into the sept a fortnight from now will inspire 1,000 songs.", 1]]}, "__e": [["La Margaery Tyrell qui marcheras dans les Septs dans une quinzaine de jours, inspireras 1000 chansons.", "The Margaery Tyrell who walks into the sept a fortnight from now will inspire 1,000 songs.", 1]]}, "__e": [["La Margaery Tyrell qui marcheras dans les Septs dans une quinzaine de jours, inspireras 1000 chansons.", "The Margaery Tyrell who walks into the sept a fortnight from now will inspire 1,000 songs.", 1]]}, "j'ai": {"__C": 1, "entendu": {"__C": 1, "dire": {"__C": 1, "__e": [["Margaery Tyrell, J'ai entendu dire.", "Margaery Tyrell, I've heard.", 1]]}, "__e": [["Margaery Tyrell, J'ai entendu dire.", "Margaery Tyrell, I've heard.", 1]]}, "__e": [["Margaery Tyrell, J'ai entendu dire.", "Margaery Tyrell, I've heard.", 1]]}, "__e": [["Margaery Tyrell, J'ai entendu dire.", "Margaery Tyrell, I've heard.", 1], ["Margaery Tyrell raffole sur des oursins sales pour une raison.", "Margaery Tyrell dotes on filthy urchins for a reason.", 1], ["Les Moineaux mourront jusqu'au dernier avant que Margaery Tyrell ne descende cette rue.", "Every last sparrow will die before Margaery Tyrell walks down that street.", 1]]}, "a": {"__C": 2, "deja": {"__C": 1, "fait": {"__C": 1, "ce": {"__C": 1, "__e": [["Lady Margaery a deja fait ce genre de... travail charitable avant.", "Lady Margaery has done this sort of... charitable work before.", 1]]}, "__e": [["Lady Margaery a deja fait ce genre de... travail charitable avant.", "Lady Margaery has done this sort of... charitable work before.", 1]]}, "__e": [["Lady Margaery a deja fait ce genre de... travail charitable avant.", "Lady Margaery has done this sort of... charitable work before.", 1]]}, "ses": {"__C": 1, "griffes": {"__C": 1, "sur": {"__C": 1, "__e": [["Margaery a ses griffes sur Joffrey.", "Margaery has her claws in Joffrey.", 1]]}, "__e": [["Margaery a ses griffes sur Joffrey.", "Margaery has her claws in Joffrey.", 1]]}, "__e": [["Margaery a ses griffes sur Joffrey.", "Margaery has her claws in Joffrey.", 1]]}, "__e": [["Margaery a ses griffes sur Joffrey.", "Margaery has her claws in Joffrey.", 1], ["La Reine Margaery a déjà expié ses péchés en amenant un autre dans la lumière des Sept.", "Queen Margaery has already atoned for her sins by bringing another into the true light of the Seven.", 1], ["Lady Margaery a deja fait ce genre de... travail charitable avant.", "Lady Margaery has done this sort of... charitable work before.", 1]]}, "et": {"__C": 4, "ser": {"__C": 2, "loras": {"__C": 2, "tyrell": {"__C": 1, "__e": [["Nous sommes ici pour Lady Margaery et Ser Loras Tyrell.", "We're here for Queen Margaery and Ser Loras Tyrell.", 1]]}, "__e": [["Nous sommes ici pour Lady Margaery et Ser Loras Tyrell.", "We're here for Queen Margaery and Ser Loras Tyrell.", 1], ["Et le roi a, plus d'une fois, parlé avec le Grand Moineau à propos de la Reine Margaery et Ser Loras.", "And the king has been speaking regularly with the High Sparrow about Queen Margaery and Ser Loras.", 1]]}, "__e": [["Nous sommes ici pour Lady Margaery et Ser Loras Tyrell.", "We're here for Queen Margaery and Ser Loras Tyrell.", 1], ["Et le roi a, plus d'une fois, parlé avec le Grand Moineau à propos de la Reine Margaery et Ser Loras.", "And the king has been speaking regularly with the High Sparrow about Queen Margaery and Ser Loras.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "ramener": {"__C": 1, "__e": [["Vous les ferez entrer dans la ville, afin d'empêcher l'humiliation de Margaery, et de la ramener sous la protection de la Couronne.", "You'll bring them into the city, stop Queen Margaery's humiliation before it starts, and take her back into Crown custody.", 1]]}, "__e": [["Vous les ferez entrer dans la ville, afin d'empêcher l'humiliation de Margaery, et de la ramener sous la protection de la Couronne.", "You'll bring them into the city, stop Queen Margaery's humiliation before it starts, and take her back into Crown custody.", 1]]}, "__e": [["Vous les ferez entrer dans la ville, afin d'empêcher l'humiliation de Margaery, et de la ramener sous la protection de la Couronne.", "You'll bring them into the city, stop Queen Margaery's humiliation before it starts, and take her back into Crown custody.", 1]]}, "__e": [["Nous sommes ici pour Lady Margaery et Ser Loras Tyrell.", "We're here for Queen Margaery and Ser Loras Tyrell.", 1], ["Et le roi a, plus d'une fois, parlé avec le Grand Moineau à propos de la Reine Margaery et Ser Loras.", "And the king has been speaking regularly with the High Sparrow about Queen Margaery and Ser Loras.", 1], ["Vous les ferez entrer dans la ville, afin d'empêcher l'humiliation de Margaery, et de la ramener sous la protection de la Couronne.", "You'll bring them into the city, stop Queen Margaery's humiliation before it starts, and take her back into Crown custody.", 1]]}, "__e": [["Reine Margaery, jurez-vous devant les dieux que votre frère est innocent des charges pesant sur lui, autant que vous le sachiez ?", "Queen Margaery, in the presence of the gods, do you swear that your brother is innocent of these charges against him to the best of your knowledge?", 1], ["Votre arrestation et celle de la reine Margaery, le roi ne les a pas bien prises.", "Your arrest and Queen Margaery's arrest, the king has not taken them well.", 1], ["Vous les ferez entrer dans la ville, afin d'empêcher l'humiliation de Margaery, et de la ramener sous la protection de la Couronne.", "You'll bring them into the city, stop Queen Margaery's humiliation before it starts, and take her back into Crown custody.", 1]]}, "haoting": {"__C": 94, "que": {"__C": 3, "fais-tu": {"__C": 2, "là": {"__C": 1, "__e": [["Xiang Haoting, que fais-tu là ?", "Xiang Haoting, what are you doing here?", 1]]}, "ici": {"__C": 1, "__e": [["Xiang Haoting, que fais-tu ici ?", "Xiang Haoting, what are you doing here?", 1]]}, "__e": [["Xiang Haoting, que fais-tu là ?", "Xiang Haoting, what are you doing here?", 1], ["Xiang Haoting, que fais-tu ici ?", "Xiang Haoting, what are you doing here?", 1]]}, "veux-tu": {"__C": 1, "__e": [["Xiang Haoting, que veux-tu ?", "Xiang Haoting, what do you want?", 1]]}, "__e": [["Xiang Haoting, que veux-tu ?", "Xiang Haoting, what do you want?", 1], ["Xiang Haoting, que fais-tu là ?", "Xiang Haoting, what are you doing here?", 1], ["Xiang Haoting, que fais-tu ici ?", "Xiang Haoting, what are you doing here?", 1]]}, "tu": {"__C": 3, "es": {"__C": 1, "malade": {"__C": 1, "__e": [["Xiang Haoting, tu es malade.", "Xiang Haoting, you really are crazy.", 1]]}, "__e": [["Xiang Haoting, tu es malade.", "Xiang Haoting, you really are crazy.", 1]]}, "ne": {"__C": 1, "peux": {"__C": 1, "pas": {"__C": 1, "__e": [["Xiang Haoting, tu ne peux pas t'enfuir.", "Xiang Haoting, you can't run away.", 1]]}, "__e": [["Xiang Haoting, tu ne peux pas t'enfuir.", "Xiang Haoting, you can't run away.", 1]]}, "__e": [["Xiang Haoting, tu ne peux pas t'enfuir.", "Xiang Haoting, you can't run away.", 1]]}, "__e": [["Xiang Haoting, tu...", "Xiang Haoting, you–", 1], ["Xiang Haoting, tu es malade.", "Xiang Haoting, you really are crazy.", 1], ["Xiang Haoting, tu ne peux pas t'enfuir.", "Xiang Haoting, you can't run away.", 1]]}, "vous": {"__C": 2, "cause": {"__C": 1, "souvent": {"__C": 1, "du": {"__C": 1, "__e": [["Notre Haoting vous cause souvent du souci.", "Our Haoting has often caused you much trouble.", 1]]}, "__e": [["Notre Haoting vous cause souvent du souci.", "Our Haoting has often caused you much trouble.", 1]]}, "__e": [["Notre Haoting vous cause souvent du souci.", "Our Haoting has often caused you much trouble.", 1]]}, "remette": {"__C": 1, "en": {"__C": 1, "place": {"__C": 1, "__e": [["Vous n'avez pas peur que Xiang Haoting vous remette en place ?", "You're not afraid that Xiang Haoting would come after you guys?", 1]]}, "__e": [["Vous n'avez pas peur que Xiang Haoting vous remette en place ?", "You're not afraid that Xiang Haoting would come after you guys?", 1]]}, "__e": [["Vous n'avez pas peur que Xiang Haoting vous remette en place ?", "You're not afraid that Xiang Haoting would come after you guys?", 1]]}, "__e": [["Notre Haoting vous cause souvent du souci.", "Our Haoting has often caused you much trouble.", 1], ["Vous n'avez pas peur que Xiang Haoting vous remette en place ?", "You're not afraid that Xiang Haoting would come after you guys?", 1]]}, "est": {"__C": 4, "déjà": {"__C": 1, "en": {"__C": 1, "terminale": {"__C": 1, "__e": [["Mais notre Xiang Haoting est déjà en terminale.", "But our Xiang Haoting He's already in his third year of high school", 1]]}, "__e": [["Mais notre Xiang Haoting est déjà en terminale.", "But our Xiang Haoting He's already in his third year of high school", 1]]}, "__e": [["Mais notre Xiang Haoting est déjà en terminale.", "But our Xiang Haoting He's already in his third year of high school", 1]]}, "en": {"__C": 1, "colère": {"__C": 1, "il": {"__C": 1, "__e": [["Parce que quand Xiang Haoting est en colère, il est effrayant.", "Because when Xiang Haoting gets angry, he's scary.", 1]]}, "__e": [["Parce que quand Xiang Haoting est en colère, il est effrayant.", "Because when Xiang Haoting gets angry, he's scary.", 1]]}, "__e": [["Parce que quand Xiang Haoting est en colère, il est effrayant.", "Because when Xiang Haoting gets angry, he's scary.", 1]]}, "celui": {"__C": 1, "qui": {"__C": 1, "a": {"__C": 1, "__e": [["Xiang Haoting est celui qui a choisi ce restaurant.", "Xiang Haoting was the one that picked this restaurant.", 1]]}, "__e": [["Xiang Haoting est celui qui a choisi ce restaurant.", "Xiang Haoting was the one that picked this restaurant.", 1]]}, "__e": [["Xiang Haoting est celui qui a choisi ce restaurant.", "Xiang Haoting was the one that picked this restaurant.", 1]]}, "__e": [["Mais notre Xiang Haoting est déjà en terminale.", "But our Xiang Haoting He's already in his third year of high school", 1], ["Xiang Haoting est celui qui a choisi ce restaurant.", "Xiang Haoting was the one that picked this restaurant.", 1], ["Parce que quand Xiang Haoting est en colère, il est effrayant.", "Because when Xiang Haoting gets angry, he's scary.", 1]]}, "m'a": {"__C": 2, "écrite": {"__C": 1, "__e": [["- Tu as vu la lettre que Xiang Haoting m'a écrite ?", "- Did you see the letter from Xiang Haoting to me?", 1]]}, "raccroché": {"__C": 1, "au": {"__C": 1, "nez": {"__C": 1, "__e": [["Xiang Haoting m'a raccroché au nez !", "Hsiang Hao-ting hung up on me", 1]]}, "__e": [["Xiang Haoting m'a raccroché au nez !", "Hsiang Hao-ting hung up on me", 1]]}, "__e": [["Xiang Haoting m'a raccroché au nez !", "Hsiang Hao-ting hung up on me", 1]]}, "__e": [["Xiang Haoting m'a raccroché au nez !", "Hsiang Hao-ting hung up on me", 1], ["- Tu as vu la lettre que Xiang Haoting m'a écrite ?", "- Did you see the letter from Xiang Haoting to me?", 1]]}, "était": {"__C": 2, "là": {"__C": 1, "aussi": {"__C": 1, "__e": [["Xiang Haoting était là, aussi.", "Xiang Haoting was there, too.", 1]]}, "__e": [["Xiang Haoting était là, aussi.", "Xiang Haoting was there, too.", 1]]}, "contrarié": {"__C": 1, "__e": [["À partir du moment où on est arrivé à l'hôtel, j'ai remarqué que Xiang Haoting était contrarié.", "From the minute I stepped into the hotel, I noticed that Xiang Haoting was upset.", 1]]}, "__e": [["Xiang Haoting était là, aussi.", "Xiang Haoting was there, too.", 1], ["À partir du moment où on est arrivé à l'hôtel, j'ai remarqué que Xiang Haoting était contrarié.", "From the minute I stepped into the hotel, I noticed that Xiang Haoting was upset.", 1]]}, "__e": [["À partir du moment où on est arrivé à l'hôtel, j'ai remarqué que Xiang Haoting était contrarié.", "From the minute I stepped into the hotel, I noticed that Xiang Haoting was upset.", 1], ["Xiang Haoting a dit que tu lui avais posé un lapin, alors il a enlevé ton bureau et ta chaise.", "Xiang Haoting said you stood him up, so he kidnapped your desk and chair.", 1], ["Étudiant Yu, la dernière fois que tu es venu chez nous et nous a dit toutes ces choses, le père de Haoting et moi en avons discuté.", "Student Yu, last time when you came to our house and said all those things to us, Haoting's dad and I have discussed it.", 1]]}, "c.bg_transparenttu": {"__C": 132, "vas": {"__C": 9, "devoir": {"__C": 1, "aller": {"__C": 1, "au": {"__C": 1, "__e": [["c.bg_transparentSi tu veux te démarquer,/c.bg_transparent c.bg_transparentva falloir retravailler ta lettre./c.bg_transparent c.bg_transparentTu vas devoir aller au fond de toi-même/c.bg_transparent c.bg_transparentet te demander :/c.bg_transparent", "If you wanna stand out, you're gonna have to rework your essay. You're gonna have to look real deep inside and ask yourself,", 1]]}, "__e": [["c.bg_transparentSi tu veux te démarquer,/c.bg_transparent c.bg_transparentva falloir retravailler ta lettre./c.bg_transparent c.bg_transparentTu vas devoir aller au fond de toi-même/c.bg_transparent c.bg_transparentet te demander :/c.bg_transparent", "If you wanna stand out, you're gonna have to rework your essay. You're gonna have to look real deep inside and ask yourself,", 1]]}, "__e": [["c.bg_transparentSi tu veux te démarquer,/c.bg_transparent c.bg_transparentva falloir retravailler ta lettre./c.bg_transparent c.bg_transparentTu vas devoir aller au fond de toi-même/c.bg_transparent c.bg_transparentet te demander :/c.bg_transparent", "If you wanna stand out, you're gonna have to rework your essay. You're gonna have to look real deep inside and ask yourself,", 1]]}, "tout": {"__C": 1, "déchirer": {"__C": 1, "hé": {"__C": 1, "__e": [["/c.bg_transparent c.bg_transparentTu vas tout déchirer ! - Hé ! /c.bg_transparent c.bg_transparent", "- Yeah?", 1]]}, "__e": [["/c.bg_transparent c.bg_transparentTu vas tout déchirer ! - Hé ! /c.bg_transparent c.bg_transparent", "- Yeah?", 1]]}, "__e": [["/c.bg_transparent c.bg_transparentTu vas tout déchirer ! - Hé ! /c.bg_transparent c.bg_transparent", "- Yeah?", 1]]}, "ressentir": {"__C": 2, "le": {"__C": 1, "__e": [["- Oui./c.bg_transparent c.bg_transparent - Et même lorsque tu es.../c.bg_transparent c.bg_transparentdans cet état de présent,/c.bg_transparent c.bg_transparentsi tu y es, même juste une minute,/c.bg_transparent c.bg_transparentsi tu peux y rester pendant une minute,/c.bg_transparent c.bg_transparenttu vas ressentir le flux.../c.bg_transparent", "-And even as you are in that... um, state of presence... if you are in it, even for a minute, if you can stay in it for a minute, you will begin to sense the flow...", 1]]}, "qu'il": {"__C": 1, "y": {"__C": 1, "__e": [["- Oui./c.bg_transparent c.bg_transparent- ...d'énergie./c.bg_transparent c.bg_transparentTu vas ressentir qu'il y a une rivière,/c.bg_transparent c.bg_transparentcar les gens au bord de la rivière/c.bg_transparent", "-Right. -...of energy. You will sense that there is a river, because a lot of people on the side of the river don't even realize there's a river.", 1]]}, "__e": [["- Oui./c.bg_transparent c.bg_transparent- ...d'énergie./c.bg_transparent c.bg_transparentTu vas ressentir qu'il y a une rivière,/c.bg_transparent c.bg_transparentcar les gens au bord de la rivière/c.bg_transparent", "-Right. -...of energy. You will sense that there is a river, because a lot of people on the side of the river don't even realize there's a river.", 1]]}, "__e": [["- Oui./c.bg_transparent c.bg_transparent- ...d'énergie./c.bg_transparent c.bg_transparentTu vas ressentir qu'il y a une rivière,/c.bg_transparent c.bg_transparentcar les gens au bord de la rivière/c.bg_transparent", "-Right. -...of energy. You will sense that there is a river, because a lot of people on the side of the river don't even realize there's a river.", 1], ["- Oui./c.bg_transparent c.bg_transparent - Et même lorsque tu es.../c.bg_transparent c.bg_transparentdans cet état de présent,/c.bg_transparent c.bg_transparentsi tu y es, même juste une minute,/c.bg_transparent c.bg_transparentsi tu peux y rester pendant une minute,/c.bg_transparent c.bg_transparenttu vas ressentir le flux.../c.bg_transparent", "-And even as you are in that... um, state of presence... if you are in it, even for a minute, if you can stay in it for a minute, you will begin to sense the flow...", 1]]}, "__e": [["c.bg_transparentTu vas me manger maintenant ? /c.bg_transparent c.bg_transparentNon.", "You gonna eat me now?", 1], ["/c.bg_transparent c.bg_transparentTu vas tout déchirer ! - Hé ! /c.bg_transparent c.bg_transparent", "- Yeah?", 1], ["/c.bg_transparent c.bg_transparentTu vas y avoir droit !", "Mmm!", 1]]}, "veux": {"__C": 7, "faire": {"__C": 1, "un": {"__C": 1, "tour": {"__C": 1, "__e": [["c.bg_transparentTu veux faire un tour avec, Rattigan ? /c.bg_transparent c.bg_transparent", "Wanna take it for a spin, Rattigan?", 1]]}, "__e": [["c.bg_transparentTu veux faire un tour avec, Rattigan ? /c.bg_transparent c.bg_transparent", "Wanna take it for a spin, Rattigan?", 1]]}, "__e": [["c.bg_transparentTu veux faire un tour avec, Rattigan ? /c.bg_transparent c.bg_transparent", "Wanna take it for a spin, Rattigan?", 1]]}, "me": {"__C": 1, "rejeter": {"__C": 1, "__e": [["c.bg_transparentelle est chiante./c.bg_transparent c.bg_transparentTu veux me rejeter ?", "That Celia Lieberman, she's boring. You wanna push me away?", 1]]}, "__e": [["c.bg_transparentelle est chiante./c.bg_transparent c.bg_transparentTu veux me rejeter ?", "That Celia Lieberman, she's boring. You wanna push me away?", 1]]}, "bien": {"__C": 1, "aller": {"__C": 1, "au": {"__C": 1, "__e": [["- Oui, je dis oui./c.bg_transparent c.bg_transparentTu veux bien aller au bal avec moi ?", "Will you go to formal with me?", 1]]}, "__e": [["- Oui, je dis oui./c.bg_transparent c.bg_transparentTu veux bien aller au bal avec moi ?", "Will you go to formal with me?", 1]]}, "__e": [["- Oui, je dis oui./c.bg_transparent c.bg_transparentTu veux bien aller au bal avec moi ?", "Will you go to formal with me?", 1]]}, "__e": [["c.bg_transparentTu veux faire un tour avec, Rattigan ? /c.bg_transparent c.bg_transparent", "Wanna take it for a spin, Rattigan?", 1], ["c.bg_transparentTu veux m'en parler ? /c.bg_transparent", "You wanna lay it on me?", 1], ["- Oui, je dis oui./c.bg_transparent c.bg_transparentTu veux bien aller au bal avec moi ?", "Will you go to formal with me?", 1]]}, "sais": {"__C": 10, "quoi": {"__C": 1, "__e": [["c.bg_transparentEh bien, il reste la question de.../c.bg_transparent c.bg_transparentDe la prime./c.bg_transparent c.bg_transparentOui.../c.bg_transparent c.bg_transparentTu sais quoi ?", "Well, there's still the matter of the... The bounty. Yes.", 1]]}, "si": {"__C": 1, "tu": {"__C": 1, "veux": {"__C": 1, "__e": [["c.bg_transparentTu sais, si tu veux lui parler,/c.bg_transparent c.bg_transparenttu devrais aller lui parler./c.bg_transparent c.bg_transparentJe sais, j'y travaille./c.bg_transparent", "You know, if you want to go talk to him, you should just go talk to him. I know, I'm working up to it.", 1]]}, "__e": [["c.bg_transparentTu sais, si tu veux lui parler,/c.bg_transparent c.bg_transparenttu devrais aller lui parler./c.bg_transparent c.bg_transparentJe sais, j'y travaille./c.bg_transparent", "You know, if you want to go talk to him, you should just go talk to him. I know, I'm working up to it.", 1]]}, "__e": [["c.bg_transparentTu sais, si tu veux lui parler,/c.bg_transparent c.bg_transparenttu devrais aller lui parler./c.bg_transparent c.bg_transparentJe sais, j'y travaille./c.bg_transparent", "You know, if you want to go talk to him, you should just go talk to him. I know, I'm working up to it.", 1]]}, "ce": {"__C": 2, "que": {"__C": 2, "ça": {"__C": 1, "__e": [["/c.bg_transparent c.bg_transparentTu sais ce que ça veut dire,/c.bg_transparent c.bg_transparentje vois des putain de bonnes chiennes/c.bg_transparent c.bg_transparenttous les jours,/c.bg_transparent c.bg_transparentet popo, avec tout le respect/c.bg_transparent c.bg_transparentque je te dois,/c.bg_transparent", "You know what that means, I see some of the finest bitches in the world every damn day, and, Pops, I gotta tell you with the utmost respect, your daughter, she's got to be one of the finest bitches I have ever seen in my entire life,", 1]]}, "miroirs": {"__C": 1}, "__e": [["c.bg_transparentC'est la mafia/c.bg_transparent c.bg_transparentde la dissimulation de la mort./c.bg_transparent c.bg_transparentPardon, désolé de t'interrompre./c.bg_transparent c.bg_transparentTu sais ce que c'est,/c.bg_transparent c.bg_transparentces miroirs de pâtissier ?", "It's the mafia don of this kind of cover-up of death. Sorry. I'm sorry.", 1], ["/c.bg_transparent c.bg_transparentTu sais ce que ça veut dire,/c.bg_transparent c.bg_transparentje vois des putain de bonnes chiennes/c.bg_transparent c.bg_transparenttous les jours,/c.bg_transparent c.bg_transparentet popo, avec tout le respect/c.bg_transparent c.bg_transparentque je te dois,/c.bg_transparent", "You know what that means, I see some of the finest bitches in the world every damn day, and, Pops, I gotta tell you with the utmost respect, your daughter, she's got to be one of the finest bitches I have ever seen in my entire life,", 1]]}, "__e": [["c.bg_transparentC'est la mafia/c.bg_transparent c.bg_transparentde la dissimulation de la mort./c.bg_transparent c.bg_transparentPardon, désolé de t'interrompre./c.bg_transparent c.bg_transparentTu sais ce que c'est,/c.bg_transparent c.bg_transparentces miroirs de pâtissier ?", "It's the mafia don of this kind of cover-up of death. Sorry. I'm sorry.", 1], ["/c.bg_transparent c.bg_transparentTu sais ce que ça veut dire,/c.bg_transparent c.bg_transparentje vois des putain de bonnes chiennes/c.bg_transparent c.bg_transparenttous les jours,/c.bg_transparent c.bg_transparentet popo, avec tout le respect/c.bg_transparent c.bg_transparentque je te dois,/c.bg_transparent", "You know what that means, I see some of the finest bitches in the world every damn day, and, Pops, I gotta tell you with the utmost respect, your daughter, she's got to be one of the finest bitches I have ever seen in my entire life,", 1]]}, "__e": [["c.bg_transparentTu sais, si tu veux lui parler,/c.bg_transparent c.bg_transparenttu devrais aller lui parler./c.bg_transparent c.bg_transparentJe sais, j'y travaille./c.bg_transparent", "You know, if you want to go talk to him, you should just go talk to him. I know, I'm working up to it.", 1], ["c.bg_transparentJe sais pas./c.bg_transparent c.bg_transparentTu sais pas quoi ?", "I don't know. You don't know what?", 1], ["/c.bg_transparent c.bg_transparentTu sais que je suis pas un historien/c.bg_transparent c.bg_transparentou un con, non ?", "Huh? You know that I'm not an art historian or a douche, right?", 1]]}, "as": {"__C": 9, "bu": {"__C": 1, "beaucoup": {"__C": 1, "c.bg_transparent": {"__C": 1}, "__e": [["- On ne peut pas faire pire./c.bg_transparent c.bg_transparent- \"Rentrez chez vous./c.bg_transparent c.bg_transparentTu as bu beaucoup ? - Bizarre./c.bg_transparent c.bg_transparent", "- ...12:00 p.m. at a party.", 1]]}, "__e": [["- On ne peut pas faire pire./c.bg_transparent c.bg_transparent- \"Rentrez chez vous./c.bg_transparent c.bg_transparentTu as bu beaucoup ? - Bizarre./c.bg_transparent c.bg_transparent", "- ...12:00 p.m. at a party.", 1]]}, "quel": {"__C": 1, "âge": {"__C": 1, "__e": [["c.bg_transparentil s'agissait de rire/c.bg_transparent c.bg_transparentde ce truc très difficile./c.bg_transparent c.bg_transparentEt puis j'ai lu/c.bg_transparent c.bg_transparentles livres de Ram Dass assez tôt,/c.bg_transparent c.bg_transparentet j'ai eu alors beaucoup moins peur./c.bg_transparent c.bg_transparentTu as quel âge ?", "Then I got involved with reading Ram Dass's books early on, and that took away a ton of fear.", 1]]}, "__e": [["c.bg_transparentil s'agissait de rire/c.bg_transparent c.bg_transparentde ce truc très difficile./c.bg_transparent c.bg_transparentEt puis j'ai lu/c.bg_transparent c.bg_transparentles livres de Ram Dass assez tôt,/c.bg_transparent c.bg_transparentet j'ai eu alors beaucoup moins peur./c.bg_transparent c.bg_transparentTu as quel âge ?", "Then I got involved with reading Ram Dass's books early on, and that took away a ton of fear.", 1]]}, "une": {"__C": 1, "peau": {"__C": 1, "c.bg_transparentc'est": {"__C": 1}, "__e": [["/c.bg_transparent c.bg_transparentTu as une peau magnifique./c.bg_transparent c.bg_transparentC'est une bénédiction./c.bg_transparent c.bg_transparentNe sois pas gêné.", "You have beautiful skin. It's a blessing. There's no reason to feel embarrassed.", 1]]}, "__e": [["/c.bg_transparent c.bg_transparentTu as une peau magnifique./c.bg_transparent c.bg_transparentC'est une bénédiction./c.bg_transparent c.bg_transparentNe sois pas gêné.", "You have beautiful skin. It's a blessing. There's no reason to feel embarrassed.", 1]]}, "__e": [["c.bg_transparentTu as du soutien./c.bg_transparent c.bg_transparentOn a besoin des autres, d'une communauté./c.bg_transparent c.bg_transparentEt c'est pour ça que j'ai lancé InsightLA./c.bg_transparent", "You know, you got support. We need each other. We need community.", 1], ["/c.bg_transparent c.bg_transparentRempli de rage ! /c.bg_transparent c.bg_transparentTu as fini ?", "Filled with fucking rage!", 1], ["c.bg_transparentClassique.../c.bg_transparent c.bg_transparentTu as vu que le destin est de mon côté !", "Classic...", 1]]}, "ne": {"__C": 9, "meurs": {"__C": 1, "pas": {"__C": 1, "__e": [["/c.bg_transparent c.bg_transparentParce qu'elles meurent, tout comme moi./c.bg_transparent c.bg_transparentTu ne meurs pas.", "Because they are dying, as I am dying. You're not dying. You're a machine.", 1]]}, "__e": [["/c.bg_transparent c.bg_transparentParce qu'elles meurent, tout comme moi./c.bg_transparent c.bg_transparentTu ne meurs pas.", "Because they are dying, as I am dying. You're not dying. You're a machine.", 1]]}, "te": {"__C": 1, "dis": {"__C": 1, "jamais": {"__C": 1, "__e": [["c.bg_transparentpensent que ça va détruire/c.bg_transparent c.bg_transparentleur capacité à être drôle./c.bg_transparent c.bg_transparentTu ne te dis jamais : \"Attends !", "they think that it's gonna destroy their ability to be funny. Do you ever think, \"Well, wait!", 1]]}, "__e": [["c.bg_transparentpensent que ça va détruire/c.bg_transparent c.bg_transparentleur capacité à être drôle./c.bg_transparent c.bg_transparentTu ne te dis jamais : \"Attends !", "they think that it's gonna destroy their ability to be funny. Do you ever think, \"Well, wait!", 1]]}, "__e": [["c.bg_transparentpensent que ça va détruire/c.bg_transparent c.bg_transparentleur capacité à être drôle./c.bg_transparent c.bg_transparentTu ne te dis jamais : \"Attends !", "they think that it's gonna destroy their ability to be funny. Do you ever think, \"Well, wait!", 1]]}, "t'es": {"__C": 2, "jamais": {"__C": 1, "réveillé": {"__C": 1, "__e": [["/c.bg_transparent c.bg_transparentTu ne t'es jamais réveillé ! /c.bg_transparent", "You never woke up!", 1]]}, "__e": [["/c.bg_transparent c.bg_transparentTu ne t'es jamais réveillé ! /c.bg_transparent", "You never woke up!", 1]]}, "pas": {"__C": 1, "laissé": {"__C": 1, "__e": [["/c.bg_transparent c.bg_transparentL'espoir te pourrit la vie./c.bg_transparent c.bg_transparentTu ne t'es pas laissé aller/c.bg_transparent c.bg_transparentau désespoir une seule seconde./c.bg_transparent", "Just beating yourself up with hope. Not one fucking second you let yourself be hopeless.", 1]]}, "__e": [["/c.bg_transparent c.bg_transparentL'espoir te pourrit la vie./c.bg_transparent c.bg_transparentTu ne t'es pas laissé aller/c.bg_transparent c.bg_transparentau désespoir une seule seconde./c.bg_transparent", "Just beating yourself up with hope. Not one fucking second you let yourself be hopeless.", 1]]}, "__e": [["/c.bg_transparent c.bg_transparentL'espoir te pourrit la vie./c.bg_transparent c.bg_transparentTu ne t'es pas laissé aller/c.bg_transparent c.bg_transparentau désespoir une seule seconde./c.bg_transparent", "Just beating yourself up with hope. Not one fucking second you let yourself be hopeless.", 1], ["/c.bg_transparent c.bg_transparentTu ne t'es jamais réveillé ! /c.bg_transparent", "You never woke up!", 1]]}, "__e": [["/c.bg_transparent c.bg_transparentParce qu'elles meurent, tout comme moi./c.bg_transparent c.bg_transparentTu ne meurs pas.", "Because they are dying, as I am dying. You're not dying. You're a machine.", 1], ["- Presque un accouchement./c.bg_transparent c.bg_transparentEt Dieu ne le quitte jamais./c.bg_transparent c.bg_transparentTu ne connais pas encore la grossesse./c.bg_transparent c.bg_transparent", "And God never leaves him for a second. You have not gone through labor yet. - It's a big \"yet\" for you.", 1], ["/c.bg_transparent c.bg_transparentTu ne t'es jamais réveillé ! /c.bg_transparent", "You never woke up!", 1]]}, "es": {"__C": 6, "là": {"__C": 1, "__e": [["/c.bg_transparent c.bg_transparentTu es là ?", "- Are you there?", 1]]}, "le": {"__C": 1, "roi": {"__C": 1, "des": {"__C": 1, "__e": [["/c.bg_transparent c.bg_transparentTu es le roi des cuillères ! /c.bg_transparent", "You're the king of spoons!", 1]]}, "__e": [["/c.bg_transparent c.bg_transparentTu es le roi des cuillères ! /c.bg_transparent", "You're the king of spoons!", 1]]}, "__e": [["/c.bg_transparent c.bg_transparentTu es le roi des cuillères ! /c.bg_transparent", "You're the king of spoons!", 1]]}, "venu": {"__C": 1, "au": {"__C": 1, "monde": {"__C": 1, "__e": [["c.bg_transparentTu es venu au monde comme si/c.bg_transparent c.bg_transparenttu t'étais retenu pendant neuf mois./c.bg_transparent c.bg_transparentJe dois toujours autant pisser/c.bg_transparent c.bg_transparentaujourd'hui./c.bg_transparent", "You came into the world like you had saved it up for nine months, perhaps. I still have to pee all the time.", 1]]}, "__e": [["c.bg_transparentTu es venu au monde comme si/c.bg_transparent c.bg_transparenttu t'étais retenu pendant neuf mois./c.bg_transparent c.bg_transparentJe dois toujours autant pisser/c.bg_transparent c.bg_transparentaujourd'hui./c.bg_transparent", "You came into the world like you had saved it up for nine months, perhaps. I still have to pee all the time.", 1]]}, "__e": [["c.bg_transparentTu es venu au monde comme si/c.bg_transparent c.bg_transparenttu t'étais retenu pendant neuf mois./c.bg_transparent c.bg_transparentJe dois toujours autant pisser/c.bg_transparent c.bg_transparentaujourd'hui./c.bg_transparent", "You came into the world like you had saved it up for nine months, perhaps. I still have to pee all the time.", 1]]}, "__e": [["/c.bg_transparent c.bg_transparentTu es Celia Lieberman./c.bg_transparent c.bg_transparentEt être bizarre et sûre de soi à la fois,/c.bg_transparent c.bg_transparentc'est pas incompatible,/c.bg_transparent", "You are Celia Lieberman. And being weird and confident are not mutually exclusive elements to life.", 1], ["/c.bg_transparent c.bg_transparentTu es là ?", "- Are you there?", 1], ["/c.bg_transparent c.bg_transparentTu es le roi des cuillères ! /c.bg_transparent", "You're the king of spoons!", 1]]}, "__e": [["/c.bg_transparent c.bg_transparentTu vois qui tu es vraiment ?", "How does that sound? Now you see who you really are?", 1], ["/c.bg_transparent c.bg_transparentTu comptes faire le ménage, un jour ?", "I mean, it's starting to look a little... condemned in here. Atta boy. Do you think you could clean up one day?", 1], ["c.bg_transparentTu vois ce que je veux dire ?", "You know what I mean?", 1]]}}