{"crains": {"__C": 18593, "que": {"__C": 6892, "ce": {"__C": 831, "soit": {"__C": 301, "un": {"__C": 14, "__e": [["Je crains que ce soit un peu petit, monsieur.", "I - I'm afraid it's a bit small, sir.", 1], ["Je crains que ce soit un autre coup à l'intérieur de la ville.", "Thank heaven.", 1], ["Je crains que ce soit un problème pour nous.", "I'm concerned that this could be a problem for us.", 1]]}, "impossible": {"__C": 71, "__e": [["À cette heure ? Je crains que ce soit impossible.", "Impossible, I'm afraid.", 1], ["Oui, mais je crains que ce soit impossible.", "I know, but I'm afraid that's impossible.", 1], ["Je crains que ce soit impossible.", "I'm afraid that's impossible.", 0]]}, "__e": [["Oui, je m'en sors vraiment bien en cours mais maintenant je crains que ce soit parce que... je m'en sors vraiment bien en dehors du cours.", "Yes, I am doing really well in the class, but now I'm worried it's because... I'm doing really well outside the class.", 1], ["Mais pour vous, je crains que ce soit tout à fait vrai.", "But for you, I'm afraid, that's literally true.", 1], ["Je crains que ce soit impossible.", "I'm afraid that's impossible.", 0]]}, "ne": {"__C": 429, "soit": {"__C": 421, "__e": [["Je crains que ce ne soit pas si simple.", "I'm afraid it's not that simple.", 0], ["Je crains que ce ne soit pas une bonne idée.", "I'm afraid it's not a good idea.", 0], ["Je crains que ce ne soit pas si facile que cela.", "I'm afraid it's not so easy.", 0]]}, "soient": {"__C": 3, "__e": [["C'est vrai, mais je crains que ce ne soient les seules qu'Odo ait.", "I do, too. But I'm afraid it's the only shot Odo has.", 1], ["Je crains que ce ne soient les servantes personnelles de mademoiselle.", "I fear that they are Miss' personal maidservants.", 1], ["Je crains que ce ne soient les faits.", "I'm afraid it succeeds on its own.", 1]]}, "__e": [["Je crains que ce ne soit pas si simple.", "I'm afraid it's not that simple.", 0], ["Je crains que ce ne soit pas une bonne idée.", "I'm afraid it's not a good idea.", 0], ["Je crains que ce ne soit pas si facile que cela.", "I'm afraid it's not so easy.", 0]]}, "__e": [["Je crains que ce travail ne soit trop dur pour vous.", "I'm afraid this job is too much for you.", 0], ["Je crains que ce ne soit pas une bonne idée.", "I'm afraid it's not a good idea.", 0], ["Je crains que ce ne soit pas si facile que cela.", "I'm afraid it's not so easy.", 0]]}, "vous": {"__C": 623, "ne": {"__C": 311, "puissiez": {"__C": 37, "__e": [["Mais je crains que vous ne puissiez pas en faire à votre tête.", "But I fear that you may be in way over your head.", 1], ["Je suis sûr que vous faites du bon travail, mais je crains que vous ne puissiez rien pour moi dans cette situation.", "And I'm sure you're pretty good at your job, but I just don't think that you can help me in this situation.", 1], ["Je crains que vous ne puissiez pas faire cela.", "I'm afraid you can't do that.", 0]]}, "soyez": {"__C": 53, "__e": [["Je crains que vous ne soyez descendus au mauvais endroit.", "I'm afraid you got off at the wrong place.", 0], ["Je crains que vous ne soyez descendue au mauvais endroit.", "I'm afraid you got off at the wrong place.", 0], ["Je crains que vous ne soyez descendu au mauvais endroit.", "I'm afraid you got off at the wrong place.", 0]]}, "__e": [["Je crains que vous ne soyez descendue au mauvais endroit.", "I'm afraid you got off at the wrong place.", 0], ["Je crains que vous ne puissiez pas faire cela.", "I'm afraid you can't do that.", 0], ["Je crains que vous ne soyez descendu au mauvais endroit.", "I'm afraid you got off at the wrong place.", 0]]}, "n'ayez": {"__C": 94, "pas": {"__C": 23, "__e": [["Je crains que vous n'ayez pas le choix, monsieur.", "I'm afraid you don't have much choice, Mr. Forbinger.", 1], ["Je crains que vous n'ayez pas très bien compris.", "What can we do about him? Gentlemen, I'm afraid you are a little confused.", 1], ["Je crains que vous n'ayez pas beaucoup de temps libre au cours des trois premiers mois.", "I'm afraid you won't get much free time in the first three months.", 1]]}, "raison": {"__C": 5, "__e": [["Je vous pardonne de douter de mon vocabulaire, mais je crains que vous n'ayez raison au sujet de mon indécision.", "Well, I can forgive you for saying I have no mind but I'm afraid maybe you're right about my being maladjusted.", 1], ["Je crains que vous n'ayez raison.", "I'm inclined to agree with you.", 1], ["Je crains que vous n'ayez raison. Elle semblait de plus en plus faible chaque jour.", "I'm afraid you're right, she seemed to be growing weaker every day.", 1]]}, "__e": [["Je crains que vous n'ayez fait tout ce chemin pour rien.", "I'm afraid you've come all this way for nothing.", 1], ["Merci d'être venue mais je crains que vous n'ayez fait le voyage pour rien", "Thank you for coming down here, though I suspect it has been a pointless journey.", 1], ["Je crains que vous n'ayez le mauvais numéro.", "I'm afraid you have the wrong number.", 0]]}, "__e": [["Je crains que vous n'ayez le mauvais numéro.", "I'm afraid you have the wrong number.", 0], ["Je crains que vous ne puissiez pas faire cela.", "I'm afraid you can't do that.", 0], ["Je crains que vous ne soyez descendu au mauvais endroit.", "I'm afraid you got off at the wrong place.", 0]]}, "non": {"__C": 703, "mais": {"__C": 10, "ne": {"__C": 1, "__e": [["Je crains que non mais ne vous inquiétez pas. Laissez-moi vous conduire, oui ?", "I am afraid not but please don't worry, let me give you a lift, won't you?", 1]]}, "je": {"__C": 3, "__e": [["Je crains que non, mais je vous tiendrais informée dès qu'il sort du bloc.", "Uh, I'm afraid not, but I will update you as soon as he's out of surgery.", 1], ["Je crains que non mais je peux vous indiquer où se trouve l'université.", "I'm afraid not, but I can direct you to the university.", 1], ["Je crains que non, mais je suis ravi de tomber sur vous.", "But that's the only action we saw until we were a half hour from home.", 1]]}, "__e": [["Je crains que non. Mais j'ai été ravi de te rencontrer.", "Oh, I'm afraid not, but it was wonderful to meet you, Eloise.", 1], ["Je crains que non, mais je suis ravi de tomber sur vous.", "But that's the only action we saw until we were a half hour from home.", 1], ["Je crains que non, mais... c'est gentil à vous de le dire.", "I fear she does not. But it's kind of you to say so.", 1]]}, "monsieur": {"__C": 14, "alors": {"__C": 1, "__e": [["Je crains que non, monsieur - Alors, dites-lui... que Mme Altmann et Randy Schoenberg sont venus, je crois qu'il a entendu parler de nous.", "- Oh, well, tell him... that Mrs. Altmann and Randy Schoenberg dropped by.", 1]]}, "nous": {"__C": 1, "__e": [["Je crains que non, monsieur, nous n'avons rien.", "Afraid not, sir, I mean, we've got nothing.", 1]]}, "__e": [["Je crains que non, monsieur - Alors, dites-lui... que Mme Altmann et Randy Schoenberg sont venus, je crois qu'il a entendu parler de nous.", "- Oh, well, tell him... that Mrs. Altmann and Randy Schoenberg dropped by.", 1], ["Je crains que non, monsieur.", "No, sir. I'm afraid not.", 1], ["Je crains que non, monsieur, nous n'avons rien.", "Afraid not, sir, I mean, we've got nothing.", 1]]}, "__e": [["« Réussira-t-il son examen ? » « Je crains que non. »", "\"Will he pass the examination?\" \"I am afraid not.\"", 0], ["Je crains que non.", "I'm afraid not.", 0], ["Non, je crains que non.", "No, I'm afraid not.", 0]]}, "__e": [["Je crains que ce travail ne soit trop dur pour vous.", "I'm afraid this job is too much for you.", 0], ["Je crains que ce ne soit pas une bonne idée.", "I'm afraid it's not a good idea.", 0], ["Je crains que ce ne soit pas si facile que cela.", "I'm afraid it's not so easy.", 0]]}, "pas": {"__C": 923, "les": {"__C": 97, "balles": {"__C": 4, "biker": {"__C": 1, "__e": [["Tu ne crains pas les balles, Biker Boy ?", "Are you bulletproof, Biker Boy?", 1]]}, "c'est": {"__C": 1, "__e": [["Moi, je ne crains pas les balles. C'est rien.", "Yeah, but they don't work on me.", 1]]}, "__e": [["- Tu ne crains pas les balles.", "- You're bulletproof.", 1], ["Mais toi, mon gars... Tu ne crains pas les balles mais tu devrais te mettre à couvert.", "But you, buddy you may be bulletproof, but you may wanna duck and cover in there.", 1], ["Moi, je ne crains pas les balles. C'est rien.", "Yeah, but they don't work on me.", 1]]}, "années": {"__C": 32, "de": {"__C": 32, "__e": [["♫ je ne crains pas les années de tourmente. ♫", "♫ I don't fear years of turmoil ♫", 1], ["♫ Avec toi dans mon cœur, je ne crains pas les années de tourmente. ♫", "♫ With you in my heart, I don't fear years of turmoil ♫", 1]]}, "__e": [["♫ je ne crains pas les années de tourmente. ♫", "♫ I don't fear years of turmoil ♫", 1], ["♫ Avec toi dans mon cœur, je ne crains pas les années de tourmente. ♫", "♫ With you in my heart, I don't fear years of turmoil ♫", 1]]}, "__e": [["Je ne crains pas les flics et je sais y faire avec eux.", "I'm not afraid of the police, and I can handle them.", 1], ["Si tu aimes le miel, ne crains pas les abeilles.", "If you like honey, don't be afraid of bees.", 0], ["Je ne crains pas les serpents.", "I'm not afraid of snakes.", 0]]}, "de": {"__C": 60, "mourir": {"__C": 7, "le": {"__C": 1, "__e": [["Si je meurs, et je ne crains pas de mourir, le cercle magique sera brisé.", "If I die, and I'm not afraid of dying, the sacred hoop is broken.", 1]]}, "je": {"__C": 1, "__e": [["\" Je ne crains pas de mourir, je veux la vie éternelle... \"", "You want to live forever, then you say nothing matters.", 1]]}, "__e": [["Je ne crains pas de mourir une autre fois.", "I'm unafraid to die for another time.", 1], ["Pour une fois, je crains pas de mourir à cause de vous.", "Maybe for once, I don't have to worry about this team getting me killed.", 1], ["Je ne crains pas de mourir.", "I'm not scared of dying.", 0]]}, "me": {"__C": 5, "le": {"__C": 1, "__e": [["Tu ne crains pas de me le dire en face ?", "You're not afraid to show it?", 1]]}, "battre": {"__C": 3, "__e": [["Pour toi, je ne crains pas de me battre contre Zhong Ke Ming.", "For you, I am not afraid of fighting Zhong Ke Ming.", 1], ["Je ne crains pas de me battre.", "I fear no fight.", 1], ["Mais je ne crains pas de me battre pour la bonne cause.", "But I'm not afraid of a fight for the right cause.", 1]]}, "__e": [["Ne crains pas de me laisser entrer dans ton cœur.", "Don't be afraid to feel in your heart.", 1], ["Tu ne crains pas de me le dire en face ?", "You're not afraid to show it?", 1], ["Mais je ne crains pas de me battre pour la bonne cause.", "But I'm not afraid of a fight for the right cause.", 1]]}, "__e": [["Ne crains pas de rencontrer des gens nouveaux !", "Don't be scared to meet new people.", 0], ["Je ne crains pas de mourir.", "I'm not scared of dying.", 0], ["Ne crains pas de lui parler !", "Don't be afraid to talk to her.", 0]]}, "la": {"__C": 150, "chaleur": {"__C": 5, "__e": [["Je crains pas la chaleur.", "I don't mind hot.", 1], ["Tu ne crains pas la chaleur.", "You don't suffer from the heat.", 1], ["Je ne crains pas la chaleur.", "I don't mind the heat.", 1]]}, "mort": {"__C": 79, "mais": {"__C": 6, "__e": [["- Je ne crains pas la mort... mais j'ai peur d'être branché à une machine.", "I don't fear death, but I am afraid of being hooked up to a machine.", 1], ["Tu ne crains pas la mort, mais tu as peur d'une petite aiguille.", "You're not afraid of death but are afraid of a tiny needle.", 1], ["Je ne crains pas la mort, mais je n'ai pas rempli ma mission.", "I do not fear death. But I have yet to accomplish the mission of my life.", 1]]}, "et": {"__C": 3, "__e": [["Mais tu ne crains pas la mort, et tu es allée à la forêt de Wutong afin de chercher pour ta vie, et voulais reprendre la position d'impératrice Phoenix.", "But you were still unsatisfied and insisted on going to the Parasol Forest to find out who you are and steal my position.", 1], ["\"Je ne crains pas la mort et même si je suis escorté, je sais parfaitement qu'elle peut frapper à tout moment.", "\"I'm not afraid of death and even though I have an escort, I know they can strike at any moment.\"", 1], ["Je ne crains pas la mort et je ne dormirai pas avec toi.", "I'm not afraid of death anyway. And I'll not sleep with you.", 1]]}, "__e": [["Si je peux rester avec la personne que j'aime, je ne crains pas la mort.", "If I can stay with the person I love, I am not afraid of death.", 1], ["Épicure avait l'habitude de dire : « Je ne crains pas la mort. Lorsque c'est la mort, je ne suis pas, lorsque je suis, ce n'est pas la mort. »", "Epicure used to write: \"I do not fear death. When it is death, I am not, when I am, it is not death.\"", 0], ["Je ne crains pas la mort.", "I don't fear death.", 0]]}, "__e": [["Si je peux rester avec la personne que j'aime, je ne crains pas la mort.", "If I can stay with the person I love, I am not afraid of death.", 1], ["Épicure avait l'habitude de dire : « Je ne crains pas la mort. Lorsque c'est la mort, je ne suis pas, lorsque je suis, ce n'est pas la mort. »", "Epicure used to write: \"I do not fear death. When it is death, I am not, when I am, it is not death.\"", 0], ["Je ne crains pas la mort.", "I don't fear death.", 0]]}, "__e": [["Je ne crains pas de mourir.", "I'm not scared of dying.", 0], ["Ne crains pas de lui parler !", "Don't be afraid to talk to her.", 0], ["Je ne crains pas la mort.", "I don't fear death.", 0]]}, "de": {"__C": 1435, "ne": {"__C": 752, "pas": {"__C": 484, "pouvoir": {"__C": 154, "__e": [["Je crains de ne pas pouvoir me faire comprendre en anglais.", "I'm afraid I cannot make myself understood in English.", 0], ["Je crains de ne pas pouvoir vous aider.", "I am afraid I cannot help you.", 0], ["Je crains de ne pas pouvoir le dire plus clairement, car je ne peux pas le comprendre moi-même.", "I'm afraid I can't put it more clearly, for I can't understand it myself.", 0]]}, "avoir": {"__C": 57, "__e": [["Je crains de ne pas avoir d'expérience.", "I'm afraid I have no experience.", 0], ["C'est probablement très intéressant. Mais je crains de ne pas avoir compris.", "It is probably very interesting. But I'm afraid I didn't understand.", 0], ["Je crains de ne pas avoir le choix.", "I'm afraid that I don't have a choice.", 0]]}, "__e": [["Je crains de ne pas pouvoir le dire plus clairement, car je ne peux pas le comprendre moi-même.", "I'm afraid I can't put it more clearly, for I can't understand it myself.", 0], ["Je crains de ne pas avoir le choix.", "I'm afraid that I don't have a choice.", 0], ["Je crains de ne pas être d'accord avec vous.", "I'm afraid I don't agree with you.", 0]]}, "pouvoir": {"__C": 144, "vous": {"__C": 45, "__e": [["Aucun de ses amis ne l'a vue depuis plus de deux semaines. - Je crains de ne pouvoir vous aider.", "no-one has, well none of her friends have seen her in over two weeks.", 1], ["Je crains de ne pouvoir vous en dire plus.", "I don't know if I can tell you much more than I already have.", 1], ["Je crains de ne pouvoir vous sauver, cette fois.", "I'm afraid I can't save you this time.", 0]]}, "le": {"__C": 9, "__e": [["Je crains de ne pouvoir le dire qu'à ceux qui sont sur cette liste.", "I'm afraid I can't tell anybody whose name isn't on this list.", 1], ["Je crains de ne pouvoir le faire car je ne sais plus qui je suis.", "- I'm afraid I can't explain myself. - Because I'm not myself, you know.", 1], ["Je crains de ne pouvoir le permettre.", "I'm afraid I can't allow that.", 0]]}, "__e": [["Je crains de ne pouvoir t'aider.", "I'm afraid I can't help you.", 0], ["Je crains de ne pouvoir te sauver, cette fois.", "I'm afraid I can't save you this time.", 0], ["Je crains de ne pouvoir vous sauver, cette fois.", "I'm afraid I can't save you this time.", 0]]}, "__e": [["Je crains de ne pas pouvoir le dire plus clairement, car je ne peux pas le comprendre moi-même.", "I'm afraid I can't put it more clearly, for I can't understand it myself.", 0], ["Je crains de ne pas avoir le choix.", "I'm afraid that I don't have a choice.", 0], ["Je crains de ne pas être d'accord avec vous.", "I'm afraid I don't agree with you.", 0]]}, "vous": {"__C": 35, "avoir": {"__C": 9, "fait": {"__C": 2, "__e": [["Demoiselle Xiao-man, je crains de vous avoir fait peur.", "Miss Xiaoman, didn't mean to scare you.", 1], ["Je crains de vous avoir fait attendre.", "How are you, sir? I'm afraid I kept you waiting.", 1], ["Je crains de vous avoir fait venir pour rien.", "I'm afraid I got you down here for nothin'.", 1]]}, "amenée": {"__C": 1, "__e": [["Je crains de vous avoir amenée ici sous un faux prétexte.", "Miss Hunter, I'm afraid I've met you here under false pretences.", 1]]}, "__e": [["Je crains de vous avoir offensés.", "I'm afraid I've offended you.", 0], ["Je crains de vous avoir offensée.", "I'm afraid I've offended you.", 0], ["Je crains de vous avoir offensé.", "I'm afraid I've offended you.", 0]]}, "décevoir": {"__C": 6, "j'ai": {"__C": 1, "__e": [["je crains de vous décevoir   j'ai très peu à dire.", "I'm afraid I'm going to disappoint you, ...I have very little to say.", 1]]}, "un": {"__C": 1, "__e": [["-Là, malheureusement, mère, je crains de vOus décevoir un peu.", "Ah! Well, unfortunately, Mother, I just might disappoint you this time.", 1]]}, "__e": [["Et je crains de vous décevoir, mais je n'ai absolument pas le temps de m'occuper du Comité de Noël.", "[♪♪♪]", 1], ["Je crains de vous décevoir, je n'ai jamais entendu parler d'un tel cas.", "I hate to disappoint you, but I've never heard of anything like this.", 1], ["À ce propos, je crains de vous décevoir. Je ne peux vraiment pas la lire. Hé !", "Although A Ji Ya will not easily tell me where she stored the Magic Star, but exchanging your lives with it,", 1]]}, "__e": [["Je crains de vous avoir offensés.", "I'm afraid I've offended you.", 0], ["Je crains de vous avoir offensée.", "I'm afraid I've offended you.", 0], ["Je crains de vous avoir offensé.", "I'm afraid I've offended you.", 0]]}, "devoir": {"__C": 191, "refuser": {"__C": 9, "votre": {"__C": 3, "__e": [["Je crains de devoir refuser votre démission.", "I'm afraid I must refuse your resignation.", 1], ["Je crains... de devoir refuser votre proposition.", "I'm afraid that I decline your offer.", 1], ["Je crains de devoir refuser votre offre, Monsieur.", "I'm afraid I shall have to decline your offer, sir.", 1]]}, "cette": {"__C": 1, "__e": [["J'apprécie beaucoup Jamie, mais je crains de devoir refuser cette proposition scandaleuse.", "I am very fond of Jamie, but I'm afraid I must refuse this outrageous proposal.", 1]]}, "__e": [["Je crains de devoir refuser votre offre, Monsieur.", "I'm afraid I shall have to decline your offer, sir.", 1], ["C'est gentil, mais je crains de devoir refuser.", "That's kind of you, but I'm afraid that I can't.", 1], ["Dans ce cas, je crains de devoir refuser.", "Then I beg to differ.", 1]]}, "vous": {"__C": 45, "demander": {"__C": 11, "__e": [["Je crains de devoir vous demander de me suivre.", "So I'm afraid I'll have to ask you to come with me.", 1], ["Je crains de devoir vous demander de partir.", "I'm afraid I'm gonna have to ask you to leave.", 1], ["Je crains de devoir vous demander de partir maintenant.", "I'm afraid that I must ask you to leave now.", 1]]}, "tuer": {"__C": 3, "__e": [["Malheureusement, je crains de devoir vous tuer.", "I'm afraid once we're finished, I must kill you.", 1], ["Je crains de devoir vous tuer.", "I am afraid I must kill you.", 1], ["Je suis désolé, capitaine, mais je crains de devoir vous tuer.", "You're sorry?", 1]]}, "__e": [["Je suis désolé, capitaine, mais je crains de devoir vous tuer.", "You're sorry?", 1], ["Je crains de devoir vous dire ce que j'ai dit à la police.", "I'm afraid I must tell you what I told the police.", 1], ["C'est une offre tentante mais je crains de devoir vous la décliner.", "It's a tempting offer but I'm afraid I'm going to have to turn you down.", 0]]}, "__e": [["Je crains de devoir prendre un point de vue de femme sur ce sujet.", "I'm afraid I'll have to take a women's view of that.", 1], ["Je crains de devoir vous dire ce que j'ai dit à la police.", "I'm afraid I must tell you what I told the police.", 1], ["C'est une offre tentante mais je crains de devoir vous la décliner.", "It's a tempting offer but I'm afraid I'm going to have to turn you down.", 0]]}, "__e": [["Je crains de ne pas pouvoir le dire plus clairement, car je ne peux pas le comprendre moi-même.", "I'm afraid I can't put it more clearly, for I can't understand it myself.", 0], ["Je crains de ne pas avoir le choix.", "I'm afraid that I don't have a choice.", 0], ["Je crains de ne pas être d'accord avec vous.", "I'm afraid I don't agree with you.", 0]]}, "qu'il": {"__C": 1196, "ne": {"__C": 482, "soit": {"__C": 182, "trop": {"__C": 47, "__e": [["♫ Mais je crains qu'il ne soit trop tard ♫", "♫ But I'm afraid it's too late ♫", 1], ["Mais si cela prend plus du temps, je crains qu'il ne soit trop tard.", "But if we wait any longer, I'm afraid it will be too late.", 1], ["Je crains qu'il ne soit trop tard.", "I am afraid it's too late.", 0]]}, "pas": {"__C": 30, "__e": [["Je crains qu'il ne soit pas en état de vous voir.", "I'm afraid little Donnie, he isn't feeling up to snuff.", 1], ["Je crains qu'il ne soit pas celui qu'il te faut.", "I'm afraid he isn't good enough for you.", 1], ["Désolée chérie. Je crains qu'il ne soit pas ici pour le moment.", "Sorry, love, I'm afraid he's not here at the moment.", 1]]}, "__e": [["Je ne voulais rien dire devant elle, mais entre nous, je crains qu'il ne soit encore dans ce monde de pluie.", "-I didn't want to say anything to upset her, Professor, but between you and me, I have an awful feeling that he's stuck back on Rain World.", 1], ["Mais si cela prend plus du temps, je crains qu'il ne soit trop tard.", "But if we wait any longer, I'm afraid it will be too late.", 1], ["Je crains qu'il ne soit trop tard.", "I am afraid it's too late.", 0]]}, "faille": {"__C": 15, "en": {"__C": 2, "__e": [["- Je crains qu'il ne faille en étudier même plusieurs dans la mesure où nous ignorons où nous allons les débarquer.", "We're gonna need a long list of contingency plans. We don't know where we're dropping them off.", 1], ["Je crains qu'il ne faille en informer son altesse.", "Hadn't we best inform the Mistress before acting?", 1]]}, "vous": {"__C": 2, "__e": [["Je crains qu'il ne faille vous y habituer.", "I'm afraid you are going to have to get used to it.", 1], ["Eh bien, je crains qu'il ne faille vous quitter un peu plus tôt, mon ami.", "Well, I'm afraid we might have to check out a little early there, pal.", 1]]}, "__e": [["Mais je crains qu'il ne faille répondre à un pouvoir plus grand.", "But I'm afraid you have to answer to a higher power now,", 1], ["Je crains qu'il ne faille trouver autre chose, car ce que vous demandez est impossible.", "I'm afraid we'll have to think of something else... because that cannot be done.", 1], ["Eh bien, je crains qu'il ne faille vous quitter un peu plus tôt, mon ami.", "Well, I'm afraid we might have to check out a little early there, pal.", 1]]}, "__e": [["Je crains qu'il ne soit trop tard.", "I am afraid it's too late.", 0], ["Je crains qu'il ne reste plus de café.", "I'm afraid there isn't any coffee left.", 0], ["Je crains qu'il ne lui soit arrivé quelque chose.", "I'm afraid something might have happened to him.", 0]]}, "n'y": {"__C": 165, "ait": {"__C": 140, "plus": {"__C": 17, "__e": [["\"Je crains qu'il n'y ait plus rien à faire.\"", "I'm afraid there's nothing we can do.", 1], ["Je crains qu'il n'y ait plus rien à faire.", "I'm afraid there's nothing to be done.", 1], ["Mais je crains qu'il n'y ait plus assez de temps", "We'll have to do it next time.", 1]]}, "pas": {"__C": 36, "__e": [["Je crains qu'il n'y ait pas beaucoup de choses à voir...", "Not much to look at, I'm afraid.", 1], ["- Je crains qu'il n'y ait pas de bonne nouvelle. - Il y a toujours une bonne nouvelle.", "- There is always good news.", 1], ["Je crains qu'il n'y ait pas grand-chose que je puisse faire pour aider.", "There is not much I can do to help, I am afraid.", 0]]}, "__e": [["- Je crains qu'il n'y ait pas de bonne nouvelle. - Il y a toujours une bonne nouvelle.", "- There is always good news.", 1], ["Je crains qu'il n'y ait rien que nous puissions faire.", "I'm afraid there's nothing we can do.", 0], ["Je crains qu'il n'y ait pas grand-chose que je puisse faire pour aider.", "There is not much I can do to help, I am afraid.", 0]]}, "en": {"__C": 7, "ait": {"__C": 6, "__e": [["Je crains qu'il n'y en ait pas pour tout le monde.", "I'm afraid there isn't enough to go around.", 1], ["Non, je crains qu'il n'y en ait pas une seule dans la maison.", "No, I'm afraid there isn't one in the house.", 1], ["Eh bien, je crains qu'il n'y en ait pas VOUS POUVEZ EN FAIRE BEAUCOUP.", "WELL, I'M AFRAID THERE'S NOT MUCH YOU CAN DO ABOUT IT.", 1]]}, "aura": {"__C": 1, "__e": [["Le vrai... je crains qu'il n'y en aura plus.", "I think... there will be no real Ippolit anymore.", 1]]}, "__e": [["Je crains qu'il n'y en ait pas pour tout le monde.", "I'm afraid there isn't enough to go around.", 1], ["Non, je crains qu'il n'y en ait pas une seule dans la maison.", "No, I'm afraid there isn't one in the house.", 1], ["Eh bien, je crains qu'il n'y en ait pas VOUS POUVEZ EN FAIRE BEAUCOUP.", "WELL, I'M AFRAID THERE'S NOT MUCH YOU CAN DO ABOUT IT.", 1]]}, "__e": [["Mais je crains qu'il n'y a rien que vous pouvez faire.", "But I'm afraid there's nothing you can do.", 1], ["Je crains qu'il n'y ait rien que nous puissions faire.", "I'm afraid there's nothing we can do.", 0], ["Je crains qu'il n'y ait pas grand-chose que je puisse faire pour aider.", "There is not much I can do to help, I am afraid.", 0]]}, "soit": {"__C": 73, "trop": {"__C": 12, "tard": {"__C": 10, "__e": [["Mais je crains qu'il soit trop tard.", "But I think it's too late.", 1], ["♫ Je crains qu'il soit trop tard. ♫", "The shoulder looks good, too. I think it's pretty good. The style suits you.", 1], ["Je crains qu'il soit trop tard pour vous sauver de ce mal.", "Lady, I fear it is too late to save you from this canker.", 1]]}, "fatigué": {"__C": 1, "__e": [["Je crains qu'il soit trop fatigué.", "I'm afraid he's too tired today, sir.", 1]]}, "__e": [["♫ Je crains qu'il soit trop tard. ♫", "The shoulder looks good, too. I think it's pretty good. The style suits you.", 1], ["Merci, Sa Majesté, mais je crains qu'il soit trop tôt pour faire la fête maintenant.", "Thank you, Your Majesty, but I'm afraid it's too early to celebrate now.", 1], ["Je crains qu'il soit trop tard pour vous sauver de ce mal.", "Lady, I fear it is too late to save you from this canker.", 1]]}, "difficile": {"__C": 5, "d'échapper": {"__C": 1, "__e": [["Si Sang Froid ne rentre pas avec moi pour un interrogatoire, je crains qu'il soit difficile d'échapper à la punition.", "If Coldblood doesn't go back with me, I'm afraid it'll be hard to escape some punishment.", 1]]}, "de": {"__C": 4, "__e": [["Je crains qu'il soit difficile de les rattraper.", "I fear that it would be hard to catch up with them.", 1], ["Je crains qu'il soit difficile de trouver des traces.", "Better sooner than later.", 1], ["Soit, mais je crains qu'il soit difficile de rester ici.", "Still, I'm afraid that staying here any longer will be difficult for me to accommodate.", 1]]}, "__e": [["Je crains qu'il soit difficile de les rattraper.", "I fear that it would be hard to catch up with them.", 1], ["Je crains qu'il soit difficile de trouver des traces.", "Better sooner than later.", 1], ["Soit, mais je crains qu'il soit difficile de rester ici.", "Still, I'm afraid that staying here any longer will be difficult for me to accommodate.", 1]]}, "__e": [["Je crains qu'il soit trop tard pour vous sauver de ce mal.", "Lady, I fear it is too late to save you from this canker.", 1], ["Je crains qu'il soit un peu trop sûr de lui.", "Make sure he won't get too confident though.", 1], ["On va lui en donner, mais... je crains qu'il soit déjà trop tard.", "We'll use it... but... I'm afraid it's too late for that...", 1]]}, "__e": [["Je crains qu'il ne soit trop tard.", "I am afraid it's too late.", 0], ["Je crains qu'il ne reste plus de café.", "I'm afraid there isn't any coffee left.", 0], ["Je crains qu'il ne lui soit arrivé quelque chose.", "I'm afraid something might have happened to him.", 0]]}, "rien": {"__C": 1385, "je": {"__C": 96, "suis": {"__C": 19, "là": {"__C": 8, "__e": [["Ne crains rien, je suis là.\"", "Don't be afraid. I'm here.", 1], ["Ne crains rien. Je suis là.", "Fear not, little one.", 1], ["Tu crains rien, je suis là !", "It's safe. I'm here!", 1]]}, "sûr": {"__C": 2, "__e": [["Ne crains rien, je suis sûr que ta femme et ta fille aimeraient t'entendre.", "Do not worry, I'm sure your wife and your daughter like something you want to hear.", 1]]}, "__e": [["Ne crains rien. Je suis là.", "Fear not, little one.", 1], ["Tu crains rien, je suis là !", "It's safe. I'm here!", 1], ["Ne crains rien, je suis avec toi.", "Don't be afraid, I'm with you.", 1]]}, "serai": {"__C": 29, "avec": {"__C": 29, "__e": [["♫ Ne crains rien, je serai avec toi jusqu'à la fin de tes jours ♫ ♫ Ton amour me guide dans le brouillard ♫", "♪Your love gets me through the haze♪ ♪You'll have me♪", 1], ["♫ Ne crains rien, je serai avec toi jusqu'à la fin de tes jours ♫", "♪You shelter me from the rain♪ ♪Don't be afraid♪", 1]]}, "__e": [["♫ Ne crains rien, je serai avec toi jusqu'à la fin de tes jours ♫ ♫ Ton amour me guide dans le brouillard ♫", "♪Your love gets me through the haze♪ ♪You'll have me♪", 1], ["♫ Ne crains rien, je serai avec toi jusqu'à la fin de tes jours ♫", "♪You shelter me from the rain♪ ♪Don't be afraid♪", 1]]}, "__e": [["♫ Ne crains rien, je serai avec toi jusqu'à la fin de tes jours ♫", "♪You shelter me from the rain♪ ♪Don't be afraid♪", 1], ["Quoi qu'il arrive, ne crains rien, je ne vais pas te tuer.", "Either way, you have nothing to fear because I'm not gonna kill you.", 1], ["Ne crains rien, je ne te veux pas de mal.", "Don't worry, I bear no grudge.", 1]]}, "ici": {"__C": 16, "telford": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne crains rien ici. Telford ne laisserait rien m'arriver dans son établissement.", "Telford was not going to try anything against me, in his own establishment.", 1]]}, "__e": [["Je ne crains rien ici. Telford ne laisserait rien m'arriver dans son établissement.", "Telford was not going to try anything against me, in his own establishment.", 1]]}, "mon": {"__C": 1, "petit": {"__C": 1, "__e": [["Tu ne crains rien ici, mon petit.", "You're safe, my son.Right here.", 1]]}, "__e": [["Tu ne crains rien ici, mon petit.", "You're safe, my son.Right here.", 1]]}, "__e": [["Tu ne crains rien ici, mon petit.", "You're safe, my son.Right here.", 1], ["Tu vois, tu ne crains rien ici.", "See, ain't no harm here.", 1], ["Au moins je sais que tu ne crains rien ici.", "Well, at least I know you're safe here.", 1]]}, "avec": {"__C": 17, "moi": {"__C": 8, "__e": [["Tu ne crains rien avec moi.", "You'll be safe with me.", 1], ["C'est bon, tu ne crains rien avec moi.", "Hey, it's okay. It's all right.", 1], ["Si quelque chose te fait peur, tu peux me le dire. Tu ne crains rien avec moi.", "Dudley, I have some news.", 1]]}, "nous": {"__C": 4, "__e": [["Tu crains rien avec nous...", "You're completely safe, now that we're...", 1], ["- Tu ne crains rien avec nous.", "You're safe with us. - Probably.", 1], ["Si. Tu ne crains rien avec nous.", "Yes, you can, honey.", 1]]}, "__e": [["Si. Tu ne crains rien avec nous.", "Yes, you can, honey.", 1], ["C'est bon, tu ne crains rien avec moi.", "Hey, it's okay. It's all right.", 1], ["Si quelque chose te fait peur, tu peux me le dire. Tu ne crains rien avec moi.", "Dudley, I have some news.", 1]]}, "__e": [["Ne crains rien.", "Fear nothing.", 0], ["Je ne crains rien.", "I fear nothing.", 0], ["Ne crains rien, tu peux te fier à moi.", "Don't worry. You can count on me.", 0]]}, "le": {"__C": 177, "pire": {"__C": 83, "qu'est-ce": {"__C": 1, "que": {"__C": 1, "__e": [["Je crains le pire... Qu'est-ce que tu racontes ?", "There are no excuses.", 1]]}, "__e": [["Je crains le pire... Qu'est-ce que tu racontes ?", "There are no excuses.", 1]]}, "pour": {"__C": 3, "abel": {"__C": 1, "__e": [["Je crains le pire pour Abel.", "I fear the worst for Abel.", 1]]}, "la": {"__C": 2, "__e": [["Je crains le pire pour la 3e chef de secte.", "I fear that Third-in-command is fraught with grim possibilities.", 1], ["Je crains le pire pour la mauvaise.", "What's the bad news?", 1]]}, "__e": [["Ne tente rien, sinon je crains le pire pour toi.", "I warm you. Don't start anything of that kind now or it'll be the worst for you.", 1], ["Je crains le pire pour la mauvaise.", "What's the bad news?", 1], ["Elle est comme ça depuis qu'elle est ici. Si on ne fait rien, je crains le pire pour nous.", "I'm afraid if we don't do something soon, something dreadful is going to happen to all of us.", 1]]}, "__e": [["Mais je dois vous le dire, je crains le pire.", "But I have to tell you, I fear for us all in this.", 1], ["Et si je ne fais pas au plus vite, je crains le pire.", "If I don't get there fast, I dread to think...", 1], ["Elle est comme ça depuis qu'elle est ici. Si on ne fait rien, je crains le pire pour nous.", "I'm afraid if we don't do something soon, something dreadful is going to happen to all of us.", 1]]}, "plus": {"__C": 34, "c'est": {"__C": 6, "de": {"__C": 1, "__e": [["Mais ce que je crains le plus, c'est de survivre en étant estropié Plus que de mourir en combattant.", "But I am more afraid of surviving as a cripple than dying while I am fighting!", 1]]}, "que": {"__C": 3, "__e": [["Et ce qu'il y a de pire, là où je crains le plus, c'est que j'étais probablement la dernière qu'elle s'attendait à faire quelque chose comme ça.", "And the worst part, the part that makes me the most sick is that I was probably the last person she would ever expect to do something like this.", 1], ["Ce que je crains le plus, c'est que ce que tu dis ne colle pas à la version des autres.", "What I fear the most is when what you say doesn't match what others say.", 1], ["Tu le sais bien... ce que je crains le plus, c'est que tu ne me parles pas.", "You know very well... that's the meanest thing you can do to me: Simply not speaking to me.", 1]]}, "__e": [["Je pensais qu'il y avait rien de pire que la prison, mais finalement, ce que je crains le plus, c'est la folie.", "I thought jail was what I feared most, but now I'm scared of ending up like this, crazy.", 1], ["Mais ce que je crains le plus c'est faire confiance à quelqu'un.", "But what I fear most is to trust someone.", 1], ["Tu le sais bien... ce que je crains le plus, c'est que tu ne me parles pas.", "You know very well... that's the meanest thing you can do to me: Simply not speaking to me.", 1]]}, "à": {"__C": 2, "propos": {"__C": 1, "__e": [["Tu comprends ce qu'il se passe quand quelqu'un révèle la chose que tu crains le plus à propos de toi-même.", "You understand what happens when someone exposes the thing you fear most about yourself.", 1]]}, "part": {"__C": 1, "__e": [["Tu sais que ce que je crains le plus à part ma mère, c'est les chiens.", "You know that the thing I'm scared of most besides my mom is dogs.", 1]]}, "__e": [["Tu comprends ce qu'il se passe quand quelqu'un révèle la chose que tu crains le plus à propos de toi-même.", "You understand what happens when someone exposes the thing you fear most about yourself.", 1], ["Tu sais que ce que je crains le plus à part ma mère, c'est les chiens.", "You know that the thing I'm scared of most besides my mom is dogs.", 1]]}, "__e": [["Ce que je crains le plus en ce moment c'est que notre relation ne soit plus ce qu'elle était.", "Actually, the thing I'm most afraid of all this while is that ♫ The T-shirt I gifted you ♫ our relationship can no longer be what it was in the past. ♫ The setting sun at six in the morning is a little indistinct ♫", 1], ["Tu sais ce que je crains le plus ? Ce n'est pas la mon.", "You know, it's not the dying I hate.", 1], ["Tu le sais bien... ce que je crains le plus, c'est que tu ne me parles pas.", "You know very well... that's the meanest thing you can do to me: Simply not speaking to me.", 1]]}, "dropkick": {"__C": 11, "un": {"__C": 11, "ange": {"__C": 11, "__e": [["Crains le dropkick Un ange cherche son auréole", "Fear the dropkick! An Angel looks for her halo", 1]]}, "__e": [["Crains le dropkick Un ange cherche son auréole", "Fear the dropkick! An Angel looks for her halo", 1]]}, "__e": [["Crains le dropkick Un ange cherche son auréole", "Fear the dropkick! An Angel looks for her halo", 1]]}, "__e": [["Tu sais ce que je crains le plus ? Ce n'est pas la mon.", "You know, it's not the dying I hate.", 1], ["Tu le sais bien... ce que je crains le plus, c'est que tu ne me parles pas.", "You know very well... that's the meanest thing you can do to me: Simply not speaking to me.", 1], ["Crains le Seigneur !", "Fear God!", 0]]}, "__e": [["Je crains que ce ne soit pas si facile que cela.", "I'm afraid it's not so easy.", 0], ["Je crains de ne pas être d'accord avec vous.", "I'm afraid I don't agree with you.", 0], ["Ce n'est pas la mort que je crains, c'est de mourir.", "It is not death that I fear, but dying.", 0]]}, "s'inspirer": {"__C": 153, "de": {"__C": 81, "la": {"__C": 13, "zone": {"__C": 1, "française": {"__C": 1, "__e": [["Les Américains devraient s'inspirer de la zone française.", "The Americans could learn from the French zone.", 1]]}, "__e": [["Les Américains devraient s'inspirer de la zone française.", "The Americans could learn from the French zone.", 1]]}, "tactique": {"__C": 1, "d'alexandre": {"__C": 1, "__e": [["Cochise doit s'inspirer de la tactique d'Alexandre le Grand !", "You make me suspect your Cochise has studied under Alexander the Great or Bonaparte, at the least.", 1]]}, "__e": [["Cochise doit s'inspirer de la tactique d'Alexandre le Grand !", "You make me suspect your Cochise has studied under Alexander the Great or Bonaparte, at the least.", 1]]}, "__e": [["On ne pourrait pas s'inspirer de la photo dans le grand hall ?", "The school's picture in the lobby should help.", 1], ["Ce n'est pas facile de s'inspirer de la recherche et de la traduire en cours.", "[Duckworth] It is really not easy to take an insight from research and just, you know, make it real in the classroom.", 1], ["Il m'a dit que le fabricant avait dû s'inspirer de la couleur de mes yeux, car elle est unique au monde.", "He told me that L. L. Bean must've stolen the color from my eyes so it really belonged to me.", 1]]}, "ce": {"__C": 4, "triste": {"__C": 1, "évènement": {"__C": 1, "__e": [["Mais pourquoi ne pas s'inspirer de ce triste évènement ?", "But why not find inspiration from this sorrowful event?", 1]]}, "__e": [["Mais pourquoi ne pas s'inspirer de ce triste évènement ?", "But why not find inspiration from this sorrowful event?", 1]]}, "comportement": {"__C": 1, "et": {"__C": 1, "__e": [["Tu crois qu'on pourrait s'inspirer de ce comportement et l'appliquer à notre façon de vivre ?", "So, what do you think we can learn from that behavior that we can apply to our own lives?", 1]]}, "__e": [["Tu crois qu'on pourrait s'inspirer de ce comportement et l'appliquer à notre façon de vivre ?", "So, what do you think we can learn from that behavior that we can apply to our own lives?", 1]]}, "__e": [["On savait pertinemment qu'on devait s'inspirer de ce qu'on vivait.", "We just knew we had to base it around what was going on at the time.", 1], ["Mais pourquoi ne pas s'inspirer de ce triste évènement ?", "But why not find inspiration from this sorrowful event?", 1], ["Tu crois qu'on pourrait s'inspirer de ce comportement et l'appliquer à notre façon de vivre ?", "So, what do you think we can learn from that behavior that we can apply to our own lives?", 1]]}, "ça": {"__C": 6, "en": {"__C": 1, "récupérant": {"__C": 1, "__e": [["René a essayé de s'inspirer de ça en récupérant les herbes  le long de la plage et en réfléchissant à leur utilisation.", "Is 'cause René was trying to make food of that place and like, get into all the weird, green, bitter herbs along the beach and figure out how to make them delicious.", 1]]}, "__e": [["René a essayé de s'inspirer de ça en récupérant les herbes  le long de la plage et en réfléchissant à leur utilisation.", "Is 'cause René was trying to make food of that place and like, get into all the weird, green, bitter herbs along the beach and figure out how to make them delicious.", 1]]}, "plutôt": {"__C": 1, "que": {"__C": 1, "__e": [["Ils devraient s'inspirer de ça plutôt que d'une blonde émaciée qui décide laquelle de ses catins fera le trottoir en tenue légère mais à la mode !", "Children should take their lead from that, not from an emaciated blonde which of her little whores deciding on TV but for fashionable rags! Walks the streets bare", 1]]}, "__e": [["Ils devraient s'inspirer de ça plutôt que d'une blonde émaciée qui décide laquelle de ses catins fera le trottoir en tenue légère mais à la mode !", "Children should take their lead from that, not from an emaciated blonde which of her little whores deciding on TV but for fashionable rags! Walks the streets bare", 1]]}, "__e": [["Ils devraient s'inspirer de ça plutôt que d'une blonde émaciée qui décide laquelle de ses catins fera le trottoir en tenue légère mais à la mode !", "Children should take their lead from that, not from an emaciated blonde which of her little whores deciding on TV but for fashionable rags! Walks the streets bare", 1], ["René a essayé de s'inspirer de ça en récupérant les herbes  le long de la plage et en réfléchissant à leur utilisation.", "Is 'cause René was trying to make food of that place and like, get into all the weird, green, bitter herbs along the beach and figure out how to make them delicious.", 1], ["Après leur dernière défaite, ils ont enchaîné 25 victoires, donc... on peut s'inspirer de ça.", "So, uh, I guess last time they lost a game, they rattled off 25 in a row, so, maybe... maybe that's a sign of what we can do this time, you know.", 1]]}, "__e": [["Il disait travailler pour un autre médecin qui voulait s'inspirer de nos techniques - pour aider plus de monde.", "He said he worked for another doctor who wanted to get Dr. Rutland's techniques to help more people.", 1], ["Il m'a dit que le fabricant avait dû s'inspirer de la couleur de mes yeux, car elle est unique au monde.", "He told me that L. L. Bean must've stolen the color from my eyes so it really belonged to me.", 1], ["Ils pensent qu'ils vont écrire un texte qui ressemble à un autre texte qu'ils ont lu au lieu de leur ressembler ou de s'inspirer de leur vie.", "Because they think that they're gonna write something that sounds like something else that they've read before, instead of sounds like them. Or, comes from their own life.", 1]]}, "du": {"__C": 10, "jour": {"__C": 1, "présent": {"__C": 1, "__e": [["Tu as affirmé que l'art d'aujourd'hui devait s'inspirer du jour présent.", "Look, you said it and don't you dare tell me I'm wrong. That today's art cannot be made from anything except today.", 1]]}, "__e": [["Tu as affirmé que l'art d'aujourd'hui devait s'inspirer du jour présent.", "Look, you said it and don't you dare tell me I'm wrong. That today's art cannot be made from anything except today.", 1]]}, "passé": {"__C": 1, "__e": [["Cette lutte contre la drogue devrait s'inspirer du passé.", "- Murdered? - Mm-hmm.", 1]]}, "concours": {"__C": 1, "de": {"__C": 1, "miss": {"__C": 1, "__e": [["Bien, pour savoir qui aura la meilleur chambre, on va s'inspirer du concours de Miss Amérique.", "Okay, the competition for who gets the better bedroom is gonna be based on the miss america pageant.", 1]]}, "__e": [["Bien, pour savoir qui aura la meilleur chambre, on va s'inspirer du concours de Miss Amérique.", "Okay, the competition for who gets the better bedroom is gonna be based on the miss america pageant.", 1]]}, "__e": [["Bien, pour savoir qui aura la meilleur chambre, on va s'inspirer du concours de Miss Amérique.", "Okay, the competition for who gets the better bedroom is gonna be based on the miss america pageant.", 1]]}, "__e": [["Lorelai voulait s'inspirer du Festival des Moissons avec les bottes de foin et les stands, et je devais juste installer les tables pour les cadeaux.", "Lorelai said to piggyback on the Harvest Festival, with the hay bales and food carts, and I was only supposed to set up a table for gifts and leave,", 1], ["Cette lutte contre la drogue devrait s'inspirer du passé.", "- Murdered? - Mm-hmm.", 1], ["Bien, pour savoir qui aura la meilleur chambre, on va s'inspirer du concours de Miss Amérique.", "Okay, the competition for who gets the better bedroom is gonna be based on the miss america pageant.", 1]]}, "des": {"__C": 19, "fleurs": {"__C": 1, "__e": [["Seule la bonté offre des choses en prime, alors je dis encore une fois... qu'on peut bien s'inspirer... des fleurs.", "It is only goodness which gives extras, and so I say again, we have much to hope for from the flowers.", 1]]}, "idées": {"__C": 2, "pour": {"__C": 1, "notre": {"__C": 1}, "__e": [["îî restera ájamais dans îe coeur de ses amis, ses compagnons d'armes, et des générations futures qui, dés î'enfance, viendront á ce Centre cuîtureî pour s'inspirer des idées pour îesqueîîes notre frére, notre camarade, notre ami,", "He will live eternally in the hearts of his friends, his battle comrades, and of the generations to come which will come from childhood on to this Centre to find inspiration from this believe for which our brother,", 1]]}, "de": {"__C": 1, "freud": {"__C": 1, "__e": [["Bernays a été la première personne à s'inspirer des idées de Freud sur l'espèce humaine, et, de les utiliser pour manipuler les masses.", "Because Bernays was the first person to take Freud's idea about human beings and use them to manipulate the masses.", 1]]}, "__e": [["Bernays a été la première personne à s'inspirer des idées de Freud sur l'espèce humaine, et, de les utiliser pour manipuler les masses.", "Because Bernays was the first person to take Freud's idea about human beings and use them to manipulate the masses.", 1]]}, "__e": [["îî restera ájamais dans îe coeur de ses amis, ses compagnons d'armes, et des générations futures qui, dés î'enfance, viendront á ce Centre cuîtureî pour s'inspirer des idées pour îesqueîîes notre frére, notre camarade, notre ami,", "He will live eternally in the hearts of his friends, his battle comrades, and of the generations to come which will come from childhood on to this Centre to find inspiration from this believe for which our brother,", 1], ["Bernays a été la première personne à s'inspirer des idées de Freud sur l'espèce humaine, et, de les utiliser pour manipuler les masses.", "Because Bernays was the first person to take Freud's idea about human beings and use them to manipulate the masses.", 1]]}, "méthodes": {"__C": 2, "de": {"__C": 1, "niklaus": {"__C": 1, "__e": [["Peut-être faut-il s'inspirer des méthodes de Niklaus.", "So perhaps we steal a page from Niklaus' playbook.", 1]]}, "__e": [["Peut-être faut-il s'inspirer des méthodes de Niklaus.", "So perhaps we steal a page from Niklaus' playbook.", 1]]}, "françaises": {"__C": 1, "et": {"__C": 1, "__e": [["C'est encore dans les archives belges, que je découvre un courrier du ministère de la guerre conseillant de s'inspirer des méthodes françaises et anglaises.", "It is again in the Belgian archives, that I discovered a letter from the Ministry of War advising to be inspired by French and English methods.", 1]]}, "__e": [["C'est encore dans les archives belges, que je découvre un courrier du ministère de la guerre conseillant de s'inspirer des méthodes françaises et anglaises.", "It is again in the Belgian archives, that I discovered a letter from the Ministry of War advising to be inspired by French and English methods.", 1]]}, "__e": [["Peut-être faut-il s'inspirer des méthodes de Niklaus.", "So perhaps we steal a page from Niklaus' playbook.", 1], ["C'est encore dans les archives belges, que je découvre un courrier du ministère de la guerre conseillant de s'inspirer des méthodes françaises et anglaises.", "It is again in the Belgian archives, that I discovered a letter from the Ministry of War advising to be inspired by French and English methods.", 1]]}, "__e": [["On essaie de s'inspirer des qualités des autres pour devenir une personne meilleure.", "We try and take the best from others to do better.", 1], ["Notre gouvernement doit agir ouvertement, s'inspirer des données scientifiques dans le but de protéger l'intérêt public, le bien public.", "Our government has to operate in an open way contend with all of basic science and address the public's interest the public interest, the public good.", 1], ["Seule la bonté offre des choses en prime, alors je dis encore une fois... qu'on peut bien s'inspirer... des fleurs.", "It is only goodness which gives extras, and so I say again, we have much to hope for from the flowers.", 1]]}, "d'un": {"__C": 2, "livre": {"__C": 1, "__e": [["On peut s'inspirer d'un livre !", "I can follow a book!", 1]]}, "être": {"__C": 1, "qu'on": {"__C": 1, "admire": {"__C": 1, "__e": [["S'inspirer d'un être qu'on admire, va encore, mais se prendre pour lui est un grave écueil.", "It's fine to imitate someone you respect... But don't remake yourself into him, to that extent.", 1]]}, "__e": [["S'inspirer d'un être qu'on admire, va encore, mais se prendre pour lui est un grave écueil.", "It's fine to imitate someone you respect... But don't remake yourself into him, to that extent.", 1]]}, "__e": [["S'inspirer d'un être qu'on admire, va encore, mais se prendre pour lui est un grave écueil.", "It's fine to imitate someone you respect... But don't remake yourself into him, to that extent.", 1]]}, "__e": [["On peut s'inspirer d'un livre !", "I can follow a book!", 1], ["S'inspirer d'un être qu'on admire, va encore, mais se prendre pour lui est un grave écueil.", "It's fine to imitate someone you respect... But don't remake yourself into him, to that extent.", 1]]}, "d'elle": {"__C": 2, "chacun": {"__C": 1, "deviendra": {"__C": 1, "un": {"__C": 1, "__e": [["Si les élèves peuvent s'inspirer d'elle, chacun deviendra un meilleur assassin.", "When her students see that spirit in her, it will inspire them to improve their assassination capabilities.", 1]]}, "__e": [["Si les élèves peuvent s'inspirer d'elle, chacun deviendra un meilleur assassin.", "When her students see that spirit in her, it will inspire them to improve their assassination capabilities.", 1]]}, "__e": [["Si les élèves peuvent s'inspirer d'elle, chacun deviendra un meilleur assassin.", "When her students see that spirit in her, it will inspire them to improve their assassination capabilities.", 1]]}, "__e": [["Ma fille O-Ei pourrait s'inspirer d'elle.", "I should make my daughter O-Ei sip tea brewed from the dirt under her fingernails.", 1], ["Si les élèves peuvent s'inspirer d'elle, chacun deviendra un meilleur assassin.", "When her students see that spirit in her, it will inspire them to improve their assassination capabilities.", 1]]}, "d'une": {"__C": 2, "flaque": {"__C": 1, "d'eau": {"__C": 1, "__e": [["La passion murmure tendrement On ne peut s'inspirer d'une flaque d'eau", "Passion whispers so sweetly It's hard to find inspiration in a puddle", 1]]}, "__e": [["La passion murmure tendrement On ne peut s'inspirer d'une flaque d'eau", "Passion whispers so sweetly It's hard to find inspiration in a puddle", 1]]}, "muse": {"__C": 1, "réclamer": {"__C": 1, "de": {"__C": 1, "__e": [["Recommandations de Madonna pour conquérir le monde : toujours s'entraîner, rester créatif, s'inspirer d'une muse, réclamer de l'aide au besoin, ne pas arrêter de danser, ne pas oublier pas de respirer.", "\"Madonna's rules to conquer the world: Don't stop practicing Be creative Find a role model for inspiration", 1]]}, "__e": [["Recommandations de Madonna pour conquérir le monde : toujours s'entraîner, rester créatif, s'inspirer d'une muse, réclamer de l'aide au besoin, ne pas arrêter de danser, ne pas oublier pas de respirer.", "\"Madonna's rules to conquer the world: Don't stop practicing Be creative Find a role model for inspiration", 1]]}, "__e": [["Recommandations de Madonna pour conquérir le monde : toujours s'entraîner, rester créatif, s'inspirer d'une muse, réclamer de l'aide au besoin, ne pas arrêter de danser, ne pas oublier pas de respirer.", "\"Madonna's rules to conquer the world: Don't stop practicing Be creative Find a role model for inspiration", 1]]}, "__e": [["La passion murmure tendrement On ne peut s'inspirer d'une flaque d'eau", "Passion whispers so sweetly It's hard to find inspiration in a puddle", 1], ["Recommandations de Madonna pour conquérir le monde : toujours s'entraîner, rester créatif, s'inspirer d'une muse, réclamer de l'aide au besoin, ne pas arrêter de danser, ne pas oublier pas de respirer.", "\"Madonna's rules to conquer the world: Don't stop practicing Be creative Find a role model for inspiration", 1]]}, "__e": [["Seule la bonté offre des choses en prime, alors je dis encore une fois... qu'on peut bien s'inspirer... des fleurs.", "It is only goodness which gives extras, and so I say again, we have much to hope for from the flowers.", 1], ["Mais pour tout nouveau personnage, il faut s'inspirer, moi en tout cas, de gens qu'on a rencontrés dans sa vie.", "But when you do a new character, you kind of... You do have to base it or I do, on someone you've met in your life, even in your childhood.", 1], ["Ils pensent qu'ils vont écrire un texte qui ressemble à un autre texte qu'ils ont lu au lieu de leur ressembler ou de s'inspirer de leur vie.", "Because they think that they're gonna write something that sounds like something else that they've read before, instead of sounds like them. Or, comes from their own life.", 1]]}, "imposants": {"__C": 125, "et": {"__C": 12, "que": {"__C": 1, "ça": {"__C": 1, "claque": {"__C": 1, "__e": [["Je veux des hommes vigilants et imposants, et que ça claque.", "I want your men alert and majestic with a snap in their step.", 1]]}, "__e": [["Je veux des hommes vigilants et imposants, et que ça claque.", "I want your men alert and majestic with a snap in their step.", 1]]}, "__e": [["Je veux des hommes vigilants et imposants, et que ça claque.", "I want your men alert and majestic with a snap in their step.", 1]]}, "des": {"__C": 1, "pins": {"__C": 1, "__e": [["Des sapins gigantesques, des chênes puissants, des séquoias imposants et des pins odorants.", "Enormous Douglas-firs, mighty oaks, giant redwoods and fragrant pines.", 1]]}, "__e": [["Des sapins gigantesques, des chênes puissants, des séquoias imposants et des pins odorants.", "Enormous Douglas-firs, mighty oaks, giant redwoods and fragrant pines.", 1]]}, "très": {"__C": 1, "forts": {"__C": 1, "__e": [["Ils ont tendance à avoir des dysfonctionnements comportementaux, un Q.I. extrêmement bas, et sont en général physiquement imposants et très forts.", "They tend to be developmentally disabled, extremely low-IQ offenders and generally, well, they're physically large and they're very strong.", 1]]}, "__e": [["Ils ont tendance à avoir des dysfonctionnements comportementaux, un Q.I. extrêmement bas, et sont en général physiquement imposants et très forts.", "They tend to be developmentally disabled, extremely low-IQ offenders and generally, well, they're physically large and they're very strong.", 1]]}, "__e": [["Je veux des hommes vigilants et imposants, et que ça claque.", "I want your men alert and majestic with a snap in their step.", 1], ["J'avais vu en lui une superbe opportunité, celle de montrer des animaux imposants et ce gardien de zoo déjanté.", "I went in because I saw there was a great opportunity for an incredibly wonderful show about big animals and this crazy zookeeper.", 1], ["Et ici, à Lake Tahoe, en Amérique du Nord, ces ours noirs sont particulièrement imposants... et se dirigent vers le centre de la ville.", "And here in Lake Tahoe, in North America, these black bears are particularly big... ..and they're heading right to the centre of town.", 1]]}, "que": {"__C": 4, "vous": {"__C": 1, "avez": {"__C": 1, "__e": [["Les plus petits et moins imposants que vous avez.", "See if they can lure him out. The small, less imposing ones you can find, the better.", 1]]}, "__e": [["Les plus petits et moins imposants que vous avez.", "See if they can lure him out. The small, less imposing ones you can find, the better.", 1]]}, "lui": {"__C": 1, "__e": [["Ses adversaires étaient souvent plus imposants que lui.", "His opponents were, very often, much bigger. They looked much bigger than him.", 1]]}, "les": {"__C": 2, "femelles": {"__C": 1, "__e": [["Chez les espèces aux mœurs légères, les mâles tendent à être 15 à 25 % plus imposants que les femelles.", "In species that are more promiscuous, the males tend to be 15 to 25 percent larger than the females.", 1]]}, "dinosaures": {"__C": 1, "__e": [["Initialement de petits animaux terrestres, certains mammifères ont grandi jusqu'à devenir plus imposants que les dinosaures.", "The mammals had gone from tiny land animals... to being bigger than dinosaurs.", 1]]}, "__e": [["Initialement de petits animaux terrestres, certains mammifères ont grandi jusqu'à devenir plus imposants que les dinosaures.", "The mammals had gone from tiny land animals... to being bigger than dinosaurs.", 1], ["Chez les espèces aux mœurs légères, les mâles tendent à être 15 à 25 % plus imposants que les femelles.", "In species that are more promiscuous, the males tend to be 15 to 25 percent larger than the females.", 1]]}, "__e": [["Initialement de petits animaux terrestres, certains mammifères ont grandi jusqu'à devenir plus imposants que les dinosaures.", "The mammals had gone from tiny land animals... to being bigger than dinosaurs.", 1], ["Chez les espèces aux mœurs légères, les mâles tendent à être 15 à 25 % plus imposants que les femelles.", "In species that are more promiscuous, the males tend to be 15 to 25 percent larger than the females.", 1], ["Les plus petits et moins imposants que vous avez.", "See if they can lure him out. The small, less imposing ones you can find, the better.", 1]]}, "de": {"__C": 5, "gravité": {"__C": 1, "du": {"__C": 1, "secret": {"__C": 1}}, "__e": [["Imposants de gravité, dépositaires du secret des énigmes voici que s'avancent les sages.", "Bearing sealed answers to the riddles here are the Sages.", 1]]}, "vigueur": {"__C": 1, "__e": [["Ils ont été considérés comme d'excellents textes et imposants de vigueur.", "That's considered excellent text and imposing in vigor.", 1]]}, "son": {"__C": 1, "papa": {"__C": 1, "__e": [["\"Le règne de la terreur de Trig, dans les pas imposants de son papa\"", "\"Trig's Reign of Terror... Following in Daddy's Big Footsteps.\"", 1]]}, "__e": [["\"Le règne de la terreur de Trig, dans les pas imposants de son papa\"", "\"Trig's Reign of Terror... Following in Daddy's Big Footsteps.\"", 1]]}, "__e": [["Ils ont été considérés comme d'excellents textes et imposants de vigueur.", "That's considered excellent text and imposing in vigor.", 1], ["\"Le règne de la terreur de Trig, dans les pas imposants de son papa\"", "\"Trig's Reign of Terror... Following in Daddy's Big Footsteps.\"", 1], ["C'est l'un des domaines les plus imposants de Bel Air.", "So this is actually one of the most important estates in Bel Air.", 1]]}, "avec": {"__C": 3, "des": {"__C": 1, "guichets": {"__C": 1, "à": {"__C": 1, "__e": [["C'étaient de grands bâtiments imposants, avec des guichets à barreaux.", "They were big, imposing buildings that had tellers behind bars.", 1]]}, "__e": [["C'étaient de grands bâtiments imposants, avec des guichets à barreaux.", "They were big, imposing buildings that had tellers behind bars.", 1]]}, "__e": [["C'étaient de grands bâtiments imposants, avec des guichets à barreaux.", "They were big, imposing buildings that had tellers behind bars.", 1]]}, "beaucoup": {"__C": 1, "de": {"__C": 1, "viande": {"__C": 1, "__e": [["des mâles imposants avec beaucoup de viande et de ramure.", "large mature bulls with lots of meat and lots of antler.", 1]]}, "__e": [["des mâles imposants avec beaucoup de viande et de ramure.", "large mature bulls with lots of meat and lots of antler.", 1]]}, "__e": [["des mâles imposants avec beaucoup de viande et de ramure.", "large mature bulls with lots of meat and lots of antler.", 1]]}, "une": {"__C": 1, "coquille": {"__C": 1, "de": {"__C": 1, "__e": [["Les plus imposants, avec une coquille de huit mètres de long, sont les Cameroceras.", "The largest, with a shell eight meters long, are Cameroceras.", 1]]}, "__e": [["Les plus imposants, avec une coquille de huit mètres de long, sont les Cameroceras.", "The largest, with a shell eight meters long, are Cameroceras.", 1]]}, "__e": [["Les plus imposants, avec une coquille de huit mètres de long, sont les Cameroceras.", "The largest, with a shell eight meters long, are Cameroceras.", 1]]}, "__e": [["des mâles imposants avec beaucoup de viande et de ramure.", "large mature bulls with lots of meat and lots of antler.", 1], ["Les plus imposants, avec une coquille de huit mètres de long, sont les Cameroceras.", "The largest, with a shell eight meters long, are Cameroceras.", 1], ["C'étaient de grands bâtiments imposants, avec des guichets à barreaux.", "They were big, imposing buildings that had tellers behind bars.", 1]]}, "des": {"__C": 18, "racines": {"__C": 18, "entrelacées": {"__C": 18, "jusqu'au": {"__C": 18}, "__e": [["♫ Des arbres imposants, des racines entrelacées, t'accompagnant jusqu'au bout de la terre pour combattre ♫", "♫ Trees reach the sky with roots intertwined. I'm with you to the ends of earth ♫", 1]]}, "__e": [["♫ Des arbres imposants, des racines entrelacées, t'accompagnant jusqu'au bout de la terre pour combattre ♫", "♫ Trees reach the sky with roots intertwined. I'm with you to the ends of earth ♫", 1]]}, "__e": [["♫ Des arbres imposants, des racines entrelacées, t'accompagnant jusqu'au bout de la terre pour combattre ♫", "♫ Trees reach the sky with roots intertwined. I'm with you to the ends of earth ♫", 1]]}, "racines": {"__C": 8, "je": {"__C": 8, "t'accompagnerai": {"__C": 8, "jusqu'au": {"__C": 8}}}}, "__e": [["Je sais que les aînés comme Jacob sont un peu imposants, mais si vous restez avec moi, ça ira.", "I know the elders like Jacob can feel kind of intense, but as long as you stick with me, you'll be fine.", 1], ["D'abord, t'es plus petite que la plupart des gens, t'es une adulte, et tu te promènes et il n'y a que des hommes imposants, qui font au moins 3 fois ta taille et ils font...", "First of all, you're smaller than most people, you're adults, and you're walking around and there's just massive men, like, three times your size and they just--", 1], ["Même les plus gracieux et les plus imposants bâtiments peuvent maintenant être tellement tristement rabaissés, jusqu'à sembler légèrement ridicules, à côté du monstre.", "Even the most graceful and imposing existing buildings may now be so sadly diminished as to seem slightly ridiculous beside the monster.", 0]]}, "l'internet": {"__C": 922, "des": {"__C": 10, "incidents": {"__C": 1, "inexpliqués": {"__C": 1, "__e": [["J'ai cherché sur l'Internet des incidents inexpliqués.", "I have been surfing the Net looking for unexplained incidents.", 1]]}, "__e": [["J'ai cherché sur l'Internet des incidents inexpliqués.", "I have been surfing the Net looking for unexplained incidents.", 1]]}, "cocotiers": {"__C": 1, "__e": [["- Et si tu la fermais, Hammo, ou ton problème de sauce ranch va être à la une sur l'Internet des cocotiers.", "- How about you shut up, Hammo, or your ranch disorder's gonna be the new lead item on the coconut internet.", 1]]}, "objets": {"__C": 6, "et": {"__C": 1, "on": {"__C": 1, "__e": [["On appelle cela l'internet des objets et on est en train de s'y intégrer.", "It's a phenomenon known as the Internet of Things, and we're making ourselves part of it.", 1]]}, "__e": [["On appelle cela l'internet des objets et on est en train de s'y intégrer.", "It's a phenomenon known as the Internet of Things, and we're making ourselves part of it.", 1]]}, "les": {"__C": 1, "ampoules": {"__C": 1, "__e": [["Puis est arrivé l'Internet des objets, les ampoules et les thermostats, nos voitures, nos cafetières, nos pacemakers, nos parcmètres.", "Then came the Internet of Things, light bulbs and thermostats, our cars, our coffee-makers, our pacemakers, our parking meters.", 1]]}, "__e": [["Puis est arrivé l'Internet des objets, les ampoules et les thermostats, nos voitures, nos cafetières, nos pacemakers, nos parcmètres.", "Then came the Internet of Things, light bulbs and thermostats, our cars, our coffee-makers, our pacemakers, our parking meters.", 1], ["L'intelligence artificielle, l'internet des objets, les mégadonnées etc., et les techniques de pointe en technologie de l'information qui donneront naissance à la 4e révolution industrielle sont développés avec les mathématiques comme base.", "Artificial intelligence, the internet of things, big data etc., the cutting edge IT skills that will bring forth the 4th industrial revolution, are developed with mathematics as their foundation.", 1]]}, "__e": [["Je viens de développer un jeu de détection de mouvement pour la prochaine étape de l'Internet des objets.", "I've just developed an motion sensing game for the next step of the Internet of Things.", 1], ["On appelle cela l'internet des objets et on est en train de s'y intégrer.", "It's a phenomenon known as the Internet of Things, and we're making ourselves part of it.", 1], ["- Ca fait parti de tout ce truc de \"L'Internet des Objets\".", "- It's part of this whole \"Internet of Things\" thing.", 1]]}, "__e": [["On appelle cela l'internet des objets et on est en train de s'y intégrer.", "It's a phenomenon known as the Internet of Things, and we're making ourselves part of it.", 1], ["On ferait bien de se taire quand on vole l'Internet des autres.", "Those who steal other people's Internet should not throw stones!", 1], ["- Ca fait parti de tout ce truc de \"L'Internet des Objets\".", "- It's part of this whole \"Internet of Things\" thing.", 1]]}, "et": {"__C": 28, "le": {"__C": 3, "retour": {"__C": 1, "du": {"__C": 1, "__e": [["J'accuse l'internet et le retour du swing.", ", I blame the Internet, And the return of swing music,", 1]]}, "__e": [["J'accuse l'internet et le retour du swing.", ", I blame the Internet, And the return of swing music,", 1]]}, "web": {"__C": 1, "__e": [["Eh bien, vous savez, je pense que l'Internet et le Web ...", "-is the one moment where we do look into the future... -Uh-huh. -...as Channel 4 has asked us to do that.", 1]]}, "__e": [["J'accuse l'internet et le retour du swing.", ", I blame the Internet, And the return of swing music,", 1], ["Eh bien, vous savez, je pense que l'Internet et le Web ...", "-is the one moment where we do look into the future... -Uh-huh. -...as Channel 4 has asked us to do that.", 1], ["Pourquoi ce serait à moi de payer l'internet et le câble ?", "I just don't know how it's my responsibility to pay for both Internet and cable. When you have a roommate, you're supposed to kind of split everything down the middle.", 1]]}, "tout": {"__C": 2, "ça": {"__C": 1, "__e": [["- De l'Internet et tout ça.", "- Internet and stuff.", 1]]}, "ce": {"__C": 1, "bazar": {"__C": 1, "__e": [["C'est l'un des premiers à nous avoir mis en garde contre la technologie, bien avant l'Internet et tout ce bazar.", "He was one of the first to warn about this whole technology business, long before the Internet and all that mess.", 1]]}, "__e": [["C'est l'un des premiers à nous avoir mis en garde contre la technologie, bien avant l'Internet et tout ce bazar.", "He was one of the first to warn about this whole technology business, long before the Internet and all that mess.", 1]]}, "__e": [["- De l'Internet et tout ça.", "- Internet and stuff.", 1], ["C'est l'un des premiers à nous avoir mis en garde contre la technologie, bien avant l'Internet et tout ce bazar.", "He was one of the first to warn about this whole technology business, long before the Internet and all that mess.", 1]]}, "les": {"__C": 3, "communications": {"__C": 1, "cellulaires": {"__C": 1, "__e": [["La collision a coupé le câble primaire ainsi que le câble de secours... NOUVELLE DE DERNIÈRE HEURE Un accident cause une panne d'Internet ... paralysant l'Internet et les communications cellulaires.", "The collision severed the primary fiber line, as well as its backup, paralyzing Internet, DSL, and cellular communications citywide.", 1]]}, "__e": [["La collision a coupé le câble primaire ainsi que le câble de secours... NOUVELLE DE DERNIÈRE HEURE Un accident cause une panne d'Internet ... paralysant l'Internet et les communications cellulaires.", "The collision severed the primary fiber line, as well as its backup, paralyzing Internet, DSL, and cellular communications citywide.", 1]]}, "médias": {"__C": 1, "indépendants": {"__C": 1, "__e": [["- Donc, ce qui se passe maintenant avec l'Internet et les médias indépendants, c'est que les gens réalisent qu'ils ne sont pas seuls, et que ces valeurs fantastiques, l'agriculture communautaire et appropriée,", "to find solutions. - So what's happening now with Internet and with independent media is people are realizing that they're not alone and that these fantastic values community-based and proper agriculture, et cetera, et cetera.", 1]]}, "__e": [["- Donc, ce qui se passe maintenant avec l'Internet et les médias indépendants, c'est que les gens réalisent qu'ils ne sont pas seuls, et que ces valeurs fantastiques, l'agriculture communautaire et appropriée,", "to find solutions. - So what's happening now with Internet and with independent media is people are realizing that they're not alone and that these fantastic values community-based and proper agriculture, et cetera, et cetera.", 1]]}, "__e": [["La collision a coupé le câble primaire ainsi que le câble de secours... NOUVELLE DE DERNIÈRE HEURE Un accident cause une panne d'Internet ... paralysant l'Internet et les communications cellulaires.", "The collision severed the primary fiber line, as well as its backup, paralyzing Internet, DSL, and cellular communications citywide.", 1], ["- Donc, ce qui se passe maintenant avec l'Internet et les médias indépendants, c'est que les gens réalisent qu'ils ne sont pas seuls, et que ces valeurs fantastiques, l'agriculture communautaire et appropriée,", "to find solutions. - So what's happening now with Internet and with independent media is people are realizing that they're not alone and that these fantastic values community-based and proper agriculture, et cetera, et cetera.", 1], ["L'Internet et les visages de nos jours, vous l'avez compris.", "- The internet and faces these days, you get it.", 1]]}, "__e": [["C'est l'un des premiers à nous avoir mis en garde contre la technologie, bien avant l'Internet et tout ce bazar.", "He was one of the first to warn about this whole technology business, long before the Internet and all that mess.", 1], ["J'étais un homme 5 étoiles avant l'Internet, et je suis carrément sur d'être un homme 5 étoile maintenant, Je vais juste laisser tomber les poids morts pour que je puisse briller. Ok ?", "I was a five-star man before the Internet, and I'm damn sure a five-star man now, okay?", 1], ["Le jeu d'échecs peut avoir un grand avenir dans la société. Je songe là à l'enseignement à l'école, à la popularisation de ce jeu à l'aide de l'Internet et à la prévention de la maladie d'Alzheimer.", "The game of chess could have a great future in our society. I dream of its teaching in schools, its popularization with the help of the internet and the prevention of Alzheimer's disease.", 0]]}, "de": {"__C": 13, "la": {"__C": 5, "puce": {"__C": 1, "de": {"__C": 1, "__e": [["Parlons de la réglementation de l'Internet, de la puce de censure.", "Let's talk about policing the Internet, the Net Censor Chip.", 1]]}, "__e": [["Parlons de la réglementation de l'Internet, de la puce de censure.", "Let's talk about policing the Internet, the Net Censor Chip.", 1]]}, "vidéo": {"__C": 1, "__e": [["À cause de l'Internet, de la vidéo--", "It's the Internet. It's videos...", 1]]}, "__e": [["L'internet de la réalité.", "This is the Internet of the real.", 1], ["Manager Jeong, et si on coupait l'internet de la maison ?", "Manager Jeong, should we disconnect the house's internet? ♬ those forgotten days hurt too much ♬.", 1], ["À cause de l'Internet, de la vidéo--", "It's the Internet. It's videos...", 1]]}, "l'hôtel": {"__C": 1, "mais": {"__C": 1, "de": {"__C": 1, "__e": [["Je vois quelque chose qui ping vers l'Internet de l'hôtel... mais de toute évidence, c'est une erreur.", "I do see something pinging through the hotel Internet... but it's obviously some kind of error.", 1]]}, "__e": [["Je vois quelque chose qui ping vers l'Internet de l'hôtel... mais de toute évidence, c'est une erreur.", "I do see something pinging through the hotel Internet... but it's obviously some kind of error.", 1]]}, "__e": [["Je vois quelque chose qui ping vers l'Internet de l'hôtel... mais de toute évidence, c'est une erreur.", "I do see something pinging through the hotel Internet... but it's obviously some kind of error.", 1]]}, "cette": {"__C": 1, "île": {"__C": 1, "et": {"__C": 1, "__e": [["Je suis trop fort pour l'Internet de cette île et je l'ai déjà fait sauter deux fois. Regarde.", "Check it.", 1]]}, "__e": [["Je suis trop fort pour l'Internet de cette île et je l'ai déjà fait sauter deux fois. Regarde.", "Check it.", 1]]}, "__e": [["Je suis trop fort pour l'Internet de cette île et je l'ai déjà fait sauter deux fois. Regarde.", "Check it.", 1]]}, "__e": [["À cause de l'Internet, de la vidéo--", "It's the Internet. It's videos...", 1], ["Je vois quelque chose qui ping vers l'Internet de l'hôtel... mais de toute évidence, c'est une erreur.", "I do see something pinging through the hotel Internet... but it's obviously some kind of error.", 1], ["Je suis trop fort pour l'Internet de cette île et je l'ai déjà fait sauter deux fois. Regarde.", "Check it.", 1]]}, "est": {"__C": 51, "en": {"__C": 4, "train": {"__C": 1, "de": {"__C": 1, "__e": [["Steve Fuller a bien sûr raison que l'Internet est en train de révolutionner la façon dont nous utilisons et consommons l'information,", "Steve Fuller is, of course right, that the internet is revolutionizing how we use and consume information.", 1]]}, "__e": [["Steve Fuller a bien sûr raison que l'Internet est en train de révolutionner la façon dont nous utilisons et consommons l'information,", "Steve Fuller is, of course right, that the internet is revolutionizing how we use and consume information.", 1], ["L'internet est en train d'exploser.", "The internet is blowing up.", 1]]}, "panne": {"__C": 2, "partout": {"__C": 1, "__e": [["L'Internet est en panne partout dans Grande Ville!", "The internet is down in all of Big City! Ah!", 1]]}, "nous": {"__C": 1, "__e": [["L'Internet est en panne, nous tentons de le redémarrer.", "I may go down a little... Sir, the whole Internet is down. We're doing everything we can to bring it back up.", 1]]}, "__e": [["L'Internet est en panne, nous tentons de le redémarrer.", "I may go down a little... Sir, the whole Internet is down. We're doing everything we can to bring it back up.", 1], ["L'Internet est en panne partout dans Grande Ville!", "The internet is down in all of Big City! Ah!", 1]]}, "__e": [["L'Internet est en panne, nous tentons de le redémarrer.", "I may go down a little... Sir, the whole Internet is down. We're doing everything we can to bring it back up.", 1], ["L'Internet est en émoi parce qu'il y a un autre coupable.", "The internet is in a uproar about how there's a separate culprit.", 1], ["L'Internet est en panne partout dans Grande Ville!", "The internet is down in all of Big City! Ah!", 1]]}, "la": {"__C": 3, "vérité": {"__C": 1, "pure": {"__C": 1, "__e": [["L'Internet est la vérité pure.", "The Internet is pure truth.", 1]]}, "__e": [["L'Internet est la vérité pure.", "The Internet is pure truth.", 1]]}, "pire": {"__C": 1, "chose": {"__C": 1, "__e": [["L'Internet est la pire chose qui soit arrivée aux secrets de famille depuis les tests ADN.", "The Internet's the worst thing to happen to family secrets since DNA testing.", 1]]}, "__e": [["L'Internet est la pire chose qui soit arrivée aux secrets de famille depuis les tests ADN.", "The Internet's the worst thing to happen to family secrets since DNA testing.", 1]]}, "__e": [["En outre, la beaute de l'Internet est la liberte de l'information.", "Besides, the beauty of the Internet is the freedom of information.", 1], ["L'Internet est la vérité pure.", "The Internet is pure truth.", 1], ["L'Internet est la pire chose qui soit arrivée aux secrets de famille depuis les tests ADN.", "The Internet's the worst thing to happen to family secrets since DNA testing.", 1]]}, "un": {"__C": 4, "internet": {"__C": 1, "d'ordinateurs": {"__C": 1, "__e": [["Aujourd'hui, l'Internet est un Internet d'ordinateurs.", "Today the Internet is an Internet of computers.", 1]]}, "__e": [["Aujourd'hui, l'Internet est un Internet d'ordinateurs.", "Today the Internet is an Internet of computers.", 1]]}, "lieu": {"__C": 1, "où": {"__C": 1, "__e": [["L'internet est un lieu où tu peux créer une illusion, montrer aux gens, seulement ce que tu veux qu'ils voient. mais quand la réalité ne correspondait pas avec ce que le tueur voyait sur Flirtual, il les punissait.", "The Internet's a place where you can create an illusion, show people only what you want them to see... but when reality didn't match up with what the killer saw on Flirtual, he punished them.", 1]]}, "__e": [["L'internet est un lieu où tu peux créer une illusion, montrer aux gens, seulement ce que tu veux qu'ils voient. mais quand la réalité ne correspondait pas avec ce que le tueur voyait sur Flirtual, il les punissait.", "The Internet's a place where you can create an illusion, show people only what you want them to see... but when reality didn't match up with what the killer saw on Flirtual, he punished them.", 1]]}, "__e": [["Aujourd'hui, l'Internet est un Internet d'ordinateurs.", "Today the Internet is an Internet of computers.", 1], ["L'internet est un lieu où tu peux créer une illusion, montrer aux gens, seulement ce que tu veux qu'ils voient. mais quand la réalité ne correspondait pas avec ce que le tueur voyait sur Flirtual, il les punissait.", "The Internet's a place where you can create an illusion, show people only what you want them to see... but when reality didn't match up with what the killer saw on Flirtual, he punished them.", 1], ["L'Internet est un échec, aussi.", "The internet is a failure, too.", 1]]}, "__e": [["L'Internet est la pire chose qui soit arrivée aux secrets de famille depuis les tests ADN.", "The Internet's the worst thing to happen to family secrets since DNA testing.", 1], ["Non, car l'internet est pour les nuls, mais ça permet de trouver des gens, alors j'ai créé un compte.", "Obviously, I didn't, because the Internet is for nerds. But I know it's a good way to find people, so I set up an account, and I found her.", 1], ["En ce moment, l'internet est très pratique. Pourquoi est-ce qu'on ne va pas juste en ligne pour les acheter ?", "Why can't we buy our ingredients over the internet?", 1]]}, "pour": {"__C": 10, "les": {"__C": 1, "nuls": {"__C": 1, "l'internet": {"__C": 1, "__e": [["L'INTERNET POUR LES NULS - L'Internet est dans les ordinateurs.", "Oh, they have the Internet on computers now.", 1]]}, "__e": [["L'INTERNET POUR LES NULS - L'Internet est dans les ordinateurs.", "Oh, they have the Internet on computers now.", 1]]}, "__e": [["L'INTERNET POUR LES NULS - L'Internet est dans les ordinateurs.", "Oh, they have the Internet on computers now.", 1]]}, "commencer": {"__C": 1, "__e": [["Bah, que ces petits enculés arrêtent de parler de nous... sur l'Internet pour commencer.", "Well, to have these fucks stop talking shit about us... on the Internet for starters.", 1]]}, "le": {"__C": 2, "monde": {"__C": 1, "entier": {"__C": 1, "__e": [["Bailey's mettant ses opérations sur l'Internet pour le monde entier pour voir.", "Bailey's putting her surgeries on the Internet for the whole world to see.", 1]]}, "__e": [["Bailey's mettant ses opérations sur l'Internet pour le monde entier pour voir.", "Bailey's putting her surgeries on the Internet for the whole world to see.", 1]]}, "grand": {"__C": 1, "public": {"__C": 1, "__e": [["Avant même l'avènement de l'internet pour le grand public, il était clair qu'il serait soit l'outil idéal pour un contrôle centralisé, le pouvoir et la surveillance, ou l'outil parfait pour les combattre.", "Even before we really had an Internet for the general public, it was clear that it would either he the perfect tool for centralised control, power and surveillance, or the perfect tool against these.", 1]]}, "__e": [["Avant même l'avènement de l'internet pour le grand public, il était clair qu'il serait soit l'outil idéal pour un contrôle centralisé, le pouvoir et la surveillance, ou l'outil parfait pour les combattre.", "Even before we really had an Internet for the general public, it was clear that it would either he the perfect tool for centralised control, power and surveillance, or the perfect tool against these.", 1]]}, "__e": [["Bailey's mettant ses opérations sur l'Internet pour le monde entier pour voir.", "Bailey's putting her surgeries on the Internet for the whole world to see.", 1], ["Avant même l'avènement de l'internet pour le grand public, il était clair qu'il serait soit l'outil idéal pour un contrôle centralisé, le pouvoir et la surveillance, ou l'outil parfait pour les combattre.", "Even before we really had an Internet for the general public, it was clear that it would either he the perfect tool for centralised control, power and surveillance, or the perfect tool against these.", 1]]}, "__e": [["Nous ne pouvons pas accéder au web à partir d'ici... nous sommes à l'extérieur de Sun et nous ne pouvons nous connecter à l'Internet... pour avoir leur numéro de téléphone !", "We can't access the web from here... we're outside Sun and we can't get on the net... to find out what their phone number is!", 1], ["C'est pour ça qu'on a inventé l'internet, pour que tu cherches toi-même sans ton flic de frère pour le faire.", "See, this is why they invented the Internet, so that you could search for this stuff yourself, and not have your cop brother do it for you.", 1], ["Le gouvernement chinois contrôlait l'Internet pour empêcher les gens de connaître la vérité du massacre de la place Tian'anmen.", "The Chinese government controlled the internet to prevent the people from knowing the truth of the Tiananmen Square Massacre.", 0]]}, "a": {"__C": 14, "été": {"__C": 3, "utilisé": {"__C": 1, "pour": {"__C": 1, "__e": [["L'Internet a été utilisé pour faciliter la vente de ces produits illégaux et la pratique d'activités illégales.", "The Internet has been illegally utilized to sell these illegal products and to facilitate large illegal businesses operating in the open.", 1]]}, "__e": [["L'Internet a été utilisé pour faciliter la vente de ces produits illégaux et la pratique d'activités illégales.", "The Internet has been illegally utilized to sell these illegal products and to facilitate large illegal businesses operating in the open.", 1]]}, "inventé": {"__C": 1, "par": {"__C": 1, "__e": [["L'Internet a été inventé par l'ARPA. Au départ, ça s'appelait Arpanet et l'Université de l'Utah était un des 4 premiers nœuds de ce réseau.", "In fact, the Internet came out of ARPA, but it was first called Arpanet, and the University of Utah was one of the first four nodes on this network.", 1]]}, "__e": [["L'Internet a été inventé par l'ARPA. Au départ, ça s'appelait Arpanet et l'Université de l'Utah était un des 4 premiers nœuds de ce réseau.", "In fact, the Internet came out of ARPA, but it was first called Arpanet, and the University of Utah was one of the first four nodes on this network.", 1], ["Personne ne l'avait jamais vu, puis l'internet a été inventé et...", "No one ever even saw it, then the internet got invented and...", 1]]}, "__e": [["Voilà pourquoi l'Internet a été créé !", "That is what the Internet was made for!", 1], ["L'Internet a été un véritable catalyseur pour trouver des informations, en allant dans des endroits où l'on ne devrait pas être, parce qu'ils étaient si ouverts.", "The Internet was a real enabler for finding out information, um, by going to places you shouldn't be in, um, because they were so open.", 1], ["Personne ne l'avait jamais vu, puis l'internet a été inventé et...", "No one ever even saw it, then the internet got invented and...", 1]]}, "parlé": {"__C": 2, "__e": [["L'Internet a parlé.", "The internet has spoken.", 1]]}, "fait": {"__C": 2, "que": {"__C": 1, "pour": {"__C": 1, "__e": [["L'Internet a fait que, pour la première fois dans l'histoire de l'humanité, la définition de la communauté n'est plus seulement liée à la géographie.", "What the Internet has done is, for the first time in human history, made the definition of community no longer geographically bound.", 1]]}, "__e": [["L'Internet a fait que, pour la première fois dans l'histoire de l'humanité, la définition de la communauté n'est plus seulement liée à la géographie.", "What the Internet has done is, for the first time in human history, made the definition of community no longer geographically bound.", 1]]}, "son": {"__C": 1, "apparition": {"__C": 1, "__e": [["L'internet a fait son apparition, et tout le monde peut partager des photos et analyses croisées, à quoi il ressemblait dans ce film-ci par rapport à ce film-là ?", "- Internet has come along, and everybody can share photos and cross analyze, what he looked like in this film versus that film?", 1]]}, "__e": [["L'internet a fait son apparition, et tout le monde peut partager des photos et analyses croisées, à quoi il ressemblait dans ce film-ci par rapport à ce film-là ?", "- Internet has come along, and everybody can share photos and cross analyze, what he looked like in this film versus that film?", 1]]}, "__e": [["L'internet a fait son apparition, et tout le monde peut partager des photos et analyses croisées, à quoi il ressemblait dans ce film-ci par rapport à ce film-là ?", "- Internet has come along, and everybody can share photos and cross analyze, what he looked like in this film versus that film?", 1], ["L'Internet a fait que, pour la première fois dans l'histoire de l'humanité, la définition de la communauté n'est plus seulement liée à la géographie.", "What the Internet has done is, for the first time in human history, made the definition of community no longer geographically bound.", 1], ["L'Internet a fait des siennes dernièrement.", "The Internet has been acting up lately.", 0]]}, "__e": [["Personne ne l'avait jamais vu, puis l'internet a été inventé et...", "No one ever even saw it, then the internet got invented and...", 1], ["Je suppose qu'on peut dire que l'Internet a ruiné ma vie, ou peut-être qu'elle l'a sauvé, l'un d'entre eux au moins.", "I guess you could say the internet ruined my life, or maybe she saved it, one of them at least.", 1], ["L'Internet a fait des siennes dernièrement.", "The Internet has been acting up lately.", 0]]}, "__e": [["Tout le monde utilise l'Internet.", "Everyone uses the Internet.", 0], ["Au terme de plusieurs siècles, l'internet s'est étendu à l'ensemble du système solaire.", "The Internet, after several centuries, extended into the entire Solar System.", 0], ["Je sais que télécharger de la musique de l'Internet sans payer est mal, mais je le fais tout de même.", "I know that downloading music from the internet without paying is wrong, but I do it anyway.", 0]]}, "c.bg_transparentun": {"__C": 61, "italien": {"__C": 1, "pour": {"__C": 1, "l'italien": {"__C": 1, "__e": [["Un italien sans tomates./c.bg_transparent c.bg_transparentUn italien pour l'Italien !", "Italian sub on wheat, no tomatoes.", 1]]}, "__e": [["Un italien sans tomates./c.bg_transparent c.bg_transparentUn italien pour l'Italien !", "Italian sub on wheat, no tomatoes.", 1]]}, "__e": [["Un italien sans tomates./c.bg_transparent c.bg_transparentUn italien pour l'Italien !", "Italian sub on wheat, no tomatoes.", 1]]}, "preux": {"__C": 1, "__e": [["/c.bg_transparent c.bg_transparentCelui qu'elle voudra que je sois,/c.bg_transparent c.bg_transparentelles doivent toutes/c.bg_transparent c.bg_transparentvouloir la même chose./c.bg_transparent c.bg_transparentUn preux chevalier,/c.bg_transparent", "Whatever she wants me to be, which I'm pretty sure is what every other girl wants me to be.", 1]]}, "prince": {"__C": 1, "charmant": {"__C": 1, "qui": {"__C": 1, "ouvrira": {"__C": 1, "__e": [["c.bg_transparentun prince charmant qui ouvrira les portes/c.bg_transparent c.bg_transparentet complimentera sa coiffure./c.bg_transparent c.bg_transparentTu te fais payer pour sortir/c.bg_transparent c.bg_transparentavec une fille./c.bg_transparent", "Some knight in shining armor, some Prince Charming to open doors for her and compliment her hair. You're getting paid to take a girl on a date.", 1]]}, "__e": [["c.bg_transparentun prince charmant qui ouvrira les portes/c.bg_transparent c.bg_transparentet complimentera sa coiffure./c.bg_transparent c.bg_transparentTu te fais payer pour sortir/c.bg_transparent c.bg_transparentavec une fille./c.bg_transparent", "Some knight in shining armor, some Prince Charming to open doors for her and compliment her hair. You're getting paid to take a girl on a date.", 1]]}, "__e": [["c.bg_transparentun prince charmant qui ouvrira les portes/c.bg_transparent c.bg_transparentet complimentera sa coiffure./c.bg_transparent c.bg_transparentTu te fais payer pour sortir/c.bg_transparent c.bg_transparentavec une fille./c.bg_transparent", "Some knight in shining armor, some Prince Charming to open doors for her and compliment her hair. You're getting paid to take a girl on a date.", 1]]}, "__e": [["c.bg_transparentun prince charmant qui ouvrira les portes/c.bg_transparent c.bg_transparentet complimentera sa coiffure./c.bg_transparent c.bg_transparentTu te fais payer pour sortir/c.bg_transparent c.bg_transparentavec une fille./c.bg_transparent", "Some knight in shining armor, some Prince Charming to open doors for her and compliment her hair. You're getting paid to take a girl on a date.", 1]]}, "fonds": {"__C": 1, "c.bg_transparentet": {"__C": 1, "qu'il": {"__C": 1, "avait": {"__C": 1}}}, "__e": [["/c.bg_transparent c.bg_transparentLe père de Shelby serait clairement Batman/c.bg_transparent c.bg_transparentsi Bruce Wayne gérait/c.bg_transparent c.bg_transparentun fonds spéculatif/c.bg_transparent c.bg_transparentet qu'il avait une éthique douteuse./c.bg_transparent", "You know, Shelby's dad's basically Batman, if Bruce Wayne was a sleazy hedge fund manager with a questionable sense of finance law.", 1]]}, "peu": {"__C": 7, "comme": {"__C": 5, "c.bg_transparent": {"__C": 1}, "un": {"__C": 1, "tuba": {"__C": 1, "__e": [["c.bg_transparentqui apparaissent comme ça./c.bg_transparent c.bg_transparentEt en apparaissant, on prend une identité./c.bg_transparent c.bg_transparentUn appendice qui devient de la matière,/c.bg_transparent c.bg_transparentun peu comme un tuba qui émerge de l'eau/c.bg_transparent", "And, when we pop in, we assume an identity. This appendage that is protruding into matter, in the way that a snorkel sticks into the air so that you can exist for a little bit of time under the sea, you know?", 1]]}, "__e": [["c.bg_transparentqui apparaissent comme ça./c.bg_transparent c.bg_transparentEt en apparaissant, on prend une identité./c.bg_transparent c.bg_transparentUn appendice qui devient de la matière,/c.bg_transparent c.bg_transparentun peu comme un tuba qui émerge de l'eau/c.bg_transparent", "And, when we pop in, we assume an identity. This appendage that is protruding into matter, in the way that a snorkel sticks into the air so that you can exist for a little bit of time under the sea, you know?", 1]]}, "__e": [["c.bg_transparentqui apparaissent comme ça./c.bg_transparent c.bg_transparentEt en apparaissant, on prend une identité./c.bg_transparent c.bg_transparentUn appendice qui devient de la matière,/c.bg_transparent c.bg_transparentun peu comme un tuba qui émerge de l'eau/c.bg_transparent", "And, when we pop in, we assume an identity. This appendage that is protruding into matter, in the way that a snorkel sticks into the air so that you can exist for a little bit of time under the sea, you know?", 1], ["/c.bg_transparent c.bg_transparentUn peu comme quand deux aimants/c.bg_transparent c.bg_transparentse repoussent mutuellement./c.bg_transparent c.bg_transparentUn peu comme si un clou la traversait./c.bg_transparent - Tu ressens quoi ?", "-What does it feel like?", 1], ["/c.bg_transparent c.bg_transparentUn peu comme quand deux aimants/c.bg_transparent c.bg_transparentse repoussent mutuellement./c.bg_transparent c.bg_transparentUn peu comme si un clou la traversait./c.bg_transparent - Tu ressens quoi ?", "-What does it feel like?", 1]]}, "d'huile": {"__C": 1, "__e": [["c.bg_transparentJe pourrais vous emprunter/c.bg_transparent c.bg_transparentun peu d'huile ?", "You think I could borrow some lantern-head oil?", 1]]}, "d'espace": {"__C": 1, "entre": {"__C": 1, "toi": {"__C": 1, "__e": [["c.bg_transparentet un petit matelas./c.bg_transparent c.bg_transparentSi tu arrives à mettre/c.bg_transparent c.bg_transparentun peu d'espace entre toi et tes pensées,/c.bg_transparent c.bg_transparentc'est comme déménager/c.bg_transparent c.bg_transparentdans une maison plus grande./c.bg_transparent", "The moment you get a little space between yourself and your thoughts, it's like moving into a much bigger house.", 1]]}, "__e": [["c.bg_transparentet un petit matelas./c.bg_transparent c.bg_transparentSi tu arrives à mettre/c.bg_transparent c.bg_transparentun peu d'espace entre toi et tes pensées,/c.bg_transparent c.bg_transparentc'est comme déménager/c.bg_transparent c.bg_transparentdans une maison plus grande./c.bg_transparent", "The moment you get a little space between yourself and your thoughts, it's like moving into a much bigger house.", 1]]}, "__e": [["c.bg_transparentet un petit matelas./c.bg_transparent c.bg_transparentSi tu arrives à mettre/c.bg_transparent c.bg_transparentun peu d'espace entre toi et tes pensées,/c.bg_transparent c.bg_transparentc'est comme déménager/c.bg_transparent c.bg_transparentdans une maison plus grande./c.bg_transparent", "The moment you get a little space between yourself and your thoughts, it's like moving into a much bigger house.", 1]]}, "__e": [["c.bg_transparentqui apparaissent comme ça./c.bg_transparent c.bg_transparentEt en apparaissant, on prend une identité./c.bg_transparent c.bg_transparentUn appendice qui devient de la matière,/c.bg_transparent c.bg_transparentun peu comme un tuba qui émerge de l'eau/c.bg_transparent", "And, when we pop in, we assume an identity. This appendage that is protruding into matter, in the way that a snorkel sticks into the air so that you can exist for a little bit of time under the sea, you know?", 1], ["/c.bg_transparent c.bg_transparentUn peu comme quand deux aimants/c.bg_transparent c.bg_transparentse repoussent mutuellement./c.bg_transparent c.bg_transparentUn peu comme si un clou la traversait./c.bg_transparent - Tu ressens quoi ?", "-What does it feel like?", 1], ["/c.bg_transparent c.bg_transparentUn peu comme quand deux aimants/c.bg_transparent c.bg_transparentse repoussent mutuellement./c.bg_transparent c.bg_transparentUn peu comme si un clou la traversait./c.bg_transparent - Tu ressens quoi ?", "-What does it feel like?", 1]]}, "bébé": {"__C": 3, "hors": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1}}}, "qui": {"__C": 2, "c.bg_transparentje": {"__C": 1, "ne": {"__C": 1}}, "suce": {"__C": 1, "un": {"__C": 1, "__e": [["c.bg_transparentUn bébé qui suce un sein, c'est mignon,/c.bg_transparent c.bg_transparentmais beaucoup de gens sont si.../c.bg_transparent c.bg_transparentMoi je vois plus ça comme une sorte de.../c.bg_transparent", "I would... A baby sucking on a boob is a sweet thing, but many people are so... You know, I see it as a kind of...", 1]]}, "__e": [["c.bg_transparentUn bébé qui suce un sein, c'est mignon,/c.bg_transparent c.bg_transparentmais beaucoup de gens sont si.../c.bg_transparent c.bg_transparentMoi je vois plus ça comme une sorte de.../c.bg_transparent", "I would... A baby sucking on a boob is a sweet thing, but many people are so... You know, I see it as a kind of...", 1]]}, "__e": [["c.bg_transparentmais ça pourrait aussi être/c.bg_transparent c.bg_transparentun bébé qui tète./c.bg_transparent c.bg_transparentJe ne crois pas./c.bg_transparent c.bg_transparentPour la plupart des gens, ce serait.../c.bg_transparent", "Perhaps a dick, but, on the other hand, it could be a baby sucking tit. I don't think so. I think most people, it's more...", 1], ["c.bg_transparentUn bébé qui suce un sein, c'est mignon,/c.bg_transparent c.bg_transparentmais beaucoup de gens sont si.../c.bg_transparent c.bg_transparentMoi je vois plus ça comme une sorte de.../c.bg_transparent", "I would... A baby sucking on a boob is a sweet thing, but many people are so... You know, I see it as a kind of...", 1]]}, "__e": [["c.bg_transparentmais ça pourrait aussi être/c.bg_transparent c.bg_transparentun bébé qui tète./c.bg_transparent c.bg_transparentJe ne crois pas./c.bg_transparent c.bg_transparentPour la plupart des gens, ce serait.../c.bg_transparent", "Perhaps a dick, but, on the other hand, it could be a baby sucking tit. I don't think so. I think most people, it's more...", 1], ["c.bg_transparentUn bébé qui suce un sein, c'est mignon,/c.bg_transparent c.bg_transparentmais beaucoup de gens sont si.../c.bg_transparent c.bg_transparentMoi je vois plus ça comme une sorte de.../c.bg_transparent", "I would... A baby sucking on a boob is a sweet thing, but many people are so... You know, I see it as a kind of...", 1], ["/c.bg_transparent c.bg_transparentBon, tu sais que j'ai fait/c.bg_transparent c.bg_transparentun bébé et un homme âgé/c.bg_transparent c.bg_transparent- avec un masque à gaz ?", "- Uh-huh. Okay, you know how I did like a baby in a gas mask, and I did like an old man in gas mask.", 1]]}, "__e": [["Oh la la./c.bg_transparent c.bg_transparentUn gars était venu à une soirée où j'étais/c.bg_transparent c.bg_transparentet il vendait des somnifères, genre/c.bg_transparent c.bg_transparent- à minuit, à une fête./c.bg_transparent c.bg_transparent", "Oh, God! Oh, man. Um, there was a...", 1], ["/c.bg_transparent c.bg_transparentBon, tu sais que j'ai fait/c.bg_transparent c.bg_transparentun bébé et un homme âgé/c.bg_transparent c.bg_transparent- avec un masque à gaz ?", "- Uh-huh. Okay, you know how I did like a baby in a gas mask, and I did like an old man in gas mask.", 1], ["c.bg_transparentUn équipage de chats ? Oh merde !", "A ship full of cats?", 1]]}}