{"retourné": {"__C": 9773, "dans": {"__C": 623, "la": {"__C": 120, "chambre": {"__C": 16, "et": {"__C": 5, "__e": [["Je suis sorti du lit, je suis retourné dans la chambre et j'ai vu ma femme, endormie sur une chaise.", "So I got out of bed, and I ran back to the bedroom, and I saw my wife in there, asleep in a chair.", 1], ["Je suis retourné dans la chambre, et j'ai trouvé Temple sur le sol avec une balle dans la tête.", "So I went back to the room, got in and found Temple, on the floor with a bullet through his head.", 1], ["Et donc, quand j'ai découvert qu'ils n'avaient en fait pas l'intention de faire quoi que ce soit avec la tombe, je suis retourné dans la chambre, et j'ai juste dit, \"Ne t'inquiète pas.", "And so, when I found out that they weren't in fact planning to do anything with the grave, they wouldn't dream of it, I went back up to the bedroom, and I just sort of said, \"Don't worry.", 1]]}, "pour": {"__C": 3, "__e": [["Depuis que vous avez enquêté sur le parti de la rébellion, vous avez... Cela fait un mois que vous n'êtes pas retourné dans la chambre pour dormir.", "Ever since you have been investigating the rebellion party, it has been a month since you returned to the room to sleep.", 1], ["Je suis retourné dans la chambre pour retrouver mon amie.", "I went all the way out to the room to meet my friend.", 1], ["Je suis retourné dans la chambre pour lui dire au revoir.", "I went back up to the bedroom, to say goodbye.", 1]]}, "__e": [["Je suis retourné dans la chambre, et j'ai trouvé Temple sur le sol avec une balle dans la tête.", "So I went back to the room, got in and found Temple, on the floor with a bullet through his head.", 1], ["Et donc, quand j'ai découvert qu'ils n'avaient en fait pas l'intention de faire quoi que ce soit avec la tombe, je suis retourné dans la chambre, et j'ai juste dit, \"Ne t'inquiète pas.", "And so, when I found out that they weren't in fact planning to do anything with the grave, they wouldn't dream of it, I went back up to the bedroom, and I just sort of said, \"Don't worry.", 1], ["Je suis retourné dans la chambre pour lui dire au revoir.", "I went back up to the bedroom, to say goodbye.", 1]]}, "maison": {"__C": 18, "en": {"__C": 2, "__e": [["Il est retourné dans la maison en flammes à ta recherche.", "He ran back into that burning house looking for you.", 1]]}, "de": {"__C": 1, "__e": [["Est-ce que tu es retourné dans la maison de l'Ambassadeur ?", "Did you get back into the ambassador's house yet?", 1]]}, "__e": [["En plus, je suis retourné dans la maison.", "Plus, I went back in the house.", 1], ["Je suis retourné dans la maison où j'ai tué cet homme.", "I went back to the house The one that I killed", 1], ["-Non, je pense que je suis retourné dans la maison.", "DANIEL: I think I went back inside.", 1]]}, "__e": [["-Non, je pense que je suis retourné dans la maison.", "DANIEL: I think I went back inside.", 1], ["Et je ne suis retourné dans la musique que parce que ma famille m'a vraiment poussé à sortir et à me donner une autre chance.", "And i got back into music Because my family Was really pushing me To really get out and do it And give it another shot.", 1], ["Tom est retourné dans la voiture.", "Tom got back in the car.", 0]]}, "le": {"__C": 115, "passé": {"__C": 32, "et": {"__C": 3, "__e": [["Henry est retourné dans le passé et a modifié l'histoire. Il a créé un paradoxe :", "Henry went back and changed history, thereby creating a paradox.", 1], ["Je suis retourné dans le passé, et j'ai sauvé ma mère.", "I went back in time, and I saved my mom.", 1], ["Je suis retourné dans le passé et j'ai trouvé.", "I went back and I found it.", 1]]}, "où": {"__C": 2, "__e": [["♫  C'est comme si nous étions retourné dans le passé où je peux me faire plaisir  ♫", "It is as if we are back to the past where I can indulge.", 1]]}, "__e": [["Pendant un certain temps... mais seul un de nous deux est retourné dans le passé.", "There were for a while... but one of us went back to the past, and can't return.", 1], ["♫  C'est comme si nous étions retourné dans le passé où je peux me faire plaisir  ♫", "It is as if we are back to the past where I can indulge.", 1], ["Et vous, quand je vous vois, il semble que je suis retourné dans le passé.", "And you, when I see you it seem I've returned to the past.", 1]]}, "temps": {"__C": 8, "pour": {"__C": 2, "__e": [["Quelqu'un pourrait être retourné dans le temps pour empêcher la signature du traité ?", "You think someone might have traveled back in time to stop the treaty from being signed?", 1], ["C'est lorsque vous êtes retourné dans le temps pour trouver ...", "That's when you went back in time to find...", 1], ["Tu es retourné dans le temps pour me sauver une fois.", "You went back in time to save me once.", 1]]}, "je": {"__C": 3, "__e": [["J'ai l'impression  D'être retourné dans le temps Je me demande...", "I seem to have gone back in time I wonder...", 1], ["J'ai l'impression d'être retourné Dans le temps Je me demande", "I seem to have gone back in time I wonder...", 1]]}, "__e": [["C'est lorsque vous êtes retourné dans le temps pour trouver ...", "That's when you went back in time to find...", 1], ["J'ai l'impression d'être retourné Dans le temps Je me demande", "I seem to have gone back in time I wonder...", 1], ["Tu es retourné dans le temps pour me sauver une fois.", "You went back in time to save me once.", 1]]}, "__e": [["Pendant un certain temps... mais seul un de nous deux est retourné dans le passé.", "There were for a while... but one of us went back to the past, and can't return.", 1], ["♫  C'est comme si nous étions retourné dans le passé où je peux me faire plaisir  ♫", "It is as if we are back to the past where I can indulge.", 1], ["Et vous, quand je vous vois, il semble que je suis retourné dans le passé.", "And you, when I see you it seem I've returned to the past.", 1]]}, "sa": {"__C": 60, "chambre": {"__C": 20, "et": {"__C": 2, "__e": [["Donc tu penses que après qu'Heather l'ait réprimandé dans le bain de boue, Il est retourné dans sa chambre et le guerrier en lui s'est réveillé, et qu'il a tenté le coup.", "So you think that after Heather berated him in the mud bath, he went back to his room, and he warriored-up, and he gave it a shot.", 1], ["Ce qui s'est passé me semble évident. Il est retourné dans sa chambre et a réfléchi à ce qui venait de se passer.", "He went back to his room, thought it over, decided to stage his disappearance, there and then cleverly.", 1], ["Tom est retourné dans sa chambre et s'est allongé.", "Tom went back to his own room and lay down.", 0]]}, "pour": {"__C": 3, "__e": [["Michael est retourné dans sa chambre pour travailler sur ses vœux et méditer.", "Then Michael went back to his room to work on his vows and meditate.", 1], ["Il est déjà retourné dans sa chambre pour se reposer.", "He already went back to his chambers to rest.", 1], ["Il est déjà fatigué alors il est retourné dans sa chambre pour dormir.", "He is already tired so he went back to his room to sleep already.", 1]]}, "__e": [["Il va bien? Je ne sais pas. Il est retourné dans sa chambre", "Like this kind of thing happens to him all the time.", 1], ["Tom est retourné dans sa chambre et s'est allongé.", "Tom went back to his own room and lay down.", 0], ["Tom est retourné dans sa chambre.", "Tom returned to his room.", 0]]}, "ville": {"__C": 16, "natale": {"__C": 15, "__e": [["Comme il y avait eu ce scandale, j'ai pensé qu'elle était retourné dans sa ville natale.", "Since there was such a scandalous incident, I thought she surely went back to her hometown.", 1], ["Le Grand Maître a déjà pris sa retraite et est retourné dans sa ville natale.", "The director has resigned from office.", 1], ["Yanni est retourné dans sa ville natale.", "Yanni went back to his hometown.", 0]]}, "de": {"__C": 1, "__e": [["Quand Jerry Robbins était petit, il était retourné dans sa ville de Rajanka pour visiter ses grands-parents, et en 1958, alors qu'il était en Europe, il est allé à Rajanka, et bien sûr, il n'y avait rien là-bas.", "When Jerry Robbins was a little boy, he had gone back to this town, Rajanka, to visit the grandparents, and, in 1958, he''s in Europe, and he went to Rajanka, and of course there was nothing there.", 1]]}, "__e": [["Comme il y avait eu ce scandale, j'ai pensé qu'elle était retourné dans sa ville natale.", "Since there was such a scandalous incident, I thought she surely went back to her hometown.", 1], ["Le Grand Maître a déjà pris sa retraite et est retourné dans sa ville natale.", "The director has resigned from office.", 1], ["Yanni est retourné dans sa ville natale.", "Yanni went back to his hometown.", 0]]}, "__e": [["Yanni est retourné dans sa ville natale.", "Yanni went back to his hometown.", 0], ["Tom est retourné dans sa chambre et s'est allongé.", "Tom went back to his own room and lay down.", 0], ["Tom est retourné dans sa chambre.", "Tom returned to his room.", 0]]}, "__e": [["Tom est retourné dans la voiture.", "Tom got back in the car.", 0], ["Il est retourné dans son bureau.", "He walked back into his office.", 0], ["Toute la nuit, il s'est retourné dans son lit.", "He tossed and turned all night.", 0]]}, "à": {"__C": 1388, "son": {"__C": 41, "bureau": {"__C": 8, "et": {"__C": 2, "__e": [["Liu est retourné à son bureau et s'est effondré après quelques minutes.", "Liu returned to his office and collapsed a few minutes later.", 1], ["Mais... il est retourné à son bureau et elle est rentrée chez elle, ce qui nous laisse le temps d'agir.", "But, he went back to the Temple, and she went to her own home, thus, giving us time to act.", 1]]}, "pour": {"__C": 1, "__e": [["Eh bien, j'ai fini mon numéro, et je suis retourné à son bureau... pour démissionner et avoir mon argent...", "Well, see, I finished my act, and I went back to his office to quit and get my money...", 1]]}, "__e": [["Il nous a appelé et est retourné à son bureau.", "He called us and went back to the office.", 1], ["Il est le seul à avoir la clé, alors il est retourné à son bureau.", "He's the principal key holder, so he had to drive back to his offices.", 1], ["Tom est retourné à son bureau.", "Tom returned to his office.", 0]]}, "travail": {"__C": 4, "il": {"__C": 1, "__e": [["D'après nos agents, le suspect n'est pas retourné à son travail. Il ne quitte presque jamais sa maison.", "SurveiIIance reveaIs subject has not returned to work and almost never leaves home.", 1]]}, "__e": [["Il est retourné à son travail.", "He just went back to his work.", 1], ["D'après nos agents, le suspect n'est pas retourné à son travail. Il ne quitte presque jamais sa maison.", "SurveiIIance reveaIs subject has not returned to work and almost never leaves home.", 1], ["Puis, après, il est retourné à son travail.", "Then he went back to work.", 1]]}, "__e": [["Tom est retourné à son village natal.", "Tom went back to his hometown.", 0], ["Le bateau de pêche qui avait été perdu est retourné à son port sain et sauf.", "The fishing boat that had been missing returned to its port safely.", 0], ["Tom est retourné à son bureau.", "Tom returned to his office.", 0]]}, "la": {"__C": 363, "maison": {"__C": 49, "à": {"__C": 3, "__e": [["Je suis retourné à la maison à 10h.", "I returned home at 10:00 P.M.", 1], ["Puis je suis retourné à la maison à la recherche des diamants, mais je ne pouvais rien faire, ce maudit Français était là.", "Then I went back to the cottage to look for the diamonds, but I couldn't do anything, that damned Frenchman was there.", 1], ["Si ça l'était, le président aurait changé ses plans et serait retourné à la maison à cause d'un homme comme ça.", "If it was, the president would turn his plane around and go home because of a man like this.", 1]]}, "de": {"__C": 7, "__e": [["Donc... je suis retourné à la maison de la mère.", "Hey. So... I went back to the mom's house.", 1], ["Je ne suis jamais retourné à la maison de mes parents cette nuit là.", "I never went back to my parents' house that night.", 1], ["Le détective Dan Anderson est retourné à la maison de Linda armé d'un mandat de perquisition.", "Detective Dan Anderson returned to Linda's house armed with a search warrant.", 0]]}, "__e": [["L'an dernier je suis retourné à la maison, et j'ai été surpris de voir que le village et les habitants avaient complètement changés.", "Last year I returned home and was surprised to find both the village and the people completely changed.", 0], ["Tom est retourné à la maison ?", "Did Tom come home?", 0], ["Il n'est pas retourné à la maison avant minuit.", "He did not return home till midnight.", 0]]}, "base": {"__C": 10, "mon": {"__C": 1, "__e": [["Je suis retourné à la base, mon général puis je suis rentré me coucher.", "I returned to the base, and then to my quarters later.", 1]]}, "plutôt": {"__C": 1, "__e": [["TONY: Un témoin dit que le première classe Crowe est retourné à la base plutôt chancelant la nuit dernière.", "Witness says Lance Corporal Crowe returned to base pretty wobbly last night.", 1]]}, "__e": [["- Il est peut être retourné à la base ?", "- Maybe he went back to his base.", 1], ["Je suis retourné à la base, mon général puis je suis rentré me coucher.", "I returned to the base, and then to my quarters later.", 1], ["Le témoin a quitté son poste il y a 6 jours, et n'est toujours pas retourné à la base.", "Witness left his post six days ago and still hasn't returned.", 1]]}, "__e": [["Il est retourné à la boutique.", "He went back to the store.", 0], ["Tom est retourné à la maison ?", "Did Tom come home?", 0], ["Il n'est pas retourné à la maison avant minuit.", "He did not return home till midnight.", 0]]}, "l'école": {"__C": 46, "et": {"__C": 4, "je": {"__C": 2, "__e": [["Je suis retourné à l'école et je me suis replongé dans mes cours.", "I-I got back to school and got wrapped up in classes.", 1], ["Je suis retourné à l'école et je ne peux pas conduire avant 21 ans.", "It was abandoned, but still I got held back in school and I can't drive till I'm 21.", 1]]}, "a": {"__C": 1, "__e": [["Il est retourné à l'école et a obtenu une bourse pour une super école d'art à NY.", "He went back to school  and got himself a scholarship to a fancy art academy in New York.", 1], ["Eh bien, est-il pas possible que pendant qu'il vivait avec vous, il est retourné à l'école et a obtenu son diplôme?", "Well, isn't it possible that while he was living with you, he went back to school and completed his degree?", 1]]}, "__e": [["Je suis retourné à l'école et...", "I went back to school and...", 1], ["Je suis retourné à l'école et je ne peux pas conduire avant 21 ans.", "It was abandoned, but still I got held back in school and I can't drive till I'm 21.", 1], ["Vous êtes retourné à l'école et vous fait quelque chose de vous-même.", "You went back to school and you made something of yourself.", 1]]}, "pour": {"__C": 3, "jouer": {"__C": 1, "__e": [["Peut-être que le gars a bu quelques verres, s'est senti guilleret, et est retourné à l'école pour jouer avec la maîtresse.", "Oh, maybe the guy has a couple of pops, starts to feel perky, heads back for a little desktop rendezvous at the school.", 1]]}, "aller": {"__C": 1, "__e": [["J'étais retourné à l'école pour aller le chercher après l'orchestre.", "So I... I go back to school, picking him up after band practice. We're halfway home, he forgets his stupid saxophone.", 1]]}, "__e": [["J'étais retourné à l'école pour aller le chercher après l'orchestre.", "So I... I go back to school, picking him up after band practice. We're halfway home, he forgets his stupid saxophone.", 1], ["En fait, je suis retourné à l'école pour obtenir mon diplôme.", "Actually, I went back to school to get my degree.", 1], ["On est retourné à l'école, pour se passer des petits mots ?", "What are we in fifth grade?", 1]]}, "__e": [["Mais à peu près à cette époque l'année dernière, il y a eu une fois où je suis retourné à l'école la nuit.", "But around this time last year... I was on my way home, and then I had to go back to school briefly.", 1], ["Il n'est pas retourné à l'école, on peut pas dire qu'on s'appelle tous les jours.", "He hasn't been in school since, we're not exactly phone buddies.", 1], ["Ziri est retourné à l'école.", "Ziri went back to school.", 0]]}, "__e": [["Tom est retourné à son bureau.", "Tom returned to his office.", 0], ["Tom est retourné à la maison ?", "Did Tom come home?", 0], ["Il n'est pas retourné à la maison avant minuit.", "He did not return home till midnight.", 0]]}, "et": {"__C": 464, "il": {"__C": 38, "est": {"__C": 5, "disparu": {"__C": 1, "__e": [["- Je me suis retourné et il est disparu.", "- When I turned around, he was gone.", 1]]}, "parti": {"__C": 3, "__e": [["Puis, il s'est retourné et il est parti.", "And then he just turned and walked away.", 1], ["Il s'est retourné et il est parti dans une autre direction.", "He turned around and left to another direction.", 1], ["Tout à coup, il s'est retourné et il est parti en courant.", "Suddenly he turns and starts running.", 1]]}, "__e": [["Il s'est retourné et il est parti dans une autre direction.", "He turned around and left to another direction.", 1], ["Au moment où il m'a vu, il est retourné et il est rentré à l'intérieur.", "The minute he saw me, he turned and ran back inside.", 1], ["Tout à coup, il s'est retourné et il est parti en courant.", "Suddenly he turns and starts running.", 1]]}, "était": {"__C": 5, "là": {"__C": 3, "__e": [["On déchargeait la voiture... j'ai entendu un bruit, je me suis retourné et il était là.", "We were unloading the car. I heard a noise, turned. There he was.", 1], ["J'y suis retourné, et il était là, toujours roulant en cercle.", "I went outside, and there he was, still riding around in circles.", 1], ["Je me suis retourné et il était là.", "I turned around and there he was, like I said.", 1]]}, "parti": {"__C": 2, "__e": [["Non, j'ai quitté le bar avec un autre homme, cette nuit, et Billy a pourchassé notre voiture pendant quelques pâtés de maisons, mais finalement, je me suis retourné, et il était parti.", "No, I left the bar with another man one night, and Billy chased after our car for a few blocks, but eventually, I turned around, and he was gone.", 1], ["Je me suis retourné, et il était parti.", "I turned around, and he was gone.", 1]]}, "__e": [["J'y suis retourné, et il était là, toujours roulant en cercle.", "I went outside, and there he was, still riding around in circles.", 1], ["Je me suis retourné, et il était parti.", "I turned around, and he was gone.", 1], ["Je me suis retourné et il était là.", "I turned around and there he was, like I said.", 1]]}, "__e": [["Et puis je me suis retourné, et il vous êtes tous deux!", "And then I turned around, and there you both are!", 1], ["- Il est passé à côté de moi. Je me suis retourné et il avait disparu !", "He flew right by me, and then I turned around, and he was gone!", 1], ["Et alors je me suis retourné, et il avait son téléphone dans la main.", "And then I turned around, and he had his phone out.", 1]]}, "je": {"__C": 48, "l'ai": {"__C": 12, "vue": {"__C": 2, "__e": [["Je me suis retourné et je l'ai vue par terre.", "I was at the counter, l had just picked up this express mail when l heard shouting.", 1], ["Je me suis retourné et je l'ai vue, la fille de mes rêves.", "Just when I thought I'd never see her again, I turned around. DANNY (VOICEOVER):", 1]]}, "vu": {"__C": 3, "__e": [["Je me suis retourné et je l'ai vu couché sur le trottoir.", "I look around, and he's lyin' on the sidewalk.", 1], ["J'étais devant elle et je me suis retourné et je l'ai vu au bout du couloir.", "I was ahead of her and I-I turned around and I saw her walk up the aisle.", 1], ["Je me suis retourné et je l'ai vu.", "I turned, and I saw him.", 1]]}, "__e": [["Je me suis retourné et je l'ai vu.", "I turned, and I saw him.", 1], ["Je me suis retourné et je l'ai vue par terre.", "I was at the counter, l had just picked up this express mail when l heard shouting.", 1], ["Je me suis retourné et je l'ai vue, la fille de mes rêves.", "Just when I thought I'd never see her again, I turned around. DANNY (VOICEOVER):", 1]]}, "suis": {"__C": 21, "parti": {"__C": 1, "__e": [["Alors, je me suis retourné et je suis parti.", "So I turned away.", 1], ["Et puis... Il m'a dit que tu n'y étais pas retourné, et je suis parti.", "He told me you hadn't been back, so I left.", 1]]}, "revenu": {"__C": 18, "__e": [["♫ Je me suis retourné et je suis revenu dans ce monde ♫", "♫ I turned around and returned to this world ♫", 1]]}, "__e": [["Alors, je me suis retourné et je suis parti.", "So I turned away.", 1], ["♫ Je me suis retourné et je suis revenu dans ce monde ♫", "♫ I turned around and returned to this world ♫", 1], ["Et puis... Il m'a dit que tu n'y étais pas retourné, et je suis parti.", "He told me you hadn't been back, so I left.", 1]]}, "__e": [["Je n'ai pas fait attention pendant juste... juste une seconde  et je me suis retourné et je ne l'ai pas vue et je me suis levé et je l'ai appelée...", "I wasn't paying attention for just... just for a second and I turned around and I didn't see her and I got up and I called out for her...", 1], ["♫ Je me suis retourné et je suis revenu dans ce monde ♫", "♫ I turned around and returned to this world ♫", 1], ["Et puis... Il m'a dit que tu n'y étais pas retourné, et je suis parti.", "He told me you hadn't been back, so I left.", 1]]}, "j'ai": {"__C": 64, "vu": {"__C": 23, "un": {"__C": 4, "__e": [["Je me suis retourné, et j'ai vu un chien énorme.", "I turned around and I saw a huge dog.", 1], ["- Aucune idée. Je me suis retourné et j'ai vu un tas d'argent.", "I just turned around and there was a pile of cash.", 1], ["J'ai fermé la porte, je me suis retourné, et j'ai vu un jeune homme sortir de la chambre.", "I locked the door, turned around, and saw a young man walk out of the bedroom.", 1]]}, "ce": {"__C": 3, "__e": [["Alors, je me suis retourné Et j'ai vu ce lapin d'1, 80m adossé au réverbère", "Well, I turned around and here was this big six-foot rabbit leaning up against the lamppost.", 1], ["Je me suis retourné, et j'ai vu ce sans-abri les ramasser et les enfiler, et j'ai décidé de lui en faire cadeau.", "So I looked back, and there's this homeless guy. And he'd already picked them up, and he's putting them on. So I just thought, \"What the hell?\" And I kept driving.", 1], ["Et puis il s'est retourné, et j'ai vu ce gars attraper la tasse.", "So I turn around, and I see this guy grab the cup.", 1]]}, "__e": [["Arrivé sur la plage, je me suis retourné et j'ai vu mon bateau coupé en deux.", "When I was on the beach, I turned around and actually saw my boat being taken apart.", 1], ["- Aucune idée. Je me suis retourné et j'ai vu un tas d'argent.", "I just turned around and there was a pile of cash.", 1], ["J'ai fermé la porte, je me suis retourné, et j'ai vu un jeune homme sortir de la chambre.", "I locked the door, turned around, and saw a young man walk out of the bedroom.", 1]]}, "dit": {"__C": 7, "juste": {"__C": 1, "__e": [["Je suis retourné et j'ai dit \"Juste du blanc de dinde\" et tu sais ce qu'il m'a répondu ?", "So I went back to the guy, and I said, \"Could you make that all white meat turkey, please?\" And you know what he said?", 1]]}, "regardez": {"__C": 1, "__e": [["Alors je me suis retourné... et j'ai dit, \"Regardez, j'ai une queue!\"", "So, I turned around behind me, and... and I said, \"Look, I have a tail!\"", 1]]}, "__e": [["Je me suis retourné et j'ai dit :", "So then I went back and go...", 1], ["On a eu cette conversation mais je sentais qu'il était sur le point de partir. Je me suis retourné et j'ai dit :", "I had this conversation with him even though he was clearly like checking out, but I turned around and I was like, \"Dad,", 1], ["Mais mentir serait un très gros crime donc je me suis retourné et j'ai dit que je n'avais rien vu.", "You even said they are students from Geumsung High School.", 1]]}, "__e": [["Mais mentir serait un très gros crime donc je me suis retourné et j'ai dit que je n'avais rien vu.", "You even said they are students from Geumsung High School.", 1], ["J'ai fermé la porte, je me suis retourné, et j'ai vu un jeune homme sortir de la chambre.", "I locked the door, turned around, and saw a young man walk out of the bedroom.", 1], ["Je suis retourné et j'ai demandé ELLE POUR ÊTRE MA FEMME.", "WENT BACK AND ASKED HER TO BE MY WIFE.", 1]]}, "__e": [["Et alors je me suis retourné, et il avait son téléphone dans la main.", "And then I turned around, and he had his phone out.", 1], ["Ensuite, la seule chose que je sais, c'est qu'il c'est retourné, et qu'il a tiré sur le gars.", "And then, the next thing I know, he turns around, and he shoots the guy.", 1], ["C'est homme, pour moi et toi, il a tout compris, s'est retourné et s'est en allé.", "That man, for you and me, he understood everything, turned back and left.", 1]]}, "au": {"__C": 591, "travail": {"__C": 29, "et": {"__C": 4, "il": {"__C": 1, "__e": [["Il est retourné au travail et il fait merveille.", "He's back at work again, doing splendidly.", 1]]}, "je": {"__C": 2, "__e": [["Je suis retourné au travail, et je suis tombé sur le Dr Castellano avec un gars.", "I came back to work, and I found Dr. Castellano with some guy.", 1], ["puis ma mère s'estompe du rêve je suis retourné au travail et je suis revenu d'un vol et je voulais faire ma lessive et pour une raison quelconque je ne l'ai pas fait dans le bâtiment mais j'ai", "I wanted to do my laundry and for some reason didn't do it in the building but I packed it all up and took it with me and went way up to this girlfriend's place that lived at yonge and", 1]]}, "__e": [["puis ma mère s'estompe du rêve je suis retourné au travail et je suis revenu d'un vol et je voulais faire ma lessive et pour une raison quelconque je ne l'ai pas fait dans le bâtiment mais j'ai", "I wanted to do my laundry and for some reason didn't do it in the building but I packed it all up and took it with me and went way up to this girlfriend's place that lived at yonge and", 1], ["Il est retourné au travail et il fait merveille.", "He's back at work again, doing splendidly.", 1], ["Je suis retourné au travail et ils n'étaient plus là.", "I came back from work and they were gone.", 1]]}, "après": {"__C": 2, "un": {"__C": 1, "__e": [["Il est retourné au travail après un coup de fil.", "He returned to work after a call.", 1]]}, "seulement": {"__C": 1, "__e": [["Il existe vraiment de nombreuses formes d'harcèlement... Le fait que la cheffe de section soit retourné au travail après seulement trois mois est une vieille façon de penser.", "Please stop this Paternity Harassment!", 1]]}, "__e": [["Il existe vraiment de nombreuses formes d'harcèlement... Le fait que la cheffe de section soit retourné au travail après seulement trois mois est une vieille façon de penser.", "Please stop this Paternity Harassment!", 1], ["Il est retourné au travail après un coup de fil.", "He returned to work after a call.", 1]]}, "__e": [["Je suis retourné au travail comme je l'ai toujours fait.", "Went about my business the way I always done it.", 1], ["Et je ne l'ai pas été. Et je suis devenu plus sain et en meilleure santé. Et à deux ans, quand il aurait dû mourir selon eux, il est retourné au travail à temps plein.", "So, I continued on with our whole food plant based diet and he just got better and better and with each scan things were reducing, lymph nodes were shrinking in size.", 1], ["Je suis retourné au travail.", "I went back to work.", 0]]}, "bureau": {"__C": 33, "pour": {"__C": 3, "passer": {"__C": 1, "__e": [["La victime a mangé un bon repas, puis est retourné au bureau pour passer du temps avec le personnel de nuit.", "It's what I get paid for.", 1]]}, "récupérer": {"__C": 1, "__e": [["La nuit de son meurtre, votre mari est retourné au bureau pour récupérer les dernières preuves qu'il avait rassemblées, mais Carlberg avait déjà des soupçons.", "The night that your husband was murdered, he went back to his office to grab the last few pieces of evidence he had collected. BECKETT: And by then Carlberg had already become suspicious.", 1]]}, "__e": [["J'ai dû retourné au bureau pour le travail.", "I had to go back to the office for work.", 1], ["Sauf si tu es retourné au bureau pour être seul", "Instead, you came back to your office to be alone.", 1], ["La victime a mangé un bon repas, puis est retourné au bureau pour passer du temps avec le personnel de nuit.", "It's what I get paid for.", 1]]}, "et": {"__C": 3, "je": {"__C": 1, "__e": [["- Je suis retourné au bureau et je suis sorti avec des amis.", "Ah, back here to the office then out with some friends.", 1]]}, "il": {"__C": 1, "__e": [["Nick Memphis, qui a obtenu une autorisation Delta en secret, n'est pas retourné au bureau et il est avec lui.", "Nick Memphis, who managed to pry out a Delta-level clearance, hasn't come back to the office and is out there with him.", 1]]}, "__e": [["Alors, je suis retourné au bureau. Et c'est là que j'ai vu Cowboy Dan et Roger.", "So I went back to my office, and that's when I saw cowboy Dan and Roger.", 1], ["Je suis retourné au bureau et...", "I went back to the office and...", 1], ["- Je suis retourné au bureau et je suis sorti avec des amis.", "Ah, back here to the office then out with some friends.", 1]]}, "__e": [["Ça fait combien de temps que vous êtes retourné au bureau ?", "So tell me, how long have you been back at the office?", 1], ["Alors, pour cette fois, je suis retourné au bureau... faire des trucs de bureau.", "So, I just sat this one out and headed back to the office. You know to do office stuff.", 1], ["Après le déjeuner, je suis retourné au bureau.", "After lunch, I returned to the office.", 0]]}, "palais": {"__C": 29, "céleste": {"__C": 6, "pendant": {"__C": 1, "__e": [["Ah oui. Le prochain événement majeur a lieu à la mort de Xiang Li Que, quand vous êtes retourné au palais Céleste, pendant que l'on m'accusait et m'emprisonnait à tort. N'est-ce pas ?", "By the way, the big event that will happen later is that, after Xiangli Que's death, you'll return to the Qi Nan Palace and I'll be wronged to put into prison.", 1]]}, "__e": [["Il est retourné au palais Céleste.", "He went back to the Heavenly Palace.", 1], ["Sa Majesté est retourné au palais Céleste.", "The Heavenly Emperor has gone back already.", 1], ["Ah Li est déjà retourné au palais Céleste.", "Ah Li has already gone back to Heavenly Palace.", 1]]}, "de": {"__C": 6, "lize": {"__C": 2, "__e": [["Es-tu retourné au Palais de Lize ?", "Are you back in Lize Palace?", 1], ["Finalement, il ne pouvait plus attendre. Donc, il est retourné au Palais de Lize.", "In the end he couldn't delay further so he had to return to Lize Palace.", 1]]}, "l'est": {"__C": 2, "__e": [["Sheng Chuling n'a plus à me remplacer, il est donc retourné au palais de l'Est.", "Sheng Chuling doesn't have to cover for me anymore, so he's returned to East Palace.", 1], ["Son Altesse n'est toujours pas retourné au palais de l'Est.", "He hasn't returned to Eastern Palace as of now.", 1]]}, "__e": [["Finalement, il ne pouvait plus attendre. Donc, il est retourné au Palais de Lize.", "In the end he couldn't delay further so he had to return to Lize Palace.", 1], ["Après ça, l'avocat Jang est retourné au palais de justice.", "After that, Attorney Jang went back to his office.", 1], ["Son Altesse n'est toujours pas retourné au palais de l'Est.", "He hasn't returned to Eastern Palace as of now.", 1]]}, "__e": [["Je ne me sentais pas bien, je suis retourné au palais plus tôt.", "I was feeling under the weather, so I came back to the palace.", 1], ["Alors je pourrais m'en rappeler n'importe quand même après être retourné au palais.", "So that I can reminisce about it any time... even after going back to the palace.", 1], ["Si tu n'étais pas retourné au palais, il serait mort à l'heure qu'il est.", "If you didn't return to the palace, he would have died by now.", 1]]}, "__e": [["Il est retourné au magasin.", "He went back to the store.", 0], ["Je suis retourné au travail.", "I went back to work.", 0], ["Après le déjeuner, je suis retourné au bureau.", "After lunch, I returned to the office.", 0]]}, "en": {"__C": 257, "prison": {"__C": 17, "et": {"__C": 2, "ma": {"__C": 1, "__e": [["Je suis retourné en prison et ma souffrance a recommencé.", "I went to jail and suffered all of that again.", 1]]}, "quand": {"__C": 1, "__e": [["Quand il est retourné en prison et quand il est sorti, j'étais ici.", "I'm just here when he go back in. I'm here when he go back out.", 1]]}, "__e": [["Je suis retourné en prison et ma souffrance a recommencé.", "I went to jail and suffered all of that again.", 1], ["Quand il est retourné en prison et quand il est sorti, j'étais ici.", "I'm just here when he go back in. I'm here when he go back out.", 1], ["Il est retourné en prison et je ne suis pas allé le voir.", "He went back to prison, and I didn't visit.", 1]]}, "pour": {"__C": 3, "toi": {"__C": 1, "__e": [["Il est retourné en prison pour toi.", "That is not true, Jeff. He's back in jail for you.", 1]]}, "violation": {"__C": 1, "__e": [["Il est retourné en prison pour violation de la conditionnelle.", "Pat went straight back to prison on violation of his parole.", 1]]}, "__e": [["Il est retourné en prison pour toi.", "That is not true, Jeff. He's back in jail for you.", 1], ["Après la guerre, est retourné en prison, pour 5 ans.", "After the war, back in jail again for five years.", 1], ["Non, je suis retourné en prison pour finir mes 10 jours et venir ici.", "NO. I WENT BACK TO JAIL TO FINISH MY 10 DAYS.", 1]]}, "__e": [["Quand il est retourné en prison et quand il est sorti, j'étais ici.", "I'm just here when he go back in. I'm here when he go back out.", 1], ["Il est retourné en prison et je ne suis pas allé le voir.", "He went back to prison, and I didn't visit.", 1], ["Tom est maintenant retourné en prison.", "Tom is now back in prison.", 0]]}, "angleterre": {"__C": 12, "sans": {"__C": 2, "problèmes": {"__C": 2, "__e": [["Et sans m'arrêter, je suis retourné en Angleterre sans problèmes.", "And without stopping... returned home safely without mishap.", 1]]}, "__e": [["Et sans m'arrêter, je suis retourné en Angleterre sans problèmes.", "And without stopping... returned home safely without mishap.", 1]]}, "pour": {"__C": 1, "découvrir": {"__C": 1, "__e": [["C'est avec une intense curiosité que je suis retourné en Angleterre, pour découvrir comment Frances et Maude avaient vécues ensemble.", "It was with a keen sense of anticipation that I returned to England to discover how Frances and Maud had reacted to each other.", 1]]}, "__e": [["C'est avec une intense curiosité que je suis retourné en Angleterre, pour découvrir comment Frances et Maude avaient vécues ensemble.", "It was with a keen sense of anticipation that I returned to England to discover how Frances and Maud had reacted to each other.", 1]]}, "__e": [["Et vous vous êtes arrangé pour vous retrouver sur le même vole que Dan quand vous êtes retourné en Angleterre.", "And you made sure you were working on Dan's flight when you flew back to the UK.", 1], ["Il est retourné en Angleterre et il est venu travailler ici.", "He returned to England and he came to work here.", 1], ["Je suis retourné en Angleterre peu après et je n'ai eu aucune nouvelle de sa femme", "I left for England immediately thereafter, and I couldn't hear any news about his wife.", 1]]}, "corée": {"__C": 14, "du": {"__C": 1, "nord": {"__C": 1, "__e": [["Il était retourné en Corée du Nord dans les années 50.", "He went back to North Korea in the 50s.", 1]]}, "__e": [["Il était retourné en Corée du Nord dans les années 50.", "He went back to North Korea in the 50s.", 1]]}, "à": {"__C": 2, "cause": {"__C": 1, "__e": [["Je suis retourné en Corée à cause de cette enquête.", "I returned to Korea because of this investigation.", 1]]}, "l'aéroport": {"__C": 1, "__e": [["Choi Taek, 6ème Dan, est retourné en Corée à l'aéroport de Kimpo ce matin.", "Choi Taek 6-dan came back to Korea through Gimpo Airport this morning.", 1]]}, "__e": [["Choi Taek, 6ème Dan, est retourné en Corée à l'aéroport de Kimpo ce matin.", "Choi Taek 6-dan came back to Korea through Gimpo Airport this morning.", 1], ["Je suis retourné en Corée à cause de cette enquête.", "I returned to Korea because of this investigation.", 1]]}, "__e": [["Après être retourné en Corée, j'essaie de passer beaucoup de temps avec maman.", "After returning to Korea, I'm trying to spend a lot of time with Mom.", 1], ["Je ne savais pas qu'il était né peu de temps après que je sois retourné en Corée, jusqu'à récemment", "I didn't know that he was born shortly after I returned to Korea, until just recently.", 1], ["Après être retourné en Corée, avoir eu quatre enfants et avoir vécu comme ça pendant un moment,", "Coming back to Korea, having four children, and living your own life...", 1]]}, "__e": [["Sami est retourné en Egypte pour essayer de faire sa propre vie.", "Sami went back to Egypt to try to make a life of his own.", 0], ["Tom est retourné en Australie.", "Tom returned to Australia.", 0], ["Tom est maintenant retourné en prison.", "Tom is now back in prison.", 0]]}, "contre": {"__C": 392, "moi": {"__C": 100, "après": {"__C": 2, "toutes": {"__C": 1, "__e": [["Pourquoi s'est-il retourné contre moi après toutes ces années ?", "Why did he turn against me after all these years?", 1]]}, "peu": {"__C": 1, "__e": [["Tu t'es retourné contre moi après peu de temps.", "You are turning against me after such a short while?", 1]]}, "__e": [["Pourquoi s'est-il retourné contre moi après toutes ces années ?", "Why did he turn against me after all these years?", 1], ["Tu t'es retourné contre moi après peu de temps.", "You are turning against me after such a short while?", 1]]}, "et": {"__C": 7, "devint": {"__C": 1, "__e": [["Le monde s'est retourné contre moi, et devint un véritable enfer.", "The world turned against me and became a living hell", 1]]}, "ils": {"__C": 1, "__e": [["Chase, mon frère s'est retourné contre moi, et ils savent qu'on est ensemble... rentre chez toi.", "Chase, if my own brother can turn against me, and people know you're with me... Go home.", 1]]}, "__e": [["Chase, mon frère s'est retourné contre moi, et ils savent qu'on est ensemble... rentre chez toi.", "Chase, if my own brother can turn against me, and people know you're with me... Go home.", 1], ["Ensuite, il s'est retourné contre moi et Danny. Ils allaient nous tuer.", "And then he turned on me and Danny, he was gonna kill us!", 1], ["Mon plan d'avoir un garde du corps s'était retourné contre moi, et maintenant, c'était à moi de chasser le seigneur du mal du bus.", "My plan for a bodyguard had backfired, and now it was up to me to banish our evil bus lord.", 1]]}, "__e": [["La dernière fois que je lui ai dit un truc pour son bien, ça s'est complètement retourné contre moi.", "LAST TIME I TOLD HER TO DO SOMETHING FOR HER OWN GOOD, IT COMPLETELY BIT ME IN THE ASS.", 1], ["Peut-être que j'ai suivi ton conseil et essayé de parler avec lui de tout le \"C'est toi\" et peut-être que ça s'est retourné contre moi.", "Maybe I took your advice and I tried to talk to him about the whole \"it's you\" thing and maybe it backfired.", 1], ["Cela s'est retourné contre moi malgré mes bonnes intentions.", "It backfired on me despite my good intentions.", 0]]}, "lui": {"__C": 43, "car": {"__C": 1, "tout": {"__C": 1, "__e": [["Pas un seul ne s'est retourné contre lui car tout le monde autour de ce type a peur.", "Not one has turned against him because everyone around the guy is scared.", 1]]}, "__e": [["Ça s'est retourné contre lui, car on a trouvé les empreintes d'Ike sur le corps de votre mari.", "Payback's a bitch, because we found Ike's fingerprints on your husband's body.", 1], ["Pas un seul ne s'est retourné contre lui car tout le monde autour de ce type a peur.", "Not one has turned against him because everyone around the guy is scared.", 1]]}, "et": {"__C": 3, "il": {"__C": 1, "__e": [["Son esprit s'est retourné contre lui et il n'y a personne ici pour l'aider.", "His mind has turned against him and there's no one there to help.", 1]]}, "ma": {"__C": 1, "__e": [["J'ai vu ce qu'il pouvait faire avec ses pouvoirs, mais quand il a tenté de les utiliser sur moi, ça s'est retourné contre lui et ma soif de sang avait disparu.", "I've seen what he can do with his powers, but when he tried o use them on me, it completely backfired and my bloodlust was gone.", 1]]}, "__e": [["On n'a jamais retrouvé les corps, mais après des années de mauvais traitement, son personnel s'est retourné contre lui et l'a décapité !", "No one ever found the bodies... but after years of abuse, his staff finally rose up against him... and beheaded Crump!", 1], ["Son esprit s'est retourné contre lui et il n'y a personne ici pour l'aider.", "His mind has turned against him and there's no one there to help.", 1], ["J'ai vu ce qu'il pouvait faire avec ses pouvoirs, mais quand il a tenté de les utiliser sur moi, ça s'est retourné contre lui et ma soif de sang avait disparu.", "I've seen what he can do with his powers, but when he tried o use them on me, it completely backfired and my bloodlust was gone.", 1]]}, "__e": [["Pas un seul ne s'est retourné contre lui car tout le monde autour de ce type a peur.", "Not one has turned against him because everyone around the guy is scared.", 1], ["Il s'est mêlé de ce qui ne le regardait pas, et cela s'est retourné contre lui.", "He meddled where he wasn't wanted and it backfired on him.", 0], ["Malheureusement, le plan s'est retourné contre lui.", "Unfortunately, the plan backfired.", 0]]}, "nous": {"__C": 45, "et": {"__C": 4, "nous": {"__C": 1, "__e": [["Si nous avions tous tué Rhoades ensemble, Laroche ne se serait pas retourné contre nous, et nous ne serions pas en train d'avoir cette conversation.", "If we all did Rhoades together, then Laroche would've had his own skin in the game, and we wouldn't be having this conversation right now.", 1]]}, "toutes": {"__C": 1, "__e": [["Le Soleil s'était retourné contre nous, et toutes les autres nations avaient fuit dans les cieux.", "'Our sun had turned on us, and every other nation had fled to the skies.", 1]]}, "__e": [["Tragiquement, ça s'est retourné contre nous, et je suis désolé.", "Tragically, it backfired, and for that, I am sorry.", 1], ["Le Soleil s'était retourné contre nous, et toutes les autres nations avaient fuit dans les cieux.", "'Our sun had turned on us, and every other nation had fled to the skies.", 1], ["Nous devons accepter que... le monde s'est retourné contre nous. Et qu'il n'y a plus d'espoir.", "We must accept that the world has turned against us and there is no hope.", 1]]}, "le": {"__C": 2, "gouvernement": {"__C": 1, "__e": [["Tout ce en quoi nous croyons s'est retourné contre nous... le gouvernement, la religion.", "Everything we once trusted has turned on us... government, religion.", 1]]}, "ramener": {"__C": 1, "__e": [["L'enfant ayant été retourné contre nous, le ramener à la maison sera bien plus difficile.", "With the child now working against us, bringing him home will prove more difficult.", 1]]}, "__e": [["Tout ce en quoi nous croyons s'est retourné contre nous... le gouvernement, la religion.", "Everything we once trusted has turned on us... government, religion.", 1], ["L'enfant ayant été retourné contre nous, le ramener à la maison sera bien plus difficile.", "With the child now working against us, bringing him home will prove more difficult.", 1]]}, "__e": [["- Et qu'il a été retourné contre nous ?", "- How he was turned against us?", 1], ["- Jusqu'à ce qu'il se soit retourné contre nous.", "- Until he turned against us.", 1], ["Il se serait retourné contre nous un jour.", "He'll turn against us one day.", 1]]}, "__e": [["Cela s'est retourné contre moi malgré mes bonnes intentions.", "It backfired on me despite my good intentions.", 0], ["Il s'est mêlé de ce qui ne le regardait pas, et cela s'est retourné contre lui.", "He meddled where he wasn't wanted and it backfired on him.", 0], ["Malheureusement, le plan s'est retourné contre lui.", "Unfortunately, the plan backfired.", 0]]}, "__e": [["Toute la nuit, il s'est retourné dans son lit.", "He tossed and turned all night.", 0], ["J'ai retourné ça dans ma tête pendant des jours.", "I mulled over it for days.", 0], ["Il est retourné chez lui pour la première fois en dix ans.", "He returned home for the first time in ten years.", 0]]}, "imite": {"__C": 952, "la": {"__C": 74, "voix": {"__C": 7, "d'ed": {"__C": 1, "sullivan": {"__C": 1, "__e": [["Allez, imite la voix d'Ed Sullivan.", "Come on, do Ed Sullivan voice.", 1]]}, "__e": [["Allez, imite la voix d'Ed Sullivan.", "Come on, do Ed Sullivan voice.", 1]]}, "de": {"__C": 3, "mike": {"__C": 1, "__e": [["Jason, il y a quelqu'un dans cette chambre qui imite la voix de Mike.", "Jason, there's somebody in that room imitating Mike's voice.", 1]]}, "marie": {"__C": 1, "__e": [["[il imite la voix de Marie] \"Je veux bien, mais faut me faire confiance.\"", "\"Okay, but trust me,\" she said.", 1]]}, "__e": [["Il imite la voix de Sabine.", "Fire Department?", 1], ["Jason, il y a quelqu'un dans cette chambre qui imite la voix de Mike.", "Jason, there's somebody in that room imitating Mike's voice.", 1], ["[il imite la voix de Marie] \"Je veux bien, mais faut me faire confiance.\"", "\"Okay, but trust me,\" she said.", 1]]}, "__e": [["Il imite la voix du père Noël.", "I'll open it.", 1], ["Jason, il y a quelqu'un dans cette chambre qui imite la voix de Mike.", "Jason, there's somebody in that room imitating Mike's voice.", 1], ["[il imite la voix de Marie] \"Je veux bien, mais faut me faire confiance.\"", "\"Okay, but trust me,\" she said.", 1]]}, "vie": {"__C": 13, "ou": {"__C": 1, "la": {"__C": 1, "__e": [["\"est-ce que Andy imite la vie ou la vie imite Andy ?\"", "\"Does Andy imitate life, or does life imitate Andy?\"", 1]]}, "__e": [["\"est-ce que Andy imite la vie ou la vie imite Andy ?\"", "\"Does Andy imitate life, or does life imitate Andy?\"", 1], ["l'art imite la vie ou c'est la vie qui imite l'art?", "Is it a case of art imitating life or life imitating art?", 1]]}, "toutes": {"__C": 1, "sortes": {"__C": 1, "__e": [["On invente Dieu, l'âme, le ciel, la vie après la mort, et même la technologie qui imite la vie, toutes sortes de transcendance pour faire face à l'idée d'une fin absolue.", "We invent god, soul, heaven, afterlife, even life-imitating technology... all sorts of transcendence to cope with the idea of an absolute end.", 1]]}, "__e": [["On invente Dieu, l'âme, le ciel, la vie après la mort, et même la technologie qui imite la vie, toutes sortes de transcendance pour faire face à l'idée d'une fin absolue.", "We invent god, soul, heaven, afterlife, even life-imitating technology... all sorts of transcendence to cope with the idea of an absolute end.", 1]]}, "__e": [["On invente Dieu, l'âme, le ciel, la vie après la mort, et même la technologie qui imite la vie, toutes sortes de transcendance pour faire face à l'idée d'une fin absolue.", "We invent god, soul, heaven, afterlife, even life-imitating technology... all sorts of transcendence to cope with the idea of an absolute end.", 1], ["Vous connaissez la phrase \"l'art imite la vie\" ?", "Ok, you know the phrase \"art imitates life\"?", 1], ["Je pense qu'avec ce film, l'art imite la vie.", "And I feel that this movie, the art is imitating life.", 1]]}, "signature": {"__C": 4, "de": {"__C": 3, "lana": {"__C": 1, "__e": [["Pourquoi elle imite la signature de Lana ?", "Why's she writing Lana's signature?", 1]]}, "papa": {"__C": 1, "__e": [["Imite la signature de papa sur ce document déclarant maman mentalement incompétente.", "We need you to forge Dad's signature on this document declaring Mom mentally incompetent.", 1]]}, "__e": [["On peut être tous les personnages, mais je préfère Doralee. Si on imite la signature de Franklin Hart, on peut ouvrir une garderie.", "You can play it as any character, but I prefer Doralee because if you forge Franklin Hart's signature, you get to open up a daycare at consolidated.", 1], ["Il imite la signature de son père, sûrement pour signer lui-même les papiers administratifs de l'école...", "Heimitatesthesignatureofhisfather ,surely tosign himself administrativepapersof theschool ...", 1], ["Pourquoi elle imite la signature de Lana ?", "Why's she writing Lana's signature?", 1]]}, "du": {"__C": 1, "père": {"__C": 1, "__e": [["Ils vérifient jamais, imite la signature du père et prends ta journée !", "They never check those things. Just forge Dad's name and take the day off.", 1]]}, "__e": [["Ils vérifient jamais, imite la signature du père et prends ta journée !", "They never check those things. Just forge Dad's name and take the day off.", 1], ["J'avais tort de penser que c'était une conspiration, que quelqu'un imite la signature du Président.", "I was to wrong to think that there was a conspiracy, that someone forged the President's signature.", 1]]}, "__e": [["Pourquoi elle imite la signature de Lana ?", "Why's she writing Lana's signature?", 1], ["Ils vérifient jamais, imite la signature du père et prends ta journée !", "They never check those things. Just forge Dad's name and take the day off.", 1], ["J'avais tort de penser que c'était une conspiration, que quelqu'un imite la signature du Président.", "I was to wrong to think that there was a conspiracy, that someone forged the President's signature.", 1]]}, "__e": [["Il imite la foi, va à l'église tous les dimanches, mais seulement parce que tout le monde y va.", "He imitates faith, Attends service every sunday, But only goes because everyone else goes.", 1], ["Jason, il y a quelqu'un dans cette chambre qui imite la voix de Mike.", "Jason, there's somebody in that room imitating Mike's voice.", 1], ["[il imite la voix de Marie] \"Je veux bien, mais faut me faire confiance.\"", "\"Okay, but trust me,\" she said.", 1]]}, "un": {"__C": 80, "moteur": {"__C": 5, "il": {"__C": 1, "ton": {"__C": 1}, "__e": [["Il imite un moteur. Il cliquette, ton moulin.", "- Sounds like a rattletrap.", 1]]}, "à": {"__C": 1, "bateau": {"__C": 1, "__e": [["Les moteurs sonnent plus comme... (il imite un moteur à bateau)", "The engine sounds more like... (imitating a motor boat)", 1]]}, "__e": [["Les moteurs sonnent plus comme... (il imite un moteur à bateau)", "The engine sounds more like... (imitating a motor boat)", 1]]}, "__e": [["Les moteurs sonnent plus comme... (il imite un moteur à bateau)", "The engine sounds more like... (imitating a motor boat)", 1], ["(il imite un moteur de bateau)", "(imitating motor boat)", 1], ["Il a comme un gros, profond son, c'est comme un.... (elle imite un moteur qui démarre)", "It's got like a big, deep sound; it's like a... (imitating engine starting)", 1]]}, "cri": {"__C": 5, "strident": {"__C": 1, "impact": {"__C": 1, "__e": [["[imite un cri strident, impact]", "[imitates loud screech, impact]", 1]]}, "__e": [["[imite un cri strident, impact]", "[imitates loud screech, impact]", 1]]}, "d'oiseau": {"__C": 1, "__e": [["(imite un cri d'oiseau)", "(imitates bird call)", 1]]}, "__e": [["(imite un cri d'oiseau)", "(imitates bird call)", 1], ["(Il imite un cri d'animal.)", "(He imitates an animal cry.)", 1], ["Il imite un cri. C'est le cochon ou le sanglier, ça ?", "Is that a pig or a boar?", 1]]}, "buzzer": {"__C": 4, "il": {"__C": 2, "n'a": {"__C": 1, "__e": [["[imite un buzzer] Il n'a eu ses fausses dents qu'après la guerre.", "(imitates buzzer) Uh, he didn't have his false teeth until after the war.", 1]]}, "est": {"__C": 1, "__e": [["[imite un buzzer] Il est pas solvable.", "[makes buzzer sound] No proof of funds.", 1]]}, "__e": [["[imite un buzzer] Il est pas solvable.", "[makes buzzer sound] No proof of funds.", 1], ["[imite un buzzer] Il n'a eu ses fausses dents qu'après la guerre.", "(imitates buzzer) Uh, he didn't have his false teeth until after the war.", 1]]}, "a": {"__C": 1, "votre": {"__C": 1, "__e": [["(imite un buzzer) A votre tour Ronnie.", "(imitates buzzer) YOUR TURN, RONNIE.", 1]]}, "__e": [["(imite un buzzer) A votre tour Ronnie.", "(imitates buzzer) YOUR TURN, RONNIE.", 1]]}, "__e": [["[imite un buzzer] Il est pas solvable.", "[makes buzzer sound] No proof of funds.", 1], ["(imite un buzzer) A votre tour Ronnie.", "(imitates buzzer) YOUR TURN, RONNIE.", 1], ["[imite un buzzer] Il n'a eu ses fausses dents qu'après la guerre.", "(imitates buzzer) Uh, he didn't have his false teeth until after the war.", 1]]}, "__e": [["La rumeur dit... [imite un coup de feu] ...qu'elle a tiré avec une arme à feu sur ses membres.", "Rumor has it... [imitates gunshot] ...that she fired a gun at her members.", 1], ["Pour la première fois, j'ai arrêté de me voir juste comme un enfant qui imite un adulte.", "For the first time in my life, I stopped thinking of myself as a child imitating an adult.", 1], ["Il imite un singe.", "He is imitating a monkey.", 0]]}, "le": {"__C": 131, "cri": {"__C": 12, "de": {"__C": 3, "tarzan": {"__C": 1, "__e": [["Il imite le cri de Tarzan.", "(He imitates the cry of Tarzan)", 1]]}, "la": {"__C": 1, "__e": [["C'est un appât pour les rats, ça imite le cri de la femelle et ça attire les males.", "A rat-call. The female cry. It attract males.", 1]]}, "__e": [["C'est un appât pour les rats, ça imite le cri de la femelle et ça attire les males.", "A rat-call. The female cry. It attract males.", 1], ["[ Imite le cri de l'aigle ]", "[ Imitates eagle cry ]", 1], ["Il imite le cri de Tarzan.", "(He imitates the cry of Tarzan)", 1]]}, "du": {"__C": 4, "hibou": {"__C": 1, "__e": [["Il y a quelqu'un à l'extérieur qui imite le cri du hibou !", "There's someone outside doing owl impressions !", 1]]}, "vautour": {"__C": 1, "__e": [["Joe imite le cri du vautour.", "Joe imitates the vulture's cry.", 1]]}, "__e": [["Joe imite le cri du vautour.", "Joe imitates the vulture's cry.", 1], ["[IMITE LE CRI DU PERROQUET]", "(high‐pitched staccato cackle)", 1], ["Il y a quelqu'un à l'extérieur qui imite le cri du hibou !", "There's someone outside doing owl impressions !", 1]]}, "__e": [["Il imite le cri de Tarzan.", "(He imitates the cry of Tarzan)", 1], ["Il y a quelqu'un à l'extérieur qui imite le cri du hibou !", "There's someone outside doing owl impressions !", 1], ["Ça me fait trop de la peine, cette histoire avec Jo. J'arrive pas à faire comme si de rien... [imite le cri d'un animal]", "I can't pretend like nothing-- [squawking loudly]", 1]]}, "bruit": {"__C": 19, "du": {"__C": 5, "train": {"__C": 1, "__e": [["Locomotive. [imite le sifflet du train] [enfant imite le bruit du train]", "Locomotive.", 1]]}, "sabre": {"__C": 1, "__e": [["(imite le bruit du sabre laser)", "(imitates lightsaber hum)", 1]]}, "__e": [["Locomotive. [imite le sifflet du train] [enfant imite le bruit du train]", "Locomotive.", 1], ["(imite le bruit du sabre laser)", "(imitates lightsaber hum)", 1], ["[IMITE LE BRUIT DU MOTEUR] Oh, c'est parti.", "(imitates engine revving) Oh, here we go.", 1]]}, "d'un": {"__C": 6, "moteur": {"__C": 2, "__e": [["[ Théo imite le bruit d'un moteur. ] - \"Checke\" papa!", "-Dad, look, nitro!", 1], ["(imite le bruit d'un moteur) montrez moi de la peau !", "[Imitating engine] Give me some skin!", 1]]}, "couvercle": {"__C": 1, "__e": [["(Imite le bruit d'un couvercle qu'on ouvre) Ryan, tu as été chercher Boyd à la maternelle avec le camion de bière?", "Ryan, you picked up Boyd from kindergarten with the beer truck?", 1]]}, "__e": [["(Imite le bruit d'un tir)", "(imitates gunshot noise)", 1], ["(imite le bruit d'un moteur) montrez moi de la peau !", "[Imitating engine] Give me some skin!", 1], ["(Imite le bruit d'un couvercle qu'on ouvre) Ryan, tu as été chercher Boyd à la maternelle avec le camion de bière?", "Ryan, you picked up Boyd from kindergarten with the beer truck?", 1]]}, "__e": [["(Imite le bruit d'un couvercle qu'on ouvre) Ryan, tu as été chercher Boyd à la maternelle avec le camion de bière?", "Ryan, you picked up Boyd from kindergarten with the beer truck?", 1], ["Et à ce moment là, je commence à le prendre... [imite le bruit de la mitrailleuse]", "And at that point, I start shooting. Kids, you should have seen it.", 1], ["Tu sais que j'ai du mal à dormir quand je ne suis pas dans mon lit. Alors j'ai apporté un appareil qui imite le bruit des vagues.", "You know how hard it is for me to fall asleep when I'm not in my own bed, so I got this contraption that makes wave sounds.", 1]]}, "son": {"__C": 6, "d'un": {"__C": 3, "poisson": {"__C": 2, "__e": [["Je ne sais pas, l'intéret est que ça imite le son d'un poisson blessé.", "I don't know, but it sounds like a fish in trouble in the water.", 1]]}, "piranha": {"__C": 1, "__e": [["- Un émetteur doté d'une alarme. Il imite le son d'un piranha, qui a trouvé de la nourriture.", "They mimic the Serrasalmus pitch for \"I found food\".", 1]]}, "__e": [["Je ne sais pas, l'intéret est que ça imite le son d'un poisson blessé.", "I don't know, but it sounds like a fish in trouble in the water.", 1], ["- Un émetteur doté d'une alarme. Il imite le son d'un piranha, qui a trouvé de la nourriture.", "They mimic the Serrasalmus pitch for \"I found food\".", 1], ["Docteur... [il imite le son d'un pistolet]", "Doctor...", 1]]}, "d'une": {"__C": 2, "ligne": {"__C": 1, "__e": [["Sarah imite le son d'une ligne encombrée.", "[Sarah imitates the sound of a bad connection.]", 1]]}, "alarme": {"__C": 1, "__e": [["[Motisma imite le son d'une alarme] Sacha, c'est l'heure.", "[Pokédex alarm rings]", 1]]}, "__e": [["Sarah imite le son d'une ligne encombrée.", "[Sarah imitates the sound of a bad connection.]", 1], ["[Motisma imite le son d'une alarme] Sacha, c'est l'heure.", "[Pokédex alarm rings]", 1]]}, "__e": [["- Un émetteur doté d'une alarme. Il imite le son d'un piranha, qui a trouvé de la nourriture.", "They mimic the Serrasalmus pitch for \"I found food\".", 1], ["[Imite le son du pic à glace]", "[Imitates stabbing sounds]", 1], ["Docteur... [il imite le son d'un pistolet]", "Doctor...", 1]]}, "__e": [["On imite le jour et la nuit de la Terre du mieux qu'on peut.", "On the Enterprise, we try to duplicate Earth conditions of night and day as closely as possible.", 1], ["Ça me fait trop de la peine, cette histoire avec Jo. J'arrive pas à faire comme si de rien... [imite le cri d'un animal]", "I can't pretend like nothing-- [squawking loudly]", 1], ["Tu sais que j'ai du mal à dormir quand je ne suis pas dans mon lit. Alors j'ai apporté un appareil qui imite le bruit des vagues.", "You know how hard it is for me to fall asleep when I'm not in my own bed, so I got this contraption that makes wave sounds.", 1]]}, "les": {"__C": 66, "mouvements": {"__C": 5, "des": {"__C": 2, "véhicules": {"__C": 1, "__e": [["On imite les mouvements des véhicules impliqués à 70 km/h, parce que c'est la limite.", "Well, we copy the moves of the vehicles involved... at 45 miles an hour because that's the limit here.", 1]]}, "parents": {"__C": 1, "__e": [["Elle imite les mouvements des parents qui réconfortent leur bébé.", "It mimics the motions of parents comforting their baby.", 1]]}, "__e": [["Elle imite les mouvements des parents qui réconfortent leur bébé.", "It mimics the motions of parents comforting their baby.", 1], ["On imite les mouvements des véhicules impliqués à 70 km/h, parce que c'est la limite.", "Well, we copy the moves of the vehicles involved... at 45 miles an hour because that's the limit here.", 1]]}, "de": {"__C": 2, "son": {"__C": 1, "__e": [["La cérémonie débute par un pas de deux plein de grâce où l'un des oiseaux imite les mouvements de son compagnon.", "The ceremony starts with a series of graceful duets, in which one partner echoes the actions of the other.", 1]]}, "james": {"__C": 1, "__e": [["Smokey Robinson ARTISTE, MOTOWN RECORDS Michael a imite les mouvements de James Brown, et il était excellent.", "Smokey Robinson ARTIST, MOTOWN RECORDS and Michael did the James Brown dances, and he really did them.", 1]]}, "__e": [["Smokey Robinson ARTISTE, MOTOWN RECORDS Michael a imite les mouvements de James Brown, et il était excellent.", "Smokey Robinson ARTIST, MOTOWN RECORDS and Michael did the James Brown dances, and he really did them.", 1], ["La cérémonie débute par un pas de deux plein de grâce où l'un des oiseaux imite les mouvements de son compagnon.", "The ceremony starts with a series of graceful duets, in which one partner echoes the actions of the other.", 1]]}, "__e": [["Imite les mouvements d'une voiture.", "It stimulates the movement of a car.", 1], ["On imite les mouvements des véhicules impliqués à 70 km/h, parce que c'est la limite.", "Well, we copy the moves of the vehicles involved... at 45 miles an hour because that's the limit here.", 1], ["La cérémonie débute par un pas de deux plein de grâce où l'un des oiseaux imite les mouvements de son compagnon.", "The ceremony starts with a series of graceful duets, in which one partner echoes the actions of the other.", 1]]}, "symptômes": {"__C": 4, "d'une": {"__C": 1, "maladie": {"__C": 1, "__e": [["J'ai un virus limité qui imite les symptômes d'une maladie mortelle.", "My condition is a virus that mimics all the symptoms of a terminal disease.", 1]]}, "__e": [["J'ai un virus limité qui imite les symptômes d'une maladie mortelle.", "My condition is a virus that mimics all the symptoms of a terminal disease.", 1]]}, "d'un": {"__C": 3, "cushing": {"__C": 1, "__e": [["Qu'est-ce qui cause rougeurs, imite les symptômes d'un Cushing, à l'exception de l'obésité centrale ?", "So what causes flushing and mimics every cushing's symptom except central body obesity?", 1]]}, "empoisonnement": {"__C": 1, "__e": [["Il imite les symptômes d'un empoisonnement au plomb.", "It mimics the same symptoms as lead poisoning.", 1]]}, "__e": [["Qu'est-ce qui cause rougeurs, imite les symptômes d'un Cushing, à l'exception de l'obésité centrale ?", "So what causes flushing and mimics every cushing's symptom except central body obesity?", 1], ["Il imite les symptômes d'un empoisonnement au plomb.", "It mimics the same symptoms as lead poisoning.", 1], ["Le sang est brièvement coupé du cerveau, ce qui imite les symptômes d'un AVC.", "Blood is briefly cut off to the brain, mimicking the symptoms of a stroke.", 1]]}, "__e": [["Qui imite les symptômes exacts d'une crise de panique.", "Oh. That mimics the exact symptoms of a panic attack.", 1], ["Le sang est brièvement coupé du cerveau, ce qui imite les symptômes d'un AVC.", "Blood is briefly cut off to the brain, mimicking the symptoms of a stroke.", 1], ["J'ai un virus limité qui imite les symptômes d'une maladie mortelle.", "My condition is a virus that mimics all the symptoms of a terminal disease.", 1]]}, "autres": {"__C": 6, "métaux": {"__C": 1, "tel": {"__C": 1, "__e": [["Parce que quand-il rentre dans notre corps, le plombs imite les autres métaux, tel le zinc ou le fer, ceux-ci dont nos cellules ont besoins pour grandir et se développer.", "Because when it gets into our bodies, lead mimics other metals, like zinc and iron, the ones our cells actually need to grow and flourish.", 1]]}, "__e": [["Parce que quand-il rentre dans notre corps, le plombs imite les autres métaux, tel le zinc ou le fer, ceux-ci dont nos cellules ont besoins pour grandir et se développer.", "Because when it gets into our bodies, lead mimics other metals, like zinc and iron, the ones our cells actually need to grow and flourish.", 1]]}, "garçons": {"__C": 1, "__e": [["Logan rentre à la maison en pleurs parce que Spencer ne veut pas qu'il soit dans le club des Super Boys à moins qu'il s'habille et imite les autres garçons.", "Logan's been coming home crying about how Spencer told him that he can't be a part of the Super Boys Club unless he starts to dress and act like the other boys.", 1]]}, "__e": [["Pourquoi signer quelqu'un qui imite les autres ?", "I'm just saying, why sign someone doing the same thing everyone else is doing?", 1], ["Logan rentre à la maison en pleurs parce que Spencer ne veut pas qu'il soit dans le club des Super Boys à moins qu'il s'habille et imite les autres garçons.", "Logan's been coming home crying about how Spencer told him that he can't be a part of the Super Boys Club unless he starts to dress and act like the other boys.", 1], ["Dans les livres, il est dit qu'il imite les autres en quête de savoir.", "The book also says that \"He seeks knowledge and disguises as other living beings.\"", 1]]}, "__e": [["Eh bien, vous savez qu'il imite les choses, n'est-ce pas ?", "Well, you know it mimics things, right?", 1], ["Dans les livres, il est dit qu'il imite les autres en quête de savoir.", "The book also says that \"He seeks knowledge and disguises as other living beings.\"", 1], ["Ne pensez-vous pas que vous avez dû être mature trop tôt mais que vous êtes toujours un enfant, au fond, qui imite les manières des adultes pour qu'ils ne se rendent pas compte de vos joies simples ?", "Do you ever feel that you've had adulthood thrust upon you at too young an age and that you're still essentially a child... mimicking the behaviors of the grown-ups all around you, so they won't uncover the meager contents of your heart?", 1]]}, "une": {"__C": 23, "explosion": {"__C": 3, "__e": [["[ELLE IMITE UNE EXPLOSION] Tu planes encore, hein ? Pour sûr.", "♪ ♪", 1], ["Quoi ? [imite une explosion]", "What?", 1], ["[il imite une explosion]", "[Imitates explosion]", 1]]}, "musique": {"__C": 3, "dramatique": {"__C": 1, "__e": [["(imite une musique dramatique):", "(mimics dramatic music):", 1]]}, "d'entrée": {"__C": 1, "d'honneur": {"__C": 1, "__e": [["[Imite une musique d'entrée d'honneur]", "[Mimics grand entrance music]", 1]]}, "__e": [["[Imite une musique d'entrée d'honneur]", "[Mimics grand entrance music]", 1]]}, "__e": [["(imite une musique dramatique):", "(mimics dramatic music):", 1], ["[Imite une musique d'entrée d'honneur]", "[Mimics grand entrance music]", 1], ["[imite une musique de DJ]", "[imitating electronic dance music]", 1]]}, "trompette": {"__C": 3, "de": {"__C": 1, "fanfare": {"__C": 1, "__e": [["[Imite une trompette de fanfare]", "[Imitates trumpet fanfare]", 1]]}, "__e": [["[Imite une trompette de fanfare]", "[Imitates trumpet fanfare]", 1]]}, "__e": [["[Imite une trompette de fanfare]", "[Imitates trumpet fanfare]", 1], ["Elle imite une trompette.", "The sky's been leaking! (MIMICKING BUGLE PLAYING WAKEUP CALL)", 1]]}, "__e": [["Vous voulez que je vous imite une chouette gay ?", "Okay. Do you wanna see my impression of a gay owl?", 1], ["- Elle imite une foule en délire mais on dirait un fantôme.", "like, a lot of people cheering, but it sounds more like a ghost. Well, you do it, Dad.", 1], ["Une qui imite une psychose mais qui n'en est pas une, qui lui permet d'ignorer la douleur, qui lui offre une pause face à la réalité pendant la nuit et lui redonne le contrôle pendant la journée.", "One that mimics psychosis but isn't, that allows him to ignore pain, that offers a temporary break from reality at night and return to control during the day.", 1]]}, "l'art": {"__C": 18, "et": {"__C": 3, "le": {"__C": 1, "surpasse": {"__C": 1, "__e": [["Cette année très agitée s'achève tel un conte de fées pour la distribution de \"Le soleil se lève aussi\", série dans laquelle la vie imite l'art et le surpasse.", "It all makes for a storybook ending to a rather tumultuous year... for the cast here at The Sun Also Sets... a show in which life not only imitated art, it topped it.", 1]]}, "__e": [["Cette année très agitée s'achève tel un conte de fées pour la distribution de \"Le soleil se lève aussi\", série dans laquelle la vie imite l'art et le surpasse.", "It all makes for a storybook ending to a rather tumultuous year... for the cast here at The Sun Also Sets... a show in which life not only imitated art, it topped it.", 1]]}, "l'art": {"__C": 2, "imite": {"__C": 2, "__e": [["La vie imite l'art et l'art imite la vie.", "I mean, it's like life imitating art and art imitating life, right?", 1], ["Parfois, la vie imite l'art, et l'art imite la vie.", "Sometimes life imitates art and art imitates life.", 1]]}, "__e": [["La vie imite l'art et l'art imite la vie.", "I mean, it's like life imitating art and art imitating life, right?", 1], ["Parfois, la vie imite l'art, et l'art imite la vie.", "Sometimes life imitates art and art imitates life.", 1]]}, "__e": [["La vie imite l'art et l'art imite la vie.", "I mean, it's like life imitating art and art imitating life, right?", 1], ["Parfois, la vie imite l'art, et l'art imite la vie.", "Sometimes life imitates art and art imitates life.", 1], ["Cette année très agitée s'achève tel un conte de fées pour la distribution de \"Le soleil se lève aussi\", série dans laquelle la vie imite l'art et le surpasse.", "It all makes for a storybook ending to a rather tumultuous year... for the cast here at The Sun Also Sets... a show in which life not only imitated art, it topped it.", 1]]}, "qui": {"__C": 2, "imite": {"__C": 2, "la": {"__C": 2, "__e": [["... La vie imite l'art qui imite la vie ?", "...life imitating art imitating life?", 1], ["C'est la vie qui imite l'art qui imite la vie.", "I Mean, This Is Life Imitating Art Imitating Life.", 1]]}, "__e": [["... La vie imite l'art qui imite la vie ?", "...life imitating art imitating life?", 1], ["C'est la vie qui imite l'art qui imite la vie.", "I Mean, This Is Life Imitating Art Imitating Life.", 1]]}, "__e": [["... La vie imite l'art qui imite la vie ?", "...life imitating art imitating life?", 1], ["C'est la vie qui imite l'art qui imite la vie.", "I Mean, This Is Life Imitating Art Imitating Life.", 1]]}, "en": {"__C": 1, "imitant": {"__C": 1, "l'art": {"__C": 1, "__e": [["- C'est une sorte de vie qui imite l'art, en imitant l'art....", "Oh, that's kind of a life imitating art", 1]]}, "__e": [["- C'est une sorte de vie qui imite l'art, en imitant l'art....", "Oh, that's kind of a life imitating art", 1]]}, "__e": [["- C'est une sorte de vie qui imite l'art, en imitant l'art....", "Oh, that's kind of a life imitating art", 1]]}, "__e": [["La vie imite l'art.", "Life imitates art.", 0], ["La vie imite l'art plus souvent que la réciproque.", "Life imitates art more often than the other way around.", 0], ["La vie imite l'art plus souvent que l'inverse.", "Life imitates art more often than the other way around.", 0]]}, "__e": [["Imite juste ce qu'il fait.", "Just imitate what he does.", 0], ["La vie imite l'art plus souvent que la réciproque.", "Life imitates art more often than the other way around.", 0], ["La vie imite l'art plus souvent que l'inverse.", "Life imitates art more often than the other way around.", 0]]}, "gagnez": {"__C": 3701, "votre": {"__C": 105, "vie": {"__C": 58, "en": {"__C": 11, "faisant": {"__C": 2, "__e": [["Vous gagnez votre vie en faisant des spectacles ?", "Oh, ho. May I ask, sir, do you do this for a living in a music hall?", 1], ["Sully, vous êtes le héros le plus décoré depuis la guerre du Vietnam, Vous venez d'une famille de militaire. Vous gagnez votre vie en faisant des discours pour les droits conservateurs, et vous n'arrêtez pas de dire que Paige était votre meilleure amie.", "Sully, you're the most decorated hero since the Vietnam War, you come from a family of soldiers, you make your living giving speeches for the conservative right, and you've said over and over, Paige was your best friend.", 1]]}, "tant": {"__C": 3, "__e": [["Il me semble pourtant que vous gagnez votre vie en tant qu'usurier.", "As I understand it, you make a lot of your living through usury.", 1], ["Vous gagnez votre vie en tant que médecin expert pour les demandeurs.", "You make your living as a playtimes expert.", 1], ["- Vous gagnez votre vie en tant que pêcheur alors ?", "It will be in my report.", 1]]}, "__e": [["Et vous gagnez votre vie en tuant des gens.", "And you also kill people for a living.", 1], ["Vous gagnez votre vie en jouant. Aujourd'hui, vous jouez votre vie.", "You both play games with other people for a living... but, today, you play a game for your lives.", 1], ["C'est la même chose, vous gagnez votre vie en combattant.", "It's the same thing. They all make a living with fighting.", 1]]}, "comme": {"__C": 5, "ça": {"__C": 4, "__e": [["Alors, vous gagnez votre vie comme ça.", "So this is what you guys do for a living.", 1], ["Vous gagnez votre vie comme ça, non ?", "You are making a living off this, are you not?", 1], ["Vous gagnez votre vie comme ça, vous ?", "Y'all do this for a living?", 1]]}, "un": {"__C": 1, "__e": [["Je n'ai jamais demandé qui vous étiez ou pourquoi vous gagnez votre vie comme un bandit.", "- I never asked you, Mr. Yakovlev, ... who you are and why you earn daily bread with a mean shooting.", 1]]}, "__e": [["Alors, vous gagnez votre vie comme ça.", "So this is what you guys do for a living.", 1], ["Vous gagnez votre vie comme ça, non ?", "You are making a living off this, are you not?", 1], ["Vous gagnez votre vie comme ça, vous ?", "Y'all do this for a living?", 1]]}, "__e": [["En fait, je me fous de comment vous gagnez votre vie.", "Now, it's no skin off my nose how you make a living.", 1], ["Je sais qui vous êtes. Je sais comment vous gagnez votre vie.", "I know who you are.", 1], ["Vous ne faites pas forcément le truc le plus génial qui soit, mais si vous gagnez votre vie et faites vivre votre famille, c'est bien.", "It's not all gonna be the greatest thing in the world. But if you can work and support yourself and your family, it's good.", 1]]}, "argent": {"__C": 4, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Vous gagnez votre argent à la dure.", "Look, you fellows come by your money the hardest way there is.", 1]]}, "__e": [["Vous gagnez votre argent à la dure.", "Look, you fellows come by your money the hardest way there is.", 1]]}, "__e": [["Enfer, retourne là-dedans et gagnez votre argent.", "Hell, go back in there and earn your money.", 1], ["Vous gagnez votre argent à la dure.", "Look, you fellows come by your money the hardest way there is.", 1], ["Votre mère sait comment vous gagnez votre argent ?", "Does your mother know what you`re doing for a living?", 1]]}, "liberté": {"__C": 4, "__e": [["Gagnez cinq courses, gagnez votre liberté.", "Win five races, win your freedom.", 1], ["Gagnez votre liberté !", "Earn your freedom.", 1], ["Travaillez avec nous, gagnez votre liberté.", "You work with us, earn your freedom.", 1]]}, "__e": [["En fait, je me fous de comment vous gagnez votre vie.", "Now, it's no skin off my nose how you make a living.", 1], ["Je sais qui vous êtes. Je sais comment vous gagnez votre vie.", "I know who you are.", 1], ["Vous ne faites pas forcément le truc le plus génial qui soit, mais si vous gagnez votre vie et faites vivre votre famille, c'est bien.", "It's not all gonna be the greatest thing in the world. But if you can work and support yourself and your family, it's good.", 1]]}, "du": {"__C": 128, "temps": {"__C": 122, "pour": {"__C": 6, "réfléchir": {"__C": 1, "__e": [["Vous gagnez du temps pour réfléchir à un marché.", "He never would've sold the painting if he'd thought he actually had to give it up.", 1]]}, "qu'on": {"__C": 2, "__e": [["Gagnez du temps pour qu'on ait des réponses.", "Just buy us some time to get the answers we need.", 1], ["Pourquoi je sens que vous gagnez du temps pour qu'on ne lui parle pas ?", "Uh, sir, why do I feel like you're stalling so I don't talk to this guy?", 1]]}, "__e": [["Si je vous demandais si vous gagnez du temps pour que votre famille vous sauve, vous le diriez?", "So if I were to ask right now if you were stalling, and waiting for your family to save you, you'd tell me the truth?", 1], ["Vous gagnez du temps pour réfléchir à un marché.", "He never would've sold the painting if he'd thought he actually had to give it up.", 1], ["Pourquoi je sens que vous gagnez du temps pour qu'on ne lui parle pas ?", "Uh, sir, why do I feel like you're stalling so I don't talk to this guy?", 1]]}, "avec": {"__C": 4, "le": {"__C": 1, "__e": [["Gagnez du temps avec le grand jury.", "Book some time with the grand jury.", 1]]}, "la": {"__C": 2, "__e": [["Flash, Hawkgirl, gagnez du temps avec la cour.", "Flash, Hawkgirl, can you buy us time in court?", 1], ["GAGNEZ DU TEMPS AVEC LA PORNOGRAPHIE PERDEZ DU POIDS EN FUMANT Vivez jusqu'à 50 ans.", "Live till you're 50.", 1], ["Vous gagnez du temps avec la crise russe.", "That buys you time on the Russia crisis.", 1]]}, "__e": [["Gagnez du temps avec lui.", "Just stall them along.", 1], ["Vous gagnez du temps avec la crise russe.", "That buys you time on the Russia crisis.", 1], ["Gagnez du temps avec le grand jury.", "Book some time with the grand jury.", 1]]}, "__e": [["- Aucune idée, mais en politique, on dit que \"Sans pouvoir, gagnez du temps.\"", "- I have no idea, but there's a saying in politics, \"When you have no power, delay. \"", 1], ["Vous gagnez du temps en me faisant croire que je contrôle la situation, mais la vérité, c'est que je contrôle la situation !", "You're prolonging the situation. Letting me think that I'm in control when the truth is, I am in control!", 1], ["Pourquoi je sens que vous gagnez du temps pour qu'on ne lui parle pas ?", "Uh, sir, why do I feel like you're stalling so I don't talk to this guy?", 1]]}, "fric": {"__C": 2, "__e": [["Vous gagnez du fric ?", "Do you make any money?", 1], ["Vous êtes pas mal, vous gagnez du fric.", "- Well, you're a good-looking guy. Make good money.", 1]]}, "bagout": {"__C": 1, "__e": [["Si vous embrassez Blaney Stone, vous gagnez du bagout.", "They say if you kiss the Blarney Stone, you get the gift of gab.", 1]]}, "__e": [["- Aucune idée, mais en politique, on dit que \"Sans pouvoir, gagnez du temps.\"", "- I have no idea, but there's a saying in politics, \"When you have no power, delay. \"", 1], ["Vous gagnez du temps en me faisant croire que je contrôle la situation, mais la vérité, c'est que je contrôle la situation !", "You're prolonging the situation. Letting me think that I'm in control when the truth is, I am in control!", 1], ["Pourquoi je sens que vous gagnez du temps pour qu'on ne lui parle pas ?", "Uh, sir, why do I feel like you're stalling so I don't talk to this guy?", 1]]}, "un": {"__C": 145, "prix": {"__C": 23, "ici": {"__C": 1, "les": {"__C": 1, "__e": [["Gagnez un prix ici, les gars !", "Win a prize here, folks!", 1]]}, "__e": [["Gagnez un prix ici, les gars !", "Win a prize here, folks!", 1]]}, "pour": {"__C": 3, "5": {"__C": 1, "__e": [["La pêche aux cygnes ! Gagnez un prix ! Pour 5 Heller !", "Bring this one, bring this one win a prize!", 1]]}, "la": {"__C": 1, "__e": [["Gagnez un prix pour la jolie dame !", "Win a prize. Win a prize for the pretty lady.", 1]]}, "__e": [["La pêche aux cygnes ! Gagnez un prix ! Pour 5 Heller !", "Bring this one, bring this one win a prize!", 1], ["Avancez. Faites-les tomber et gagnez un prix pour votre chéri !", "Knock 'em own, an win your sweetheart a prize.", 1], ["Gagnez un prix pour la jolie dame !", "Win a prize. Win a prize for the pretty lady.", 1]]}, "__e": [["- Si oui, vous gagnez un prix.", "- If you do, you get a prize.", 1], ["À chaque bonne réponse, vous gagnez un prix.", "For each correct answer. you win a prize. I'm gonna ask you two questions.", 1], ["Trois coups au but, et vous gagnez un prix !", "You shoot that squirrel down three times, you get a beautiful prize.", 1]]}, "voyage": {"__C": 9, "à": {"__C": 5, "hawaï": {"__C": 3, "__e": [["Venez et repartez avec une nouvelle voiture ! Plus une ristourne de 1 149 dollars ! Et gagnez un voyage à Hawaï !", "So come on down and drive out with a new automobile, plus a cash rebate of dollar1,149... and become eligible for a free trip to Hawaii.", 1], ["\"Gagnez un voyage à Hawaï avec Chanel 6.\"", "It's win-a-Hawaiian-getaway-week on Channel 6.\"", 1], ["- Gagnez un voyage à Hawaï !", "\"Win a trip to Hawaii\"?", 1]]}, "kenting": {"__C": 1, "__e": [["Gagnez un voyage à Kenting !", "Plus chances to win a trip to Caesar Park Kenting for ten.", 1]]}, "__e": [["\"Gagnez un voyage à Hawaï avec Chanel 6.\"", "It's win-a-Hawaiian-getaway-week on Channel 6.\"", 1], ["- Gagnez un voyage à Hawaï !", "\"Win a trip to Hawaii\"?", 1], ["- \"Gagnez un voyage à Washington.", "Wow. \"Win a trip to Washington, D.C.", 1]]}, "en": {"__C": 2, "grèce": {"__C": 1, "__e": [["Gagnez un voyage en Grèce !", "Win a trip to Greece!", 1]]}, "france": {"__C": 1, "__e": [["Achetez nos parfums et gagnez un voyage en France.", "When you buy any of our perfumes, you could win a trip to France every week.", 1]]}, "__e": [["Achetez nos parfums et gagnez un voyage en France.", "When you buy any of our perfumes, you could win a trip to France every week.", 1], ["Gagnez un voyage en Grèce !", "Win a trip to Greece!", 1], ["\"Gagnez un voyage en voiture\" .", "\"Win a new car trip.\"", 1]]}, "__e": [["- \"Gagnez un voyage à Washington.", "Wow. \"Win a trip to Washington, D.C.", 1], ["\"Gagnez un voyage en voiture\" .", "\"Win a new car trip.\"", 1], ["Si vous y répondez, vous gagnez un voyage tous frais payés au bout de cette putain de Terre.", "Whoever gets it right wins an all-expense-paid trip to the end of the fucking earth.", 1]]}, "coupon": {"__C": 8, "d'échange": {"__C": 8, "__e": [["Dong-joo, vous gagnez un coupon d'échange.", "Dong-joo, you have earned a tile exchange coupon.", 1], ["Seok-jin, vous gagnez un coupon d'échange.", "Seok-jin, you have earned a tile exchange coupon.", 1], ["Vous gagnez un coupon d'échange.", "You have earned a tile exchange coupon.", 1]]}, "__e": [["Dong-joo, vous gagnez un coupon d'échange.", "Dong-joo, you have earned a tile exchange coupon.", 1], ["Seok-jin, vous gagnez un coupon d'échange.", "Seok-jin, you have earned a tile exchange coupon.", 1], ["Vous gagnez un coupon d'échange.", "You have earned a tile exchange coupon.", 1]]}, "__e": [["- Mais si vous gagnez... un trésor, comme vous n'en avez jamais vu.", "BOTH: ..a duel across time and space. But if you win, a great treasure, the likes of which you have never seen.", 1], ["Je vais vous le dire si vous gagnez un jeu ?", "I'll tell you if you win a game.", 1], ["Pour quelqu'un qui n'a jamais perdu, il n'y a pas de sens quand vous gagnez un de plus.", "For someone who has never lost, there is no meaning when you win one more.", 1]]}, "le": {"__C": 111, "match": {"__C": 11, "elle": {"__C": 1, "vous": {"__C": 1, "__e": [["La maman de Jimmy a appelé. Si vous gagnez le match, elle vous emmène au fast-food.", "Which reminds me, Jimmy's mom called and if you guys win the big game today, she'll take everybody to Chuck E. Cheese.", 1]]}, "__e": [["La maman de Jimmy a appelé. Si vous gagnez le match, elle vous emmène au fast-food.", "Which reminds me, Jimmy's mom called and if you guys win the big game today, she'll take everybody to Chuck E. Cheese.", 1]]}, "ce": {"__C": 2, "soir": {"__C": 2, "__e": [["- Gagnez le match ce soir et impressionnez le recruteur de la NBA qui est venu vous voir.", "- Win the game tonight... and impress the NBA scout who's here to watch you guys play.", 1], ["J'oublie ta pénalité si toi et ton meilleur ami gagnez le match ce soir et vous impressionnez le recruteur de la NBA qui sera là.", "I'll waive your fine... if you and your best friend can win the game tonight... and impress the NBA scout who's here to watch you play.", 1]]}, "__e": [["- Gagnez le match ce soir et impressionnez le recruteur de la NBA qui est venu vous voir.", "- Win the game tonight... and impress the NBA scout who's here to watch you guys play.", 1], ["J'oublie ta pénalité si toi et ton meilleur ami gagnez le match ce soir et vous impressionnez le recruteur de la NBA qui sera là.", "I'll waive your fine... if you and your best friend can win the game tonight... and impress the NBA scout who's here to watch you play.", 1]]}, "__e": [["- Et gagnez le match.", "- and win the match.", 1], ["La maman de Jimmy a appelé. Si vous gagnez le match, elle vous emmène au fast-food.", "Which reminds me, Jimmy's mom called and if you guys win the big game today, she'll take everybody to Chuck E. Cheese.", 1], ["Si vous gagnez le match aujourd'hui, je viendrai voir le suivant.", "You girls win today, I'll catch your next home game.", 1]]}, "droit": {"__C": 6, "de": {"__C": 6, "faire": {"__C": 1, "__e": [["Vous gagnez le droit de faire appel.", "You just won your right to appeal.", 1]]}, "donner": {"__C": 1, "__e": [["Si vous réussissez le défi, vous gagnez le droit de donner votre carte irradiée au joueur de votre choix... et donc de survivre pour un jour.", "Accomplish the challenge and you earn the right to take your radiated card and give it to any player you choose and automatically survive the day.", 1]]}, "__e": [["Vous gagnez le droit de faire appel.", "You just won your right to appeal.", 1], ["Oh, vous... vous gagnez le droit de garder le garçon.", "Oh, you, you get to keep the boy.", 1], ["Vous gagnez le droit de vous faire servir par qui vous voulez.", "You can get your rice served to you by whoever you want.", 1]]}, "__e": [["Vous gagnez le droit de faire appel.", "You just won your right to appeal.", 1], ["Oh, vous... vous gagnez le droit de garder le garçon.", "Oh, you, you get to keep the boy.", 1], ["Vous gagnez le droit de vous faire servir par qui vous voulez.", "You can get your rice served to you by whoever you want.", 1]]}, "prix": {"__C": 7, "à": {"__C": 1, "nouveau": {"__C": 1, "__e": [["Je vous ai fait un petit livre pour commémorer aujourd'hui. Un dessin... vous gagnez le prix à nouveau.", "SPOILER ALERT-- YOU WIN THE AWARD AGAIN.", 1]]}, "__e": [["Je vous ai fait un petit livre pour commémorer aujourd'hui. Un dessin... vous gagnez le prix à nouveau.", "SPOILER ALERT-- YOU WIN THE AWARD AGAIN.", 1]]}, "pulitzer": {"__C": 1, "__e": [["Premièrement, vous gagnez le prix Pulitzer.", "One, you win a Pulitzer Prize.", 1]]}, "__e": [["\"Trois de n'importe quel symbole, et vous gagnez le prix.\" D'accord.", "Uncover three of anything and win a corresponding prize.\" Okay.", 1], ["Si vous gagnez, le prix du tournoi est important, vous aurez de gros points sur votre dossier personnel, donc faites de votre mieux.", "If you win the competition the prize is big, you'll get big points on your personnel record, so do well.", 1], ["Si vous le faites dans les temps, vous gagnez le prix.", "If you do that in time, you'll win the prize.", 1]]}, "__e": [["Vous gagnez le droit de vous faire servir par qui vous voulez.", "You can get your rice served to you by whoever you want.", 1], ["Si vous le faites dans les temps, vous gagnez le prix.", "If you do that in time, you'll win the prize.", 1], ["On y gagne aussi, mais c'est vous qui y gagnez le plus.", "It's true this is good for us too. but it's really good for you, sir,", 1]]}, "pas": {"__C": 92, "d'argent": {"__C": 6, "en": {"__C": 1, "restant": {"__C": 1, "__e": [["Vous ne gagnez pas d'argent en restant là-bas.", "You're not making any money standing down there.", 1]]}, "__e": [["Vous ne gagnez pas d'argent en restant là-bas.", "You're not making any money standing down there.", 1]]}, "comment": {"__C": 1, "va-t-elle": {"__C": 1, "__e": [["Si vous n'étudiez pas et ne gagnez pas d'argent, comment va-t-elle se marier?", "If you don't study and earn, how will she marry?", 1]]}, "__e": [["Si vous n'étudiez pas et ne gagnez pas d'argent, comment va-t-elle se marier?", "If you don't study and earn, how will she marry?", 1]]}, "__e": [["Vous ne gagnez pas d'argent en restant là-bas.", "You're not making any money standing down there.", 1], ["Vous ne gagnez pas d'argent.", "You're not making money.", 1], ["Vous ne gagnez pas d'argent, faites de longues heures et ne rentrez jamais et avez été poignardé pendant les planques. Vous mettez votre vie en jeu tout le temps.", "You don't make the dough, long hours and never come home, and get stabbed during stakeouts.", 1]]}, "beaucoup": {"__C": 7, "vous": {"__C": 1, "vendez": {"__C": 1, "__e": [["Vous ne gagnez pas beaucoup ? Vous vendez des bons ?", "You don't make much money, do you?", 1]]}, "__e": [["Vous ne gagnez pas beaucoup ? Vous vendez des bons ?", "You don't make much money, do you?", 1]]}, "d'argent": {"__C": 2, "pour": {"__C": 1, "__e": [["Pourquoi avez-vous choisi le théâtre ? - Parce que j'aime ça. - Vous ne gagnez pas beaucoup d'argent pour ça, n'est-ce pas ?", "Why did you want to become a theater producer?", 1]]}, "et": {"__C": 1, "__e": [["Vous ne gagnez pas beaucoup d'argent, et ça ne vous rend pas non plus célèbre.", "It's not making money, nor does it bring you honor.", 1], ["Vous ne gagnez pas beaucoup d'argent, et l'appartement à l'étage a une cuisine qui est... trop petite, et une chambre à coucher qui est trop grande.", "You don't make much money, and the apartment upstairs has a kitchen that's... too small, and a bedroom that's too big.", 1]]}, "__e": [["Vous ne gagnez pas beaucoup d'argent, et ça ne vous rend pas non plus célèbre.", "It's not making money, nor does it bring you honor.", 1], ["Vous ne gagnez pas beaucoup d'argent, et l'appartement à l'étage a une cuisine qui est... trop petite, et une chambre à coucher qui est trop grande.", "You don't make much money, and the apartment upstairs has a kitchen that's... too small, and a bedroom that's too big.", 1], ["Pourquoi avez-vous choisi le théâtre ? - Parce que j'aime ça. - Vous ne gagnez pas beaucoup d'argent pour ça, n'est-ce pas ?", "Why did you want to become a theater producer?", 1]]}, "__e": [["Vous ne gagnez pas beaucoup d'argent, et ça ne vous rend pas non plus célèbre.", "It's not making money, nor does it bring you honor.", 1], ["Vous ne gagnez pas beaucoup d'argent, et l'appartement à l'étage a une cuisine qui est... trop petite, et une chambre à coucher qui est trop grande.", "You don't make much money, and the apartment upstairs has a kitchen that's... too small, and a bedroom that's too big.", 1], ["Pourquoi avez-vous choisi le théâtre ? - Parce que j'aime ça. - Vous ne gagnez pas beaucoup d'argent pour ça, n'est-ce pas ?", "Why did you want to become a theater producer?", 1]]}, "assez": {"__C": 6, "d'argent": {"__C": 2, "pour": {"__C": 1, "__e": [["Vous ne gagnez pas assez d'argent, pour ˆtre partenaire.", "Okay? We did some research about you. You do not get as much money to stay a partner agency of this pattern.", 1], ["Vous ne gagnez pas assez d'argent pour...", "I have to believe the money you're making can't possibly be enough to just...", 1]]}, "en": {"__C": 1, "__e": [["Vous ne gagnez pas assez d'argent en donnant des voitures gratuitement ?", "Don't you make enough money giving out cars for free?", 1]]}, "__e": [["Vous ne gagnez pas assez d'argent, pour ˆtre partenaire.", "Okay? We did some research about you. You do not get as much money to stay a partner agency of this pattern.", 1], ["Vous ne gagnez pas assez d'argent en donnant des voitures gratuitement ?", "Don't you make enough money giving out cars for free?", 1], ["Vous ne gagnez pas assez d'argent pour...", "I have to believe the money you're making can't possibly be enough to just...", 1]]}, "pour": {"__C": 4, "le": {"__C": 1, "__e": [["En fait, vous ne gagnez pas assez pour le prendre en charge.", "The fact is, you don't make enough to take care of him.", 1]]}, "manger": {"__C": 1, "__e": [["Une plantation de cette taille et vous ne gagnez pas assez pour manger ?", "A plantation this size and you don't earn enough to eat?", 1], ["Vous ne gagnez pas assez pour manger à votre faim.", "You can't possibly earn enough to eat as much as you want.", 1]]}, "__e": [["Vous ne gagnez pas assez pour que ça importe vraiment.", "You don't make enough for it to be about the money.", 1], ["Vous ne gagnez pas assez pour pouvoir venir dans un tel endroit.", "[nervous chuckle] [indistinct chatter] You couldn't possibly afford to come here with the money you get.", 1], ["En fait, vous ne gagnez pas assez pour le prendre en charge.", "The fact is, you don't make enough to take care of him.", 1]]}, "__e": [["Vous ne gagnez pas assez pour que ça importe vraiment.", "You don't make enough for it to be about the money.", 1], ["Vous ne gagnez pas assez pour pouvoir venir dans un tel endroit.", "[nervous chuckle] [indistinct chatter] You couldn't possibly afford to come here with the money you get.", 1], ["En fait, vous ne gagnez pas assez pour le prendre en charge.", "The fact is, you don't make enough to take care of him.", 1]]}, "__e": [["Juste parce que vous gagnez pas, vous voulez vraiment essayer n'importe quoi. Je suis quoi ?", "Jeez, you're bringing up anything because you're losing.", 1], ["Même si vous ne gagnez pas, je suis sûr que votre chanson est très bonne.", "Even if you don't win, I'm sure your song's very good.", 1], ["Je pense que si vous ne gagnez pas 15 % par an, mon père avait raison à mon sujet.", "I just think if you're not making 15 percent every year, then my father was right about me.", 1]]}, "vous": {"__C": 127, "en": {"__C": 7, "aurez": {"__C": 1, "50": {"__C": 1, "__e": [["Si vous gagnez, vous en aurez 50.", "If you win, you get half.", 1]]}, "__e": [["Si vous gagnez, vous en aurez 50.", "If you win, you get half.", 1]]}, "perdez": {"__C": 5, "__e": [["Mais depuis qu'il a perdu aux Jeux olympiques de Rome... Vous en gagnez, vous en perdez.", "But since he lost the Rome Olympics... yöu win some, yöu lose some.", 1], ["Hé, vous en gagnez, vous en perdez.", "Hey, you win some, you lose some.", 1], ["Vous savez, vous en gagnez, vous en perdez.", "You know, you win some, you lose some.", 1]]}, "__e": [["Vous savez, vous en gagnez, vous en perdez.", "You know, you win some, you lose some.", 1], ["Si vous gagnez, vous en aurez 50.", "If you win, you get half.", 1], ["Si vous gagnez, vous en faites ce que vous voulez durant un an.", "Yeah. If you win, you get to do whatever you want with her for a full year.", 1]]}, "pourrez": {"__C": 10, "tout": {"__C": 1, "reprendre": {"__C": 1, "__e": [["DOCTEUR : Bien, encore une partie alors. Et si vous gagnez, vous pourrez tout reprendre.", "Well, one more game then, and if you win, you can take it all back again.", 1]]}, "__e": [["DOCTEUR : Bien, encore une partie alors. Et si vous gagnez, vous pourrez tout reprendre.", "Well, one more game then, and if you win, you can take it all back again.", 1]]}, "partir": {"__C": 1, "car": {"__C": 1, "__e": [["Si vous gagnez, vous pourrez partir, car vous m'aurez tué pour gagner.", "If you win, you can all leave. Because you'll have to kill me to win.", 1]]}, "__e": [["Si vous gagnez, vous pourrez partir, car vous m'aurez tué pour gagner.", "If you win, you can all leave. Because you'll have to kill me to win.", 1]]}, "__e": [["Si vous gagnez, vous pourrez l'emmener au lieu de donner de l'argent.", "If you win that competition, you can take her instead of the prize money", 1], ["Si vous gagnez, vous pourrez nous prendre tous - Sinon...", "You seem awfully good at it If you win, you can take us all", 1], ["DOCTEUR : Bien, encore une partie alors. Et si vous gagnez, vous pourrez tout reprendre.", "Well, one more game then, and if you win, you can take it all back again.", 1]]}, "pouvez": {"__C": 9, "prendre": {"__C": 3, "mon": {"__C": 1, "__e": [["Et si vous gagnez, vous pouvez prendre mon bateau, ma maison, mon jet, ma femme.", "And if you win, you can have my boat, my house, my jet, my wife.", 1]]}, "l'argent": {"__C": 1, "__e": [["Si vous gagnez, vous pouvez prendre l'argent juste ici et là-bas.", "If you win, you can take the money right then and there.", 1]]}, "__e": [["*Faire un pari pour mesurer la force qu'elle a.* Si vous gagnez, vous pouvez prendre la voiture tout de suite.", "(Do Bong-soon came to be thanks to everyone's power)", 1], ["Et si vous gagnez, vous pouvez prendre mon bateau, ma maison, mon jet, ma femme.", "And if you win, you can have my boat, my house, my jet, my wife.", 1], ["Si vous gagnez, vous pouvez prendre l'argent juste ici et là-bas.", "If you win, you can take the money right then and there.", 1]]}, "faire": {"__C": 2, "ce": {"__C": 2, "__e": [["Si vous gagnez, vous pouvez faire ce que vous voulez du peuple.", "If you win, you can do what you like with the village.", 1], ["Si vous gagnez, vous pouvez faire ce que vous voulez de nous.", "If you win, we are at your disposal.", 1]]}, "__e": [["Si vous gagnez, vous pouvez faire ce que vous voulez du peuple.", "If you win, you can do what you like with the village.", 1], ["Si vous gagnez, vous pouvez faire ce que vous voulez de nous.", "If you win, we are at your disposal.", 1]]}, "__e": [["Si vous gagnez, vous pouvez prendre l'argent juste ici et là-bas.", "If you win, you can take the money right then and there.", 1], ["Si vous gagnez, vous pouvez faire ce que vous voulez du peuple.", "If you win, you can do what you like with the village.", 1], ["Si vous gagnez, vous pouvez faire ce que vous voulez de nous.", "If you win, we are at your disposal.", 1]]}, "__e": [["Même si vous gagnez, vous ne serez plus là pour le voir.", "Which means even if you win, you won't be here to see it.", 1], ["Si vous gagnez, vous pouvez faire ce que vous voulez de nous.", "If you win, we are at your disposal.", 1], ["Pour tout ce que vous gagnez, vous perdez quelque chose d'autre.", "For everything you gain, you lose something else.", 0]]}, "__e": [["Je veux que vous gagnez.", "I want you to win.", 0], ["Le fait que je doive payer plus d'impôts sur le revenu que vous, alors que vous gagnez plus d'argent que moi, ne me paraît pas très logique.", "It doesn't make much sense to me that I have to pay more income tax than you even though you make more money than I do.", 0], ["Pour tout ce que vous gagnez, vous perdez quelque chose d'autre.", "For everything you gain, you lose something else.", 0]]}, "salons": {"__C": 976, "de": {"__C": 334, "beauté": {"__C": 30, "sur": {"__C": 2, "la": {"__C": 1, "__e": [["On la taquine pas mal pour qu'elle aille dans un de ces salons de beauté... sur la Cinquième Avenue et qu'elle se fasse faire tout le traitement,- tu sais, la boue sur le visage et tout.", "We kid her a lot about goin' to one of those rub-and-punch parlors... on Fifth Avenue and gettin'the whole works- you know, mud on the chin and everything.", 1]]}, "st": {"__C": 1}, "__e": [["Lem, il y a des salons de beauté sur Olivera St.", "Lem, they got a bunch of those wax places over on Olvera Street.", 1], ["On la taquine pas mal pour qu'elle aille dans un de ces salons de beauté... sur la Cinquième Avenue et qu'elle se fasse faire tout le traitement,- tu sais, la boue sur le visage et tout.", "We kid her a lot about goin' to one of those rub-and-punch parlors... on Fifth Avenue and gettin'the whole works- you know, mud on the chin and everything.", 1]]}, "et": {"__C": 3, "des": {"__C": 1, "__e": [["Dans le pays tout entier, plus de 230 000 kg de poils ont été donnés par des coiffeurs, des salons de beauté et des animaleries.", "I mean, from across the country, over half a million pounds of hair has been donated by barber shops, salons and pet stores.", 1]]}, "de": {"__C": 1}, "__e": [["Dans le pays tout entier, plus de 230 000 kg de poils ont été donnés par des coiffeurs, des salons de beauté et des animaleries.", "I mean, from across the country, over half a million pounds of hair has been donated by barber shops, salons and pet stores.", 1], ["Il est propriétaire de huit salons de beauté et salons de manucure.", "He's the owner of eight beauty salons and nail salons.", 1]]}, "__e": [["La beauté est partout. Pas juste dans les salons de beauté.", "Beauty is all around us, and not just in pageants and parlors.", 1], ["On la taquine pas mal pour qu'elle aille dans un de ces salons de beauté... sur la Cinquième Avenue et qu'elle se fasse faire tout le traitement,- tu sais, la boue sur le visage et tout.", "We kid her a lot about goin' to one of those rub-and-punch parlors... on Fifth Avenue and gettin'the whole works- you know, mud on the chin and everything.", 1], ["Il y a beaucoup de salons de beauté à Alger.", "Algiers has many beauty salons.", 0]]}, "coiffure": {"__C": 45, "et": {"__C": 4, "la": {"__C": 1, "__e": [["Avez-vous déjà passé 4 heures à convaincre un homme qui possède 5 salons de coiffure et la mentalité qui va avec qu'il a eu 18 ans aussi un jour ?", "Have you ever spent four hours trying to convince a man who owns five barber shops, with a mentality to match, that he was once 18 years old himself?", 1]]}, "j'ai": {"__C": 1, "__e": [["Tu as dirigé des salons de coiffure, et j'ai cette crinière luxueuse.", "You manage hair salons, and I have this luxurious mane.", 1]]}, "__e": [["M. Lee, représentant de commerce, qui passe son temps à harceler les jeunes filles dans les salons de coiffure et les cafés comme un chien en rut.", "You're Lee Bong-su, the business alliance rep, who's been going around pestering young ladies at hair salons and coffee shops like a horny dog.", 1], ["C'est pourquoi je crée de la musique pour me connecter avec les gens et pour que les gens aient ce type d'échange dans les salons de coiffure et les salons.", "That's why I create music to connect with people and for people to have these type of conversations in barbershops and salons.", 1], ["Avez-vous déjà passé 4 heures à convaincre un homme qui possède 5 salons de coiffure et la mentalité qui va avec qu'il a eu 18 ans aussi un jour ?", "Have you ever spent four hours trying to convince a man who owns five barber shops, with a mentality to match, that he was once 18 years old himself?", 1]]}, "me": {"__C": 3, "fait": {"__C": 3, "__e": [["Pourquoi \"l'odeur des salons de coiffure me fait sangloter\"?", "Why \"the smell of barber shops makes me sob\"?", 1], ["\"L'odeur des salons de coiffure me fait sangloter tout haut.\"", "\"The smell of barber shops makes me sob out loud.\"", 1], ["L'odeur des salons de coiffure me fait sangloter tout haut...", "The smell of barber shops makes me sob out loud...", 1]]}, "__e": [["Pourquoi \"l'odeur des salons de coiffure me fait sangloter\"?", "Why \"the smell of barber shops makes me sob\"?", 1], ["\"L'odeur des salons de coiffure me fait sangloter tout haut.\"", "\"The smell of barber shops makes me sob out loud.\"", 1], ["L'odeur des salons de coiffure me fait sangloter tout haut...", "The smell of barber shops makes me sob out loud...", 1]]}, "__e": [["Toi, ne les défends pas autant, Gloria. Car si elles venaient là pour ouvrir des salons de coiffure, sûr qu'elles ne te feraient pas autant pitié.", "If they were hairdressers, you wouldn't be defending them.", 1], ["Mais regarde le bon coté, si tu couches avec Gigi et que le groupe se sépare et qu'elle te garde derrière, t'auras un super nom pour des salons de coiffure.", "But look at the bright side, you know, if you do sleep with Gigi and then the band breaks up and she leaves you behind, you got a great name for a chain of hair salons.", 1], ["Avez-vous déjà passé 4 heures à convaincre un homme qui possède 5 salons de coiffure et la mentalité qui va avec qu'il a eu 18 ans aussi un jour ?", "Have you ever spent four hours trying to convince a man who owns five barber shops, with a mentality to match, that he was once 18 years old himself?", 1]]}, "massage": {"__C": 42, "de": {"__C": 3, "go-go": {"__C": 1, "__e": [["J'avais envie de piloter et on m'avait parlé de merveilleux salons de massage, de go-go danseuses...", "No, but I just wanted to fly so badly, and everybody, they were telling me all about the fantastic massage parlours and the go-go girls, everything, and...", 1]]}, "bars": {"__C": 1, "__e": [["Au moment où on se parle, des femmes sont vendues par leur mec, vendues par des proxénètes propriétaires d'agences d'escortes, de salons de massage, de bars de danseuses nues, vendues par des gangs de rue.", "At this very minute, women are being sold by their boyfriends, sold by procurers who are owners of escort agencies, of massage salons, of naked stripper bars, sold by street gangs.", 1]]}, "__e": [["Au moment où on se parle, des femmes sont vendues par leur mec, vendues par des proxénètes propriétaires d'agences d'escortes, de salons de massage, de bars de danseuses nues, vendues par des gangs de rue.", "At this very minute, women are being sold by their boyfriends, sold by procurers who are owners of escort agencies, of massage salons, of naked stripper bars, sold by street gangs.", 1], ["J'avais envie de piloter et on m'avait parlé de merveilleux salons de massage, de go-go danseuses...", "No, but I just wanted to fly so badly, and everybody, they were telling me all about the fantastic massage parlours and the go-go girls, everything, and...", 1], ["Eh bien. Il faut être membre, contrairement aux salons de massage de Séoul.", "We're a members-only operation unlike massage parlors in Seoul.", 1]]}, "et": {"__C": 3, "les": {"__C": 1, "__e": [["Pour moi, la priorité, c'est les salons de massage et les peep-shows. Un groupe pourrait photographier les clients à l'entrée.", "Woman And one strategy I was thinking about is focusing on the massage parlors, the peeps, a group of us standing outside with cameras and shooting the johns going in.", 1]]}, "des": {"__C": 2, "__e": [["Ils ont des salons de massage et des bars à karaoké où Cisco bosse.", "They've taken over SROs, massage parlors, and a karaoke bar where Cisco works.", 1], ["C'est un passage qui donne sur des salons de massage et des restos chinois.", "Alley backs up into massage parlors and Chinese restaurants. It's illegal workers.", 1]]}, "__e": [["Quatre salons de massage et trois bars à hôtesses.", "4 massage clinics, and 3 room salons.", 1], ["Ils ont des salons de massage et des bars à karaoké où Cisco bosse.", "They've taken over SROs, massage parlors, and a karaoke bar where Cisco works.", 1], ["C'est un passage qui donne sur des salons de massage et des restos chinois.", "Alley backs up into massage parlors and Chinese restaurants. It's illegal workers.", 1]]}, "__e": [["Et ils ne savent pas que la future mariée prend son pied à des salons de massage comme un vétéran de la guerre du Vietnam.", "And they don't realize the bride... is getting off at massage parlors... like a goddamn Vietnam War veteran.", 1], ["Je suis déjà allé dans des salons de massage mais pas dans celui-ci.", "I've been to massage parlors before. Just not this one.", 1], ["Où sont les salons de massage les plus proches qui vont du Sud vers l'Ouest à partir d'ici ?", "Now listen, where is the nearest massage parlors that run like south and west of here?", 1]]}, "__e": [["D'accOrd, On est pas dans les salons de Mme Machin, mais ça se vOit pas que je suis une fille ?", "Okay, so we're not in Mrs. Blah Blah's lofty circle or anything, but who cares? I mean, really, can't they see I'm a girl?", 1], ["La venue des salons de bronzage intérieurs permet maintenant aux Canadiens d'afficher un bronzage toute l'année.", "The advent of indoor tanning salons now allows Canadians to sport a sun-kissed look all year round.", 0], ["Il y a beaucoup de salons de beauté à Alger.", "Algiers has many beauty salons.", 0]]}, "privés": {"__C": 19, "sont": {"__C": 3, "réservés": {"__C": 2, "de": {"__C": 1, "__e": [["Les salons privés sont réservés de 60 à 70 centaures à l'avance.", "Lieutenant, private rooms are reserved 60 and 70 centares in advance.", 1]]}, "uniquement": {"__C": 1, "__e": [["Les salons privés sont réservés uniquement aux invités figurant sur la liste d'inscrit.", "At our private lounge, members have to register to enter. [Invited Guest List]", 1]]}, "__e": [["Les salons privés sont réservés uniquement aux invités figurant sur la liste d'inscrit.", "At our private lounge, members have to register to enter. [Invited Guest List]", 1], ["Les salons privés sont réservés de 60 à 70 centaures à l'avance.", "Lieutenant, private rooms are reserved 60 and 70 centares in advance.", 1]]}, "en": {"__C": 1, "__e": [["Les salons privés sont en PETSCII.", "No, no, no, it works, it's fine.", 1]]}, "__e": [["Les salons privés sont en PETSCII.", "No, no, no, it works, it's fine.", 1], ["Les salons privés sont réservés uniquement aux invités figurant sur la liste d'inscrit.", "At our private lounge, members have to register to enter. [Invited Guest List]", 1], ["Les salons privés sont réservés de 60 à 70 centaures à l'avance.", "Lieutenant, private rooms are reserved 60 and 70 centares in advance.", 1]]}, "à": {"__C": 1, "l'étage": {"__C": 1, "__e": [["Il y a des salons privés à l'étage.", "We could go upstairs to a private room.", 1]]}, "__e": [["Il y a des salons privés à l'étage.", "We could go upstairs to a private room.", 1]]}, "des": {"__C": 1, "restaurants": {"__C": 1, "sur": {"__C": 1, "__e": [["Les opportunités se présentent dans les salons privés des restaurants, sur les terrains de golf, les riches continuent de s'enrichir et les gens de classe moyenne ne sont jamais là.", "Opportunity arises in the private rooms of restaurants And on exclusive golf courses, and the rich get richer And the guys in the middle are never there.", 1]]}, "__e": [["Les opportunités se présentent dans les salons privés des restaurants, sur les terrains de golf, les riches continuent de s'enrichir et les gens de classe moyenne ne sont jamais là.", "Opportunity arises in the private rooms of restaurants And on exclusive golf courses, and the rich get richer And the guys in the middle are never there.", 1]]}, "__e": [["Les opportunités se présentent dans les salons privés des restaurants, sur les terrains de golf, les riches continuent de s'enrichir et les gens de classe moyenne ne sont jamais là.", "Opportunity arises in the private rooms of restaurants And on exclusive golf courses, and the rich get richer And the guys in the middle are never there.", 1]]}, "__e": [["Il semble passer toutes ses soirées dans les salons privés ces jours-ci.", "He seems to be going to room salon every night these days.", 1], ["Ouais, mais j'aimerais bien voir à quoi ressemblent ces salons privés.", "Yeah, but I'd love to see what those private booths are like.", 1], ["Le président va pratiquement tous les jours dans les salons privés.", "CEO is basically living at the room salon every day.", 1]]}, "et": {"__C": 23, "un": {"__C": 3, "des": {"__C": 1, "gars": {"__C": 1, "__e": [["Ils s'y étaient tous réfugiés pour fuir les grenades lancées dans leurs salons. Et un des gars arrive et dit :", "I think it's because my mother's a woman, my wife's a woman, my daughter's a woman.", 1]]}, "__e": [["Ils s'y étaient tous réfugiés pour fuir les grenades lancées dans leurs salons. Et un des gars arrive et dit :", "I think it's because my mother's a woman, my wife's a woman, my daughter's a woman.", 1]]}, "donjon": {"__C": 1, "__e": [["24 salons et un donjon.", "24 rooms and a dungeon.", 1]]}, "__e": [["24 salons et un donjon.", "24 rooms and a dungeon.", 1], ["Ils s'y étaient tous réfugiés pour fuir les grenades lancées dans leurs salons. Et un des gars arrive et dit :", "I think it's because my mother's a woman, my wife's a woman, my daughter's a woman.", 1], ["Deux salons, et un couloir qui ferait salle d'attente.", "There are two drawing rooms, a glass corridor where your patients can wait,", 1]]}, "les": {"__C": 5, "châteaux": {"__C": 1, "__e": [["Un silence de mort régna dans les salons et les châteaux.", "It became dead silent in the salons and castles.", 1]]}, "cafés": {"__C": 1, "__e": [["C'est ce que j'aime à Vienne... les nuages de nicotine dans les salons et les cafés.", "This is what I know like about Vienna: nicotine hanging in the lounges and cafés.", 1]]}, "__e": [["C'est ce que j'aime à Vienne... les nuages de nicotine dans les salons et les cafés.", "This is what I know like about Vienna: nicotine hanging in the lounges and cafés.", 1], ["Mais tout le début sur les salons et les pots-de-vin...", "But all the stuff at the top about the parlors and the payoffs?", 1], ["Tout d'abord, j'aime ce que j'ai fait jusqu'ici, les salons et les apparitions en public.", "Firstly, I love what you have me doing so far. The trade shows and the personal appearances.", 1]]}, "des": {"__C": 3, "clubs": {"__C": 1, "de": {"__C": 1, "__e": [["Le cher Honoré t'ouvrira les portes des salons et des clubs de Paris.", "Dear Honoré will get you into the salons and clubs of Paris.", 1]]}, "__e": [["Le cher Honoré t'ouvrira les portes des salons et des clubs de Paris.", "Dear Honoré will get you into the salons and clubs of Paris.", 1]]}, "pubs": {"__C": 1, "__e": [["Je fais des salons et des pubs.", "Shows, commercials.", 1]]}, "__e": [["Je ne parle pas des salons et des théâtres.", "I'm not talking about the salons and theaters.", 1], ["Je fais des salons et des pubs.", "Shows, commercials.", 1], ["Demain. Une belle maison avec de beaux salons et des domestiques.", "Tomorrow we're going to a great house, with fine quite rooms and good servants.", 1]]}, "__e": [["Je bosse pour des concerts et des salons. Et ça, depuis 20 ans.", "I do mainly concerts and conventions and have for the past 20 years.", 1], ["J'avais peur que ce soit complet avec les salons et tout ça.", "I was worried it would be booked up.", 1], ["En tout cas, il fait le tour des salons et connaît Sarah.", "He frequents all the salons and knows the great Sarah.", 1]]}, "à": {"__C": 20, "n'en": {"__C": 1, "plus": {"__C": 1, "finir": {"__C": 1, "__e": [["Des salons à n'en plus finir... et les salles de bains noires !", "The halls... and black baths.", 1]]}, "__e": [["Des salons à n'en plus finir... et les salles de bains noires !", "The halls... and black baths.", 1]]}, "__e": [["Des salons à n'en plus finir... et les salles de bains noires !", "The halls... and black baths.", 1]]}, "la": {"__C": 3, "mode": {"__C": 2, "qui": {"__C": 1, "__e": [["Il y a des filles comme elle dans tous les salons à la mode qui s'extasient sur la longueur des jupes.", "John, there are one or two of her kind in every fashionable drawing room of this city, gasping over skirt lengths.", 1]]}, "__e": [["Il y a des filles comme elle dans tous les salons à la mode qui s'extasient sur la longueur des jupes.", "John, there are one or two of her kind in every fashionable drawing room of this city, gasping over skirt lengths.", 1], ["Elles ont remplacé les salons à la mode.", "Prisons have replaced Paris's fashionable salons.", 1]]}, "fois": {"__C": 1, "__e": [["Vous et votre amie ne pouvez pas occuper 2 salons à la fois.", "You and your friend can't sit in two rooms at once.", 1]]}, "__e": [["Davantage de salons à la française, moins de guerres.", "Well, if we had more French drawing rooms There might be fewer French wars.", 1], ["Elles ont remplacé les salons à la mode.", "Prisons have replaced Paris's fashionable salons.", 1], ["Vous et votre amie ne pouvez pas occuper 2 salons à la fois.", "You and your friend can't sit in two rooms at once.", 1]]}, "l'étranger": {"__C": 2, "c'est": {"__C": 1, "la": {"__C": 1, "__e": [["Entre les préparatifs pour le salon et les salons à l'étranger, c'est la folie.", "With all the preparations for the camping fair and the overseas fairs, things have been hectic.", 1]]}, "__e": [["Entre les préparatifs pour le salon et les salons à l'étranger, c'est la folie.", "With all the preparations for the camping fair and the overseas fairs, things have been hectic.", 1]]}, "donc": {"__C": 1, "même": {"__C": 1, "__e": [["C'est un salon des associations, donc le budget est serré, mais ça peut être utile pour les salons à l'étranger, donc même les nouvelles entreprises sautent sur l'appel d'offres.", "It's an organizational fair, so the budget is kind of tight, but they can be helpful for overseas fairs, so even new companies are jumping on the bid.", 1]]}, "__e": [["C'est un salon des associations, donc le budget est serré, mais ça peut être utile pour les salons à l'étranger, donc même les nouvelles entreprises sautent sur l'appel d'offres.", "It's an organizational fair, so the budget is kind of tight, but they can be helpful for overseas fairs, so even new companies are jumping on the bid.", 1]]}, "__e": [["C'est un salon des associations, donc le budget est serré, mais ça peut être utile pour les salons à l'étranger, donc même les nouvelles entreprises sautent sur l'appel d'offres.", "It's an organizational fair, so the budget is kind of tight, but they can be helpful for overseas fairs, so even new companies are jumping on the bid.", 1], ["Entre les préparatifs pour le salon et les salons à l'étranger, c'est la folie.", "With all the preparations for the camping fair and the overseas fairs, things have been hectic.", 1]]}, "__e": [["Tu passes ta vie dans les salons à vendre toujours plus.", "You're always at some car show selling someone an expensive car.", 1], ["Vous et votre amie ne pouvez pas occuper 2 salons à la fois.", "You and your friend can't sit in two rooms at once.", 1], ["On dit qu'elle ouvre des salons à son nom dans tout le pays.", "I hear that she's opening salons with her name on them all across the country.", 1]]}, "du": {"__C": 15, "livre": {"__C": 3, "__e": [["Retournez aux Hamptons, à votre ex-femme, à vos salons du livre.", "Go back to your Hamptons, your ex-wife, your book parties.", 1], ["- Aller à des salons du livre ?", "Wilford Brimley Film Festival.", 1], ["Toutes ces soirées au bureau, nos week-ends dans les salons du livre...", "No. All those late nights at the office and weekend book fairs.", 1]]}, "club": {"__C": 2, "buvant": {"__C": 1, "un": {"__C": 1, "__e": [["J'étais ici dans les salons du club , buvant un verre avec les gars après l'entrainement, à partir de six heures.", "I was here at the clubrooms, having a drink with the lads after training, from about six.", 1]]}, "__e": [["J'étais ici dans les salons du club , buvant un verre avec les gars après l'entrainement, à partir de six heures.", "I was here at the clubrooms, having a drink with the lads after training, from about six.", 1]]}, "la": {"__C": 1, "nuit": {"__C": 1, "__e": [["Joe Maclean était aux salons du club la nuit dernière.", "Joe Maclean was at the clubrooms last night.", 1]]}, "__e": [["Joe Maclean était aux salons du club la nuit dernière.", "Joe Maclean was at the clubrooms last night.", 1]]}, "__e": [["Joe Maclean était aux salons du club la nuit dernière.", "Joe Maclean was at the clubrooms last night.", 1], ["J'étais ici dans les salons du club , buvant un verre avec les gars après l'entrainement, à partir de six heures.", "I was here at the clubrooms, having a drink with the lads after training, from about six.", 1]]}, "jouet": {"__C": 2, "__e": [["SALONS DU JOUET", "Robbie!", 1], ["C'est chic, ces salons du jouet ?", "Are these toy shindigs fancy?", 1]]}, "__e": [["J'étais ici dans les salons du club , buvant un verre avec les gars après l'entrainement, à partir de six heures.", "I was here at the clubrooms, having a drink with the lads after training, from about six.", 1], ["Ce genre de choses n'arrive pas d'habitude dans les salons du Lady Pearl.", "This is not typical of Lady Pearl's parlors, you understand.", 1], ["Elle a dû essayer dans les autres salons du quartier.", "She must've applied to other salons in the area.", 1]]}, "funéraires": {"__C": 14, "et": {"__C": 4, "au": {"__C": 2, "service": {"__C": 2}}, "les": {"__C": 1, "salons": {"__C": 1, "__e": [["Il ne nous reste que les salons funéraires et les salons de coiffure.", "Only thing we got left are funeral parlours and barbershops.", 1]]}, "__e": [["Il ne nous reste que les salons funéraires et les salons de coiffure.", "Only thing we got left are funeral parlours and barbershops.", 1]]}, "__e": [["Puis j'ai reçu des pubs pour les salons funéraires et...", "Then I started getting these ads for funeral homes. - And I was like... - Dad!", 1], ["Il ne nous reste que les salons funéraires et les salons de coiffure.", "Only thing we got left are funeral parlours and barbershops.", 1]]}, "ferment": {"__C": 1, "trop": {"__C": 1, "tôt": {"__C": 1, "__e": [["- Les salons funéraires ferment trop tôt.", "- Well, funeral homes close too early.", 1]]}, "__e": [["- Les salons funéraires ferment trop tôt.", "- Well, funeral homes close too early.", 1]]}, "__e": [["- Les salons funéraires ferment trop tôt.", "- Well, funeral homes close too early.", 1]]}, "sont": {"__C": 1, "des": {"__C": 1, "lieux": {"__C": 1, "__e": [["Les cimetières, les hôpitaux, les salons funéraires sont des lieux où les deux mondes se rencontrent et s'imbriquent.", "Cemeteries, hospitals, funeral parlours, are all places where the two worlds meet and overlap.", 1]]}, "__e": [["Les cimetières, les hôpitaux, les salons funéraires sont des lieux où les deux mondes se rencontrent et s'imbriquent.", "Cemeteries, hospitals, funeral parlours, are all places where the two worlds meet and overlap.", 1]]}, "__e": [["Les cimetières, les hôpitaux, les salons funéraires sont des lieux où les deux mondes se rencontrent et s'imbriquent.", "Cemeteries, hospitals, funeral parlours, are all places where the two worlds meet and overlap.", 1]]}, "__e": [["Il ne nous reste que les salons funéraires et les salons de coiffure.", "Only thing we got left are funeral parlours and barbershops.", 1], ["Je veux la liste des salons funéraires de la ville.", "Bring up all the mortuaries in the city.", 1], ["Ha! je me suis dit qu'il y aurait toujours des clients, un peu comme les salons funéraires.", "I figured there was no shortage of clients.", 1]]}, "__e": [["Et tu as des gens qui font la queue dans les salons, tu vois, pour prendre des photos avec toi.", "And you got people standing in lines at conventions, you know, to get their picture taken with you.", 1], ["La venue des salons de bronzage intérieurs permet maintenant aux Canadiens d'afficher un bronzage toute l'année.", "The advent of indoor tanning salons now allows Canadians to sport a sun-kissed look all year round.", 0], ["Il y a beaucoup de salons de beauté à Alger.", "Algiers has many beauty salons.", 0]]}, "waco": {"__C": 245, "et": {"__C": 12, "jimmy": {"__C": 1, "__e": [["Je parle pour Waco et Jimmy.", "I'll speak for Waco and Jimmy myself.", 1]]}, "dire": {"__C": 1, "aux": {"__C": 1, "gens": {"__C": 1, "__e": [["Donc, il ne sert à rien que je reste plus longtemps, j'espérais revenir à Waco et dire aux gens de mon entourage que les Rangers allaient bientôt apporter une possibilité de se débarrasser de Sam Bass.", "Well, then there's no use in my staying longer. I was hoping to go back to Waco and tell the people of my county that the Rangers would soon bring them relief from Sam Bass.", 1]]}, "__e": [["Donc, il ne sert à rien que je reste plus longtemps, j'espérais revenir à Waco et dire aux gens de mon entourage que les Rangers allaient bientôt apporter une possibilité de se débarrasser de Sam Bass.", "Well, then there's no use in my staying longer. I was hoping to go back to Waco and tell the people of my county that the Rangers would soon bring them relief from Sam Bass.", 1]]}, "__e": [["Donc, il ne sert à rien que je reste plus longtemps, j'espérais revenir à Waco et dire aux gens de mon entourage que les Rangers allaient bientôt apporter une possibilité de se débarrasser de Sam Bass.", "Well, then there's no use in my staying longer. I was hoping to go back to Waco and tell the people of my county that the Rangers would soon bring them relief from Sam Bass.", 1]]}, "de": {"__C": 4, "la": {"__C": 2, "région": {"__C": 2, "__e": [["La fin de la neuvième manche vous est présentée ce soir... comme tout au long de l'année... par les Salons Funéraires Shneck et Shneck... au service de Waco et de la région montagneuse du Texas depuis 43 ans.", "The bottom of the ninth is brought to you tonight, as it has been all year long, by Shneck and Shneck Funeral Parlors, serving Waco and the Texas Hill Country for 43 years.", 1]]}, "__e": [["La fin de la neuvième manche vous est présentée ce soir... comme tout au long de l'année... par les Salons Funéraires Shneck et Shneck... au service de Waco et de la région montagneuse du Texas depuis 43 ans.", "The bottom of the ninth is brought to you tonight, as it has been all year long, by Shneck and Shneck Funeral Parlors, serving Waco and the Texas Hill Country for 43 years.", 1]]}, "ruby": {"__C": 2, "ridge": {"__C": 2, "__e": [["Depuis les événements de Waco et de Ruby Ridge, le bureau du Procureur général se doit d'attribuer la responsabilité des terribles dégâts et des pertes humaines engendrés par cet acte terroriste.", "In light of Waco and Ruby Ridge, there is a need at the Attorney General's office to place responsibility... for the catastrophic destruction of public property and loss of life due to terrorism.", 1]]}, "__e": [["Depuis les événements de Waco et de Ruby Ridge, le bureau du Procureur général se doit d'attribuer la responsabilité des terribles dégâts et des pertes humaines engendrés par cet acte terroriste.", "In light of Waco and Ruby Ridge, there is a need at the Attorney General's office to place responsibility... for the catastrophic destruction of public property and loss of life due to terrorism.", 1]]}, "__e": [["La fin de la neuvième manche vous est présentée ce soir... comme tout au long de l'année... par les Salons Funéraires Shneck et Shneck... au service de Waco et de la région montagneuse du Texas depuis 43 ans.", "The bottom of the ninth is brought to you tonight, as it has been all year long, by Shneck and Shneck Funeral Parlors, serving Waco and the Texas Hill Country for 43 years.", 1], ["Depuis les événements de Waco et de Ruby Ridge, le bureau du Procureur général se doit d'attribuer la responsabilité des terribles dégâts et des pertes humaines engendrés par cet acte terroriste.", "In light of Waco and Ruby Ridge, there is a need at the Attorney General's office to place responsibility... for the catastrophic destruction of public property and loss of life due to terrorism.", 1]]}, "__e": [["Ma mère est de Waco et veut savoir si tu es allé au secondaire...", "- My mother is from Waco and wants to know if you went to high school...", 1], ["J'ai un oncle qui vit au Texas, à Waco et il est venu ici.", "Got an uncle who lives in Waco, Texas, and he come up for a reunion once.", 1], ["Donc, il ne sert à rien que je reste plus longtemps, j'espérais revenir à Waco et dire aux gens de mon entourage que les Rangers allaient bientôt apporter une possibilité de se débarrasser de Sam Bass.", "Well, then there's no use in my staying longer. I was hoping to go back to Waco and tell the people of my county that the Rangers would soon bring them relief from Sam Bass.", 1]]}, "johnny": {"__C": 5, "dean": {"__C": 5, "et": {"__C": 1, "ça": {"__C": 1, "__e": [["- Pour rencontrer Waco Johnny Dean. Et ça, dans toutes les langues, ça annonce des ennuis.", "To meet up with WacoJohnny Dean, which, in any man's language, means trouble!", 1]]}, "__e": [["- Pour rencontrer Waco Johnny Dean. Et ça, dans toutes les langues, ça annonce des ennuis.", "To meet up with WacoJohnny Dean, which, in any man's language, means trouble!", 1]]}, "tu": {"__C": 1, "ne": {"__C": 1, "__e": [["Waco Johnny Dean. Tu ne le connais pas.", "You don't know him!", 1]]}, "__e": [["Waco Johnny Dean. Tu ne le connais pas.", "You don't know him!", 1]]}, "__e": [["Je connais déjà Waco Johnny Dean, le tireur le plus rapide du Texas.", "I already know about WacoJohnny Dean, the fastest gun in Texas! Texas?", 1], ["- Pour rencontrer Waco Johnny Dean. Et ça, dans toutes les langues, ça annonce des ennuis.", "To meet up with WacoJohnny Dean, which, in any man's language, means trouble!", 1], ["Je veux m'en rappeler pour parler à mes amis de Waco Johnny Dean... un autre gars plein de bravoure !", "I want to see it, remember it, so I can tell my friends about WacoJohnny Dean, another brave man!", 1]]}, "__e": [["Je connais déjà Waco Johnny Dean, le tireur le plus rapide du Texas.", "I already know about WacoJohnny Dean, the fastest gun in Texas! Texas?", 1], ["- Pour rencontrer Waco Johnny Dean. Et ça, dans toutes les langues, ça annonce des ennuis.", "To meet up with WacoJohnny Dean, which, in any man's language, means trouble!", 1], ["Je veux m'en rappeler pour parler à mes amis de Waco Johnny Dean... un autre gars plein de bravoure !", "I want to see it, remember it, so I can tell my friends about WacoJohnny Dean, another brave man!", 1]]}, "star": {"__C": 5, "à": {"__C": 1, "travers": {"__C": 1, "des": {"__C": 1, "__e": [["Je pense que vous devrez lire la prochaine édition du Waco Star,  à travers des verres fumées, Major.", "I reckon you'll have to read the next edition of the Waco Star through smoked glasses, Major.", 1]]}, "__e": [["Je pense que vous devrez lire la prochaine édition du Waco Star,  à travers des verres fumées, Major.", "I reckon you'll have to read the next edition of the Waco Star through smoked glasses, Major.", 1]]}, "__e": [["Je pense que vous devrez lire la prochaine édition du Waco Star,  à travers des verres fumées, Major.", "I reckon you'll have to read the next edition of the Waco Star through smoked glasses, Major.", 1]]}, "moi": {"__C": 1, "aussi": {"__C": 1, "__e": [["- Ainsi que le Waco Star - Moi aussi.", "And so will the Waco Star.", 1]]}, "__e": [["- Ainsi que le Waco Star - Moi aussi.", "And so will the Waco Star.", 1]]}, "dans": {"__C": 1, "une": {"__C": 1, "demi-heure": {"__C": 1, "__e": [["Eh bien, il y aura une édition spéciale du Waco Star dans une demi-heure, et quelle histoire.", "Well, there'll be an extra on Waco streets within a half an hour, and what a story.", 1]]}, "__e": [["Eh bien, il y aura une édition spéciale du Waco Star dans une demi-heure, et quelle histoire.", "Well, there'll be an extra on Waco streets within a half an hour, and what a story.", 1]]}, "__e": [["Eh bien, il y aura une édition spéciale du Waco Star dans une demi-heure, et quelle histoire.", "Well, there'll be an extra on Waco streets within a half an hour, and what a story.", 1]]}, "__e": [["Voici dans trente minutes pour la dernière édition du Waco Star.", "That's 30 for now. Charge it to the Waco Staraccount.", 1], ["Je pense que vous devrez lire la prochaine édition du Waco Star,  à travers des verres fumées, Major.", "I reckon you'll have to read the next edition of the Waco Star through smoked glasses, Major.", 1], ["Eh bien, il y aura une édition spéciale du Waco Star dans une demi-heure, et quelle histoire.", "Well, there'll be an extra on Waco streets within a half an hour, and what a story.", 1]]}, "au": {"__C": 8, "texas": {"__C": 7, "peut-être": {"__C": 1, "que": {"__C": 1, "__e": [["\"Si j'abandonne toute ma vie \"et que je déménage à Waco, au Texas, \"peut-être que j'aurai une cuisine ouverte.\"", "If I just give up on my life and move to Waco, Texas, maybe I can have a new open concept kitchen.", 1]]}, "__e": [["\"Si j'abandonne toute ma vie \"et que je déménage à Waco, au Texas, \"peut-être que j'aurai une cuisine ouverte.\"", "If I just give up on my life and move to Waco, Texas, maybe I can have a new open concept kitchen.", 1]]}, "__e": [["Tom Hanson, vous avez 28 ans et vous venez de Waco au Texas.", "Tom Hanson... you're twenty eight, you come from Waco, Texas.", 1], ["\"Si j'abandonne toute ma vie \"et que je déménage à Waco, au Texas, \"peut-être que j'aurai une cuisine ouverte.\"", "If I just give up on my life and move to Waco, Texas, maybe I can have a new open concept kitchen.", 1], ["On la regarde et on se dit : \"Bon sang, \"un jour, ma maison sera peut-être aussi belle, \"si je déménage à Waco, au Texas.", "You watch the show and you're like, man, one day, maybe my house could look that nice-- if I moved to Waco, Texas.", 1]]}, "retour": {"__C": 1, "quelque": {"__C": 1, "chose": {"__C": 1, "__e": [["Et je dois faire un saut au bureau de Waco au retour, quelque chose ne va pas.", "And I may swing by the Waco outlet on my way back.", 1]]}, "__e": [["Et je dois faire un saut au bureau de Waco au retour, quelque chose ne va pas.", "And I may swing by the Waco outlet on my way back.", 1]]}, "__e": [["Et je dois faire un saut au bureau de Waco au retour, quelque chose ne va pas.", "And I may swing by the Waco outlet on my way back.", 1]]}, "__e": [["\"Si j'abandonne toute ma vie \"et que je déménage à Waco, au Texas, \"peut-être que j'aurai une cuisine ouverte.\"", "If I just give up on my life and move to Waco, Texas, maybe I can have a new open concept kitchen.", 1], ["Et je dois faire un saut au bureau de Waco au retour, quelque chose ne va pas.", "And I may swing by the Waco outlet on my way back.", 1], ["On la regarde et on se dit : \"Bon sang, \"un jour, ma maison sera peut-être aussi belle, \"si je déménage à Waco, au Texas.", "You watch the show and you're like, man, one day, maybe my house could look that nice-- if I moved to Waco, Texas.", 1]]}, "texas": {"__C": 7, "94": {"__C": 1, "habitants": {"__C": 1}, "__e": [["Waco, Texas. 94 632 habitants.", "Waco, Texas. Population, 94,63 2. Everybody wants to be a shitkicker.", 1]]}, "non": {"__C": 1, "__e": [["De Waco, Texas ? Non.", "Waco, Texas?", 1]]}, "a": {"__C": 1, "payé": {"__C": 1, "une": {"__C": 1, "__e": [["Ce sénateur de Waco, Texas a payé une fortune pour ce cheval.", "This state senator from Waco, Texas... he paid a king's ransom for that horse.", 1]]}, "__e": [["Ce sénateur de Waco, Texas a payé une fortune pour ce cheval.", "This state senator from Waco, Texas... he paid a king's ransom for that horse.", 1]]}, "__e": [["Ce sénateur de Waco, Texas a payé une fortune pour ce cheval.", "This state senator from Waco, Texas... he paid a king's ransom for that horse.", 1]]}, "__e": [["C'était une belle journée de printemps à Waco, Texas.", "That started out as a nice spring day back there in Waco, Texas.", 1], ["Et me faites pas un plan à la Waco, Texas...", "And don't try that Waco, Texas Special-Op stuff, either...", 1], ["Ce sénateur de Waco, Texas a payé une fortune pour ce cheval.", "This state senator from Waco, Texas... he paid a king's ransom for that horse.", 1]]}, "dans": {"__C": 6, "le": {"__C": 4, "texas": {"__C": 4, "pour": {"__C": 1, "__e": [["Je suis en route pour Waco, dans le Texas, pour cette fabrique de gaines géante qui domine comme un mausolée géant à la mémoire de ma défunte femme, Sarah Lou Phillips.", "Now, I'm going to Waco, Texas, to that great giant girdle factory that stands like a mammoth mausoleum to the memory of my dead wife, Sarah Lou Phillips.", 1]]}, "__e": [["Jusqu'à Waco, dans le Texas.", "To Waco, Texas.", 1], ["À Waco, dans le Texas.", "In Waco, Texas.", 1], ["Je suis en route pour Waco, dans le Texas, pour cette fabrique de gaines géante qui domine comme un mausolée géant à la mémoire de ma défunte femme, Sarah Lou Phillips.", "Now, I'm going to Waco, Texas, to that great giant girdle factory that stands like a mammoth mausoleum to the memory of my dead wife, Sarah Lou Phillips.", 1]]}, "__e": [["Jusqu'à Waco, dans le Texas.", "To Waco, Texas.", 1], ["À Waco, dans le Texas.", "In Waco, Texas.", 1], ["Je suis en route pour Waco, dans le Texas, pour cette fabrique de gaines géante qui domine comme un mausolée géant à la mémoire de ma défunte femme, Sarah Lou Phillips.", "Now, I'm going to Waco, Texas, to that great giant girdle factory that stands like a mammoth mausoleum to the memory of my dead wife, Sarah Lou Phillips.", 1]]}, "tout": {"__C": 1, "ça": {"__C": 1, "__e": [["\"Et Waco, dans tout ça ?", "\"What about Waco?", 1]]}, "__e": [["\"Et Waco, dans tout ça ?", "\"What about Waco?", 1]]}, "la": {"__C": 1, "ferme": {"__C": 1, "des": {"__C": 1, "__e": [["J'ai travaillé à Waco, dans la ferme des davidiens.", "I was at Waco. Branch Davidian compound.", 1]]}, "__e": [["J'ai travaillé à Waco, dans la ferme des davidiens.", "I was at Waco. Branch Davidian compound.", 1]]}, "__e": [["J'ai travaillé à Waco, dans la ferme des davidiens.", "I was at Waco. Branch Davidian compound.", 1]]}, "__e": [["À Waco, dans le Texas.", "In Waco, Texas.", 1], ["\"Et Waco, dans tout ça ?", "\"What about Waco?", 1], ["Je suis en route pour Waco, dans le Texas, pour cette fabrique de gaines géante qui domine comme un mausolée géant à la mémoire de ma défunte femme, Sarah Lou Phillips.", "Now, I'm going to Waco, Texas, to that great giant girdle factory that stands like a mammoth mausoleum to the memory of my dead wife, Sarah Lou Phillips.", 1]]}, "__e": [["Je pourrais vous parler de Ruby Ridge ou de Waco. Ou je pourrais vous dire comment j'ai fini par penser que ce gouvernement qu'on m'avait appris à aimer était une menace pour nos libertés.", "I could talk to you about Ruby Ridge or Waco or I could tell you how I came to believe that our government, a government I was brought up to love, is a threat to our liberty.", 1], ["On la regarde et on se dit : \"Bon sang, \"un jour, ma maison sera peut-être aussi belle, \"si je déménage à Waco, au Texas.", "You watch the show and you're like, man, one day, maybe my house could look that nice-- if I moved to Waco, Texas.", 1], ["J'ai eu une haine spéciale envers ces deux là et je les veux depuis, qu'ils m'ont trahi il y a deux ans ici même, à Waco.", "I got a special hate on them two sidewinders for that double cross they gave me here in Waco two years back.", 1]]}, "occupants": {"__C": 644, "de": {"__C": 110, "cette": {"__C": 14, "maison": {"__C": 9, "que": {"__C": 1, "__e": [["Signalez aux occupants de cette maison que nous regrettons ce dérangement, mais qu'ils seront rémunérés.", "- Captain. Notify the occupants of that house with the balcony that we regret the inconvenience to them. They shall be remunerated accordingly.", 1]]}, "étaient": {"__C": 1, "__e": [["Tout ce que je sais, c'est que les occupants de cette maison étaient de bonnes personnes.", "All I know is the folks inside this house were good people.", 1]]}, "__e": [["Mais un jour, à la suite d'une terrible tempête, les crânes ont disparu et tous les occupants de cette maison sont morts.", "But after a dreadful storm one day, the skulls disappeared and all the occupants of this house died.", 1], ["Je suis là à la demande de l'un des occupants de cette maison.", "I have come at the behest of one of the occupants of this home.", 1], ["Tout ce que je sais, c'est que les occupants de cette maison étaient de bonnes personnes.", "All I know is the folks inside this house were good people.", 1]]}, "pièce": {"__C": 2, "__e": [["L'année dernière, 280 de ses habitants sont morts parce qu'un des occupants de cette pièce a jugé que leur vie ne valait pas le coût de l'épuration des eaux usées de sa raffinerie.", "Because a year ago, 280 people died there because someone in this room decided that their lives were worth less than it cost to build a waste treatment plant at his refinery upriver from it.", 1], ["Ordinateur, analyse des occupants de cette pièce.", "Computer, scan the occupants of this room for any anomalies.", 1], ["Je n'en dirais pas autant de certains occupants de cette pièce.", "Which is more than I can say for some of the occupants of this room.", 1]]}, "__e": [["Mais un jour, à la suite d'une terrible tempête, les crânes ont disparu et tous les occupants de cette maison sont morts.", "But after a dreadful storm one day, the skulls disappeared and all the occupants of this house died.", 1], ["Je suis là à la demande de l'un des occupants de cette maison.", "I have come at the behest of one of the occupants of this home.", 1], ["Tout ce que je sais, c'est que les occupants de cette maison étaient de bonnes personnes.", "All I know is the folks inside this house were good people.", 1]]}, "la": {"__C": 43, "voiture": {"__C": 8, "qui": {"__C": 1, "__e": [["Les occupants de la voiture qui a mortellement blessé la jeune prostituée", "The occupants of the car that fatally wounded the young prostitute", 1]]}, "ont": {"__C": 2, "__e": [["Police de Minneapolis crois que la bombe a explosé par télécommande  Et que tous les trois occupants de la voiture ont été tués instantanément .", "Minneapolis police believe the bomb was detonated by remote control and that all three occupants of the car were killed instantly.", 1], ["Les occupants de la voiture ont quitté les lieux.", "'The occupants of the car have left the scene.", 1]]}, "__e": [["Police de Minneapolis crois que la bombe a explosé par télécommande  Et que tous les trois occupants de la voiture ont été tués instantanément .", "Minneapolis police believe the bomb was detonated by remote control and that all three occupants of the car were killed instantly.", 1], ["Les occupants de la voiture ont quitté les lieux.", "'The occupants of the car have left the scene.", 1], ["Une ambulance vient de partir avec les occupants de la voiture.", "A bus just took off with the car's occupants.", 1]]}, "maison": {"__C": 11, "qu'un": {"__C": 1}, "de": {"__C": 1, "__e": [["Je dédie cet oscar aux occupants de la maison de retraite, qui m'ont appris une grande leçon :", "- I'D LIKE TO DEDICATE THIS AWARD TO THE SENIOR CITIZENS AT THE BETTER DAYS NURSING HOME, WHO TAUGHT ME A VERY VALUABLE LESSON:", 1]]}, "__e": [["La plupart des occupants de la maison sont debout jusqu'à tard.", "Most of the house occupants are up till late.", 1], ["Le téléphone est dans la maison, nous prenons les occupants de la maison.", "The phone's in the house, we take the occupants of the house.", 1], ["Nous cherchons à savoir qui sont les occupants de la maison, et si quelqu'un d'autre est impliqué. Il y a beaucoup de sang.", "We're trying to find out the occupants of the house, see if anyone else is involved.", 1]]}, "__e": [["Si vous ne faites pas confiance aux occupants de la résidence Fu, vous pouvez demander aux voisins.", "If you don't trust the people in the Fu Residence, you can ask the neighbours around the residence.", 1], ["Le téléphone est dans la maison, nous prenons les occupants de la maison.", "The phone's in the house, we take the occupants of the house.", 1], ["Nous cherchons à savoir qui sont les occupants de la maison, et si quelqu'un d'autre est impliqué. Il y a beaucoup de sang.", "We're trying to find out the occupants of the house, see if anyone else is involved.", 1]]}, "ce": {"__C": 11, "château": {"__C": 2, "sont": {"__C": 1, "__e": [["Ies seuls occupants de ce château sont Stefan et moi-même.", "The only occupants of this castle are Stefan and myself.", 1]]}, "ne": {"__C": 1, "__e": [["Les occupants de ce château ne sont pas humains.", "The ones at the castle are not human.", 1]]}, "__e": [["Ies seuls occupants de ce château sont Stefan et moi-même.", "The only occupants of this castle are Stefan and myself.", 1], ["Les occupants de ce château ne sont pas humains.", "The ones at the castle are not human.", 1]]}, "module": {"__C": 2, "doivent": {"__C": 1, "__e": [["Les occupants de ce module, doivent être pris vivants.", "The occupants of that Transport, are to be taken alive.", 1]]}, "__e": [["Nous sommes les occupants de ce module.", "Occupant lighting mode.", 1], ["Les occupants de ce module, doivent être pris vivants.", "The occupants of that Transport, are to be taken alive.", 1]]}, "__e": [["Je vous laisse en vie, je trouve un autre hôte, et je tue tous les occupants de ce bunker. Tous ces gens à qui vous êtes attachée.", "I'll leave you alive, find another host, and then I'll kill every one of the people in this bunker... everyone you care about.", 1], ["C'est un tueur, et il y a de bonnes chances qu'il soit responsable de la mort des occupants de ce bus.", "He's a killer, and there's a good possibility he's responsible for the deaths of everybody on that bus.", 1], ["Non seulement les autres occupants de ce vol ont disparu, mais il semble que ce soit aussi le cas au sol.", "Not only have the passengers and the crew on this flight disappeared, but it appears the people on the ground have disappeared as well.", 1]]}, "__e": [["C'est un tueur, et il y a de bonnes chances qu'il soit responsable de la mort des occupants de ce bus.", "He's a killer, and there's a good possibility he's responsible for the deaths of everybody on that bus.", 1], ["Nous cherchons à savoir qui sont les occupants de la maison, et si quelqu'un d'autre est impliqué. Il y a beaucoup de sang.", "We're trying to find out the occupants of the house, see if anyone else is involved.", 1], ["Non seulement les autres occupants de ce vol ont disparu, mais il semble que ce soit aussi le cas au sol.", "Not only have the passengers and the crew on this flight disappeared, but it appears the people on the ground have disappeared as well.", 1]]}, "sont": {"__C": 32, "des": {"__C": 4, "truands": {"__C": 1, "__e": [["Les occupants sont des truands.", "The guys in the car are hoods.", 1]]}, "femmes": {"__C": 1, "__e": [["Les trois quarts des occupants sont des femmes.", "Three-quarters of the summer residents are women.", 1]]}, "__e": [["Les occupants sont des truands.", "The guys in the car are hoods.", 1], ["\"Ceux qui parlent aux occupants sont des informateurs", "\"They speak to an occupying force, they must be bad,", 1], ["Les trois quarts des occupants sont des femmes.", "Three-quarters of the summer residents are women.", 1]]}, "armés": {"__C": 3, "et": {"__C": 3, "dangereux": {"__C": 1, "__e": [["se dirige vers le nord avenue de la Constitution, les occupants sont armés et dangereux.", "going north on Constitution A venue, occupants armed and dangerous.", 1]]}, "très": {"__C": 2, "__e": [["Les occupants sont armés et très dangereux.", "The occupants are armed and extremely dangerous.", 1]]}, "__e": [["Les occupants sont armés et très dangereux.", "The occupants are armed and extremely dangerous.", 1], ["se dirige vers le nord avenue de la Constitution, les occupants sont armés et dangereux.", "going north on Constitution A venue, occupants armed and dangerous.", 1]]}, "__e": [["Les occupants sont armés et très dangereux.", "The occupants are armed and extremely dangerous.", 1], ["se dirige vers le nord avenue de la Constitution, les occupants sont armés et dangereux.", "going north on Constitution A venue, occupants armed and dangerous.", 1]]}, "morts": {"__C": 3, "ça": {"__C": 1, "a": {"__C": 1, "__e": [["Presque tous les occupants sont morts, ça a été atroce.", "Almost all die terribly.", 1]]}, "__e": [["Presque tous les occupants sont morts, ça a été atroce.", "Almost all die terribly.", 1]]}, "__e": [["Ses trois occupants sont morts.", "All three in the car were DOA.", 1], ["Presque tous les occupants sont morts, ça a été atroce.", "Almost all die terribly.", 1], ["La maison où on a trouvé la boîte... Tous les occupants sont morts.", "In the house where the box was placed, all the adults, children, and old people died,", 1]]}, "__e": [["Je ne sais pas à quel point les occupants sont blessé.", "I don't know how bad anybody's hurt.", 1], ["2 policiers recherche pour une assassiner suspect entrer dans une maison où ils pensent les occupants sont en danger.", "2 cops looking for a murder suspect enter a house where they think the occupants are in danger.", 1], ["La maison où on a trouvé la boîte... Tous les occupants sont morts.", "In the house where the box was placed, all the adults, children, and old people died,", 1]]}, "ont": {"__C": 16, "tué": {"__C": 1, "un": {"__C": 1, "policier": {"__C": 1, "__e": [["... les occupants ont tué un policier.", "... occupants killed a policeman.", 1]]}, "__e": [["... les occupants ont tué un policier.", "... occupants killed a policeman.", 1]]}, "__e": [["... les occupants ont tué un policier.", "... occupants killed a policeman.", 1]]}, "été": {"__C": 2, "arrêtés": {"__C": 1, "__e": [["C'était Chafey. Ils ont donné l'assaut. - Les 34 occupants ont été arrêtés.", "all in custody.", 1]]}, "évacués": {"__C": 1, "à": {"__C": 1, "__e": [["Tous les occupants ont été évacués, à part le bébé.", "All the tenants got out except the baby.", 1]]}, "__e": [["Tous les occupants ont été évacués, à part le bébé.", "All the tenants got out except the baby.", 1]]}, "__e": [["C'était Chafey. Ils ont donné l'assaut. - Les 34 occupants ont été arrêtés.", "all in custody.", 1], ["Tous les occupants ont été évacués, à part le bébé.", "All the tenants got out except the baby.", 1]]}, "dû": {"__C": 3, "quitter": {"__C": 1, "la": {"__C": 1, "__e": [["Les anciens occupants ont dû quitter la Corée peu de temps après avoir emménagé.", "The previous residents rushed out of Korea unexpectedly... shortly after they moved in.", 1]]}, "__e": [["Les anciens occupants ont dû quitter la Corée peu de temps après avoir emménagé.", "The previous residents rushed out of Korea unexpectedly... shortly after they moved in.", 1]]}, "l'abandonner": {"__C": 1, "__e": [["Les occupants ont dû l'abandonner.", "They were forced to abandon ship.", 1]]}, "__e": [["Les occupants ont dû l'abandonner.", "They were forced to abandon ship.", 1], ["Les occupants ont dû partir en vitesse.", "Whoever was here left in a hurry.", 1], ["Les anciens occupants ont dû quitter la Corée peu de temps après avoir emménagé.", "The previous residents rushed out of Korea unexpectedly... shortly after they moved in.", 1]]}, "__e": [["Ses occupants ont écrasé un Portugais et en ont descendu un autre en face de l'hôtel du Marché.", "The driver's killed... a Portuguese worker... at Magnan.", 1], ["Les anciens occupants ont dû quitter la Corée peu de temps après avoir emménagé.", "The previous residents rushed out of Korea unexpectedly... shortly after they moved in.", 1], ["\"Grâce à cela, j'ai pu sauver le château. \"Les autres, abandonnés par leurs occupants... \"ont presque tous été détruits.", "As a result, I've saved almost the entire property, while nearby estates were abandoned in panic and almost all destroyed.", 1]]}, "du": {"__C": 38, "compartiment": {"__C": 3, "et": {"__C": 1, "le": {"__C": 1, "__e": [["- Les occupants du compartiment et le numéro de leur place.", "Those in the compartment and their berth numbers.", 1]]}, "__e": [["- Les occupants du compartiment et le numéro de leur place.", "Those in the compartment and their berth numbers.", 1]]}, "__e": [["\"Les occupants du compartiment, Darrès, Rivolani,", "\"The occupants of the compartment... Darres, Rivolani...\"", 1], ["Il ne se souvient pas des occupants du compartiment.", "He doesn't remember the occupants of that compartment.", 1], ["- Les occupants du compartiment et le numéro de leur place.", "Those in the compartment and their berth numbers.", 1]]}, "véhicule": {"__C": 4, "étaient": {"__C": 1, "positifs": {"__C": 1, "__e": [["Les quatre autres occupants du véhicule étaient positifs à l'alcool.", "The other four occupants of the vehicle came back positive for alcohol.", 1]]}, "__e": [["Les quatre autres occupants du véhicule étaient positifs à l'alcool.", "The other four occupants of the vehicle came back positive for alcohol.", 1]]}, "dont": {"__C": 1, "l'un": {"__C": 1, "__e": [["L'agent, qui faisait face aux trois occupants du véhicule, dont l'un était recherché, et qui ignorait s'ils étaient armés...", "The officer, now confronted with all three vehicle occupants, one of whom has a warrant, and not having searched the vehicle for a possible weapon...", 1]]}, "__e": [["L'agent, qui faisait face aux trois occupants du véhicule, dont l'un était recherché, et qui ignorait s'ils étaient armés...", "The officer, now confronted with all three vehicle occupants, one of whom has a warrant, and not having searched the vehicle for a possible weapon...", 1]]}, "__e": [["Les quatre autres occupants du véhicule étaient positifs à l'alcool.", "The other four occupants of the vehicle came back positive for alcohol.", 1], ["L'agent, qui faisait face aux trois occupants du véhicule, dont l'un était recherché, et qui ignorait s'ils étaient armés...", "The officer, now confronted with all three vehicle occupants, one of whom has a warrant, and not having searched the vehicle for a possible weapon...", 1], ["Tout cette affaire sera passée au microscope, donc il faut oublier la voiture pour le moment et identifier les deux autres occupants du véhicule.", "Everything about this case will be under a microscope. So, forget about the car for now, and work on identifying the other two occupants.", 1]]}, "vaisseau": {"__C": 3, "et": {"__C": 1, "non": {"__C": 1, "__e": [["Le conseil propose que toute décision autorisant les Cylons à aborder un vaisseau soit prise par le capitaine et les occupants du vaisseau, et non par l'administration Roslin-Adama.", "The chair moves that any decision on allowing Cylons to board any ship in this fleet be made by the Captain and the people living on that ship, and not the Roslin-Adama administration.", 1]]}, "__e": [["Le conseil propose que toute décision autorisant les Cylons à aborder un vaisseau soit prise par le capitaine et les occupants du vaisseau, et non par l'administration Roslin-Adama.", "The chair moves that any decision on allowing Cylons to board any ship in this fleet be made by the Captain and the people living on that ship, and not the Roslin-Adama administration.", 1]]}, "__e": [["Si tous les occupants du vaisseau sont morts dans 24 heures, celui-ci s'autodétruira,", "Come on, Spock, where's...", 1], ["Churchill, Il semble que nous avons trouvé les occupants du vaisseau.", "Churchill, it looks like we found the occupants of the ship.", 1], ["Il n'a pas vu les occupants du vaisseau.", "Your honor, he did not see the occupants of the craft.", 1]]}, "__e": [["L'agent, qui faisait face aux trois occupants du véhicule, dont l'un était recherché, et qui ignorait s'ils étaient armés...", "The officer, now confronted with all three vehicle occupants, one of whom has a warrant, and not having searched the vehicle for a possible weapon...", 1], ["Nous allons tous mourir, ainsi que les occupants du bâtiment.", "Addons We will die all know ... together with who was in the building.", 1], ["Tout cette affaire sera passée au microscope, donc il faut oublier la voiture pour le moment et identifier les deux autres occupants du véhicule.", "Everything about this case will be under a microscope. So, forget about the car for now, and work on identifying the other two occupants.", 1]]}, "ne": {"__C": 13, "font": {"__C": 1, "pas": {"__C": 1, "au": {"__C": 1, "__e": [["Si ses occupants ne font pas au moins 3 fois l'amour, il ne retourne plus à terre.", "If you don't make love 3 times at least it'll not go back on the ground.", 1]]}, "__e": [["Si ses occupants ne font pas au moins 3 fois l'amour, il ne retourne plus à terre.", "If you don't make love 3 times at least it'll not go back on the ground.", 1]]}, "__e": [["Si ses occupants ne font pas au moins 3 fois l'amour, il ne retourne plus à terre.", "If you don't make love 3 times at least it'll not go back on the ground.", 1]]}, "soient": {"__C": 1, "pas": {"__C": 1, "dérangés": {"__C": 1, "__e": [["Pour le bien des morts, et le bien-être des vivants, que cette tombe reste vierge, que ces occupants ne soient pas dérangés, jusqu'à l'arrivée du Christ.", "How do you know about them? Why do they keep it a secret from everyone? I'm afraid that's something we'll never know. And there's nothing we can do. We can bury him.", 1]]}, "__e": [["Pour le bien des morts, et le bien-être des vivants, que cette tombe reste vierge, que ces occupants ne soient pas dérangés, jusqu'à l'arrivée du Christ.", "How do you know about them? Why do they keep it a secret from everyone? I'm afraid that's something we'll never know. And there's nothing we can do. We can bury him.", 1]]}, "__e": [["Pour le bien des morts, et le bien-être des vivants, que cette tombe reste vierge, que ces occupants ne soient pas dérangés, jusqu'à l'arrivée du Christ.", "How do you know about them? Why do they keep it a secret from everyone? I'm afraid that's something we'll never know. And there's nothing we can do. We can bury him.", 1]]}, "sont": {"__C": 2, "pas": {"__C": 1, "là": {"__C": 1, "__e": [["Heureusement, les occupants ne sont pas là. La seule victime aura été l'auteur.", "Fortunately, the occupants are out of town, so the only casualty's the perp.", 1]]}, "__e": [["Heureusement, les occupants ne sont pas là. La seule victime aura été l'auteur.", "Fortunately, the occupants are out of town, so the only casualty's the perp.", 1]]}, "plus": {"__C": 1, "que": {"__C": 1, "__e": [["Malheureusement, la plupart des unités sont détruites, et leurs occupants ne sont plus que des corps sans vie.", "Unfortunately, most of the cryonic canisters were heavily damaged. And their occupants are now nothing more than lifeless husks.", 1]]}, "__e": [["Malheureusement, la plupart des unités sont détruites, et leurs occupants ne sont plus que des corps sans vie.", "Unfortunately, most of the cryonic canisters were heavily damaged. And their occupants are now nothing more than lifeless husks.", 1]]}, "__e": [["Heureusement, les occupants ne sont pas là. La seule victime aura été l'auteur.", "Fortunately, the occupants are out of town, so the only casualty's the perp.", 1], ["Malheureusement, la plupart des unités sont détruites, et leurs occupants ne sont plus que des corps sans vie.", "Unfortunately, most of the cryonic canisters were heavily damaged. And their occupants are now nothing more than lifeless husks.", 1]]}, "__e": [["Les occupants ne disent rien pour ne pas perdre de clients.", "The tenants are afraid that they'll lose customers, and are keeping it quiet.", 1], ["Il était si confortable que la plupart de ses occupants ne l'ont jamais quitté.", "It was so comfortable, that most of its guests never left.", 1], ["Si ses occupants ne font pas au moins 3 fois l'amour, il ne retourne plus à terre.", "If you don't make love 3 times at least it'll not go back on the ground.", 1]]}, "et": {"__C": 13, "par": {"__C": 1, "la": {"__C": 1, "construction": {"__C": 1, "__e": [["Les Israéliens sont-ils affectés par le fait d'être des occupants, et par la construction de ce mur autour d'eux-mêmes?", "I arrived when I was eleven and I'd been raised differently. And I came from an Arab country, from Morocco. Until I was twenty, everything was Jewish.", 1]]}, "__e": [["Les Israéliens sont-ils affectés par le fait d'être des occupants, et par la construction de ce mur autour d'eux-mêmes?", "I arrived when I was eleven and I'd been raised differently. And I came from an Arab country, from Morocco. Until I was twenty, everything was Jewish.", 1]]}, "__e": [["Les Israéliens sont-ils affectés par le fait d'être des occupants, et par la construction de ce mur autour d'eux-mêmes?", "I arrived when I was eleven and I'd been raised differently. And I came from an Arab country, from Morocco. Until I was twenty, everything was Jewish.", 1]]}, "poster": {"__C": 1, "des": {"__C": 1, "flics": {"__C": 1, "__e": [["Billings va faire évacuer les occupants et poster des flics à l'entrée.", "Billings is sending units to clear out the tenants that live there. And post cops in front of each one.", 1]]}, "__e": [["Billings va faire évacuer les occupants et poster des flics à l'entrée.", "Billings is sending units to clear out the tenants that live there. And post cops in front of each one.", 1]]}, "__e": [["Billings va faire évacuer les occupants et poster des flics à l'entrée.", "Billings is sending units to clear out the tenants that live there. And post cops in front of each one.", 1]]}, "a": {"__C": 3, "amplifié": {"__C": 2, "la": {"__C": 2, "__e": [["Il a utilisé la cachette pour effrayer les occupants, et a amplifié la légende pour faire fuir les clients.", "A friendly A.D.A. got us a warrant, and we talked to the alarm company. 37 P.M. on Wednesday, the front door opens.", 1]]}, "__e": [["Il a utilisé la cachette pour effrayer les occupants, et a amplifié la légende pour faire fuir les clients.", "A friendly A.D.A. got us a warrant, and we talked to the alarm company. 37 P.M. on Wednesday, the front door opens.", 1]]}, "commencé": {"__C": 1, "à": {"__C": 1, "__e": [["L'agent est retourné à son véhicule avec les papiers des occupants et a commencé à les rechercher sur son ordinateur portable.", "The officer returns to his vehicle with the occupants' identification and apparently begins checking them on his laptop.", 1]]}, "__e": [["L'agent est retourné à son véhicule avec les papiers des occupants et a commencé à les rechercher sur son ordinateur portable.", "The officer returns to his vehicle with the occupants' identification and apparently begins checking them on his laptop.", 1]]}, "__e": [["Il a utilisé la cachette pour effrayer les occupants, et a amplifié la légende pour faire fuir les clients.", "A friendly A.D.A. got us a warrant, and we talked to the alarm company. 37 P.M. on Wednesday, the front door opens.", 1], ["L'agent est retourné à son véhicule avec les papiers des occupants et a commencé à les rechercher sur son ordinateur portable.", "The officer returns to his vehicle with the occupants' identification and apparently begins checking them on his laptop.", 1]]}, "__e": [["L'agent est retourné à son véhicule avec les papiers des occupants et a commencé à les rechercher sur son ordinateur portable.", "The officer returns to his vehicle with the occupants' identification and apparently begins checking them on his laptop.", 1], ["On a un témoin qui peut identifier la voiture mais pas les occupants et du verre brisé.", "We have an eyewitness who can identify the car but not the occupant and some broken glass.", 1], ["On doit connaître chaque détail sur ce qui se passe dans cette maison, sur ses occupants et sur ce que veut Eddie.", "We need to know every detail about what's going on in that house, everyone in it and what Eddie wants.", 1]]}, "__e": [["Nous cherchons à savoir qui sont les occupants de la maison, et si quelqu'un d'autre est impliqué. Il y a beaucoup de sang.", "We're trying to find out the occupants of the house, see if anyone else is involved.", 1], ["Et bien, il se peut qu'il y ai un ou deux occupants... qui n'ont pas vraiment quitté ce lieu.", "Well, there may be one or two occupants who haven't quite left the premises.", 1], ["Non seulement les autres occupants de ce vol ont disparu, mais il semble que ce soit aussi le cas au sol.", "Not only have the passengers and the crew on this flight disappeared, but it appears the people on the ground have disappeared as well.", 1]]}, "poudrière": {"__C": 169, "en": {"__C": 3, "est": {"__C": 1, "une": {"__C": 1, "autre": {"__C": 1, "__e": [["Mettre le feu à une couverture mouillée est une chose, mais à une poudrière en est une autre.", "A man with a flint and steel striking sparks over a wet blanket is one thing, but striking them over a tinderbox is another.", 1]]}, "__e": [["Mettre le feu à une couverture mouillée est une chose, mais à une poudrière en est une autre.", "A man with a flint and steel striking sparks over a wet blanket is one thing, but striking them over a tinderbox is another.", 1]]}, "__e": [["Mettre le feu à une couverture mouillée est une chose, mais à une poudrière en est une autre.", "A man with a flint and steel striking sparks over a wet blanket is one thing, but striking them over a tinderbox is another.", 1]]}, "ville": {"__C": 1, "chez": {"__C": 1, "buckley": {"__C": 1, "__e": [["Non, il y a qu'une poudrière en ville, chez Buckley.", "No, there's a huge powder keg in town and they're all at Buckley's.", 1]]}, "__e": [["Non, il y a qu'une poudrière en ville, chez Buckley.", "No, there's a huge powder keg in town and they're all at Buckley's.", 1]]}, "__e": [["Non, il y a qu'une poudrière en ville, chez Buckley.", "No, there's a huge powder keg in town and they're all at Buckley's.", 1]]}, "ce": {"__C": 1, "moment": {"__C": 1, "__e": [["Harlem est une poudrière en ce moment.", "Harlem is a goddamn firecracker right now.", 1]]}, "__e": [["Harlem est une poudrière en ce moment.", "Harlem is a goddamn firecracker right now.", 1]]}, "__e": [["Harlem est une poudrière en ce moment.", "Harlem is a goddamn firecracker right now.", 1], ["Non, il y a qu'une poudrière en ville, chez Buckley.", "No, there's a huge powder keg in town and they're all at Buckley's.", 1], ["Mettre le feu à une couverture mouillée est une chose, mais à une poudrière en est une autre.", "A man with a flint and steel striking sparks over a wet blanket is one thing, but striking them over a tinderbox is another.", 1]]}, "de": {"__C": 5, "l'europe": {"__C": 1, "__e": [["C'est la poudrière de l'Europe.", "That is the powder keg of Europe.", 1]]}, "vincennes": {"__C": 1, "__e": [["Si vous êtes en avance sur Paris, faites un saut jusqu'à la poudrière de Vincennes.", "If arriving over Paris early, fly over the powder magazine of Vincennes first.", 1]]}, "sa": {"__C": 1, "maison": {"__C": 1, "__e": [["Elijah Mohamed nous enseigne à nous... et essaye de dire au Blanc, d'ôter la poudrière de sa maison.", "The Honorable Elijah Muhammad is teaching you and I and trying to tell the white man to get this powder keg out of his house.", 1]]}, "__e": [["Elijah Mohamed nous enseigne à nous... et essaye de dire au Blanc, d'ôter la poudrière de sa maison.", "The Honorable Elijah Muhammad is teaching you and I and trying to tell the white man to get this powder keg out of his house.", 1]]}, "__e": [["J'ai deviné tout de suite qu'elle venait d'une maison de redressement... ou était une de ces filles qui zonent près de la Tour Poudrière de Prague.", "I knew right off that she was from reform school, or was one of those girls who stands by Prague's Powder Tower.", 1], ["Elijah Mohamed nous enseigne à nous... et essaye de dire au Blanc, d'ôter la poudrière de sa maison.", "The Honorable Elijah Muhammad is teaching you and I and trying to tell the white man to get this powder keg out of his house.", 1], ["C'est dur de croire qu'il y a dans cette poudrière de quoi accomplir ce dont tu nous parle.", "Finding it hard to believe there is near enough material in that magazine to cause the sort of damage you seem to think it will.", 1]]}, "et": {"__C": 5, "jeta": {"__C": 1, "tout": {"__C": 1, "la": {"__C": 1, "__e": [["Trompant les gardes, il s'introduisit dans la poudrière... et jeta tout la poudre dans le puits.", "He deceived the guards, broke into the armory... and threw all the gunpowder into the well.", 1]]}, "__e": [["Trompant les gardes, il s'introduisit dans la poudrière... et jeta tout la poudre dans le puits.", "He deceived the guards, broke into the armory... and threw all the gunpowder into the well.", 1]]}, "__e": [["Trompant les gardes, il s'introduisit dans la poudrière... et jeta tout la poudre dans le puits.", "He deceived the guards, broke into the armory... and threw all the gunpowder into the well.", 1]]}, "la": {"__C": 1, "moindre": {"__C": 1, "étincelle": {"__C": 1, "__e": [["Par contre, je sais une chose. L'esprit de Guy est comme une poudrière... et la moindre étincelle pourrait la faire exploser. La moindre chose qui rappelle la mort...", "However, I do know this... that Guy's mind is like a keg of gunpowder... and the smallest thing might set the fuse... the most innocent reminder of death... corpses, graves, anything at all.", 1]]}, "__e": [["Par contre, je sais une chose. L'esprit de Guy est comme une poudrière... et la moindre étincelle pourrait la faire exploser. La moindre chose qui rappelle la mort...", "However, I do know this... that Guy's mind is like a keg of gunpowder... and the smallest thing might set the fuse... the most innocent reminder of death... corpses, graves, anything at all.", 1]]}, "__e": [["Par contre, je sais une chose. L'esprit de Guy est comme une poudrière... et la moindre étincelle pourrait la faire exploser. La moindre chose qui rappelle la mort...", "However, I do know this... that Guy's mind is like a keg of gunpowder... and the smallest thing might set the fuse... the most innocent reminder of death... corpses, graves, anything at all.", 1]]}, "que": {"__C": 1, "vous": {"__C": 1, "avez": {"__C": 1, "__e": [["Confortez-vous dans l'idée que vous avez permis à votre pays d'échapper à une crise internationale à une poudrière et que vous avez sauvé la peau de votre ami.", "Take comfort in the fact that you've helped your country avoid an international powder keg and saved your friend's skin.", 1]]}, "__e": [["Confortez-vous dans l'idée que vous avez permis à votre pays d'échapper à une crise internationale à une poudrière et que vous avez sauvé la peau de votre ami.", "Take comfort in the fact that you've helped your country avoid an international powder keg and saved your friend's skin.", 1]]}, "__e": [["Confortez-vous dans l'idée que vous avez permis à votre pays d'échapper à une crise internationale à une poudrière et que vous avez sauvé la peau de votre ami.", "Take comfort in the fact that you've helped your country avoid an international powder keg and saved your friend's skin.", 1]]}, "__e": [["Confortez-vous dans l'idée que vous avez permis à votre pays d'échapper à une crise internationale à une poudrière et que vous avez sauvé la peau de votre ami.", "Take comfort in the fact that you've helped your country avoid an international powder keg and saved your friend's skin.", 1], ["Il s'est jeté lui-même dans la poudrière et, grâce à vous, ça a été bien géré.", "He threw himself into the flashpoint, and thanks to you, it was handled well.", 1], ["Par contre, je sais une chose. L'esprit de Guy est comme une poudrière... et la moindre étincelle pourrait la faire exploser. La moindre chose qui rappelle la mort...", "However, I do know this... that Guy's mind is like a keg of gunpowder... and the smallest thing might set the fuse... the most innocent reminder of death... corpses, graves, anything at all.", 1]]}, "du": {"__C": 3, "sud-ouest": {"__C": 2, "__e": [["Les plans de la poudrière du Sud-Ouest.", "It's the plans of a gun factory.", 1], ["Voici le plan de la poudrière du Sud-Ouest.", "The map of the gun factory in the Southwest.", 1]]}, "nord": {"__C": 1, "de": {"__C": 1, "belfast": {"__C": 1, "__e": [["A Ardoyne, véritable poudrière du nord de Belfast, on érige des barriéres pour séparer manifestants et résidents.", "In the flashpoint Ardoyne area of North Belfast,   security forces are erecting barriers   to separate the marchers and resident protesters.", 1]]}, "__e": [["A Ardoyne, véritable poudrière du nord de Belfast, on érige des barriéres pour séparer manifestants et résidents.", "In the flashpoint Ardoyne area of North Belfast,   security forces are erecting barriers   to separate the marchers and resident protesters.", 1]]}, "__e": [["A Ardoyne, véritable poudrière du nord de Belfast, on érige des barriéres pour séparer manifestants et résidents.", "In the flashpoint Ardoyne area of North Belfast,   security forces are erecting barriers   to separate the marchers and resident protesters.", 1]]}, "__e": [["A Ardoyne, véritable poudrière du nord de Belfast, on érige des barriéres pour séparer manifestants et résidents.", "In the flashpoint Ardoyne area of North Belfast,   security forces are erecting barriers   to separate the marchers and resident protesters.", 1], ["Les plans de la poudrière du Sud-Ouest.", "It's the plans of a gun factory.", 1], ["Voici le plan de la poudrière du Sud-Ouest.", "The map of the gun factory in the Southwest.", 1]]}, "prête": {"__C": 4, "à": {"__C": 4, "exploser": {"__C": 4, "__e": [["\"Dublin est une poudrière prête à exploser.\"", "\"Dublin city is currently like a tinderbox just waiting to explode.\"", 1], ["Ce pays est une poudrière prête à exploser.", "I mean, this country's a tinderbox, and this could be the match that lights it.", 1], ["Les mois de sécheresse de l'été avaient transformé la forêt en une poudrière prête à exploser.", "The dry summer months had turned the forest into a tinderbox ready to explode into flames.", 1]]}, "__e": [["\"Dublin est une poudrière prête à exploser.\"", "\"Dublin city is currently like a tinderbox just waiting to explode.\"", 1], ["Ce pays est une poudrière prête à exploser.", "I mean, this country's a tinderbox, and this could be the match that lights it.", 1], ["Les mois de sécheresse de l'été avaient transformé la forêt en une poudrière prête à exploser.", "The dry summer months had turned the forest into a tinderbox ready to explode into flames.", 1]]}, "__e": [["\"Dublin est une poudrière prête à exploser.\"", "\"Dublin city is currently like a tinderbox just waiting to explode.\"", 1], ["Ce pays est une poudrière prête à exploser.", "I mean, this country's a tinderbox, and this could be the match that lights it.", 1], ["Les mois de sécheresse de l'été avaient transformé la forêt en une poudrière prête à exploser.", "The dry summer months had turned the forest into a tinderbox ready to explode into flames.", 1]]}, "sur": {"__C": 4, "le": {"__C": 4, "point": {"__C": 4, "d'exploser": {"__C": 3, "__e": [["Harlem est une poudrière sur le point d'exploser.", "Harlem is a tinderbox. It's about to explode.", 1], ["Le Comité consultatif de Floride auprès de la Commission des droits civiques considère que la ville est une poudrière sur le point d'exploser.", "And the Florida Advisory Committee to the US Civil Rights Commission warned that the city was becoming a racial superbomb with a short fuse.", 1], ["♪ Nous sommes une poudrière sur le point d'exploser ♪", "♪ We are a powder keg about to explode ♪", 1]]}, "d'imploser": {"__C": 1, "__e": [["C'est une poudrière sur le point d'imploser.", "It's a powderkeg. It's just... ..roiling!", 1]]}, "__e": [["Harlem est une poudrière sur le point d'exploser.", "Harlem is a tinderbox. It's about to explode.", 1], ["Le Comité consultatif de Floride auprès de la Commission des droits civiques considère que la ville est une poudrière sur le point d'exploser.", "And the Florida Advisory Committee to the US Civil Rights Commission warned that the city was becoming a racial superbomb with a short fuse.", 1], ["♪ Nous sommes une poudrière sur le point d'exploser ♪", "♪ We are a powder keg about to explode ♪", 1]]}, "__e": [["Harlem est une poudrière sur le point d'exploser.", "Harlem is a tinderbox. It's about to explode.", 1], ["Le Comité consultatif de Floride auprès de la Commission des droits civiques considère que la ville est une poudrière sur le point d'exploser.", "And the Florida Advisory Committee to the US Civil Rights Commission warned that the city was becoming a racial superbomb with a short fuse.", 1], ["♪ Nous sommes une poudrière sur le point d'exploser ♪", "♪ We are a powder keg about to explode ♪", 1]]}, "__e": [["Harlem est une poudrière sur le point d'exploser.", "Harlem is a tinderbox. It's about to explode.", 1], ["Le Comité consultatif de Floride auprès de la Commission des droits civiques considère que la ville est une poudrière sur le point d'exploser.", "And the Florida Advisory Committee to the US Civil Rights Commission warned that the city was becoming a racial superbomb with a short fuse.", 1], ["♪ Nous sommes une poudrière sur le point d'exploser ♪", "♪ We are a powder keg about to explode ♪", 1]]}, "__e": [["= = mais sur le bar quelques bosses mais pas os cassés Bois à l'intérieur du château en essayant de garder un couvercle sur une poudrière nous n'avons pas beaucoup de temps faire plus vraiment jusqu'à midi avant tout l'enfer pauses de gâteau lâche", "for the militant just in case you were thinking about learning them I've posted my own guard eat drink musicians playing the prince is picking up to 10 Sinbad inside the castle and he's in danger this whole towns in danger what about do", 1], ["Par contre, je sais une chose. L'esprit de Guy est comme une poudrière... et la moindre étincelle pourrait la faire exploser. La moindre chose qui rappelle la mort...", "However, I do know this... that Guy's mind is like a keg of gunpowder... and the smallest thing might set the fuse... the most innocent reminder of death... corpses, graves, anything at all.", 1], ["Le Moyen-Orient est toujours considéré comme une poudrière.", "The Middle East is still considered a powder keg.", 0]]}, "s'orienter": {"__C": 131, "dans": {"__C": 17, "le": {"__C": 6, "noir": {"__C": 2, "__e": [["On ne peut pas s'orienter dans le noir.", "You can't expect him to sail in the dark.", 1], ["Je n'ai aucun doute qu'elle peut bien s'orienter dans le noir.", "She can find her way in the dark.", 1]]}, "monde": {"__C": 1, "__e": [["L'art est pour l'homme une façon de s'orienter dans le monde.", "Art is one of the ways which man finds his support in the world.", 1]]}, "__e": [["L'art est pour l'homme une façon de s'orienter dans le monde.", "Art is one of the ways which man finds his support in the world.", 1], ["Ceux qui passaient le test en plusieurs étapes recevaient une tablette spéciale avec toutes les informations nécessaires pour s'orienter dans le labo souterrain et pour éviter tout document papier.", "Everyone who passed through the multistage screening received a special computer tablet containing all the information necessary to navigate the underground lab, and to avoid any paper documents in or out.", 1], ["Je n'ai aucun doute qu'elle peut bien s'orienter dans le noir.", "She can find her way in the dark.", 1]]}, "une": {"__C": 2, "région": {"__C": 2, "inconnue": {"__C": 2, "__e": [["Incapable de s'orienter dans une région inconnue et sauvage...", "Unable to find his way in that unfamiliar, wild place.", 1], ["Il pensa plusieurs fois qu'il ne survivrait pas, incapable de s'orienter dans une région inconnue et sauvage...\"", "Many times he thought he would not survive as he was unable to find his way in that unfamiliar, wild place... \"", 1]]}, "__e": [["Incapable de s'orienter dans une région inconnue et sauvage...", "Unable to find his way in that unfamiliar, wild place.", 1], ["Il pensa plusieurs fois qu'il ne survivrait pas, incapable de s'orienter dans une région inconnue et sauvage...\"", "Many times he thought he would not survive as he was unable to find his way in that unfamiliar, wild place... \"", 1]]}, "__e": [["Incapable de s'orienter dans une région inconnue et sauvage...", "Unable to find his way in that unfamiliar, wild place.", 1], ["Il pensa plusieurs fois qu'il ne survivrait pas, incapable de s'orienter dans une région inconnue et sauvage...\"", "Many times he thought he would not survive as he was unable to find his way in that unfamiliar, wild place... \"", 1]]}, "les": {"__C": 2, "champs": {"__C": 1, "quand": {"__C": 1, "__e": [["Les épouvantails servent à s'orienter dans les champs quand le maïs est haut.", "Well, farmers typically place scarecrows in a grid throughout the field to help navigate when the corn is too high.", 1]]}, "__e": [["Les épouvantails servent à s'orienter dans les champs quand le maïs est haut.", "Well, farmers typically place scarecrows in a grid throughout the field to help navigate when the corn is too high.", 1]]}, "couloirs": {"__C": 1, "__e": [["Comment va-t-on s'orienter dans les couloirs ?", "How will we find our way", 1]]}, "__e": [["Comment va-t-on s'orienter dans les couloirs ?", "How will we find our way", 1], ["Les épouvantails servent à s'orienter dans les champs quand le maïs est haut.", "Well, farmers typically place scarecrows in a grid throughout the field to help navigate when the corn is too high.", 1]]}, "__e": [["Ceux qui passaient le test en plusieurs étapes recevaient une tablette spéciale avec toutes les informations nécessaires pour s'orienter dans le labo souterrain et pour éviter tout document papier.", "Everyone who passed through the multistage screening received a special computer tablet containing all the information necessary to navigate the underground lab, and to avoid any paper documents in or out.", 1], ["Je n'ai aucun doute qu'elle peut bien s'orienter dans le noir.", "She can find her way in the dark.", 1], ["Et bien que l'équipage ait vécu sur le navire pendant plus d'un mois, il a toujours besoin d'une carte, pour s'orienter dans certaines zones, carte que nous n'avons pas.", "(And the crew having lived on the ship for over a month) (still need a map to navigate some areas, ) (which we don't have.)", 1]]}, "à": {"__C": 4, "terre": {"__C": 1, "bien": {"__C": 1, "sûr": {"__C": 1, "__e": [["Il sait s'orienter à terre ? Bien sûr.", "Yeah, hope to hell he knows what he's doing on the ground.", 1]]}, "__e": [["Il sait s'orienter à terre ? Bien sûr.", "Yeah, hope to hell he knows what he's doing on the ground.", 1]]}, "__e": [["Il sait s'orienter à terre ? Bien sûr.", "Yeah, hope to hell he knows what he's doing on the ground.", 1]]}, "la": {"__C": 1, "surface": {"__C": 1, "__e": [["On va s'orienter à la surface.", "We got to get to the surface.", 1]]}, "__e": [["On va s'orienter à la surface.", "We got to get to the surface.", 1]]}, "cause": {"__C": 1, "des": {"__C": 1, "pesticides": {"__C": 1, "__e": [["Selon une théorie, elles ne savent plus s'orienter à cause des pesticides.", "You heard this theory that... bees' navigation memory is disrupted by pesticides?", 1]]}, "__e": [["Selon une théorie, elles ne savent plus s'orienter à cause des pesticides.", "You heard this theory that... bees' navigation memory is disrupted by pesticides?", 1]]}, "__e": [["Selon une théorie, elles ne savent plus s'orienter à cause des pesticides.", "You heard this theory that... bees' navigation memory is disrupted by pesticides?", 1]]}, "__e": [["Il sait s'orienter à terre ? Bien sûr.", "Yeah, hope to hell he knows what he's doing on the ground.", 1], ["Selon une théorie, elles ne savent plus s'orienter à cause des pesticides.", "You heard this theory that... bees' navigation memory is disrupted by pesticides?", 1], ["-Les équipages des navires savent s'orienter à partir du soleil et des étoiles, mais sans pouvoir déterminer leur position exacte.", "They could use the pole stars to work out latitude, their position north or south.", 1]]}, "sur": {"__C": 7, "les": {"__C": 1, "étoiles": {"__C": 1, "__e": [["Et un marin ne peut pas naviguer s'il ne peut s'orienter sur les étoiles.", "Euriloch, look!", 1]]}, "__e": [["Et un marin ne peut pas naviguer s'il ne peut s'orienter sur les étoiles.", "Euriloch, look!", 1]]}, "l'île": {"__C": 1, "__e": [["Elles ne savent pas s'orienter sur l'île.", "They don't even know their way around the island.", 1]]}, "le": {"__C": 1, "terrain": {"__C": 1, "__e": [["C'est très important, mes messagers doivent être en forme et doivent savoir s'orienter sur le terrain.", "It's very important, so my messengers have to be fit and must know how to find their bearings in the terrain.", 1]]}, "__e": [["C'est très important, mes messagers doivent être en forme et doivent savoir s'orienter sur le terrain.", "It's very important, so my messengers have to be fit and must know how to find their bearings in the terrain.", 1]]}, "__e": [["C'est très important, mes messagers doivent être en forme et doivent savoir s'orienter sur le terrain.", "It's very important, so my messengers have to be fit and must know how to find their bearings in the terrain.", 1], ["Je pense pas que cette campagne devrait s'orienter sur des attaques personnelle. C'est pourquoi, après y avoir longuement réfléchi", "I don't think this campaign should be about personal attacks, which is why after much soul-searching,", 1], ["Il va s'orienter sur ce qu'il va ressentir à ce moment-là comme envie par rapport à ce travail et il y a aussi l'idée de nécessité d'avoir terminé sur la semaine une certaine quantité de travaux.", "So they'll turn towards whichever work they feel like, but there's also an obligation to have finished a certain amount of work by the end of the week.", 1]]}, "vers": {"__C": 21, "le": {"__C": 5, "milieu": {"__C": 1, "étudiant": {"__C": 1, "__e": [["Selon le commissaire Verdier chargé de l'enquête, il semble que les recherchent doivent s'orienter vers le milieu étudiant.", "Superintendent Verdier thinks the leads point to the student community.", 1]]}, "__e": [["Selon le commissaire Verdier chargé de l'enquête, il semble que les recherchent doivent s'orienter vers le milieu étudiant.", "Superintendent Verdier thinks the leads point to the student community.", 1]]}, "kama": {"__C": 1, "sutra": {"__C": 1, "__e": [["On pourrait s'orienter vers le Kama Sutra.", "We could go kama sutra.", 1]]}, "__e": [["On pourrait s'orienter vers le Kama Sutra.", "We could go kama sutra.", 1]]}, "__e": [["Le marché est en train de s'orienter vers le gaz naturel.", "The market is shifting toward natural gas anyway.", 1], ["Et je pense avoir déjà entendu des gens dans ta position dire qu'ils voulaient s'orienter vers le droit de la famille.", "Oh, and I think I've heard people in your position say they're going into family law before.", 1], ["Alors j'ai cherché sur Internet \"comment faire une fille\"... et je suis tombée sur des trucs vraiment louches... puis je suis tombée sur ce site qui parle de conception et qui dit qu'on doit... s'orienter vers le Sud au moment de la conception... manger un citron... ...et réchauffer ses parties intimes pour atteindre à peu près 40 degrés.", "So I Googled \"how to make a girl\"... some really weird stuff came up... But finally, I found this conception website that said you should... Point south at the moment of conception...", 1]]}, "un": {"__C": 6, "incendie": {"__C": 1, "criminel": {"__C": 1, "__e": [["L'enquête de l'assurance doit s'orienter vers un incendie criminel.", "Insurance investigators should read 'arson.' Block letters about 6 feet high.", 1]]}, "__e": [["L'enquête de l'assurance doit s'orienter vers un incendie criminel.", "Insurance investigators should read 'arson.' Block letters about 6 feet high.", 1]]}, "homicide": {"__C": 2, "involontaire": {"__C": 1, "__e": [["Ça paraît s'orienter vers un homicide involontaire.", "The way this is going, potentially... manslaughter.", 1]]}, "__e": [["Ça paraît s'orienter vers un homicide involontaire.", "The way this is going, potentially... manslaughter.", 1], ["Selon les indices, on va s'orienter vers un homicide.", "The evidence suggests we are now looking at a homicide investigation.", 1]]}, "__e": [["Selon les indices, on va s'orienter vers un homicide.", "The evidence suggests we are now looking at a homicide investigation.", 1], ["Je crois qu'il faut s'orienter vers un modèle où les gens sont conscients de leurs problèmes et décident par eux-mêmes des solutions à apporter.", "So I think we should move towards a model in which people are aware of what their problems are and decide by themselves what their solutions should be.", 1], ["Il ne nous reste qu'une mise en question, et je pense que ça va s'orienter vers un choix entre le moindre des deux maux.", "We only have one challenge left, and I think it's gonna come down to a choice between the lesser of two evils.", 1]]}, "la": {"__C": 2, "source": {"__C": 1, "music": {"__C": 1, "__e": [["pour s'orienter vers la source music, le folk...", "now there was a movement toward source music. folk music...", 1]]}, "__e": [["pour s'orienter vers la source music, le folk...", "now there was a movement toward source music. folk music...", 1]]}, "production": {"__C": 1, "de": {"__C": 1, "__e": [["Le'an va s'orienter vers la production de puces chinoises dans l'avenir.", "Shi Yan, we read your interview.", 1]]}, "__e": [["Le'an va s'orienter vers la production de puces chinoises dans l'avenir.", "Shi Yan, we read your interview.", 1]]}, "__e": [["Le'an va s'orienter vers la production de puces chinoises dans l'avenir.", "Shi Yan, we read your interview.", 1], ["pour s'orienter vers la source music, le folk...", "now there was a movement toward source music. folk music...", 1]]}, "__e": [["Et je pense avoir déjà entendu des gens dans ta position dire qu'ils voulaient s'orienter vers le droit de la famille.", "Oh, and I think I've heard people in your position say they're going into family law before.", 1], ["Il ne nous reste qu'une mise en question, et je pense que ça va s'orienter vers un choix entre le moindre des deux maux.", "We only have one challenge left, and I think it's gonna come down to a choice between the lesser of two evils.", 1], ["Alors j'ai cherché sur Internet \"comment faire une fille\"... et je suis tombée sur des trucs vraiment louches... puis je suis tombée sur ce site qui parle de conception et qui dit qu'on doit... s'orienter vers le Sud au moment de la conception... manger un citron... ...et réchauffer ses parties intimes pour atteindre à peu près 40 degrés.", "So I Googled \"how to make a girl\"... some really weird stuff came up... But finally, I found this conception website that said you should... Point south at the moment of conception...", 1]]}, "et": {"__C": 5, "partir": {"__C": 1, "en": {"__C": 1, "mer": {"__C": 1, "__e": [["Et moi, je suis là à regarder un autre bateau... s'orienter et partir en mer.", "I'm just standing here watching another ship... boxing its compass and venturing out to sea.", 1]]}, "__e": [["Et moi, je suis là à regarder un autre bateau... s'orienter et partir en mer.", "I'm just standing here watching another ship... boxing its compass and venturing out to sea.", 1]]}, "__e": [["Et moi, je suis là à regarder un autre bateau... s'orienter et partir en mer.", "I'm just standing here watching another ship... boxing its compass and venturing out to sea.", 1]]}, "la": {"__C": 1, "première": {"__C": 1, "chose": {"__C": 1, "__e": [["le rêveur de ce rêve moderne l'est aussi dans la situation où la première moitié de la vie les tâches de la première moitié de la vie ont été accomplies et maintenant il regarde vers le ciel pour s'orienter et la première chose qu'il voit est la conjonction conjointe de jupiter et saturne", "could be so closely connected to the problems of a modern dreamer would you compare the two dreams the dreamer of this modern dream also is in the situation where the first half of life the tasks of the first half of life have been fulfilled and now he's looking to the sky", 1]]}, "__e": [["le rêveur de ce rêve moderne l'est aussi dans la situation où la première moitié de la vie les tâches de la première moitié de la vie ont été accomplies et maintenant il regarde vers le ciel pour s'orienter et la première chose qu'il voit est la conjonction conjointe de jupiter et saturne", "could be so closely connected to the problems of a modern dreamer would you compare the two dreams the dreamer of this modern dream also is in the situation where the first half of life the tasks of the first half of life have been fulfilled and now he's looking to the sky", 1]]}, "__e": [["le rêveur de ce rêve moderne l'est aussi dans la situation où la première moitié de la vie les tâches de la première moitié de la vie ont été accomplies et maintenant il regarde vers le ciel pour s'orienter et la première chose qu'il voit est la conjonction conjointe de jupiter et saturne", "could be so closely connected to the problems of a modern dreamer would you compare the two dreams the dreamer of this modern dream also is in the situation where the first half of life the tasks of the first half of life have been fulfilled and now he's looking to the sky", 1]]}, "à": {"__C": 1, "surpasser": {"__C": 1, "ses": {"__C": 1, "__e": [["De part sa capacité à s'orienter et à surpasser ses victimes, c'est sûrement un homme d'environ 1m85, entre 70 et 80kg.", "Based on his ability to reposition and overpower his victims, he's most likely a male, six foot tall, 140 to 160 pounds.", 1]]}, "__e": [["De part sa capacité à s'orienter et à surpasser ses victimes, c'est sûrement un homme d'environ 1m85, entre 70 et 80kg.", "Based on his ability to reposition and overpower his victims, he's most likely a male, six foot tall, 140 to 160 pounds.", 1]]}, "__e": [["De part sa capacité à s'orienter et à surpasser ses victimes, c'est sûrement un homme d'environ 1m85, entre 70 et 80kg.", "Based on his ability to reposition and overpower his victims, he's most likely a male, six foot tall, 140 to 160 pounds.", 1]]}, "__e": [["le rêveur de ce rêve moderne l'est aussi dans la situation où la première moitié de la vie les tâches de la première moitié de la vie ont été accomplies et maintenant il regarde vers le ciel pour s'orienter et la première chose qu'il voit est la conjonction conjointe de jupiter et saturne", "could be so closely connected to the problems of a modern dreamer would you compare the two dreams the dreamer of this modern dream also is in the situation where the first half of life the tasks of the first half of life have been fulfilled and now he's looking to the sky", 1], ["La lumière de nuit rend difficile pour les insectes volants de s'orienter, et les fleurs qui ont besoin des insectes nocturnes pour répandre leur pollen auront du mal à se reproduire.", "Bright light at night makes it difficult for flying insects to orient themselves, and the flowers that rely on nocturnal insects to spread their pollen will have difficulty to multiply.", 1], ["Et moi, je suis là à regarder un autre bateau... s'orienter et partir en mer.", "I'm just standing here watching another ship... boxing its compass and venturing out to sea.", 1]]}, "avec": {"__C": 3, "la": {"__C": 1, "carte": {"__C": 1, "__e": [["ILS UTILISENT LE GPS AU LIEU DE S'ORIENTER AVEC LA CARTE", "THEY ARE USING THE GPS DEVICE INSTEAD OF THE MAP FOR DIRECTIONS", 1]]}, "__e": [["ILS UTILISENT LE GPS AU LIEU DE S'ORIENTER AVEC LA CARTE", "THEY ARE USING THE GPS DEVICE INSTEAD OF THE MAP FOR DIRECTIONS", 1]]}, "toutes": {"__C": 1, "ces": {"__C": 1, "cicatrices": {"__C": 1, "__e": [["C'est dur de s'orienter avec toutes ces cicatrices.", "It's hard to get orientation with all this scarring.", 1]]}, "__e": [["C'est dur de s'orienter avec toutes ces cicatrices.", "It's hard to get orientation with all this scarring.", 1]]}, "__e": [["C'est dur de s'orienter avec toutes ces cicatrices.", "It's hard to get orientation with all this scarring.", 1]]}, "les": {"__C": 1, "ombres": {"__C": 1, "du": {"__C": 1, "__e": [["On peut s'orienter avec les ombres du soleil et grâce aux étoiles, la nuit.", "We can navigate using the shadows from the sun and at night using the stars.", 1]]}, "__e": [["On peut s'orienter avec les ombres du soleil et grâce aux étoiles, la nuit.", "We can navigate using the shadows from the sun and at night using the stars.", 1]]}, "__e": [["On peut s'orienter avec les ombres du soleil et grâce aux étoiles, la nuit.", "We can navigate using the shadows from the sun and at night using the stars.", 1]]}, "__e": [["C'est dur de s'orienter avec toutes ces cicatrices.", "It's hard to get orientation with all this scarring.", 1], ["ILS UTILISENT LE GPS AU LIEU DE S'ORIENTER AVEC LA CARTE", "THEY ARE USING THE GPS DEVICE INSTEAD OF THE MAP FOR DIRECTIONS", 1], ["On peut s'orienter avec les ombres du soleil et grâce aux étoiles, la nuit.", "We can navigate using the shadows from the sun and at night using the stars.", 1]]}, "__e": [["Et bien que l'équipage ait vécu sur le navire pendant plus d'un mois, il a toujours besoin d'une carte, pour s'orienter dans certaines zones, carte que nous n'avons pas.", "(And the crew having lived on the ship for over a month) (still need a map to navigate some areas, ) (which we don't have.)", 1], ["Il va s'orienter sur ce qu'il va ressentir à ce moment-là comme envie par rapport à ce travail et il y a aussi l'idée de nécessité d'avoir terminé sur la semaine une certaine quantité de travaux.", "So they'll turn towards whichever work they feel like, but there's also an obligation to have finished a certain amount of work by the end of the week.", 1], ["Alors j'ai cherché sur Internet \"comment faire une fille\"... et je suis tombée sur des trucs vraiment louches... puis je suis tombée sur ce site qui parle de conception et qui dit qu'on doit... s'orienter vers le Sud au moment de la conception... manger un citron... ...et réchauffer ses parties intimes pour atteindre à peu près 40 degrés.", "So I Googled \"how to make a girl\"... some really weird stuff came up... But finally, I found this conception website that said you should... Point south at the moment of conception...", 1]]}, "d'aluminium": {"__C": 429, "de": {"__C": 12, "long": {"__C": 1, "island": {"__C": 1}}, "5000": {"__C": 1, "dollars": {"__C": 1, "__e": [["N'avez-vous pas suggéré que pour le coût de la main-d'œuvre... il recevrait un revêtement d'aluminium de 5000 dollars ?", "Didn't you suggest that for a nominal labor charge, he would receive over $5,000 worth of aluminum siding?", 1]]}, "__e": [["N'avez-vous pas suggéré que pour le coût de la main-d'œuvre... il recevrait un revêtement d'aluminium de 5000 dollars ?", "Didn't you suggest that for a nominal labor charge, he would receive over $5,000 worth of aluminum siding?", 1]]}, "et": {"__C": 1, "de": {"__C": 1, "titane": {"__C": 1}}}, "__e": [["J'ai trouvé des niveaux anormalement hauts d'aluminium, de magnésium, du silicone et de l'oxyde de fer dans les débris.", "I found unusually high levels of aluminum, magnesium, silicon and iron oxide in the wreckage.", 1], ["N'avez-vous pas suggéré que pour le coût de la main-d'œuvre... il recevrait un revêtement d'aluminium de 5000 dollars ?", "Didn't you suggest that for a nominal labor charge, he would receive over $5,000 worth of aluminum siding?", 1], ["En faisant un scan géologique de la ville pour trouver des traces d'aluminium, de nickel ou de cobalt ?", "You mean run a geological scan of the city for small-scale signatures of aluminum, nickel and cobalt?", 1]]}, "et": {"__C": 40, "de": {"__C": 16, "cuivre": {"__C": 2, "de": {"__C": 1}, "__e": [["Notre opale bleue, renforcé d'aluminium et de cuivre... capitonné de luxueux velours bleu.", "This is our blue opal, 20 gauge aluminum and copper with a light blue, sovereign velvet interior.", 1], ["C'est un alliage fait de zinc, d'aluminium et de cuivre.", "It's an alloy comprised of zinc, aluminum and copper.", 1]]}, "titane": {"__C": 2, "le": {"__C": 1, "__e": [["Le manche est un mélange d'aluminium et de titane. Le panier est en nylon et le filet, en cuir.", "Okay, today's lacrosse sticks are a composite of... aluminum and titanium, and the head is made out of nylon and leather mesh.", 1]]}, "nous": {"__C": 1, "__e": [["Mais compte tenu de la présence des alliages d'aluminium et de titane, nous pouvons au moins déterminer la direction.", "But given the presence of aluminum and titanium alloys, we can at least posit the direction.", 1]]}, "__e": [["Mais compte tenu de la présence des alliages d'aluminium et de titane, nous pouvons au moins déterminer la direction.", "But given the presence of aluminum and titanium alloys, we can at least posit the direction.", 1], ["Le manche est un mélange d'aluminium et de titane. Le panier est en nylon et le filet, en cuir.", "Okay, today's lacrosse sticks are a composite of... aluminum and titanium, and the head is made out of nylon and leather mesh.", 1]]}, "__e": [["Il a fait don de 5 millions de dollars l'année dernière pour une étude de la théorie de la réincarnation... mais il amasse du papier d'aluminium et de la ficelle.", "He donated $5 million last year for a study of the theory of reincarnation... but he hoards tinfoil and string.", 1], ["On sait pas ce qu'il y avait dedans, mais j'ai trouvé des traces de pâte d'aluminium et de nitrate d'ammonium sur les deux scènes de crime.", "We don't know what's inside them, but I did find traces of aluminum paste and ammonium nitrate at both crime scenes.", 1], ["Les rapports de police montre qu'il utilise des flèches en carbone, mais s'il passait à un mélange d'aluminium et de carbone, il aurait une bien meilleure pénétration.", "Police reports show that he uses carbon arrows, but if he switched to an aluminum carbon composite, he would have far better penetration.", 1]]}, "les": {"__C": 2, "timbres": {"__C": 1, "que": {"__C": 1, "__e": [["Nous allons projeter le film du Père missionnaire, puis vous offrirez vous-mêmes les feuilles d'aluminium et les timbres que nous avons collectés pour aider les pauvres enfants noirs.", "Now you will see the projection of the film of the missionary father, then you will offer yourselves foil and postage stamps that we have collected for the salvation of the poor black children.", 1]]}, "__e": [["Nous allons projeter le film du Père missionnaire, puis vous offrirez vous-mêmes les feuilles d'aluminium et les timbres que nous avons collectés pour aider les pauvres enfants noirs.", "Now you will see the projection of the film of the missionary father, then you will offer yourselves foil and postage stamps that we have collected for the salvation of the poor black children.", 1]]}, "usines": {"__C": 1, "d'acier": {"__C": 1, "__e": [["Elles sont toutes là-bas. Les usines d'aluminium et les usines d'acier.", "There are aluminum and steel.", 1]]}, "__e": [["Elles sont toutes là-bas. Les usines d'aluminium et les usines d'acier.", "There are aluminum and steel.", 1]]}, "__e": [["Nous allons projeter le film du Père missionnaire, puis vous offrirez vous-mêmes les feuilles d'aluminium et les timbres que nous avons collectés pour aider les pauvres enfants noirs.", "Now you will see the projection of the film of the missionary father, then you will offer yourselves foil and postage stamps that we have collected for the salvation of the poor black children.", 1], ["Elles sont toutes là-bas. Les usines d'aluminium et les usines d'acier.", "There are aluminum and steel.", 1]]}, "un": {"__C": 2, "tire-bouchon": {"__C": 1, "__e": [["Donne-moi du papier de cul, du papier d'aluminium et un tire-bouchon.", "Then get me a toilet paper roll, a corkscrew and some tin foil.", 1]]}, "détonateur": {"__C": 1, "quelconque": {"__C": 1, "__e": [["avec de la poudre d'aluminium... et un détonateur quelconque, Vous avez juste besoin de nitrate d'ammonium et vous pouvez faire le même type de bombe que celle utilisée par McVeigh à Oklahoma City.", "With aluminum powder... and some kind of a triggering device, all you'd need is ammonium nitrate and you could make the same kind of bomb that McVeigh used in Oklahoma City.", 1]]}, "__e": [["avec de la poudre d'aluminium... et un détonateur quelconque, Vous avez juste besoin de nitrate d'ammonium et vous pouvez faire le même type de bombe que celle utilisée par McVeigh à Oklahoma City.", "With aluminum powder... and some kind of a triggering device, all you'd need is ammonium nitrate and you could make the same kind of bomb that McVeigh used in Oklahoma City.", 1]]}, "__e": [["avec de la poudre d'aluminium... et un détonateur quelconque, Vous avez juste besoin de nitrate d'ammonium et vous pouvez faire le même type de bombe que celle utilisée par McVeigh à Oklahoma City.", "With aluminum powder... and some kind of a triggering device, all you'd need is ammonium nitrate and you could make the same kind of bomb that McVeigh used in Oklahoma City.", 1], ["Donne-moi du papier de cul, du papier d'aluminium et un tire-bouchon.", "Then get me a toilet paper roll, a corkscrew and some tin foil.", 1]]}, "__e": [["Un peu de papier d'aluminium et le tour est joué.", "A little tin foil does the trick.", 1], ["Ils ont littéralement commencé à couper cette poignée, une barre épaisse d'aluminium, et c'est plus long que quelques secondes.", "They literally started cutting this handle, pretty thick aluminum bar, off of there, and you don't do that in a few seconds.", 1], ["Maman a fait frire du poulet elle l'a mis dans du papier d'aluminium et tu l'as emporté avec toi", "Mom fried some chicken, she'd put it in foil and you took it with you.", 1]]}, "dans": {"__C": 14, "une": {"__C": 1, "forme": {"__C": 1, "isotopique": {"__C": 1, "__e": [["J'ai émis l'hypothèse que cette énergie ne se manifestant pas... en chaleur ou en électricité... elle doit être absorbée par le métal lui-même... et que l'absorption serait suffisante pour entraîner la fission nucléaire de l'atome d'aluminium... dans une forme isotopique avec affinités cristallines.", "I reasoned that since this energy does not appear in any of the ordinary forms... Such as heat or electrical potential, it must be absorbed by the metal itself... And that sufficient absorption would result in nuclear fission of the aluminum atom...", 1]]}, "__e": [["J'ai émis l'hypothèse que cette énergie ne se manifestant pas... en chaleur ou en électricité... elle doit être absorbée par le métal lui-même... et que l'absorption serait suffisante pour entraîner la fission nucléaire de l'atome d'aluminium... dans une forme isotopique avec affinités cristallines.", "I reasoned that since this energy does not appear in any of the ordinary forms... Such as heat or electrical potential, it must be absorbed by the metal itself... And that sufficient absorption would result in nuclear fission of the aluminum atom...", 1]]}, "__e": [["J'ai émis l'hypothèse que cette énergie ne se manifestant pas... en chaleur ou en électricité... elle doit être absorbée par le métal lui-même... et que l'absorption serait suffisante pour entraîner la fission nucléaire de l'atome d'aluminium... dans une forme isotopique avec affinités cristallines.", "I reasoned that since this energy does not appear in any of the ordinary forms... Such as heat or electrical potential, it must be absorbed by the metal itself... And that sufficient absorption would result in nuclear fission of the aluminum atom...", 1]]}, "le": {"__C": 3, "frigo": {"__C": 1, "ça": {"__C": 1, "__e": [["Enveloppé dans une feuille d'aluminium, dans le frigo, ça fait pousser les totos.", "You wrap this stuff up in aluminum foil. You don't even know what it is. It sits in the refrigerator and grows cooties.", 1]]}, "__e": [["Enveloppé dans une feuille d'aluminium, dans le frigo, ça fait pousser les totos.", "You wrap this stuff up in aluminum foil. You don't even know what it is. It sits in the refrigerator and grows cooties.", 1]]}, "micro-ondes": {"__C": 2, "la": {"__C": 1, "__e": [["C'est le fait que tu es essayé de mettre du papier d'aluminium dans le micro-ondes la semaine dernière.", "That and the fact you tried to put tinfoil in the microwave last week.", 1]]}, "__e": [["Un fois, j'ai mis du papier d'aluminium dans le micro-ondes.", "this one time I put tinfoil in the microwave.", 1], ["C'est le fait que tu es essayé de mettre du papier d'aluminium dans le micro-ondes la semaine dernière.", "That and the fact you tried to put tinfoil in the microwave last week.", 1]]}, "__e": [["Enveloppé dans une feuille d'aluminium, dans le frigo, ça fait pousser les totos.", "You wrap this stuff up in aluminum foil. You don't even know what it is. It sits in the refrigerator and grows cooties.", 1], ["Un fois, j'ai mis du papier d'aluminium dans le micro-ondes.", "this one time I put tinfoil in the microwave.", 1], ["C'est le fait que tu es essayé de mettre du papier d'aluminium dans le micro-ondes la semaine dernière.", "That and the fact you tried to put tinfoil in the microwave last week.", 1]]}, "les": {"__C": 6, "narines": {"__C": 1, "d'eric": {"__C": 1, "__e": [["On a trouvé des traces d'aluminium dans les narines d'Eric. Elles correspondent avec ce qu'on a trouvé sur les mains de votre client.", "We found traces of aluminum trapped in Eric's nostrils that are consistent with what we found in your client's hands and arms earlier today from his job at the fireworks plant.", 1]]}, "__e": [["On a trouvé des traces d'aluminium dans les narines d'Eric. Elles correspondent avec ce qu'on a trouvé sur les mains de votre client.", "We found traces of aluminum trapped in Eric's nostrils that are consistent with what we found in your client's hands and arms earlier today from his job at the fireworks plant.", 1]]}, "blessures": {"__C": 1, "indiquant": {"__C": 1, "__e": [["L'autopsie a révélé la présence d'éclats d'aluminium dans les blessures, indiquant que l'arme aurait pu être une batte de base-ball.", "The autopsy found flakes of aluminum in the wounds, Indicating that the weapon could've been a baseball bat.", 1]]}, "__e": [["L'autopsie a révélé la présence d'éclats d'aluminium dans les blessures, indiquant que l'arme aurait pu être une batte de base-ball.", "The autopsy found flakes of aluminum in the wounds, Indicating that the weapon could've been a baseball bat.", 1]]}, "__e": [["J'ai trouvé une forte dose de poudre d'aluminium dans les fragments d'os.", "Well, I did find high levels of aluminum powder in the bone fragments.", 1], ["On a trouvé des traces d'aluminium dans les narines d'Eric. Elles correspondent avec ce qu'on a trouvé sur les mains de votre client.", "We found traces of aluminum trapped in Eric's nostrils that are consistent with what we found in your client's hands and arms earlier today from his job at the fireworks plant.", 1], ["Pour toi, je suis le genre de femme à mettre du papier d'aluminium dans les fenêtres ?", "Uh, like the kind of human who put tinfoil up on our window?", 1]]}, "__e": [["Nous sommes tes amis, et nous voulons t'aider, Dis le garçon d'aluminium dans un cri.", "\"'We're your friends and we wanna help,' said the Tin Boy with a yelp.", 1], ["C'est le fait que tu es essayé de mettre du papier d'aluminium dans le micro-ondes la semaine dernière.", "That and the fact you tried to put tinfoil in the microwave last week.", 1], ["Pour toi, je suis le genre de femme à mettre du papier d'aluminium dans les fenêtres ?", "Uh, like the kind of human who put tinfoil up on our window?", 1]]}, "qui": {"__C": 11, "se": {"__C": 2, "facilement": {"__C": 1}, "__e": [["Les sujets portent des tenues en Alphanol, un nouvel alliage d'aluminium  qui se magnétise facilement.", "Subjects are wearing suits of alphenol, that's a new aluminum alloy, and it's easily magnetized.", 1], ["Le tout est fait de tubes creux d'aluminium, qui se vissent.", "The whole thing should be made of hollow aluminium tubes... which screw together.", 1]]}, "contient": {"__C": 1, "une": {"__C": 1, "amorce": {"__C": 1, "__e": [["- L'arme est une bouteille de soda... remplie d'explosifs... et bouchée par une feuille d'aluminium qui contient une amorce.", "From eyewitness descriptions, his principal weapon... Mail call! seems to be a common pop bottle that's filled with, oh, you know, high explosives,", 1]]}, "__e": [["- L'arme est une bouteille de soda... remplie d'explosifs... et bouchée par une feuille d'aluminium qui contient une amorce.", "From eyewitness descriptions, his principal weapon... Mail call! seems to be a common pop bottle that's filled with, oh, you know, high explosives,", 1]]}, "__e": [["- L'arme est une bouteille de soda... remplie d'explosifs... et bouchée par une feuille d'aluminium qui contient une amorce.", "From eyewitness descriptions, his principal weapon... Mail call! seems to be a common pop bottle that's filled with, oh, you know, high explosives,", 1]]}, "sont": {"__C": 2, "construites": {"__C": 1, "en": {"__C": 1, "__e": [["Je parle bien sûr de l'industrie lourde, des usines d'aluminium qui sont construites en Islande.", "Speaking of that, I'm mostly referring to the big industry in Iceland with all the aluminium factories being built in Iceland.", 1]]}, "__e": [["Je parle bien sûr de l'industrie lourde, des usines d'aluminium qui sont construites en Islande.", "Speaking of that, I'm mostly referring to the big industry in Iceland with all the aluminium factories being built in Iceland.", 1]]}, "destinés": {"__C": 1, "exclusivement": {"__C": 1, "__e": [["Mais nous savons qu'il y a eu des livraisons en Irak de tubes d'aluminium qui sont destinés exclusivement au développement d'armes nucléaires.", "We do know that there have been shipments going into Iraq, for instance, of aluminum tubes that really are only suited for nuclear weapons programs, centrifuge programs.", 1]]}, "__e": [["Mais nous savons qu'il y a eu des livraisons en Irak de tubes d'aluminium qui sont destinés exclusivement au développement d'armes nucléaires.", "We do know that there have been shipments going into Iraq, for instance, of aluminum tubes that really are only suited for nuclear weapons programs, centrifuge programs.", 1]]}, "__e": [["Je parle bien sûr de l'industrie lourde, des usines d'aluminium qui sont construites en Islande.", "Speaking of that, I'm mostly referring to the big industry in Iceland with all the aluminium factories being built in Iceland.", 1], ["Mais nous savons qu'il y a eu des livraisons en Irak de tubes d'aluminium qui sont destinés exclusivement au développement d'armes nucléaires.", "We do know that there have been shipments going into Iraq, for instance, of aluminum tubes that really are only suited for nuclear weapons programs, centrifuge programs.", 1]]}, "__e": [["On l'a appliqué sur le couteau à l'aide d'une feuille d'aluminium qui a été trempée dans le sang de Rachel Turner.", "Print was applied to the knife over a piece of the foil that was dipped into Rachel Turner's blood.", 1], ["\"C'était comme trouver de l'or. \"Quand le bout d'aluminium qui lui servait de pelle...\" Page.", "\"...something like finding gold when the piece of aluminum which acting as a shovel, uncovered the...\" Page.", 1], ["Nous avons déjà choisi une maison... avec du revêtement d'aluminium qui ressemble à votre maison... mais en beaucoup plus beau.", "But we already have a house that, uh, that has aluminum siding that looks just like your house but it's ever so much more beautiful.", 1]]}, "est": {"__C": 9, "la": {"__C": 2, "plus": {"__C": 1, "haute": {"__C": 1, "__e": [["La qualité d'aluminium est la plus haute disponible, et vous seul l'utilisez.", "The grade of the aluminum's the highest available and you're the only one using it.", 1]]}, "__e": [["La qualité d'aluminium est la plus haute disponible, et vous seul l'utilisez.", "The grade of the aluminum's the highest available and you're the only one using it.", 1]]}, "meilleure": {"__C": 1, "tactique": {"__C": 1, "__e": [["Vous êtes excitée, mais notre situation est encore très précaire. Je ne sais pas si malmener des boulettes d'aluminium est la meilleure tactique.", "I know you're excited, but we are still in a very precarious position, and I wonder if foil-ball-batting is the best tack here.", 1]]}, "__e": [["Vous êtes excitée, mais notre situation est encore très précaire. Je ne sais pas si malmener des boulettes d'aluminium est la meilleure tactique.", "I know you're excited, but we are still in a very precarious position, and I wonder if foil-ball-batting is the best tack here.", 1]]}, "__e": [["La qualité d'aluminium est la plus haute disponible, et vous seul l'utilisez.", "The grade of the aluminum's the highest available and you're the only one using it.", 1], ["Vous êtes excitée, mais notre situation est encore très précaire. Je ne sais pas si malmener des boulettes d'aluminium est la meilleure tactique.", "I know you're excited, but we are still in a very precarious position, and I wonder if foil-ball-batting is the best tack here.", 1]]}, "composé": {"__C": 1, "à": {"__C": 1, "78": {"__C": 1, "__e": [["le carbone trouvé dans le chlorure d'aluminium est composé à 78 % de carbone 12 et à 22 % de carbone 13.", "The carbon with the aluminum chloride particles that we found was 78 % carbon-12 and 22 % carbon-13.", 1]]}, "__e": [["le carbone trouvé dans le chlorure d'aluminium est composé à 78 % de carbone 12 et à 22 % de carbone 13.", "The carbon with the aluminum chloride particles that we found was 78 % carbon-12 and 22 % carbon-13.", 1]]}, "__e": [["le carbone trouvé dans le chlorure d'aluminium est composé à 78 % de carbone 12 et à 22 % de carbone 13.", "The carbon with the aluminum chloride particles that we found was 78 % carbon-12 and 22 % carbon-13.", 1]]}, "propriétaire": {"__C": 1, "de": {"__C": 1, "l'usine": {"__C": 1, "__e": [["La même société qui produit les canettes d'aluminium est propriétaire de l'usine de recyclage, si ce que nous faisons est de les aider à vendre, nous les avons déjà payé.", "The same corporation that produces the aluminum cans owns the recycling plant, so what we're actually doing is helping them to resell us what we already paid for.", 1]]}, "__e": [["La même société qui produit les canettes d'aluminium est propriétaire de l'usine de recyclage, si ce que nous faisons est de les aider à vendre, nous les avons déjà payé.", "The same corporation that produces the aluminum cans owns the recycling plant, so what we're actually doing is helping them to resell us what we already paid for.", 1]]}, "__e": [["La même société qui produit les canettes d'aluminium est propriétaire de l'usine de recyclage, si ce que nous faisons est de les aider à vendre, nous les avons déjà payé.", "The same corporation that produces the aluminum cans owns the recycling plant, so what we're actually doing is helping them to resell us what we already paid for.", 1]]}, "__e": [["La poudre d'aluminium est plutôt dans les explosifs.", "Aluminum powder is more often found in explosives.", 1], ["Vous êtes excitée, mais notre situation est encore très précaire. Je ne sais pas si malmener des boulettes d'aluminium est la meilleure tactique.", "I know you're excited, but we are still in a very precarious position, and I wonder if foil-ball-batting is the best tack here.", 1], ["La même société qui produit les canettes d'aluminium est propriétaire de l'usine de recyclage, si ce que nous faisons est de les aider à vendre, nous les avons déjà payé.", "The same corporation that produces the aluminum cans owns the recycling plant, so what we're actually doing is helping them to resell us what we already paid for.", 1]]}, "pour": {"__C": 9, "les": {"__C": 1, "réflecteurs": {"__C": 1, "__e": [["un peu bizare avec les petits morceaux de papier d'aluminium pour les réflecteurs.", "Wired together with little pieces of foil for reflectors.", 1]]}, "__e": [["un peu bizare avec les petits morceaux de papier d'aluminium pour les réflecteurs.", "Wired together with little pieces of foil for reflectors.", 1]]}, "devenir": {"__C": 1, "un": {"__C": 1, "des": {"__C": 1, "__e": [["Rodney Dangerfield a abandonné la vente d'aluminium pour devenir un des plus grands comédiens.", "Rodney Dangerfield gave up selling aluminium siding to go on to become - one of the most famous comedians ever. - Yeah?", 1]]}, "__e": [["Rodney Dangerfield a abandonné la vente d'aluminium pour devenir un des plus grands comédiens.", "Rodney Dangerfield gave up selling aluminium siding to go on to become - one of the most famous comedians ever. - Yeah?", 1]]}, "__e": [["Rodney Dangerfield a abandonné la vente d'aluminium pour devenir un des plus grands comédiens.", "Rodney Dangerfield gave up selling aluminium siding to go on to become - one of the most famous comedians ever. - Yeah?", 1]]}, "bloquer": {"__C": 2, "les": {"__C": 1, "ondes": {"__C": 1, "__e": [["Du papier d'aluminium pour bloquer les ondes.", "Tape and tin foil, all right? It takes away the low frequency microwaves and it keeps them from getting in your head.", 1]]}, "__e": [["Du papier d'aluminium pour bloquer les ondes.", "Tape and tin foil, all right? It takes away the low frequency microwaves and it keeps them from getting in your head.", 1]]}, "aussi": {"__C": 1, "les": {"__C": 1, "__e": [["- D'accord, ouais, nous le ferons, nous en prendrons un demain et nous aurons du papier d'aluminium pour bloquer aussi les signaux secrets du gouvernement, d'accord ?", "- Okay, yeah we'll, we'll pick one up tomorrow and we'll get some tin foil to block out the secret government signals too, yeah?", 1]]}, "__e": [["- D'accord, ouais, nous le ferons, nous en prendrons un demain et nous aurons du papier d'aluminium pour bloquer aussi les signaux secrets du gouvernement, d'accord ?", "- Okay, yeah we'll, we'll pick one up tomorrow and we'll get some tin foil to block out the secret government signals too, yeah?", 1]]}, "__e": [["Du papier d'aluminium pour bloquer les ondes.", "Tape and tin foil, all right? It takes away the low frequency microwaves and it keeps them from getting in your head.", 1], ["- D'accord, ouais, nous le ferons, nous en prendrons un demain et nous aurons du papier d'aluminium pour bloquer aussi les signaux secrets du gouvernement, d'accord ?", "- Okay, yeah we'll, we'll pick one up tomorrow and we'll get some tin foil to block out the secret government signals too, yeah?", 1]]}, "__e": [["Du papier d'aluminium pour bloquer les ondes.", "Tape and tin foil, all right? It takes away the low frequency microwaves and it keeps them from getting in your head.", 1], ["Que le personnel de sécurité de haut niveau de la seule aile de bombardement atomique s'était vraiment trompée ce caoutchouc, le bois et du papier d'aluminium pour une soucoupe volante qui s'est écrasée.", "That the top security personnel of the world's only atomic-bombing wing really had mistaken this rubber, wood and tin foil for a crashed flying saucer.", 1], ["- D'accord, ouais, nous le ferons, nous en prendrons un demain et nous aurons du papier d'aluminium pour bloquer aussi les signaux secrets du gouvernement, d'accord ?", "- Okay, yeah we'll, we'll pick one up tomorrow and we'll get some tin foil to block out the secret government signals too, yeah?", 1]]}, "__e": [["L'intelligence humaine est si grande que je ne crois pas que ce soit impossible de trouver d'autres voies que de construire des usines d'aluminium partout dans le pays", "The human intelligence is so great that I don't believe that it's impossible to find other ways than to build aluminium factories all around the country", 1], ["Ce qui est génial c'est que le truc le plus sain qu'on fera aujourd'hui c'est lancer une énorme boule d'aluminium sur un navire de combat.", "What's amazing is the sanest thing we'll do today is launch an enormous aluminum ball at a battleship.", 1], ["Formez des boules de 3 cm de diamètre et déposez-les sur une feuille de papier d'aluminium beurrée.", "Make balls 3 centimeters in diameter and place them on a sheet of buttered aluminum foil.", 0]]}, "déconnez": {"__C": 633, "pas": {"__C": 195, "les": {"__C": 7, "gars": {"__C": 4, "la": {"__C": 1, "__e": [["- Déconnez pas, les gars. \"La Marseillaise\".", "We are now singing the Marseillaise.", 1]]}, "déconnez": {"__C": 1, "__e": [["- STOP ! Non déconnez pas les gars, déconnez pas !", "Don't screw it guys!", 1]]}, "__e": [["Déconnez pas, les gars, je suis censé rouler derrière ce pollueur ?", "Goddamn, man. Come on, I gotta ride behind that thing?", 1], ["- STOP ! Non déconnez pas les gars, déconnez pas !", "Don't screw it guys!", 1], ["- Déconnez pas les gars !", "Don't screw her over like this!", 1]]}, "mecs": {"__C": 2, "__e": [["Déconnez pas, les mecs.", "Don't screw around, guys.", 1], ["Ne déconnez pas, les mecs !", "Don't screw with me, guys.", 1]]}, "__e": [["- Déconnez pas les gars !", "Don't screw her over like this!", 1], ["Ne déconnez pas, les mecs !", "Don't screw with me, guys.", 1], ["Déconnez pas, les enfants, elle vaut du pognon cette bagnole.", "Stop screwing around, kids! This cars costs a lot!", 1]]}, "je": {"__C": 5, "suis": {"__C": 2, "très": {"__C": 1, "__e": [["Non non non non déconnez pas, je suis très très... je suis mal, regardez, j'ai froid.", "No, no, no, no, don't talk rubbish. I am very... I am very bad.", 1]]}, "de": {"__C": 1, "__e": [["Un a la fois, déconnez pas, je suis de bonne humeur.", "DON'T FUCK WITH ME, I'M IN A GOOD MOOD.", 1]]}, "__e": [["Un a la fois, déconnez pas, je suis de bonne humeur.", "DON'T FUCK WITH ME, I'M IN A GOOD MOOD.", 1], ["Non non non non déconnez pas, je suis très très... je suis mal, regardez, j'ai froid.", "No, no, no, no, don't talk rubbish. I am very... I am very bad.", 1]]}, "prends": {"__C": 1, "la": {"__C": 1, "__e": [["Déconnez pas. Je prends la route à midi pétantes.", "I'm hitting the road at noon.", 1]]}, "__e": [["Déconnez pas. Je prends la route à midi pétantes.", "I'm hitting the road at noon.", 1]]}, "__e": [["Déconnez pas. Je vous ai donné ce que vous vouliez.", "Come on, I gave you want you wanted.", 1], ["Un a la fois, déconnez pas, je suis de bonne humeur.", "DON'T FUCK WITH ME, I'M IN A GOOD MOOD.", 1], ["Non non non non déconnez pas, je suis très très... je suis mal, regardez, j'ai froid.", "No, no, no, no, don't talk rubbish. I am very... I am very bad.", 1]]}, "avec": {"__C": 38, "moi": {"__C": 17, "putain": {"__C": 1, "__e": [["Déconnez pas avec moi, putain de hippies.", "Right now.", 1]]}, "je": {"__C": 1, "__e": [["Déconnez pas avec moi, je sais qui vous êtes.", "And don't fuck around. I know who you are.", 1]]}, "__e": [["- Ma décision est prise. Ne déconnez pas avec moi !", "Don't fuck with my thing!", 1], ["Déconnez pas avec moi, je sais qui vous êtes.", "And don't fuck around. I know who you are.", 1], ["Ne déconnez pas avec moi !", "Don't fuck with me!", 0]]}, "les": {"__C": 4, "fédéraux": {"__C": 1, "__e": [["Ne déconnez pas avec les fédéraux.", "And don't fuck with offense.", 1]]}, "trucs": {"__C": 1, "__e": [["Déconnez pas avec les trucs qui me font vivre.", "You don't mess with the things that get him through the day.", 1]]}, "__e": [["Ne déconnez pas avec les fédéraux.", "And don't fuck with offense.", 1], ["Des champignons ? Mais attendez, déconnez pas avec les champignons.", "Mushrooms are serious business.", 1], ["Déconnez pas avec les trucs qui me font vivre.", "You don't mess with the things that get him through the day.", 1]]}, "__e": [["C'est ma famille et je vous préviens: déconnez pas avec ma famille!", "This is my family and I'm telling you now, don't fuck with my family.", 1], ["Si vous ne déconnez pas avec vos armes, vous devriez être autorisé à en avoir.", "If you're a responsible gun owner and you don't fuck around with them, then you should be allowed your guns. You really should.", 1], ["Ne déconnez pas avec moi !", "Don't fuck with me!", 0]]}, "__e": [["Si vous ne déconnez pas avec vos armes, vous devriez être autorisé à en avoir.", "If you're a responsible gun owner and you don't fuck around with them, then you should be allowed your guns. You really should.", 1], ["Non non non non déconnez pas, je suis très très... je suis mal, regardez, j'ai froid.", "No, no, no, no, don't talk rubbish. I am very... I am very bad.", 1], ["Ne déconnez pas avec moi !", "Don't fuck with me!", 0]]}, "les": {"__C": 13, "mioches": {"__C": 1, "__e": [["Vous déconnez, les mioches.", "You punks...", 1]]}, "gars": {"__C": 5, "là": {"__C": 3, "sérieux": {"__C": 1, "__e": [["Oh non, vous déconnez les gars, là, sérieux ?", "Are you serious, guys?", 1]]}, "__e": [["Vous déconnez, les gars, là !", "Hey, you're screwing around!", 1], ["Oh non, vous déconnez les gars, là, sérieux ?", "Are you serious, guys?", 1]]}, "je": {"__C": 1, "fais": {"__C": 1, "__e": [["-Vous déconnez, les gars. Je fais croire que j'écoute", "Are you kidding?", 1]]}, "__e": [["-Vous déconnez, les gars. Je fais croire que j'écoute", "Are you kidding?", 1]]}, "__e": [["Bon Dieu, vous déconnez, les gars !", "Goddamn it, you fuckin' guys!", 1], ["-Vous déconnez, les gars. Je fais croire que j'écoute", "Are you kidding?", 1], ["Oh non, vous déconnez les gars, là, sérieux ?", "Are you serious, guys?", 1]]}, "mecs": {"__C": 5, "__e": [["\"Vous déconnez, les mecs ?\"", "\"Are you kidding me?\"", 1], ["Vous déconnez, les mecs.", "- You guys, this is totally fucked up.", 1]]}, "__e": [["Bon Dieu, vous déconnez, les gars !", "Goddamn it, you fuckin' guys!", 1], ["-Vous déconnez, les gars. Je fais croire que j'écoute", "Are you kidding?", 1], ["Oh non, vous déconnez les gars, là, sérieux ?", "Are you serious, guys?", 1]]}, "ou": {"__C": 17, "quoi": {"__C": 17, "__e": [["Vous déconnez ou quoi ?", "What the hell's the matter with you guys?", 1], ["Non. Vous déconnez ou quoi ?", "Are you fucking kidding me?", 1], ["II dois téléphoner 5 fois, vous déconnez ou quoi!", "One per call, madame. Then I'll have to call 5 times, dammit!", 1]]}, "__e": [["Vous déconnez ou quoi ?", "What the hell's the matter with you guys?", 1], ["Non. Vous déconnez ou quoi ?", "Are you fucking kidding me?", 1], ["II dois téléphoner 5 fois, vous déconnez ou quoi!", "One per call, madame. Then I'll have to call 5 times, dammit!", 1]]}, "avec": {"__C": 14, "moi": {"__C": 3, "et": {"__C": 1, "vous": {"__C": 1, "__e": [["Déconnez avec moi et vous subirez ma colère.", "You fuck with me and you will suffer my wrath.", 1]]}, "__e": [["Déconnez avec moi et vous subirez ma colère.", "You fuck with me and you will suffer my wrath.", 1]]}, "__e": [["Déconnez avec moi et vous subirez ma colère.", "You fuck with me and you will suffer my wrath.", 1], ["- Vous déconnez avec moi ?", "Are you [Bleep] with me?", 1], ["Maintenant vous déconnez avec moi.", "Now you messing with me.", 1]]}, "la": {"__C": 3, "stabilité": {"__C": 1, "moléculaire": {"__C": 1, "__e": [["Nous pensons, monsieur, que vous déconnez avec la stabilité moléculaire de toute cette région.", "We believe, sir, that you are screwing with... the molecular stability of that entire region.", 1]]}, "__e": [["Nous pensons, monsieur, que vous déconnez avec la stabilité moléculaire de toute cette région.", "We believe, sir, that you are screwing with... the molecular stability of that entire region.", 1]]}, "mauvaise": {"__C": 1, "personne": {"__C": 1, "__e": [["Vous déconnez - avec la mauvaise personne. - Je suis en réunion.", "You are messing with the wrong person.", 1]]}, "__e": [["Vous déconnez - avec la mauvaise personne. - Je suis en réunion.", "You are messing with the wrong person.", 1]]}, "__e": [["Nous pensons, monsieur, que vous déconnez avec la stabilité moléculaire de toute cette région.", "We believe, sir, that you are screwing with... the molecular stability of that entire region.", 1], ["Vous déconnez - avec la mauvaise personne. - Je suis en réunion.", "You are messing with the wrong person.", 1], ["Vous déconnez avec la SEC, mais ça ne vous dérange pas.", "So will playing chicken with the SEC, but you don't seem to have a problem with that.", 1]]}, "lui": {"__C": 2, "il": {"__C": 1, "avec": {"__C": 1}, "__e": [["'Donc si vous déconnez avec lui, il déconnera avec moi.", "'So you mess him around, then I get messed around.", 1]]}, "je": {"__C": 1, "vous": {"__C": 1, "__e": [["Si vous déconnez avec lui, je vous tue.", "If you mess with him, you're dead meat.", 1]]}, "__e": [["Si vous déconnez avec lui, je vous tue.", "If you mess with him, you're dead meat.", 1]]}, "__e": [["'Donc si vous déconnez avec lui, il déconnera avec moi.", "'So you mess him around, then I get messed around.", 1], ["Si vous déconnez avec lui, je vous tue.", "If you mess with him, you're dead meat.", 1]]}, "__e": [["Si vous déconnez avec lui, je vous tue.", "If you mess with him, you're dead meat.", 1], ["Vous déconnez - avec la mauvaise personne. - Je suis en réunion.", "You are messing with the wrong person.", 1], ["Vous déconnez avec la SEC, mais ça ne vous dérange pas.", "So will playing chicken with the SEC, but you don't seem to have a problem with that.", 1]]}, "je": {"__C": 11, "supprime": {"__C": 1, "l'apartheid": {"__C": 1, "ici": {"__C": 1, "__e": [["Si vous déconnez, je supprime l'apartheid, ici.", "If I get any trouble out of you, I'm going to integrate this jail.", 1]]}, "__e": [["Si vous déconnez, je supprime l'apartheid, ici.", "If I get any trouble out of you, I'm going to integrate this jail.", 1]]}, "__e": [["Si vous déconnez, je supprime l'apartheid, ici.", "If I get any trouble out of you, I'm going to integrate this jail.", 1]]}, "me": {"__C": 1, "fais": {"__C": 1, "virer": {"__C": 1, "__e": [["Si vous déconnez, je me fais virer.", "YOU STRING OUT I.A.B., I'M OFF THE STREET.", 1]]}, "__e": [["Si vous déconnez, je me fais virer.", "YOU STRING OUT I.A.B., I'M OFF THE STREET.", 1]]}, "__e": [["Si vous déconnez, je me fais virer.", "YOU STRING OUT I.A.B., I'M OFF THE STREET.", 1]]}, "vous": {"__C": 6, "explose": {"__C": 1, "la": {"__C": 1, "__e": [["Répondez, si vous déconnez je vous explose la tête.", "Answer that, if you alert them, I'll blow your head off.", 1]]}, "__e": [["Répondez, si vous déconnez je vous explose la tête.", "Answer that, if you alert them, I'll blow your head off.", 1]]}, "flingue": {"__C": 1, "vous": {"__C": 1, "__e": [["Mais si vous déconnez... je vous flingue, vous et vos proches.", "Besides, if you try to screw me I will kill you and everyone you've ever met.", 1]]}, "__e": [["Mais si vous déconnez... je vous flingue, vous et vos proches.", "Besides, if you try to screw me I will kill you and everyone you've ever met.", 1]]}, "__e": [["Si vous déconnez, je vous jure que...", "If you're bullshitting me, son, I swear to God...", 1], ["Mais si vous déconnez, je vous casse la gueule.", "But if you act like assholes, I'll have you beaten up.", 1], ["Mais si vous déconnez... je vous flingue, vous et vos proches.", "Besides, if you try to screw me I will kill you and everyone you've ever met.", 1]]}, "__e": [["Mais si vous déconnez, je vous casse la gueule.", "But if you act like assholes, I'll have you beaten up.", 1], ["Si vous déconnez, je fous le feu au bureau.", "And if you ruin this, I will burn this office to the ground.", 1], ["Mais si vous déconnez... je vous flingue, vous et vos proches.", "Besides, if you try to screw me I will kill you and everyone you've ever met.", 1]]}, "là": {"__C": 16, "non": {"__C": 1, "__e": [["Vous déconnez, là, non ?", "COME ON, NOW. THAT'S JUST CRAP, RIGHT?", 1]]}, "__e": [["Arrêtez, vous déconnez, là !", "- Come on, guys. This is bullshit!", 1], ["Vous déconnez, là, non ?", "COME ON, NOW. THAT'S JUST CRAP, RIGHT?", 1], ["- Les mecs, vous déconnez là?", "- Guys, you dÈconnez the ‡?", 1]]}, "__e": [["Vous déconnez complètement !", "You're full of shit.", 0], ["Vous déconnez à plein tube !", "You are so full of shit.", 0], ["Ne déconnez pas avec moi !", "Don't fuck with me!", 0]]}, "ignifuge": {"__C": 56, "retardateur": {"__C": 1, "préparé": {"__C": 1, "c'est": {"__C": 1, "la": {"__C": 1, "__e": [["Le gel est un ignifuge retardateur préparé, C'est la seule protection de Grant contre les flammes.", "Water gel, a scientifically prepared fire retardant was the only protection Grant used against the flames.", 1]]}, "__e": [["Le gel est un ignifuge retardateur préparé, C'est la seule protection de Grant contre les flammes.", "Water gel, a scientifically prepared fire retardant was the only protection Grant used against the flames.", 1]]}, "__e": [["Le gel est un ignifuge retardateur préparé, C'est la seule protection de Grant contre les flammes.", "Water gel, a scientifically prepared fire retardant was the only protection Grant used against the flames.", 1]]}, "__e": [["Le gel est un ignifuge retardateur préparé, C'est la seule protection de Grant contre les flammes.", "Water gel, a scientifically prepared fire retardant was the only protection Grant used against the flames.", 1]]}, "jeans": {"__C": 1, "et": {"__C": 1, "chemises": {"__C": 1, "__e": [["Le camion d'équipement là-bas a ignifuge jeans et chemises.", "The equipment truck over there has fire-retardant jeans and shirts.", 1]]}, "__e": [["Le camion d'équipement là-bas a ignifuge jeans et chemises.", "The equipment truck over there has fire-retardant jeans and shirts.", 1]]}, "__e": [["Le camion d'équipement là-bas a ignifuge jeans et chemises.", "The equipment truck over there has fire-retardant jeans and shirts.", 1]]}, "que": {"__C": 1, "le": {"__C": 1, "dr": {"__C": 1, "__e": [["Et vous avez l'uniforme ignifuge que le Dr.", "Sorry you have to wear that uniform bulletproof crazy...", 1]]}, "__e": [["Et vous avez l'uniforme ignifuge que le Dr.", "Sorry you have to wear that uniform bulletproof crazy...", 1]]}, "__e": [["Et vous avez l'uniforme ignifuge que le Dr.", "Sorry you have to wear that uniform bulletproof crazy...", 1]]}, "jurassique": {"__C": 1, "de": {"__C": 1}}, "et": {"__C": 2, "l'eau": {"__C": 1, "de": {"__C": 1, "mer": {"__C": 1, "__e": [["C'est instable   donc la mousse ignifuge et l'eau de mer nous donne des conseils.", "With a destabilized floor, the fire-retardant foam and sea water are tipping the whole rig.", 1]]}, "__e": [["C'est instable   donc la mousse ignifuge et l'eau de mer nous donne des conseils.", "With a destabilized floor, the fire-retardant foam and sea water are tipping the whole rig.", 1]]}, "__e": [["C'est instable   donc la mousse ignifuge et l'eau de mer nous donne des conseils.", "With a destabilized floor, the fire-retardant foam and sea water are tipping the whole rig.", 1]]}, "à": {"__C": 1, "l'épreuve": {"__C": 1, "des": {"__C": 1, "__e": [["Chaque armoire est ignifuge et à l'épreuve des tremblements de terre.", "Every cabinet is fireproof and earthquake-proof.", 1]]}, "__e": [["Chaque armoire est ignifuge et à l'épreuve des tremblements de terre.", "Every cabinet is fireproof and earthquake-proof.", 1]]}, "__e": [["Chaque armoire est ignifuge et à l'épreuve des tremblements de terre.", "Every cabinet is fireproof and earthquake-proof.", 1]]}, "__e": [["Chaque armoire est ignifuge et à l'épreuve des tremblements de terre.", "Every cabinet is fireproof and earthquake-proof.", 1], ["C'est instable   donc la mousse ignifuge et l'eau de mer nous donne des conseils.", "With a destabilized floor, the fire-retardant foam and sea water are tipping the whole rig.", 1]]}, "est": {"__C": 2, "toujours": {"__C": 1, "hors-ligne": {"__C": 1, "la": {"__C": 1, "__e": [["Bien, le système ignifuge est toujours hors-ligne, la brigade est en silence radio depuis 8 minutes.", "Alright, fire suppression system is still offline, brigade is eight minutes out.", 1]]}, "__e": [["Bien, le système ignifuge est toujours hors-ligne, la brigade est en silence radio depuis 8 minutes.", "Alright, fire suppression system is still offline, brigade is eight minutes out.", 1]]}, "__e": [["Bien, le système ignifuge est toujours hors-ligne, la brigade est en silence radio depuis 8 minutes.", "Alright, fire suppression system is still offline, brigade is eight minutes out.", 1]]}, "à": {"__C": 1, "base": {"__C": 1, "de": {"__C": 1, "__e": [["Le produit ignifuge est à base de mûre.", "The flame retardant is blackberry lavender, darling.", 1]]}, "__e": [["Le produit ignifuge est à base de mûre.", "The flame retardant is blackberry lavender, darling.", 1]]}, "__e": [["Le produit ignifuge est à base de mûre.", "The flame retardant is blackberry lavender, darling.", 1]]}, "__e": [["Le produit ignifuge est à base de mûre.", "The flame retardant is blackberry lavender, darling.", 1], ["Bien, le système ignifuge est toujours hors-ligne, la brigade est en silence radio depuis 8 minutes.", "Alright, fire suppression system is still offline, brigade is eight minutes out.", 1]]}, "__e": [["Parce que c'est un ignifuge naturel, il est également utilisé dans la construction.", "Because it is a natural fire retardant, it is also used in construction.", 1], ["... qui a commencé à Black Mountain, avec un ignifuge, quand le pilote aurait perdu le contrôle de l'appareil.", "...that originated on Black Mountain with flame retardant when the pilot apparently lost control of the aircraft.", 1], ["Je prépare une couverture ignifuge qui va vous faire tomber, mais merci mille fois, les gars.", "I'm repping a fireproof blanket that's gonna knock your socks off, but, uh, thanks a million, guys.", 1]]}, "culkin": {"__C": 62, "comme": {"__C": 2, "argent": {"__C": 2, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["On ne se sert pas non plus de photos de Macaulay Culkin comme argent dans le vrai monde.", "They don't use photos of Macaulay Culkin as money on the outside either.", 1]]}, "__e": [["On ne se sert pas non plus de photos de Macaulay Culkin comme argent dans le vrai monde.", "They don't use photos of Macaulay Culkin as money on the outside either.", 1]]}, "__e": [["On ne se sert pas non plus de photos de Macaulay Culkin comme argent dans le vrai monde.", "They don't use photos of Macaulay Culkin as money on the outside either.", 1], ["Il ne sait pas que si on échoue, Je pointe au chômage et lui... aura des photos de Macaulay Culkin comme argent.", "What he doesn't know is if we drop a case, I'm collecting unemployment... and he's using pictures of Macaulay Culkin for money.", 1]]}, "__e": [["On ne se sert pas non plus de photos de Macaulay Culkin comme argent dans le vrai monde.", "They don't use photos of Macaulay Culkin as money on the outside either.", 1], ["Il ne sait pas que si on échoue, Je pointe au chômage et lui... aura des photos de Macaulay Culkin comme argent.", "What he doesn't know is if we drop a case, I'm collecting unemployment... and he's using pictures of Macaulay Culkin for money.", 1]]}, "est": {"__C": 3, "le": {"__C": 1, "__e": [["Le matricule du Lieutenant Culkin est le 3241.", "Lieutenant culkin's 3241.", 1]]}, "là": {"__C": 1, "arrête": {"__C": 1, "__e": [["Tout le monde, Macaulay Culkin est là. Arrête.", "Hey, everybody, Macaulay Culkin's here.", 1]]}, "__e": [["Tout le monde, Macaulay Culkin est là. Arrête.", "Hey, everybody, Macaulay Culkin's here.", 1]]}, "mort": {"__C": 1, "__e": [["Les gens pensent toujours que Macaulay Culkin est mort.", "I mean, people still think Macaulay Culkin's dead.", 1]]}, "__e": [["Le matricule du Lieutenant Culkin est le 3241.", "Lieutenant culkin's 3241.", 1], ["Tout le monde, Macaulay Culkin est là. Arrête.", "Hey, everybody, Macaulay Culkin's here.", 1], ["Les gens pensent toujours que Macaulay Culkin est mort.", "I mean, people still think Macaulay Culkin's dead.", 1]]}, "et": {"__C": 2, "abigail": {"__C": 1, "breslin": {"__C": 1, "__e": [["Avec Mel Gibson, Rory Culkin, et Abigail Breslin ?", "With Mel Gibson and Rory Culkin, and Abigail Breslin?", 1]]}, "__e": [["Avec Mel Gibson, Rory Culkin, et Abigail Breslin ?", "With Mel Gibson and Rory Culkin, and Abigail Breslin?", 1]]}, "avoir": {"__C": 1, "un": {"__C": 1, "jour": {"__C": 1, "__e": [["Ou bien personne ne veut se reproduire avec ta tête de Macaulay Culkin, et avoir un jour un enfant avec ton nez en trompette et ta tête ovale, façon Topher Grace croisé avec Norman Bates.", "Or maybe it's no one wants to procreate with your Macaulay Caulkin traits / And have a kid born one day with the same pointy nose and ovalshaped / Topher Grace slash Norman Bates looking bony face /", 1]]}, "__e": [["Ou bien personne ne veut se reproduire avec ta tête de Macaulay Culkin, et avoir un jour un enfant avec ton nez en trompette et ta tête ovale, façon Topher Grace croisé avec Norman Bates.", "Or maybe it's no one wants to procreate with your Macaulay Caulkin traits / And have a kid born one day with the same pointy nose and ovalshaped / Topher Grace slash Norman Bates looking bony face /", 1]]}, "__e": [["Ou bien personne ne veut se reproduire avec ta tête de Macaulay Culkin, et avoir un jour un enfant avec ton nez en trompette et ta tête ovale, façon Topher Grace croisé avec Norman Bates.", "Or maybe it's no one wants to procreate with your Macaulay Caulkin traits / And have a kid born one day with the same pointy nose and ovalshaped / Topher Grace slash Norman Bates looking bony face /", 1]]}, "__e": [["Avec Mel Gibson, Rory Culkin, et Abigail Breslin ?", "With Mel Gibson and Rory Culkin, and Abigail Breslin?", 1], ["Ou bien personne ne veut se reproduire avec ta tête de Macaulay Culkin, et avoir un jour un enfant avec ton nez en trompette et ta tête ovale, façon Topher Grace croisé avec Norman Bates.", "Or maybe it's no one wants to procreate with your Macaulay Caulkin traits / And have a kid born one day with the same pointy nose and ovalshaped / Topher Grace slash Norman Bates looking bony face /", 1]]}, "je": {"__C": 2, "suis": {"__C": 1, "paul": {"__C": 1, "walker": {"__C": 1, "__e": [["- Macaulay Culkin. - Je suis Paul Walker, non ?", "Macaulay Culkin, dude.", 1]]}, "__e": [["- Macaulay Culkin. - Je suis Paul Walker, non ?", "Macaulay Culkin, dude.", 1]]}, "__e": [["- Macaulay Culkin. - Je suis Paul Walker, non ?", "Macaulay Culkin, dude.", 1]]}, "peux": {"__C": 1, "plus": {"__C": 1, "me": {"__C": 1, "__e": [["Et maintenant avec tous ces fromagers barbus et ces nanas qui ressemblent à Macaulay Culkin, je peux plus me permettre Brooklyn.", "And now thanks to all these bearded cheese mongers and chicks that look like Macaulay Culkin, I can't afford Brooklyn.", 1]]}, "__e": [["Et maintenant avec tous ces fromagers barbus et ces nanas qui ressemblent à Macaulay Culkin, je peux plus me permettre Brooklyn.", "And now thanks to all these bearded cheese mongers and chicks that look like Macaulay Culkin, I can't afford Brooklyn.", 1]]}, "__e": [["Et maintenant avec tous ces fromagers barbus et ces nanas qui ressemblent à Macaulay Culkin, je peux plus me permettre Brooklyn.", "And now thanks to all these bearded cheese mongers and chicks that look like Macaulay Culkin, I can't afford Brooklyn.", 1]]}, "__e": [["- Macaulay Culkin. - Je suis Paul Walker, non ?", "Macaulay Culkin, dude.", 1], ["Et maintenant avec tous ces fromagers barbus et ces nanas qui ressemblent à Macaulay Culkin, je peux plus me permettre Brooklyn.", "And now thanks to all these bearded cheese mongers and chicks that look like Macaulay Culkin, I can't afford Brooklyn.", 1]]}, "a": {"__C": 3, "obtenu": {"__C": 1, "__e": [["Et après Macauly Culkin a obtenu...", "And then Macaulay Culkin got...", 1]]}, "mis": {"__C": 2, "en": {"__C": 1, "ligne": {"__C": 1, "__e": [["Mme Culkin a mis en ligne nos notes du contrôle d'éducation civique.", "Mrs. Culkin just posted our grades from today's social studies test.", 1]]}, "__e": [["Mme Culkin a mis en ligne nos notes du contrôle d'éducation civique.", "Mrs. Culkin just posted our grades from today's social studies test.", 1]]}, "au": {"__C": 1, "monde": {"__C": 1, "__e": [["Macaulay Culkin a mis au monde ce bébé", "And Macaulay Culkin Delivered that horse baby", 1]]}, "__e": [["Macaulay Culkin a mis au monde ce bébé", "And Macaulay Culkin Delivered that horse baby", 1]]}, "__e": [["Macaulay Culkin a mis au monde ce bébé", "And Macaulay Culkin Delivered that horse baby", 1], ["Mme Culkin a mis en ligne nos notes du contrôle d'éducation civique.", "Mrs. Culkin just posted our grades from today's social studies test.", 1]]}, "__e": [["Et après Macauly Culkin a obtenu...", "And then Macaulay Culkin got...", 1], ["Macaulay Culkin a mis au monde ce bébé", "And Macaulay Culkin Delivered that horse baby", 1], ["Mme Culkin a mis en ligne nos notes du contrôle d'éducation civique.", "Mrs. Culkin just posted our grades from today's social studies test.", 1]]}, "dans": {"__C": 3, "my": {"__C": 3, "girl": {"__C": 3, "et": {"__C": 2, "__e": [["On est Macaulay Culkin dans My Girl et les infos, c'est les abeilles.", "Right now, we are Macaulay Culkin in My Girl, and news is the bees.", 1], ["Elles ont tué Macaulay Culkin dans My Girl, et on m'a appris à les craindre, mais si tu le dis.", "Well, they killed MacaulayÂ Culkin in My Girl, and I was raised to hate and fear them, but if you say so.", 1]]}, "__e": [["Je suis allergique aux abeilles comme Macaulay Culkin dans My Girl.", "To me honest, I'm like Macaulay Culkin in 'My Girl'-level allergic to bees, so every time I go home,", 1], ["On est Macaulay Culkin dans My Girl et les infos, c'est les abeilles.", "Right now, we are Macaulay Culkin in My Girl, and news is the bees.", 1], ["Elles ont tué Macaulay Culkin dans My Girl, et on m'a appris à les craindre, mais si tu le dis.", "Well, they killed MacaulayÂ Culkin in My Girl, and I was raised to hate and fear them, but if you say so.", 1]]}, "__e": [["Je suis allergique aux abeilles comme Macaulay Culkin dans My Girl.", "To me honest, I'm like Macaulay Culkin in 'My Girl'-level allergic to bees, so every time I go home,", 1], ["On est Macaulay Culkin dans My Girl et les infos, c'est les abeilles.", "Right now, we are Macaulay Culkin in My Girl, and news is the bees.", 1], ["Elles ont tué Macaulay Culkin dans My Girl, et on m'a appris à les craindre, mais si tu le dis.", "Well, they killed MacaulayÂ Culkin in My Girl, and I was raised to hate and fear them, but if you say so.", 1]]}, "__e": [["Je suis allergique aux abeilles comme Macaulay Culkin dans My Girl.", "To me honest, I'm like Macaulay Culkin in 'My Girl'-level allergic to bees, so every time I go home,", 1], ["On est Macaulay Culkin dans My Girl et les infos, c'est les abeilles.", "Right now, we are Macaulay Culkin in My Girl, and news is the bees.", 1], ["Elles ont tué Macaulay Culkin dans My Girl, et on m'a appris à les craindre, mais si tu le dis.", "Well, they killed MacaulayÂ Culkin in My Girl, and I was raised to hate and fear them, but if you say so.", 1]]}, "__e": [["Elles ont tué Macaulay Culkin dans My Girl, et on m'a appris à les craindre, mais si tu le dis.", "Well, they killed MacaulayÂ Culkin in My Girl, and I was raised to hate and fear them, but if you say so.", 1], ["Il ne sait pas que si on échoue, Je pointe au chômage et lui... aura des photos de Macaulay Culkin comme argent.", "What he doesn't know is if we drop a case, I'm collecting unemployment... and he's using pictures of Macaulay Culkin for money.", 1], ["Ou bien personne ne veut se reproduire avec ta tête de Macaulay Culkin, et avoir un jour un enfant avec ton nez en trompette et ta tête ovale, façon Topher Grace croisé avec Norman Bates.", "Or maybe it's no one wants to procreate with your Macaulay Caulkin traits / And have a kid born one day with the same pointy nose and ovalshaped / Topher Grace slash Norman Bates looking bony face /", 1]]}, "promicine": {"__C": 203, "est": {"__C": 7, "pratiquement": {"__C": 1, "un": {"__C": 1, "laissez-passer": {"__C": 1, "__e": [["Disons que la promicine est pratiquement un laissez-passer pour la section VIP du cerveau.", "Let's just say promicin is basically a backstage pass to the v. I. P. Section of the brain.", 1]]}, "__e": [["Disons que la promicine est pratiquement un laissez-passer pour la section VIP du cerveau.", "Let's just say promicin is basically a backstage pass to the v. I. P. Section of the brain.", 1]]}, "__e": [["Disons que la promicine est pratiquement un laissez-passer pour la section VIP du cerveau.", "Let's just say promicin is basically a backstage pass to the v. I. P. Section of the brain.", 1]]}, "international": {"__C": 1, "__e": [["Le programme d'inhibiteur de promicine est international.", "It's as if it's... - coming in for a landing.", 1]]}, "maudite": {"__C": 2, "__e": [["La promicine est maudite.", "Promicin is evil.", 1]]}, "__e": [["La promicine est en circulation.", "PROMICIN IS OUT THERE.", 1], ["Prendre de la promicine est illégal.", "Taking promicin is illegal.", 1], ["Disons que la promicine est pratiquement un laissez-passer pour la section VIP du cerveau.", "Let's just say promicin is basically a backstage pass to the v. I. P. Section of the brain.", 1]]}, "et": {"__C": 5, "je": {"__C": 1, "serai": {"__C": 1, "alors": {"__C": 1, "__e": [["Je vais apprendre à mon corps comment produire de la promicine, et je serai alors le premier non-4400 à développer des capacités de 4400.", "I will have taught my body how to produce promicin, and then I will be the first non-returnee to develop 4400 abilities.", 1]]}, "__e": [["Je vais apprendre à mon corps comment produire de la promicine, et je serai alors le premier non-4400 à développer des capacités de 4400.", "I will have taught my body how to produce promicin, and then I will be the first non-returnee to develop 4400 abilities.", 1]]}, "__e": [["Je vais apprendre à mon corps comment produire de la promicine, et je serai alors le premier non-4400 à développer des capacités de 4400.", "I will have taught my body how to produce promicin, and then I will be the first non-returnee to develop 4400 abilities.", 1]]}, "vous": {"__C": 1, "n'en": {"__C": 1, "trouverez": {"__C": 1, "__e": [["Vous n'avez pas trouvé de promicine, et vous n'en trouverez pas.", "You haven't found any promicin, nor will you.", 1]]}, "__e": [["Vous n'avez pas trouvé de promicine, et vous n'en trouverez pas.", "You haven't found any promicin, nor will you.", 1]]}, "__e": [["Vous n'avez pas trouvé de promicine, et vous n'en trouverez pas.", "You haven't found any promicin, nor will you.", 1]]}, "jordan": {"__C": 1, "collier": {"__C": 1, "et": {"__C": 1, "__e": [["Pendant des heures, je râle sur la promicine et Jordan Collier, et au lieu de me jeter dehors, tu m'offres du café ?", "You let me sit here for hours ranting about promicin and Jordan Collier, and then instead of kicking me out, you're offering me coffee?", 1]]}, "__e": [["Pendant des heures, je râle sur la promicine et Jordan Collier, et au lieu de me jeter dehors, tu m'offres du café ?", "You let me sit here for hours ranting about promicin and Jordan Collier, and then instead of kicking me out, you're offering me coffee?", 1]]}, "__e": [["Pendant des heures, je râle sur la promicine et Jordan Collier, et au lieu de me jeter dehors, tu m'offres du café ?", "You let me sit here for hours ranting about promicin and Jordan Collier, and then instead of kicking me out, you're offering me coffee?", 1]]}, "__e": [["Pendant des heures, je râle sur la promicine et Jordan Collier, et au lieu de me jeter dehors, tu m'offres du café ?", "You let me sit here for hours ranting about promicin and Jordan Collier, and then instead of kicking me out, you're offering me coffee?", 1], ["Le gamin, Graham, a pris de la promicine et tout le monde le prend pour Dieu.", "This kid, Graham, took the promicin shot, and now everyone who meets him thinks he's god", 1], ["Ils ont dit qu'il y avait eu un genre de pic dans mon taux de promicine, et que c'est ce qui m'avait réveillé. et il n'y avait que ma mère et toi dans la pièce, et je doute... que ma mère ait pu mettre la main sur une dose.", "They said that there was some kind of spike in my promicin level, and that's what woke me up, and it was you and my mom in the room when it happened, and I kind of doubt...", 1]]}, "à": {"__C": 6, "personne": {"__C": 1, "sauf": {"__C": 1, "à": {"__C": 1, "__e": [["Je n'ai injecté de promicine à personne sauf à moi-même.", "I have not been injecting promicin into anyone but myself.", 1]]}, "__e": [["Je n'ai injecté de promicine à personne sauf à moi-même.", "I have not been injecting promicin into anyone but myself.", 1]]}, "__e": [["Je n'ai injecté de promicine à personne sauf à moi-même.", "I have not been injecting promicin into anyone but myself.", 1]]}, "ces": {"__C": 1, "soldats": {"__C": 1, "en": {"__C": 1, "__e": [["Si on donne la dose maximale de promicine à ces soldats, en combien de temps auront-ils des pouvoirs ?", "If we give those soldiers the maximum dose of promicin, how long before they develop abilities ?", 1]]}, "__e": [["Si on donne la dose maximale de promicine à ces soldats, en combien de temps auront-ils des pouvoirs ?", "If we give those soldiers the maximum dose of promicin, how long before they develop abilities ?", 1]]}, "__e": [["Si on donne la dose maximale de promicine à ces soldats, en combien de temps auront-ils des pouvoirs ?", "If we give those soldiers the maximum dose of promicin, how long before they develop abilities ?", 1]]}, "dissuader": {"__C": 1, "les": {"__C": 1, "gens": {"__C": 1, "__e": [["Et pourtant, le gouvernement s'acharne à diaboliser la promicine  \"à dissuader les gens d'en prendre.", "Yet all you hear is the government saying how bad promicin is... \"How no one should take the shot.", 1]]}, "__e": [["Et pourtant, le gouvernement s'acharne à diaboliser la promicine  \"à dissuader les gens d'en prendre.", "Yet all you hear is the government saying how bad promicin is... \"How no one should take the shot.", 1]]}, "__e": [["Et pourtant, le gouvernement s'acharne à diaboliser la promicine  \"à dissuader les gens d'en prendre.", "Yet all you hear is the government saying how bad promicin is... \"How no one should take the shot.", 1]]}, "__e": [["Si on donne la dose maximale de promicine à ces soldats, en combien de temps auront-ils des pouvoirs ?", "If we give those soldiers the maximum dose of promicin, how long before they develop abilities ?", 1], ["Je n'ai injecté de promicine à personne sauf à moi-même.", "I have not been injecting promicin into anyone but myself.", 1], ["Quelqu'un est allé à l'hôpital et a injecté une forte dose de promicine à votre neveu.", "Someone walked into the hospital and gave your nephew a massive dose of promicin.", 1]]}, "dans": {"__C": 7, "les": {"__C": 2, "rues": {"__C": 2, "il": {"__C": 1, "__e": [["Si Collier met cette promicine dans les rues... il va faire notre travail à notre place.", "If Collier puts this promicin out on the street... he'll be doing our work for us.", 1]]}, "et": {"__C": 1, "__e": [["Cette ville, c'est comme une petite Utopia, mais elle sert à distribuer la promicine dans les rues, et peu importe la manière dont tu le vois, la moitié des personnes qui en prendront vont mourir", "THIS TOWN,IT'S LIKE A LITTLE UTOPIA, BUT IT EXISTS TO SEND PROMICIN OUT INTO THE STREETS, AND NO MATTER HOW YOU LOOK AT IT,", 1]]}, "__e": [["Si Collier met cette promicine dans les rues... il va faire notre travail à notre place.", "If Collier puts this promicin out on the street... he'll be doing our work for us.", 1], ["Cette ville, c'est comme une petite Utopia, mais elle sert à distribuer la promicine dans les rues, et peu importe la manière dont tu le vois, la moitié des personnes qui en prendront vont mourir", "THIS TOWN,IT'S LIKE A LITTLE UTOPIA, BUT IT EXISTS TO SEND PROMICIN OUT INTO THE STREETS, AND NO MATTER HOW YOU LOOK AT IT,", 1]]}, "__e": [["Si Collier met cette promicine dans les rues... il va faire notre travail à notre place.", "If Collier puts this promicin out on the street... he'll be doing our work for us.", 1], ["Cette ville, c'est comme une petite Utopia, mais elle sert à distribuer la promicine dans les rues, et peu importe la manière dont tu le vois, la moitié des personnes qui en prendront vont mourir", "THIS TOWN,IT'S LIKE A LITTLE UTOPIA, BUT IT EXISTS TO SEND PROMICIN OUT INTO THE STREETS, AND NO MATTER HOW YOU LOOK AT IT,", 1]]}, "cette": {"__C": 1, "substance": {"__C": 1, "__e": [["Il n'y a absolument aucune trace de promicine dans cette substance.", "There's no promicin in the substance at all.", 1]]}, "__e": [["Il n'y a absolument aucune trace de promicine dans cette substance.", "There's no promicin in the substance at all.", 1]]}, "son": {"__C": 3, "organisme": {"__C": 1, "__e": [["Il n'y a aucune trace de promicine dans son organisme.", "There's not a trace of promicin in her system.", 1]]}, "système": {"__C": 2, "__e": [["Il n'y a aucune trace de promicine dans son système ?", "And there's no trace of promicin in his system? Nothing?", 1], ["Je crois avoir lu un truc sur la promicine dans son système.", "Didn't I read something about the promicin in his system?", 1]]}, "__e": [["Il n'y a aucune trace de promicine dans son organisme.", "There's not a trace of promicin in her system.", 1], ["Il n'y a aucune trace de promicine dans son système ?", "And there's no trace of promicin in his system? Nothing?", 1], ["Je crois avoir lu un truc sur la promicine dans son système.", "Didn't I read something about the promicin in his system?", 1]]}, "__e": [["Je crois avoir lu un truc sur la promicine dans son système.", "Didn't I read something about the promicin in his system?", 1], ["Si Collier met cette promicine dans les rues... il va faire notre travail à notre place.", "If Collier puts this promicin out on the street... he'll be doing our work for us.", 1], ["Cette ville, c'est comme une petite Utopia, mais elle sert à distribuer la promicine dans les rues, et peu importe la manière dont tu le vois, la moitié des personnes qui en prendront vont mourir", "THIS TOWN,IT'S LIKE A LITTLE UTOPIA, BUT IT EXISTS TO SEND PROMICIN OUT INTO THE STREETS, AND NO MATTER HOW YOU LOOK AT IT,", 1]]}, "de": {"__C": 3, "la": {"__C": 1, "compagnie": {"__C": 1, "de": {"__C": 1, "__e": [["La promicine de la compagnie de Ryland est pure.", "The promicin from Ryland's company is pure.", 1]]}, "__e": [["La promicine de la compagnie de Ryland est pure.", "The promicin from Ryland's company is pure.", 1]]}, "__e": [["La promicine de la compagnie de Ryland est pure.", "The promicin from Ryland's company is pure.", 1]]}, "votre": {"__C": 1, "fille": {"__C": 1, "est": {"__C": 1, "__e": [["La promicine de votre fille est différente de celle que j'ai utilisée.", "The promicin from your daughter is different from what i've been using.", 1]]}, "__e": [["La promicine de votre fille est différente de celle que j'ai utilisée.", "The promicin from your daughter is different from what i've been using.", 1]]}, "__e": [["La promicine de votre fille est différente de celle que j'ai utilisée.", "The promicin from your daughter is different from what i've been using.", 1]]}, "ryland": {"__C": 1, "ça": {"__C": 1, "signifie": {"__C": 1, "__e": [["Si elle est la source de la promicine de Ryland, ça signifie qu'elle travaillait déjà avec lui bien avant de quitter le centre.", "If she's the source of Ryland's promicin, that means that she was working with him long before she left the center.", 1]]}, "__e": [["Si elle est la source de la promicine de Ryland, ça signifie qu'elle travaillait déjà avec lui bien avant de quitter le centre.", "If she's the source of Ryland's promicin, that means that she was working with him long before she left the center.", 1]]}, "__e": [["Si elle est la source de la promicine de Ryland, ça signifie qu'elle travaillait déjà avec lui bien avant de quitter le centre.", "If she's the source of Ryland's promicin, that means that she was working with him long before she left the center.", 1]]}, "__e": [["La promicine de votre fille est différente de celle que j'ai utilisée.", "The promicin from your daughter is different from what i've been using.", 1], ["Ce livre a presque 100 ans, mais il parle des 4400, de la promicine, de tout, et...", "It's almost 100 years old, but it talks about the 4400, promicin, everything, and...", 1], ["Si elle est la source de la promicine de Ryland, ça signifie qu'elle travaillait déjà avec lui bien avant de quitter le centre.", "If she's the source of Ryland's promicin, that means that she was working with him long before she left the center.", 1]]}, "mais": {"__C": 3, "le": {"__C": 1, "reste": {"__C": 1, "est": {"__C": 1, "__e": [["Bon d'accord, j'admets qu'il y a quelques trucs dans ce livre, Jordan, la promicine mais le reste est plutôt vague, et il y a tout un chapitre codé.", "All right, I admit that book got few things right, about Jordan, about promicin, but the rest of it's kind of vague, there's that whole chapter that's in code.", 1]]}, "__e": [["Bon d'accord, j'admets qu'il y a quelques trucs dans ce livre, Jordan, la promicine mais le reste est plutôt vague, et il y a tout un chapitre codé.", "All right, I admit that book got few things right, about Jordan, about promicin, but the rest of it's kind of vague, there's that whole chapter that's in code.", 1]]}, "__e": [["Bon d'accord, j'admets qu'il y a quelques trucs dans ce livre, Jordan, la promicine mais le reste est plutôt vague, et il y a tout un chapitre codé.", "All right, I admit that book got few things right, about Jordan, about promicin, but the rest of it's kind of vague, there's that whole chapter that's in code.", 1]]}, "je": {"__C": 1, "ne": {"__C": 1, "crois": {"__C": 1, "__e": [["On attend les résultats des tests de promicine, mais je ne crois pas que l'un d'eux... soit le rédacteur.", "We're waiting for the results of their promicin tests, but I don't think any of them... are the blogger.", 1]]}, "__e": [["On attend les résultats des tests de promicine, mais je ne crois pas que l'un d'eux... soit le rédacteur.", "We're waiting for the results of their promicin tests, but I don't think any of them... are the blogger.", 1]]}, "__e": [["On attend les résultats des tests de promicine, mais je ne crois pas que l'un d'eux... soit le rédacteur.", "We're waiting for the results of their promicin tests, but I don't think any of them... are the blogger.", 1]]}, "vous": {"__C": 1, "devez": {"__C": 1, "la": {"__C": 1, "__e": [["Je sais qu'elle est positive à la promicine, mais vous devez la convaincre de venir.", "Look, I know she's promicin positive, but you need to convince her to come forward.", 1]]}, "__e": [["Je sais qu'elle est positive à la promicine, mais vous devez la convaincre de venir.", "Look, I know she's promicin positive, but you need to convince her to come forward.", 1]]}, "__e": [["Je sais qu'elle est positive à la promicine, mais vous devez la convaincre de venir.", "Look, I know she's promicin positive, but you need to convince her to come forward.", 1]]}, "__e": [["Je sais qu'elle est positive à la promicine, mais vous devez la convaincre de venir.", "Look, I know she's promicin positive, but you need to convince her to come forward.", 1], ["On attend les résultats des tests de promicine, mais je ne crois pas que l'un d'eux... soit le rédacteur.", "We're waiting for the results of their promicin tests, but I don't think any of them... are the blogger.", 1], ["Bon d'accord, j'admets qu'il y a quelques trucs dans ce livre, Jordan, la promicine mais le reste est plutôt vague, et il y a tout un chapitre codé.", "All right, I admit that book got few things right, about Jordan, about promicin, but the rest of it's kind of vague, there's that whole chapter that's in code.", 1]]}, "__e": [["Le livre dit que dès que tous ces gens auront pris la promicine, tout le monde le fera.", "THE BOOK SAYS THAT ONCE THESE PEOPLE ALL TAKE PROMICIN, EVERYONE WILL.", 1], ["Shawn, tu as de gros ennuis. Les gens avec qui je travaille pensent que tu fais partie d'une conspiration pour distribuer la promicine donc tu dois tout me dire.", "Shawn... you're in a lot of trouble here, and the people i work with, they believe you're involved in a conspiracy to distribute promicin, so you need to talk to us.", 1], ["Ils ont dit qu'il y avait eu un genre de pic dans mon taux de promicine, et que c'est ce qui m'avait réveillé. et il n'y avait que ma mère et toi dans la pièce, et je doute... que ma mère ait pu mettre la main sur une dose.", "They said that there was some kind of spike in my promicin level, and that's what woke me up, and it was you and my mom in the room when it happened, and I kind of doubt...", 1]]}}