{"12": {"__C": 36179, "h": {"__C": 1114, "15": {"__C": 29, "il": {"__C": 1, "faut": {"__C": 1, "__e": [["Il est 12 h 15, il faut que j'aille à la rencontre de Mme Steiner.", "He/it is 12 hs 15, it is necessary that I go to the meeting of Mrs. Steiner.", 1]]}, "__e": [["Il est 12 h 15, il faut que j'aille à la rencontre de Mme Steiner.", "He/it is 12 hs 15, it is necessary that I go to the meeting of Mrs. Steiner.", 1]]}, "h": {"__C": 2, "et": {"__C": 1, "__e": [["Paul faisait des journées de 12 h, 15 h et en redemandait.", "Paul was pulling 12, 15-hour shifts and begging for more.", 1]]}, "__e": [["Paul faisait des journées de 12 h, 15 h et en redemandait.", "Paul was pulling 12, 15-hour shifts and begging for more.", 1], ["12 h, 15 h?", "Fifteen?", 1], ["Mais... 12 H - 15 H", "What the... ?", 1]]}, "__e": [["Vers 12 h 15, ça vous va ?", "Can you do that?", 1], ["On se voit à 12 h 15, OK ?", "I gotta go edit,but I'll meet you ameet you at 12:15,okay?", 1], ["Mais j'ai besoin de toi ici, donc tu es sur le 12 h 15.", "But I need you here, so you're on a 12:15 back home.", 1]]}, "30": {"__C": 164, "et": {"__C": 11, "nous": {"__C": 2, "__e": [["Nous déjeunons à 12 h 30 et nous dînons à 19 h 15.", "We only eat at noon and at 7:15, so forgive me.", 1], ["Alors... Vous deux, vous prenez le 1er quart jusqu'à 12 h 30, et nous deux, on prendra le relais.", "Well, you two can take the first shift till 12.30, then you and I will take over till first light.", 1]]}, "13": {"__C": 2, "__e": [["Ils m'ont dit que ça ouvrait entre 12 h 30 et 13 h 30", "Look, the woman on the phone said they'd be open between 12:30 and 1:30. I'm positive.", 1], ["Je vous attends vendredi entre 12 h 30 et 13 h.", "I'll see you Friday at half past twelve or one.", 1]]}, "__e": [["Je dois rester caché jusqu'à demain 12 h 30 et j'aurai gagné.", "I just need to stay hidden until 12:30 p.m. tomorrow, and then I win. W-Wait.", 1], ["Donc 12 h 30 et quelques.", "- I'll see you 12:30-ish? No, no, no \"ish. \"", 1], ["Elle a dit que j'étais chez elle entre 12 h 30 et 17 h 30.", "She also says she hasn't got a telephone.", 1]]}, "donc": {"__C": 3, "ils": {"__C": 1, "__e": [["Bon, il est 12 h 30. Donc, ils vont sortir avant 13 h 30.", "Okay, it is 12:30, so... they're gonna come out before 1:30.", 1]]}, "il": {"__C": 1, "__e": [["- En fait, il est 12 h 30, donc il faut dire \"bon après-midi\".", "Uh, technically, it's 12:30, so it would be \"good afternoon.\"", 1]]}, "__e": [["Bon, il est 12 h 30. Donc, ils vont sortir avant 13 h 30.", "Okay, it is 12:30, so... they're gonna come out before 1:30.", 1], ["Je voulais 12 h 30 donc j'ai demandé 1 h 30.", "Ha! I was trying for 12:30, so I asked for 1:30.", 1], ["- En fait, il est 12 h 30, donc il faut dire \"bon après-midi\".", "Uh, technically, it's 12:30, so it would be \"good afternoon.\"", 1]]}, "__e": [["Mais elle est ici depuis une semaine. 12 h 30.", "SHE'S BEEN HERE FOR A WEEK.", 1], ["Il faut qu'on y soit à 12 h 30.", "Come on. We have to get there by 12:30.", 1], ["Je ne comprends pas, je pensais avoir dit 12 h 30.", "I made that mistake. I... I thought I said 12:30.", 1]]}, "45": {"__C": 26, "les": {"__C": 1, "dames": {"__C": 1, "__e": [["[À 12 h 45, Les dames de la charité sont arrivées. ]", "[At 12: 45 a. m. The gentlewomen of charity arrived. ]", 1]]}, "__e": [["[À 12 h 45, Les dames de la charité sont arrivées. ]", "[At 12: 45 a. m. The gentlewomen of charity arrived. ]", 1]]}, "et": {"__C": 3, "des": {"__C": 1, "__e": [["Deux canettes de bière, une bouteille de Coca-Cola, une montre carbonisée arrêtée à 12 h 45 et des clés.", "Two beer cans, a Coca Cola bottle, green plastic bottle, badly burned wristwatch stopped at 12:45, set of keys.", 1]]}, "c'est": {"__C": 1, "__e": [["Meme pour 15 h, c'est râpé. Il est 12 h 45 et c'est loin.", "We won't make it now, even for 3 p.m. It's too far.", 1]]}, "__e": [["- Du nouveau ? - On dirait que le tueur a déposé Marnie entre 12 h 45 et 14 h.", "Well, it looks like our perp dumped Marnie between 1:45 and 2:00.", 1], ["Notre suspect dit que Sara a quitté l'appartement vers 12 h 45 et on la voit descendre au sous-sol à 12 h 48.", "Our suspect says that Sara left his apartment about 12:45, and the camera in the elevator puts her on it headed towards the basement at 12:48.", 1], ["Où étiez-vous entre 12 h 45 et 1 h 15?", "Where were you between 12:45 and 1:15?", 1]]}, "__e": [["Tu dois être partie avant 12 h 45.", "You must have gone out before 12:45.", 1], ["Si c'était ça, on aurait rendez-vous à 14 h 30, elle m'a dit 12 h 45.", "Well, if she thinks you'll be an hour late, that means we're meeting at 2:30. And she told me 12:45.", 1], ["11 h, ça tombe mal. Ma pause est à 12 h 45. Il me faut le temps de manger et d'aller aux toilettes.", "11:00 is less convenient because my work break is at 12:45 and I have to have time to eat and go to the bathroom.", 1]]}, "__e": [["Il ne faut plus perdre de temps. -Oui, mais il est 12 h 10.", "Yes, sure, it's 12:10.", 1], ["C'est mieux comme ça, à 10 et 12 h? Ou comme ça?", "Do I look better like this- 10:00 and 12:00- or do I look better like this?", 1], ["Mais j'ai besoin de toi ici, donc tu es sur le 12 h 15.", "But I need you here, so you're on a 12:15 back home.", 1]]}, "ans": {"__C": 9226, "et": {"__C": 479, "demi": {"__C": 24, "à": {"__C": 2, "__e": [["Le juge McNeil a infligé une peine de 12 ans et demi à 25 ans, en accord avec le bureau du procureur et Mlle Blair.", "Judge McNeil imposed sentence of twelve-and-a-half-to-25, as agreed to by the district attorney's office and Ms. Blair.", 1], ["Homicide, 12 ans et demi à 25 ans.", "Man one, 12-and-a-half-to-25.", 1]]}, "de": {"__C": 3, "__e": [["Condamné à 12 ans et demi de prison, le Dragon a vu sa peine réduite en dénonçant le reste du groupe.", "The Dragon was sentenced to 12 and a half years' imprisonment. His sentence was reduced after giving away the names of the rest of the members.", 1], ["J'ai fait 12 ans et demi de prison et 12 ans et demi de liberté conditionnelle pour entrave à la justice.", "Went to prison for 12 and a half years, and I had to do 12 and a half years on parole for obstruction of justice.", 1], ["J'ai fait 12 ans et demi de prison et 12 ans et demi de liberté conditionnelle pour entrave à la justice.", "Went to prison for 12 and a half years, and I had to do 12 and a half years on parole for obstruction of justice.", 1]]}, "__e": [["Pas besoin de vous, j'ai 12 ans... et demi !", "I don't need a babysitter! I'm twelve!", 1], ["Si on ne tue que la fille, on aura juste 12 ans et demi chacun.", "If we just kill the girl, I get 12 and a half years, that's all.", 1], ["J'ai 12 ans et demi et ça c'est ma chambre.", "'I'm 12½, and this is my bedroom.", 1]]}, "je": {"__C": 41, "suis": {"__C": 8, "__e": [["C'est ma patronne... depuis 12 ans, et je suis son photographe principal.", "She is... she's my boss of... 12 years? And I'm her lead photographer.", 1], ["- C'est réciproque. Mais j'ai pas 12 ans et je suis pas à moitié sourd. Alors j'aime pas vos chansons, mais par contre, je suis dingue de votre look.", "I mean, I'm not 12 years old and tone-deaf, so I don't like your music but I really dig your look.", 1], ["J'avais 12 ans, et je suis resté.", "I must have been 10, 12, I don't remember. But I stayed.", 1]]}, "ne": {"__C": 4, "__e": [["Je me bagarre seule depuis l'âge de 12 ans... et je ne vais pas tout laisser tomber pour le premier arnaqueur qui passe.", "I've scuffled for myself since I was 12 and I'm not giving that up for no two-bit hustler.", 1], ["J'ai élevé Young Min depuis qu'il avait 12 ans et je ne laisserai pas cette fille gâcher sa vie.", "I raised Young Min since he was 12 and I won't let that girl come into his life!", 1], ["Je te connais depuis 12 ans et je ne sais de ta sœur, que son nom et la façon dont elle est morte.", "I mean, I've known you 12 years and all I know about your sister is her name and how she died.", 1]]}, "__e": [["J'ai 12 ans et je travaille à la ferme de mon père.", "I´m 1 2 and I work on my father´s farm near the Forrest´s.", 1], ["Je suis son agent depuis 12 ans. Et je peux vous dire que c'est la meilleure...", "And she's the best little stripper...", 1], ["Je te connais depuis 12 ans et je ne sais de ta sœur, que son nom et la façon dont elle est morte.", "I mean, I've known you 12 years and all I know about your sister is her name and how she died.", 1]]}, "__e": [["C'est la première fois qu'on se voit depuis 12 ans, et c'est tout ce que tu as à dire ?", "This is the first time you've seen me in 12 years, and that's all you want to say?", 1], ["12 ans, et tu ne sais pas ce que ça fait ?", "12 years, and you don't know what it does?", 1], ["Kitty a 12 ans et elle ne peut toujours pas lire.", "Kitty is 12 years old and she still cannot read.", 0]]}, "je": {"__C": 92, "suis": {"__C": 6, "rentré": {"__C": 2, "__e": [["À 12 ans, je suis rentré au petit séminaire.", "I joined the junior seminary when I was 12.", 1], ["Et quand j'ai eu 12 ans, je suis rentré de l'usine où je travaillais,", "And then when I was 12,", 1]]}, "allée": {"__C": 1, "__e": [["A partir de mes 12 ans, je suis allée chaque jour à vélo à l'usine.", "From the age of twelve I cycled to the factory every day on my little bike.", 1], ["Quand j'avais 12 ans, je suis allée avec ma famille près d'un lac.", "When I was 12, I went to the lake house with my family.", 1]]}, "__e": [["J'ai 12 ans ? -Je suis...", "-Brooke, let's go.", 1], ["Depuis le jour où tu m'as appelé, quand j'avais 12 ans, je suis avec toi.", "Ever since the day you rung my bell when I was 12 years old I've been with you.", 1], ["J'ai 12 ans. Je suis pas trop jeune pour ça ?", "Should we be having this conversation?", 1]]}, "me": {"__C": 12, "suis": {"__C": 8, "__e": [["À 11 ou 12 ans, je me suis dit : \"Si une main arrive...", "So by 11 or 12, I was like, \"Hey, huh, if a hand reach up here.\"", 1], ["À 12 ans, je me suis dit :", "And when I was 12 years old,", 1], ["J'avais 12 ans, je me suis dit: Pourquoi pas ?", "Now, I'm twelve years old, I'm thinking \"aye aye\".", 1]]}, "sentais": {"__C": 1, "__e": [["Depuis 12 ans, je me sentais enchaîné.", "These 12 long years have been like chains that bound me.", 1]]}, "__e": [["- Si j'avais 12 ans, je me la ferais.", "- If I was 12, you know, I'd do her.", 1], ["À 12 ans, je me suis dit :", "And when I was 12 years old,", 1], ["J'avais 12 ans, je me suis dit: Pourquoi pas ?", "Now, I'm twelve years old, I'm thinking \"aye aye\".", 1]]}, "__e": [["Avant d'avoir 12 ans, je savais tout de la vie et de la mort.", "Before I was 12 I knew almost everything there was to know about life and death.", 1], ["Mère, c'était il y a 12 ans, je vais bien maintenant !", "- He had pneumonia once. Mother, that was I2 years ago.", 1], ["Quand j’avais 12 ans, je possédais un chat.", "When I was 12, I had a cat.", 0]]}, "de": {"__C": 170, "prison": {"__C": 21, "pour": {"__C": 5, "__e": [["Extradé au mexique, il a été condamné à 12 ans de prison pour délits mineurs.", "Extradited to Mexico, he was tried and sentenced to 12 years for minor crimes.", 1], ["Alors on la laisse purger 12 ans de prison pour un meurtre qu'elle n'a pas commis ?", "Then leave her to serve 12 years for a murder she didn't commit?", 1], ["Tu sais que tu risques 12 ans de prison pour cette nuit ?", "You know you get 12 years for what happened last night?", 1]]}, "vient": {"__C": 2, "__e": [["L'inspecteur chargé de l'affaire qui vous a valu 12 ans de prison, vient juste de se faire tuer.", "The lead detective on the case that sent you to prison for 12 years Just turned up shot to death.", 1], ["L'inspecteur principal de l'affaire qui vous a valu 12 ans de prison, vient juste de se faire tuer.", "The lead detective on the case that sent you to prison for 12 years Just turned up shot to death.", 1]]}, "__e": [["Ils ont fait 12 ans de prison.", "Did 12 years.", 1], ["Vous avez fait 12 ans de prison.", "You've now been in this system for 12 years.", 1], ["Il vient de faire 12 ans de prison.", "He did 12 years in prison.", 1]]}, "moins": {"__C": 10, "que": {"__C": 6, "__e": [["J'ai pris en compte seulement le fait qu'il a 12 ans de moins que moi.", "I only thought of him as being 12 years younger than me.", 1], ["Oui, il n'a que 12 ans de moins que moi.", "Yes, he's only 12 years younger than I am.", 1], ["Tu dis ça parce que j'ai 12 ans de moins que toi.", "Are you saying that because I'm 12 years younger than you?", 1]]}, "qu'elle": {"__C": 1, "__e": [["Sa sœur a 12 ans de moins qu'elle.", "Her sister is 12 years younger than her.", 1]]}, "__e": [["J'ai pris en compte seulement le fait qu'il a 12 ans de moins que moi.", "I only thought of him as being 12 years younger than me.", 1], ["Oui, il n'a que 12 ans de moins que moi.", "Yes, he's only 12 years younger than I am.", 1], ["Tu dis ça parce que j'ai 12 ans de moins que toi.", "Are you saying that because I'm 12 years younger than you?", 1]]}, "__e": [["Elle n'a que 12 ans de plus que moi, tu savais ça ?", "She is only 12 years older than me. Did you know that?", 1], ["Tu dis ça parce que j'ai 12 ans de moins que toi.", "Are you saying that because I'm 12 years younger than you?", 1], ["Je veux dire, comme, il a 12 ans de plus que...", "I mean, like, he was 12 years older than...", 1]]}, "__e": [["Il arriva à Tokyo il y a cinq ans, c'est-à-dire lorsqu'il avait 12 ans.", "He came to Tokyo five years ago, that is to say, when he was twelve years old.", 0], ["Kitty a 12 ans et elle ne peut toujours pas lire.", "Kitty is 12 years old and she still cannot read.", 0], ["Ce film est interdit aux moins de 12 ans.", "This movie is inappropriate for children under the age of 12.", 0]]}, "heures": {"__C": 2788, "pour": {"__C": 112, "trouver": {"__C": 5, "notre": {"__C": 1, "__e": [["Huron n'a plus que 12 heures pour trouver notre Don Roberts.", "Huron now has less than 12 hours left To find british ace don roberts.", 1]]}, "la": {"__C": 1, "__e": [["Huron a moins de 12 heures pour trouver la star anglaise Don Roberts.", "To find british ace don roberts. Early this morning, he finished combing the outskirts of lisbon", 1]]}, "__e": [["Vous avez 12 heures pour trouver l'argent.", "You've got 12 hours to arrange the money.", 1], ["Vous avez moins de 12 heures pour trouver quelqu'un.", "You guys have less than 12 hours to find somebody for Career Day.", 1], ["Je vous donne 12 heures pour trouver ce qu'il faut.", "I'm giving you 12 hours to come up with the goods.", 1]]}, "le": {"__C": 4, "trouver": {"__C": 1, "__e": [["On a 12 heures pour le trouver et revenir à bord.", "We have 12 hours to find what we need and then get back on the ship.", 1]]}, "récupérer": {"__C": 1, "__e": [["- Et nous avons 12 heures pour le récupérer.", "And you have 12 hours to get it back.", 1]]}, "__e": [["Tu as 12 heures pour le découvrir.", "You have 12 hours to figure it out.", 1], ["- Et nous avons 12 heures pour le récupérer.", "And you have 12 hours to get it back.", 1], ["On a 12 heures pour le trouver et revenir à bord.", "We have 12 hours to find what we need and then get back on the ship.", 1]]}, "__e": [["Oh oui, c'est vrai, tu as seulement eu 12 heures pour te changer.", "You only had 12 hours to change.", 1], ["On a donc 12 heures pour faire ce qu'on veut.", "So that means we have 12 hours to do whatever we want.", 1], ["Et je n'ai plus que 12 heures pour être mort.", "And I've only got 12 more hours to be dead.", 1]]}, "de": {"__C": 80, "vol": {"__C": 7, "et": {"__C": 1, "__e": [["- 12 heures de vol et toujours malade.", "- But he's had 12 hours in the air and still gets sick.", 1]]}, "devant": {"__C": 1, "__e": [["Nous avons 12 heures de vol devant nous.", "We have a two-hour flight ahead of us.", 1]]}, "__e": [["Nous avons 12 heures de vol devant nous.", "We have a two-hour flight ahead of us.", 1], ["- Mais y a 12 heures de vol.", "That's a 12-hour flight.", 1], ["12 heures de vol pour un travail de deux minutes.", "12-hour flight for a two-minute job.", 1]]}, "travail": {"__C": 6, "qu'on": {"__C": 1, "__e": [["C'est 12 heures de travail qu'on perd par jour.", "That's 12 man-hours lost every day we work.", 1]]}, "à": {"__C": 1, "__e": [["De plus, le docteur n'est pas encore arrivé, et si c'est comme les deux derniers, c'était 12 heures de travail à chaque fois.", "Besides, the doctor hasn't even induced yet, and as we remember from the last two go-arounds, I was in 12 hours of labor each time.", 1]]}, "__e": [["C'est 12 heures de travail qu'on perd par jour.", "That's 12 man-hours lost every day we work.", 1], ["Et les 12 heures de travail ?", "How about the 12 hours of labor?", 1], ["De plus, le docteur n'est pas encore arrivé, et si c'est comme les deux derniers, c'était 12 heures de travail à chaque fois.", "Besides, the doctor hasn't even induced yet, and as we remember from the last two go-arounds, I was in 12 hours of labor each time.", 1]]}, "__e": [["Hé là, une seconde, on a du faire 12 heures de route pour venir ici.", "Now hold on a minute, we just drove 12 hours to get here.", 1], ["Je n'ai pas pu me souvenir... de la dernière fois où tu avais été à la maison 12 heures de suite.", "And I couldn't even remember... when was the last time you were home for 12 straight hours.", 1], ["De plus, le docteur n'est pas encore arrivé, et si c'est comme les deux derniers, c'était 12 heures de travail à chaque fois.", "Besides, the doctor hasn't even induced yet, and as we remember from the last two go-arounds, I was in 12 hours of labor each time.", 1]]}, "par": {"__C": 135, "nuit": {"__C": 6, "5": {"__C": 2, "__e": [["12 heures par nuit, 5 nuits par semaine.", "Twelve hours a night, five nights a week.", 1], ["12 heures par nuit. 5 heures par jour.", "12 hours a night, five hours a day.", 1]]}, "et": {"__C": 2, "__e": [["Je ne voulais pas qu'ils soient touchés par l'épilepsie, alors j'ai dû me creuser la tête, et j'ai pris un travail de nuit, 12 heures par nuit, et j'ai fait ça pendant 16 ans, sans jamais aller me coucher,", "And I knew I had to think and think very hard. And I got the night duty, 12-hour shift every night. And I did that for 16 years without ever going to bed, and, for some reason, I was never tired.", 1], ["La Terre fait le tour du Soleil en 12 mois, il y a 12 heures par nuit et 12 heures par jour. Et chaque heure est divisée en 12 fois 5 minutes.", "It takes 12 months for the Earth to orbit the sun, there are 12 hours a night and 12 hours a day, and each of those hours there are 12 five-minute increments.", 1]]}, "__e": [["12 heures par nuit, 5 nuits par semaine.", "Twelve hours a night, five nights a week.", 1], ["Je dors 12 heures par nuit.", "I sleep 12 hours a night.", 1], ["12 heures par nuit. 5 heures par jour.", "12 hours a night, five hours a day.", 1]]}, "jour": {"__C": 123, "et": {"__C": 8, "__e": [["Pas seulement la présence à la maison, mais être vraiment là. Même si vous êtes une famille, vous et votre mari, vous travaillez 12 heures par jour et votre enfant sera élevé par la rue.", "Not only us being in the household, but us being there, because you can still be a family, but if you're working 12 hours and your husband is working 12 hours, your child is still being raised by the street,", 1], ["12 heures par jour et rien.", "Twelve hours a day, and nothing.", 1], ["Je suis dehors 12 heures par jour et... c'est comme ça qu'il me remercie ?", "I'm out there 1 2 hours a day and that's how he thanks me?", 1]]}, "pour": {"__C": 7, "__e": [["On y consacrait 10 à 12 heures par jour pour un salaire en dessous de la moyenne parce que nous voulions faire un meilleur jeu, et puis un autre meilleur encore.", "We'd spend ten to twelve hour days on it for a below-average salary, because we were motivated to make a better game, and then an even better one.", 1], ["Pierre bosse 12 heures par jour pour seulement 80 $.", "Pierre says he gets only 80 bucks for a 12-hour shift.", 1], ["C'est mon travail et je me casse le cul 12 heures par jour pour le garder.", "This is my job and I work my ass off 12 hours a day to keep it.", 1]]}, "__e": [["Je comprends que tu as passé 8 à 12 heures par jour en voiture avec cette femme, et qu'à la fin du service, tu es sorti boire un verre", "You don't understand... I understand you've been Spending eight to 12 hours a day with this woman in a car,", 1], ["Il est en dehors de la maison 12 heures par jour.", "He's gone from the house 12 hours a day.", 1], ["12 heures par jour. C'est ce qu'il me faut.", "A full day's work is what I need.", 1]]}, "__e": [["Je comprends que tu as passé 8 à 12 heures par jour en voiture avec cette femme, et qu'à la fin du service, tu es sorti boire un verre", "You don't understand... I understand you've been Spending eight to 12 hours a day with this woman in a car,", 1], ["Il est en dehors de la maison 12 heures par jour.", "He's gone from the house 12 hours a day.", 1], ["12 heures par jour. C'est ce qu'il me faut.", "A full day's work is what I need.", 1]]}, "__e": [["J'arriverai demain à 12 heures.", "I'll arrive at midday tomorrow.", 0], ["Nous avons déjeuné plus tôt que d'habitude et nous sommes sortis à 12 heures 30.", "We had lunch earlier than usual and went out at twelve thirty.", 0], ["J'étais dans le train pendant 12 heures.", "I was in the train for twelve hours.", 0]]}, "000": {"__C": 791, "dollars": {"__C": 75, "pour": {"__C": 5, "des": {"__C": 1, "__e": [["Le mois dernier, le fisc m'a pris 12 000 dollars pour des taxes que je n'avais pas payées.", "Do you know that last month, the Internal Revenue men got me for $12 thousand in back taxes?", 1]]}, "un": {"__C": 2, "__e": [["Elles font chambre à part. Skye a dépensé tout l'argent de la FIV, soit 12 000 dollars, pour un truc dont elle veut pas parler.", "They're sleeping in separate rooms, and Skye went and spent all of their IVF money, $12,000, on something that she won't even say.", 1], ["Skye a dépensé 12 000 dollars pour un truc dont elle veut pas parler.", "Skye went and spent $12,000 on something that she won't even say!", 1], ["Je ne peux pas payer 12 000 dollars pour un sac à main, mais on a le droit de regarder ceux qui le font avec un air de reproche.", "Well, I can't spend $12,000 on a handbag but it's free to look upon those who do with righteous condemnation.", 1]]}, "__e": [["12 000 dollars pour louer l'hôtel.", "And another 1 2,000 to buy out the hotel.", 1], ["Je ne peux pas payer 12 000 dollars pour un sac à main, mais on a le droit de regarder ceux qui le font avec un air de reproche.", "Well, I can't spend $12,000 on a handbag but it's free to look upon those who do with righteous condemnation.", 1], ["Et j'ai besoin d'argent... 12 000 dollars pour les 6 premiers mois.", "And I need seed money... $12,000 for the first 6 months.", 1]]}, "par": {"__C": 5, "mois": {"__C": 1, "__e": [["Donc il a augmenté votre loyer, de 1 800 à 12 000 dollars par mois.", "So he raised your rent from 1,800 a month to 12,000.", 1]]}, "an": {"__C": 3, "__e": [["On n'est pas riches mais on a dépensé 12 000 dollars par an pour la maternelle d'Ollie.", "We're not wealthy people, but we spent $12,000 a year on tuition for Ollie's preschool.", 1], ["Les médicaments antirétroviraux peuvent prolonger la vie pendant des années. et le coût de ces médicaments est passé de 12 000 dollars par an à moins de 300 dollars par an.", "Antiretroviral drugs can extend life for many years and the cost of those drugs has dropped from 12,000 dollars a year to under 300 dollars a year.", 1], ["C'était un poste qui payait 12 000 dollars par an, et il gagnait autant en une semaine.", "The truth of the matter is, Brinkley really didn't want to be Governor of Kansas. Here was a job that could pay 12,000 dollars a year, and he could make that much in a week.", 1]]}, "__e": [["C'était un poste qui payait 12 000 dollars par an, et il gagnait autant en une semaine.", "The truth of the matter is, Brinkley really didn't want to be Governor of Kansas. Here was a job that could pay 12,000 dollars a year, and he could make that much in a week.", 1], ["Donc il a augmenté votre loyer, de 1 800 à 12 000 dollars par mois.", "So he raised your rent from 1,800 a month to 12,000.", 1], ["12 000 dollars par téléphone...", "We're at 12,000 dollars on the phone...", 1]]}, "__e": [["Une fois, deux fois... 12 000 dollars.", "Going once. - Twice. - All right.", 1], ["Je peux voir avoir entre 10 et 12 000 dollars.", "I can get you $10,000 to $12,000, though. Oh.", 1], ["Et il y a donc 12 000 dollars ?", "And this is $12,000?", 1]]}, "ans": {"__C": 28, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Le sous-sol de Woburn s'est formé il y a 12 000 ans, à la fin de la dernière période glaciaire.", "The terrain of East Woburn was actually shaped 12,000 years ago, during the end of the last ice Age.", 1], ["La barrière qu'on connaît aujourd'hui a commencé à se former il y a 12 000 ans, à la fin de l'ère glaciaire.", "This most recent version of the Great Barrier Reef... began growing about 12,000 years ago... at the end of the last Ice Age.", 1]]}, "__e": [["La Turquie retient l'attention du monde entier suite à la découverte de tunnels à Nemrut, juste après celle d'un artefact vieux de 12 000 ans à Göbekli Tepe il y a quelques semaines.", "Turkey has garnered international attention because of the discovery of the Nemrut tunnels, in addition to the 12,000-year-old artefact found in Göbekli Tepe a few weeks ago.", 1], ["Le sous-sol de Woburn s'est formé il y a 12 000 ans, à la fin de la dernière période glaciaire.", "The terrain of East Woburn was actually shaped 12,000 years ago, during the end of the last ice Age.", 1], ["La barrière qu'on connaît aujourd'hui a commencé à se former il y a 12 000 ans, à la fin de l'ère glaciaire.", "This most recent version of the Great Barrier Reef... began growing about 12,000 years ago... at the end of the last Ice Age.", 1]]}, "est": {"__C": 1, "venu": {"__C": 1}}, "__e": [["Tu cherchais quelque chose qui avait plus de 12 000 ans.", "You were looking for an answer to something that is 12,000 years old.", 1], ["de plus de 12 000 ans.", "over 12,000 years old.", 1], ["Qui aurait pensé faire cela il y a 12 000 ans ?", "Who'd have thought your lot were doing this 12,000 years ago.", 1]]}, "wons": {"__C": 15, "et": {"__C": 1, "trois": {"__C": 1, "__e": [["L'argent que tu as volé est seulement de 27 000 wons, 38 000 wons, 12 000 wons et trois bons de réductions.", "The money you stole is only $23, $32, $10 and three vouchers.", 1]]}, "__e": [["Ton idiot de mari a commandé un plat de bulots à 12 000 wons et n'arrête pas d'essayer de lui parler avec ces blagues ridicules.", "Your stupid husband orders one serving of whelks which is only 12,000 won and can't stop thinking about getting a chance to talk to her with a lame joke.", 1], ["L'argent que tu as volé est seulement de 27 000 wons, 38 000 wons, 12 000 wons et trois bons de réductions.", "The money you stole is only $23, $32, $10 and three vouchers.", 1]]}, "par": {"__C": 3, "personne": {"__C": 3, "__e": [["On a payé 12 000 wons par personne pour ce luxe.", "We paid 12,000 won per person for such luxury.", 1], ["Aujourd'hui, on a payé 12 000 wons par personne pour entrer ici.", "Today, we paid a whopping 12,000 won per person to enter this place.", 1], ["Comme je disais, on a payé 12 000 wons par personne pour pouvoir entrer ici...", "As I said, we paid a whopping 12,000 won per person to be sitting here--", 1]]}, "__e": [["On a payé 12 000 wons par personne pour ce luxe.", "We paid 12,000 won per person for such luxury.", 1], ["Aujourd'hui, on a payé 12 000 wons par personne pour entrer ici.", "Today, we paid a whopping 12,000 won per person to enter this place.", 1], ["Comme je disais, on a payé 12 000 wons par personne pour pouvoir entrer ici...", "As I said, we paid a whopping 12,000 won per person to be sitting here--", 1]]}, "__e": [["Il est à vous pour 12 000 wons.", "You can have it for 12,000 won.", 1], ["Aujourd'hui, on a payé 12 000 wons par personne pour entrer ici.", "Today, we paid a whopping 12,000 won per person to enter this place.", 1], ["Comme je disais, on a payé 12 000 wons par personne pour pouvoir entrer ici...", "As I said, we paid a whopping 12,000 won per person to be sitting here--", 1]]}, "__e": [["Des chercheurs américains ont développé un système d'IA pour générer automatiquement des phrases dans le but de composer des poèmes ! Le système a été instruit à l'aide d'une collection de textes d'environ 12 000 livres électroniques (environ 80 millions de phrases), principalement sur la fiction.", "American researchers have developed an AI system to automatically generate sentences for the purpose of composing poems! The system was trained using a text collection from approximately 12,000 e-books (around 80 million sentences), mostly about fiction.", 0], ["Elle retira les 12 000 euros sur son compte professionnel, plus 2 000 autres sur ses économies personnelles.", "She withdrew the 12 000 euros from her business account, as well as 2 000 from her personal savings.", 0], ["Nous avons acheté la voiture pour 12 000$.", "We bought the car for $12,000.", 0]]}, "minutes": {"__C": 433, "de": {"__C": 25, "retard": {"__C": 7, "et": {"__C": 1, "__e": [["12 minutes de retard, et le gérant a déposé une plainte.", "12 minutes late, and the manager lodged a complaint.", 1]]}, "__e": [["C'est bizarre, ils ont 12 minutes de retard.", "Well, it's strange, they're 12 minutes late.", 1], ["Ils ont déjà 12 minutes de retard.", "They're already 12 minutes late.", 1], ["- Eh, qu'est ce que tu fais là avec seulement 12 minutes de retard?", "Hey, what are you doing here only 12 minutes late?", 1]]}, "libre": {"__C": 1, "10": {"__C": 1, "__e": [["Son Excellence a 12 minutes de libre. 10 minutes pour l'expo et 2 pour vos salutations.", "- His Excellency has 12 minutes to spare, 10 minutes for the exhibits and two minutes for your greeting.", 1]]}, "__e": [["Son Excellence a 12 minutes de libre. 10 minutes pour l'expo et 2 pour vos salutations.", "- His Excellency has 12 minutes to spare, 10 minutes for the exhibits and two minutes for your greeting.", 1]]}, "__e": [["- Eh, qu'est ce que tu fais là avec seulement 12 minutes de retard?", "Hey, what are you doing here only 12 minutes late?", 1], ["Encore 12 minutes de la même chose.", "This goes on for 1 2 more minutes.", 1], ["Nous sommes à 12 minutes de chez vous.", "We're only 12 minutes away.", 1]]}, "et": {"__C": 18, "demie": {"__C": 2, "__e": [["J'ai encore 12 minutes et demie à écrire.", "I've still got 12 and a half minutes to write.", 1], ["On a dépassé la lune il y a 12 minutes et demie.", "We passed the moon 12 and a half minutes ago.", 1], ["S'il n'est pas là dans 12 minutes et demie, je rentre à la maison avec l'alcool.", "And if he's not here in 12 and a half minutes I'll go home and take my liquor with me.", 1]]}, "la": {"__C": 2, "mort": {"__C": 1, "__e": [["En général, il s'arrête au bout de 12 minutes, et la mort est prononcée.", "It usually stops after 12-13 minutes, at which point the prisoner is dead.", 1]]}, "vôtre": {"__C": 1, "__e": [["12 minutes. Et la vôtre ?", "12 minutes.", 1]]}, "__e": [["En général, il s'arrête au bout de 12 minutes, et la mort est prononcée.", "It usually stops after 12-13 minutes, at which point the prisoner is dead.", 1], ["12 minutes. Et la vôtre ?", "12 minutes.", 1]]}, "__e": [["12 minutes. Et...", "12 minutes.", 1], ["12 minutes et quelques...", "12 minutes and change.", 1], ["Je vais faire de mon mieux en 12 minutes et huit secondes.", "I'LL GET AS FAR AS I CAN IN 12 MINUTES AND 8 SECONDS.", 1]]}, "avant": {"__C": 10, "désintégration": {"__C": 1, "structurelle": {"__C": 1, "__e": [["12 minutes avant désintégration structurelle.", "1 2 minutes to structural failure.", 1]]}, "__e": [["12 minutes avant désintégration structurelle.", "1 2 minutes to structural failure.", 1]]}, "la": {"__C": 2, "fin": {"__C": 1, "__e": [["Il reste 12 minutes avant la fin de notre ultimatum", "We are going to have 12 minutes to our deadline.", 1]]}, "purge": {"__C": 1, "__e": [["12 minutes avant la purge totale.", "Twelve minutes to full purge.", 1]]}, "__e": [["12 minutes avant la clôture des urnes dans l'est du Kentucky et les résultats commencent à arriver.", "12 minutes till polls close in Eastern Kentucky and the results start coming in.", 1], ["12 minutes avant la purge totale.", "Twelve minutes to full purge.", 1], ["Il reste 12 minutes avant la fin de notre ultimatum", "We are going to have 12 minutes to our deadline.", 1]]}, "__e": [["Je suis née 12 minutes avant les autres.", "And I'm the eldest by 12 minutes.", 1], ["Plus que 12 minutes avant 18 h.", "5:48 p.m.", 1], ["Qui était là 12 minutes avant le feu?", "Who was there 12 minutes before the fire?", 1]]}, "__e": [["On a 12 minutes pour sortir, aller dans la voiture, et faire la route.", "We have 12 minutes to get outside, in the car, and on the way.", 1], ["Tu sais, je suis plus vieux que toi de 12 minutes.", "You know, I'm 12 minutes older than you.", 1], ["Oui, si vous avez assez de temps. Et il nous reste que 12 minutes.", "Yes, if you have enough time... and we've only got 12 minutes.", 1]]}, "millions": {"__C": 195, "de": {"__C": 74, "dollars": {"__C": 38, "et": {"__C": 3, "__e": [["Un film de 12 millions de dollars et ils ne me laissent pas briser un foutu miroir ?", "A 12 million dollar picture and they won't let me break one frigging mirror!", 1], ["Il a coûté 12 millions de dollars et des années de recherche.", "It represents $12 million of capital and years of research.", 1], ["Cet endroit a un système de sécurité à 12 millions de dollars et des gardes armés.", "This place has a $12 million security system and armed guards.", 1]]}, "pour": {"__C": 3, "__e": [["J'offre un fonds de 12 millions de dollars pour continuer le procès encore six mois.", "I'll offer you a $12 million fund to continue the suit for another six months.", 1], ["Vous avez déjà dépensé 12 millions de dollars pour la villa.", "You already spent $12 million dollars on the mansion.", 1], ["La ville de Los Angeles a dépensé plus de 12 millions de dollars pour l'avoir.", "The city of L.A. spent over $1 2 million just trying that motherfucker.", 1]]}, "__e": [["Moi, je trouve qu'on serait beaux avec 12 millions de dollars.", "I think we would look great in $12 million.", 1], ["Nous allons vraiment voler 12 millions de dollars de l'argent de la drogue demain?", "We're really gonna steal $12 million of confiscated drug money tomorrow?", 1], ["Mais 12 millions de dollars, c'est beaucoup.", "But $12 million is a lot of money.", 1]]}, "personnes": {"__C": 7, "qui": {"__C": 1, "__e": [["Nous ne le savions pas encore, mais nous n'étions qu'une famille parmi les 12 millions de personnes qui furent envoyées dans les mille camps de concentration construits en Europe.", "We didn't know it then, but we were just one family... among more than 12 million people... who were sent to 1,000 concentration camps across Europe.", 1]]}, "dans": {"__C": 1, "__e": [["Regardez, les enfants... Il ya 12 millions de personnes dans la ville de Metropolis.", "Look, kids... there are 12 million people in the city of Metropolis.", 1], ["Il ya 12 millions de personnes dans ce pays sans travail.", "There's 12 million people in this country without work.", 1]]}, "__e": [["Il ya 12 millions de personnes dans ce pays sans travail.", "There's 12 million people in this country without work.", 1], ["Vous n'en avez pas assez pour empêcher 12 millions de personnes de quitter l'île.", "You don't have enough men to stop 12 million people from leaving this island.", 1], ["Je suppose qu'on peut dire que 12 millions de personnes ont un mobile, moi y compris.", "I guess you can say that there were 12 million people with a motive, myself included.", 1]]}, "__e": [["Non, ce sont 12 millions de revenus qui viennent vers toi parce qu'il sait maintenant qu'il ne faut pas se jouer de toi.", "No, that's 12 million in billings that's coming your way because now he knows you're not someone to be trifled with.", 1], ["Je peux te donner 12 millions de raisons de le faire.", "[LAUGHS] I think I can give you 12 million reasons why I would.", 1], ["Il y a 12 millions de gens aussi fous que vous.", "Evidently, there are 12 million other people as crazy as you are.", 1]]}, "pour": {"__C": 3, "les": {"__C": 2, "centres": {"__C": 1, "__e": [["Mme Bartlet a obtenu 12 millions pour les centres de prévention des MST.", "Mrs. Bartlet was promised 12 million for immunization education funds at CDC.", 1]]}, "parts": {"__C": 1, "__e": [["Il aura 12 millions pour les parts de Caspere.", "Osip's turning over 12 million for Caspere's shares.", 1]]}, "__e": [["Il aura 12 millions pour les parts de Caspere.", "Osip's turning over 12 million for Caspere's shares.", 1], ["Mme Bartlet a obtenu 12 millions pour les centres de prévention des MST.", "Mrs. Bartlet was promised 12 million for immunization education funds at CDC.", 1]]}, "coller": {"__C": 1, "une": {"__C": 1, "__e": [["J'utilise mes 12 millions pour coller une mandale à Deirdre. Vendu !", "Using my $12 million to punch Deirdre in her white mouth.", 1]]}, "__e": [["J'utilise mes 12 millions pour coller une mandale à Deirdre. Vendu !", "Using my $12 million to punch Deirdre in her white mouth.", 1]]}, "__e": [["J'avais une actrice au talent sûr pour faire un carton, attachée à Bovary. Mais Heidi lui donne 12 millions pour faire un film sur les astéroïdes. Parce que notre mariage ne marchait pas.", "I had an actress, a bankable actress, who was attached to Bovary, but Heidi gives her $12 million to do an asteroid movie instead, because our marriage didn't work out.", 1], ["J'ai besoin que tu me donnes 12 millions, pour que je puisse le continuer, pour le recrutement des patients, personnel de recherche, des labo.", "What I need from you is $12 million so I can keep it going, for patient recruitment, research staff, lab space.", 1], ["Donc, j'en suis déjà à 12 millions pour cette année. Et il voulait me quitter ?", "I was really scared.", 1]]}, "en": {"__C": 5, "confiance": {"__C": 1, "__e": [["12 millions $ en confiance?", "- $12 million confident?", 1]]}, "2006": {"__C": 1, "combien": {"__C": 1, "__e": [["Tu connais la règle : t'as fait 12 millions en 2006, combien tu dois faire en 2007 ?", "You know the rule. 12 million in 2006...", 1]]}, "__e": [["Tu connais la règle : t'as fait 12 millions en 2006, combien tu dois faire en 2007 ?", "You know the rule. 12 million in 2006...", 1]]}, "__e": [["On nous demande 12 millions en échange des lettres.", "He wants 12 million for the letters.", 1], ["12 millions $ en confiance?", "- $12 million confident?", 1], ["12 millions en tout.", "That's $12 million a show.", 1]]}, "__e": [["Il doit y en avoir pour 12 millions.", "Must have been 10, $12 million worth of H in there, man.", 1], ["Il y a 12 millions de gens aussi fous que vous.", "Evidently, there are 12 million other people as crazy as you are.", 1], ["C'est rien. Je pense qu'il y a 12 millions dans chaque.", "Oh, it was nothing I'd say that looks like about twelve and a half million each", 1]]}, "__e": [["Ce film est interdit aux moins de 12 ans.", "This movie is inappropriate for children under the age of 12.", 0], ["Nous avons acheté la voiture pour 12 000$.", "We bought the car for $12,000.", 0], ["J'étais dans le train pendant 12 heures.", "I was in the train for twelve hours.", 0]]}, "escroc": {"__C": 4413, "un": {"__C": 61, "escroc": {"__C": 3, "condamné": {"__C": 1, "__e": [["C'est Sonia Krelberg. Un escroc. un escroc condamné.", "She's Sophie Krellberg, a swindler, a convicted swindler.", 1]]}, "__e": [["C'est Sonia Krelberg. Un escroc. un escroc condamné.", "She's Sophie Krellberg, a swindler, a convicted swindler.", 1], ["C'est un escroc, un escroc !", "He's a crook, a crook!", 1], ["Vous pouvez appeler un escroc, un escroc", "? You can call a crook a crook ?", 1]]}, "menteur": {"__C": 4, "un": {"__C": 2, "voleur": {"__C": 1, "__e": [["Savoir pourquoi votre fils unique est escroc, un menteur, un voleur!", "To find out that your only son is a deadbeat, a liar, a thief!", 1]]}, "assassin": {"__C": 1, "__e": [["Il est ruiné, un escroc, un menteur, un assassin !", "He was ruined. Ruined! He was a cheat... a liar, a forger...", 1]]}, "__e": [["Il est ruiné, un escroc, un menteur, un assassin !", "He was ruined. Ruined! He was a cheat... a liar, a forger...", 1], ["Savoir pourquoi votre fils unique est escroc, un menteur, un voleur!", "To find out that your only son is a deadbeat, a liar, a thief!", 1]]}, "et": {"__C": 2, "que": {"__C": 1, "__e": [["Ils disent par ici que je suis un mauvais garçon Le juge et les jurés le clament. Ils disent que je suis un escroc, un menteur et que je me dégonfle toujours mais sache que c'est faux, mon cheval te dira que je ne mens jamais", "the say around here that I'm a bad guy they swear it by judge and jury they say I'm a crook and a liar and I chicken out in the end but know that it's not true, my horse'll tell you I never lie", 1]]}, "un": {"__C": 1, "__e": [["Ton ami est un escroc, un menteur et un voleur.", "Your friend's a crook, a liar and a thief.", 1]]}, "__e": [["Ils disent par ici que je suis un mauvais garçon Le juge et les jurés le clament. Ils disent que je suis un escroc, un menteur et que je me dégonfle toujours mais sache que c'est faux, mon cheval te dira que je ne mens jamais", "the say around here that I'm a bad guy they swear it by judge and jury they say I'm a crook and a liar and I chicken out in the end but know that it's not true, my horse'll tell you I never lie", 1], ["Ton ami est un escroc, un menteur et un voleur.", "Your friend's a crook, a liar and a thief.", 1]]}, "__e": [["Il est ruiné, un escroc, un menteur, un assassin !", "He was ruined. Ruined! He was a cheat... a liar, a forger...", 1], ["Savoir pourquoi votre fils unique est escroc, un menteur, un voleur!", "To find out that your only son is a deadbeat, a liar, a thief!", 1], ["Ton ami est un escroc, un menteur et un voleur.", "Your friend's a crook, a liar and a thief.", 1]]}, "voleur": {"__C": 6, "un": {"__C": 3, "séducteur": {"__C": 1, "__e": [["C'est un escroc, un voleur, un séducteur.", "He's a swindler of the worst sort!", 1]]}, "gangster": {"__C": 1, "__e": [["Un escroc, un voleur, un gangster.", "A crook, a thief, a thug.", 1], ["Je dois dire ce que tu es, toi, mon frère. Un escroc, un voleur, un gangster.", "And I owe it to the whole world, because you're my brother, what you are: a crook and a cheat and a gangster.", 1]]}, "__e": [["Un escroc, un voleur, un gangster.", "A crook, a thief, a thug.", 1], ["C'est un escroc, un voleur... un tueur.", "He's a con man, a thief... a killer.", 1], ["Je dois dire ce que tu es, toi, mon frère. Un escroc, un voleur, un gangster.", "And I owe it to the whole world, because you're my brother, what you are: a crook and a cheat and a gangster.", 1]]}, "et": {"__C": 1, "un": {"__C": 1, "__e": [["J'étais un bel escroc, un voleur et un chien obéissant pour le pouvoir.", "I was a con-artist, a crook, and an obedient dog for power.", 1]]}, "__e": [["J'étais un bel escroc, un voleur et un chien obéissant pour le pouvoir.", "I was a con-artist, a crook, and an obedient dog for power.", 1]]}, "__e": [["C'est un escroc, un voleur !", "He's a fraud, a crook, a thief!", 1], ["C'est un escroc, un voleur... un tueur.", "He's a con man, a thief... a killer.", 1], ["Je dois dire ce que tu es, toi, mon frère. Un escroc, un voleur, un gangster.", "And I owe it to the whole world, because you're my brother, what you are: a crook and a cheat and a gangster.", 1]]}, "__e": [["Beaucoup de gens pensent que je suis un escroc, un magicien, mais tous ces gens ... je les aime, parce qu'ils me font de la publicité gratuite.", "There are a lot of people who think I am fake and a magician, but all those people I love because they do free publicity for me.", 1], ["Je dois dire ce que tu es, toi, mon frère. Un escroc, un voleur, un gangster.", "And I owe it to the whole world, because you're my brother, what you are: a crook and a cheat and a gangster.", 1], ["Je ne sais pas si c'est un escroc, un fou, ou s'il est vraiment de bonne foi.", "I don't know if he's an extortionist, or a nut, as you say, or a man who believes this to be so.", 1]]}, "à": {"__C": 47, "la": {"__C": 15, "manque": {"__C": 1, "__e": [["Hors de question que je soutienne un escroc à la manque.", "I'm not backing up any small-time chiseller.", 1]]}, "petite": {"__C": 9, "semaine": {"__C": 9, "__e": [["L'air d'un escroc à la petite semaine.", "All the earmarks of a small-Time grifter.", 1], ["Ouais, t'étais juste un escroc à la petite semaine.", "Yes. You was just a cheap crook.", 1], ["Ça dit que tu étais un escroc à la petite semaine.", "I know what fucking Google is, don't l?", 1]]}, "__e": [["L'air d'un escroc à la petite semaine.", "All the earmarks of a small-Time grifter.", 1], ["Ouais, t'étais juste un escroc à la petite semaine.", "Yes. You was just a cheap crook.", 1], ["Ça dit que tu étais un escroc à la petite semaine.", "I know what fucking Google is, don't l?", 1]]}, "__e": [["L'air d'un escroc à la petite semaine.", "All the earmarks of a small-Time grifter.", 1], ["Ouais, t'étais juste un escroc à la petite semaine.", "Yes. You was just a cheap crook.", 1], ["Ça dit que tu étais un escroc à la petite semaine.", "I know what fucking Google is, don't l?", 1]]}, "mon": {"__C": 2, "avis": {"__C": 2, "__e": [["Plutôt un escroc à mon avis.", "The boy genius. More of a con man if you ask me.", 1], ["Mais pas un escroc, à mon avis.", "But I doubt that he's crooked.", 1]]}, "__e": [["Plutôt un escroc à mon avis.", "The boy genius. More of a con man if you ask me.", 1], ["Mais pas un escroc, à mon avis.", "But I doubt that he's crooked.", 1]]}, "deux": {"__C": 3, "sous": {"__C": 1, "__e": [["C'est juste un escroc à deux sous.", "He's just a small time crook.", 1]]}, "balles": {"__C": 2, "pour": {"__C": 1, "__e": [["Non, cet escroc à deux balles pour qui tu travailles a des problèmes, et maintenant !", "That two-bit crook you work for has got problems -- starting right now!", 1]]}, "__e": [["T'es un escroc à deux balles.", "You're a no good swindler and a two-bit thief.", 1], ["Un escroc à deux balles comme lui ?", "A two-bit crook like him?", 1], ["Je ne suis qu'un escroc à deux balles.", "What I am is a no-good, two-bit huckster.", 1]]}, "__e": [["Un escroc à deux balles comme lui ?", "A two-bit crook like him?", 1], ["Je ne suis qu'un escroc à deux balles.", "What I am is a no-good, two-bit huckster.", 1], ["C'est juste un escroc à deux sous.", "He's just a small time crook.", 1]]}, "__e": [["Et ne pas rester avec cet escroc, à vivre une vie de fuite.", "And not stay with this convict to live a chased life.", 1], ["Ça dit que tu étais un escroc à la petite semaine.", "I know what fucking Google is, don't l?", 1], ["Ensuite... quand il a eu cet escroc à portée de main... il l'a tué sans même lui laisser le temps de signer un bout de papier !", "Then, when he gets that swindler in his hands, he kills him without even giving him the time to sign a piece of paper!", 1]]}, "de": {"__C": 140, "bas": {"__C": 8, "étage": {"__C": 8, "comme": {"__C": 1, "__e": [["Fréquenter un escroc de bas étage comme vous?", "How would he know a low-down mongrel like you?", 1]]}, "qui": {"__C": 1, "__e": [["Scott machin, un escroc de bas étage qui était aussi un acteur médiocre.", "- Scott somebody. A low-level crook who was also a not-very-good actor.", 1]]}, "__e": [["Un escroc de bas étage.", "A low-rent con man.", 1], ["Vous n'êtes qu'un escroc de bas étage.", "You're nothing but a third-rate con man, Reverend Snipes.", 1], ["Un escroc de bas étage assis sur la chaise du roi, et qui boit son Scotch.", "A low-rent con man sitting on the King's chair, drinking his Scotch.", 1]]}, "__e": [["Un escroc de bas étage.", "A low-rent con man.", 1], ["Vous n'êtes qu'un escroc de bas étage.", "You're nothing but a third-rate con man, Reverend Snipes.", 1], ["Un escroc de bas étage assis sur la chaise du roi, et qui boit son Scotch.", "A low-rent con man sitting on the King's chair, drinking his Scotch.", 1]]}, "la": {"__C": 10, "rue": {"__C": 1, "saint": {"__C": 1, "__e": [["- De cet escroc de la rue Saint André.", "That swindler in the rue Saint-Andr¨¦-des-Arts. - P¨¦lissier.", 1]]}, "__e": [["- De cet escroc de la rue Saint André.", "That swindler in the rue Saint-Andr¨¦-des-Arts. - P¨¦lissier.", 1]]}, "pire": {"__C": 2, "espèce": {"__C": 2, "__e": [["Un escroc de la pire espèce.", "The worst kind.", 1], ["C'est sa voiture qu'on avait volée et mis en morceaux. C'était un escroc de la pire espèce.", "The man whose carwe stole in style and smashed in style - l can't call him a bastard, that's too decent for him.", 1]]}, "__e": [["Un escroc de la pire espèce.", "The worst kind.", 1], ["C'est sa voiture qu'on avait volée et mis en morceaux. C'était un escroc de la pire espèce.", "The man whose carwe stole in style and smashed in style - l can't call him a bastard, that's too decent for him.", 1]]}, "__e": [["C'est sa voiture qu'on avait volée et mis en morceaux. C'était un escroc de la pire espèce.", "The man whose carwe stole in style and smashed in style - l can't call him a bastard, that's too decent for him.", 1], ["On dit que je suis le plus grand escroc de la planète.", "World's biggest crook, soon to be a movie.", 1], ["Pour moi, il a l'air d'un escroc de la tête aux pieds.", "In my eyes, he looks like a con artist from head to toe.", 1]]}, "mari": {"__C": 5, "a": {"__C": 1, "été": {"__C": 1, "__e": [["Votre escroc de mari a été arrêté, alors vous avez fui et rejoint le FBI pour tenter de rattraper tout ça.", "Con man husband gets busted, so you run off and join the FBI, try to make up for it all.", 1]]}, "__e": [["Votre escroc de mari a été arrêté, alors vous avez fui et rejoint le FBI pour tenter de rattraper tout ça.", "Con man husband gets busted, so you run off and join the FBI, try to make up for it all.", 1]]}, "__e": [["Je dois être tranquille avec cet escroc de mari ?", "How can you chill when you man is a scammer?", 1], ["J'ai pas pu monter mon entreprise à cause de ton escroc de mari.", "I could've had my own company if it wasn't for you... - ...and that crook you married.", 1], ["Et une autre chose qui fait que ce jour est spécial-- ça fait un an que mon escroc de mari est mort.", "And one more thing that makes this day special-- my cheating husband died a year ago today.", 1]]}, "__e": [["J'essaie d'en tirer quoi ? Est-ce ainsi qu'on se parle... Comme si j'étais qu'un escroc de bon marché ?", "Is that how we speak to each other now as if I'm some cheap, dime-store confidence man?", 1], ["Vous savez, je suis un homme de loi. Le plus escroc de tous.", "You know, I'm a lawyer and crooked as they make 'em.", 1], ["Et une autre chose qui fait que ce jour est spécial-- ça fait un an que mon escroc de mari est mort.", "And one more thing that makes this day special-- my cheating husband died a year ago today.", 1]]}, "et": {"__C": 171, "un": {"__C": 60, "voleur": {"__C": 7, "d'envergure": {"__C": 1, "__e": [["Cet homme est Nicholas Groat. Sa réputation de brillant joueur d'échecs lui a donné l'opportunité de devenir un escroc et un voleur d'envergure internationale.", "The man you are looking at is Nicholas Groat, whose reputation as a brilliant chess master has given him entree and enabled him to con and steal on an international scale.", 1]]}, "très": {"__C": 1, "__e": [["Alors, à moins qu'il travaille au noir comme samaritain, je dirais qu'on a à faire à un escroc et un voleur très malin.", "So, unless he's moonlighting as a samaritan, I'd say we're dealing with a con artist and a very clever thief.", 1]]}, "__e": [["C'est un escroc et un voleur.", "You see, he is a liar and a thief.", 1], ["Alors, à moins qu'il travaille au noir comme samaritain, je dirais qu'on a à faire à un escroc et un voleur très malin.", "So, unless he's moonlighting as a samaritan, I'd say we're dealing with a con artist and a very clever thief.", 1], ["Mais mes deux dernières victimes étaient en fait un escroc et un voleur.", "But I was only able to kill a purse snatcher and an embezzler.", 1]]}, "menteur": {"__C": 7, "et": {"__C": 1, "__e": [["Vous êtes un escroc et un menteur... et vous croyez que vous allez abuser de moi.", "You're a fraud and a liar... and you think you are going to take advantage of me.", 1]]}, "c'est": {"__C": 1, "__e": [["Caffrey, quand vous êtes connus, dans certains milieux comme un escroc et un menteur, C'est exact", "That's correct.", 1]]}, "__e": [["- Je suis un escroc et un menteur.", "- I'm a scumbag, right? I lie.", 1], ["Vous, monsieur, êtes un escroc, et un menteur!", "You, sir, are a crook and a liar!", 1], ["Je viens de dire au conseil que vous étiez un escroc et un menteur.", "I just told the whole council I think you're a crook and a liar.", 1]]}, "__e": [["Le père de la mariée est un escroc et un meurtrier.", "The bride's father's an embezzler and a murderer.", 1], ["Je viens de dire au conseil que vous étiez un escroc et un menteur.", "I just told the whole council I think you're a crook and a liar.", 1], ["Je suis sûr que tu veux trouver quelque chose qui prouve que je suis un escroc et un sale type.", "- Mom's phone. I told you I put her things away.", 1]]}, "une": {"__C": 6, "tueuse": {"__C": 1, "__e": [["Un escroc et une tueuse...", "A swindler and a killer.", 1]]}, "voleuse": {"__C": 2, "__e": [["Tu es un escroc et une voleuse !", "You're a fraud and a thief!", 1], ["C'est un escroc et une voleuse. Elle est revenue nous voler.", "She's a complete fraud... and a thief she's back only to steal again...", 1], ["Tu vas faire de ta propre mère une escroc et une voleuse ?", "You're going to make your own mother a scammer and a thief?", 1]]}, "__e": [["- Tu es un escroc et une menteuse.", "- You are a crook and a liar.", 1], ["Tu vas faire de ta propre mère une escroc et une voleuse ?", "You're going to make your own mother a scammer and a thief?", 1], ["Un escroc et une pute, je vois.", "I see, a con artist and a tramp", 1]]}, "je": {"__C": 10, "t'emmerde": {"__C": 1, "__e": [["-Tu es un margoulin, un escroc. Et je t'emmerde !", "You're a spiv and a crook, so screw you!", 1]]}, "n'ai": {"__C": 2, "même": {"__C": 1, "__e": [["Comme je vous l'ai dit, je suis un escroc et je n'ai même jamais approché l'Université Nationale de Séoul.", "As I said I'm a con artist. I never step foot near Seoul University.", 1]]}, "aucune": {"__C": 1, "__e": [["C'est un escroc et je n'ai aucune idée de ce dont il est capable.", "He is a fraud, and I have absolutely no idea what he's capable of.", 1]]}, "__e": [["Comme je vous l'ai dit, je suis un escroc et je n'ai même jamais approché l'Université Nationale de Séoul.", "As I said I'm a con artist. I never step foot near Seoul University.", 1], ["C'est un escroc et je n'ai aucune idée de ce dont il est capable.", "He is a fraud, and I have absolutely no idea what he's capable of.", 1]]}, "__e": [["Tu es un menteur, un escroc, et je vais te tuer !", "You are a lying, cheating-- i am gonna kill you!", 1], ["Vous êtes un voleur et un escroc et je me ferai une joie de vous livrer à la police à notre retour.", "You're a thief and a swindler and I'll be glad to turn you over to the police when we get back.", 1], ["C'est un escroc et je n'ai aucune idée de ce dont il est capable.", "He is a fraud, and I have absolutely no idea what he's capable of.", 1]]}, "__e": [["Non, tu es un escroc, et moi un mec qui a perdu 20 $.", "No, you're a con artist, and I'm a guy that's out 20 bucks.", 1], ["Je suis sûr que tu veux trouver quelque chose qui prouve que je suis un escroc et un sale type.", "- Mom's phone. I told you I put her things away.", 1], ["J'ai dit : est-ce que j'ai l'air d'un escroc et vous avez dit oui, alors je me suis dit que vous saviez que ce n'était pas précisément honnête.", "I said do I look like a crook and you said yes so I took it for granted that you knew it wasn't exactly honest.", 1]]}, "qui": {"__C": 132, "se": {"__C": 5, "serait": {"__C": 1, "confié": {"__C": 1, "__e": [["Même pas un escroc qui se serait confié à vous.", "You never double-crossed anyone in your life, not even a crook if he told you something in confidence.", 1]]}, "__e": [["Même pas un escroc qui se serait confié à vous.", "You never double-crossed anyone in your life, not even a crook if he told you something in confidence.", 1]]}, "respecte": {"__C": 1, "il": {"__C": 1, "__e": [["Le fruit béni se fit homme et, comme tout escroc qui se respecte, il se contenta de seriner sa rengaine qu'on n'en pouvait plus d'entendre: Cette vie est une vallée de larmes.", "The blessed fruit became a man and like any good pantomime actor... only preached what everyone already knew, that this life is a vale of tears.", 1]]}, "__e": [["Le fruit béni se fit homme et, comme tout escroc qui se respecte, il se contenta de seriner sa rengaine qu'on n'en pouvait plus d'entendre: Cette vie est une vallée de larmes.", "The blessed fruit became a man and like any good pantomime actor... only preached what everyone already knew, that this life is a vale of tears.", 1]]}, "__e": [["Un escroc qui se balade sous différentes identités ?", "DIFFERENT IDENTITIES?", 1], ["On est des détectives privés à la recherche d'un escroc qui se fait appeler Tommy Smith.", "We're private investigators looking for a con man who calls himself Tommy Smith.", 1], ["Même pas un escroc qui se serait confié à vous.", "You never double-crossed anyone in your life, not even a crook if he told you something in confidence.", 1]]}, "ne": {"__C": 8, "rechigne": {"__C": 1, "pas": {"__C": 1, "__e": [["Un escroc qui ne rechigne pas à dévaliser des coffres, mais quand il s'agit de drogue...", "A crook who doesn't blink at cracking a safe or doing a smash and grab, but when it comes to selling dope to kiddies...", 1]]}, "__e": [["Un escroc qui ne rechigne pas à dévaliser des coffres, mais quand il s'agit de drogue...", "A crook who doesn't blink at cracking a safe or doing a smash and grab, but when it comes to selling dope to kiddies...", 1]]}, "pense": {"__C": 1, "qu'à": {"__C": 1, "__e": [["Je ne suis qu'un escroc qui ne pense qu'à lui-même, n'est-ce pas?", "I'm just a fraud who couldn't care less about anyone except himself. Isn't that right?", 1]]}, "__e": [["Je ne suis qu'un escroc qui ne pense qu'à lui-même, n'est-ce pas?", "I'm just a fraud who couldn't care less about anyone except himself. Isn't that right?", 1]]}, "__e": [["J'ai travaillé pour un escroc qui ne voulait pas me payer.", "I worked for this cheap guy who didn't want to pay me,", 1], ["Je ne suis qu'un escroc qui ne pense qu'à lui-même, n'est-ce pas?", "I'm just a fraud who couldn't care less about anyone except himself. Isn't that right?", 1], ["Mais je pense que vous n'êtes qu'une simple escroc qui ne sait pas où elle met les pieds.", "But I think you're a plain old con artist who's in way over her head.", 1]]}, "a": {"__C": 30, "construit": {"__C": 2, "tous": {"__C": 1, "__e": [["Bien sûr... cet escroc qui a construit tous ces ponts qui se sont effondrés, mais j'ai toujours pensé que c'était toi le coupable !", "Oh sure... that ruffian who built all those bridges that collapsed, but I always thought that the culprit was you!", 1]]}, "un": {"__C": 1, "__e": [["C'est un escroc qui a construit un hôtel.", "He's con man who's building a hotel.", 1]]}, "__e": [["Bien sûr... cet escroc qui a construit tous ces ponts qui se sont effondrés, mais j'ai toujours pensé que c'était toi le coupable !", "Oh sure... that ruffian who built all those bridges that collapsed, but I always thought that the culprit was you!", 1], ["C'est un escroc qui a construit un hôtel.", "He's con man who's building a hotel.", 1]]}, "volé": {"__C": 5, "tout": {"__C": 1, "__e": [["On ne va pas avaler la propagande d'un escroc qui a volé tout le pays.", "We're not going to take propaganda from a guy like Menem, who swindled the whole country.", 1]]}, "l'argent": {"__C": 1, "__e": [["C'est le même escroc qui a volé l'argent de la maison des jeunes.", "You would have realized your dream and become an astronaut. Dax Ardwick would have become a household name.", 1]]}, "__e": [["On ne va pas avaler la propagande d'un escroc qui a volé tout le pays.", "We're not going to take propaganda from a guy like Menem, who swindled the whole country.", 1], ["Ils disent que quand le directeur était petit, beaucoup de monde le collait pour l'utiliser, cette femme était sûrement une escroc qui a volé son argent et s'est enfuie !", "? They said that when the CEO was young, a lot of people stuck to him to use him, that woman was probably a swindler that stole his money and ran away!", 1], ["C'est le même escroc qui a volé l'argent de la maison des jeunes.", "You would have realized your dream and become an astronaut. Dax Ardwick would have become a household name.", 1]]}, "__e": [["C'est une escroc qui a eu ton numéro de carte.", "That's some con artist Who happened to have your credit card number.", 1], ["C'est un escroc qui a passé sa vie en prison.", "Yes, the music was crap.", 1], ["C'est le même escroc qui a volé l'argent de la maison des jeunes.", "You would have realized your dream and become an astronaut. Dax Ardwick would have become a household name.", 1]]}, "__e": [["Je sais que vous êtes très capable, mais ne vivez pas comme un vieil escroc qui vit comme quelque chose de normal pour être quelqu'un de bien !", "I get that you're very capable, but don't live like an old crook who acts like a normal thing to be something great!", 1], ["Je veux dire, soit je fais face à un minable escroc qui cherche à se faire de l'argent sur la pire chose qui me soit jamais arrivée soit c'est une sacré salope qui est en train de ruiner ma vie pour toujours.", "I mean, either I'm dealing with a sleazy con artist looking to make a buck off the worst thing that's ever happened to me, or she's a tramp stamp slut who's ruined my life forever.", 1], ["Je ne vois pas quel malentendu il pourrait y avoir, mais je ne suis pas un escroc qui prend l'argent des autres.", "I don't know what misunderstanding there may be, but I'm not a con artist that takes other people's money.", 1]]}, "comme": {"__C": 36, "toi": {"__C": 9, "risque": {"__C": 1, "de": {"__C": 1, "__e": [["Si je gonfle un peu les détails de l'enlèvement d'Eun-gi et du chantage que tu me fais, et que je les présente bien, un ancien escroc comme toi risque de pourrir en prison pendant au moins dix ans.", "If I fatten up the details a bit about your abducting Eun-gi and blackmailing me, and package it nicely, an ex-con like you will easily rot in prison for at least ten years.", 1]]}, "__e": [["Si je gonfle un peu les détails de l'enlèvement d'Eun-gi et du chantage que tu me fais, et que je les présente bien, un ancien escroc comme toi risque de pourrir en prison pendant au moins dix ans.", "If I fatten up the details a bit about your abducting Eun-gi and blackmailing me, and package it nicely, an ex-con like you will easily rot in prison for at least ten years.", 1]]}, "en": {"__C": 1, "tant": {"__C": 1, "__e": [["Qui choisirai un escroc comme toi en tant que femme idéale ?", "Why would my type be a swindler like you?", 1]]}, "__e": [["Qui choisirai un escroc comme toi en tant que femme idéale ?", "Why would my type be a swindler like you?", 1]]}, "__e": [["Comment on peut faire confiance à un escroc comme toi?", "How can we trust a scammer like you?", 1], ["Je ne peux pas me marier à un escroc comme toi.", "I can't get married to a conman like you.", 1], ["Tu crois que tout le monde est escroc, comme toi.", "Because you're a crook, so you think everybody is.", 1]]}, "moi": {"__C": 5, "sinon": {"__C": 1, "mettre": {"__C": 1, "__e": [["Tu n'as rien à faire avec un escroc comme moi, sinon mettre de la boue sur ta robe...", "You don't belong with a grifter like me.", 1]]}, "__e": [["Tu n'as rien à faire avec un escroc comme moi, sinon mettre de la boue sur ta robe...", "You don't belong with a grifter like me.", 1]]}, "est": {"__C": 1, "un": {"__C": 1, "__e": [["Te partager entre Dieu et un escroc comme moi est un peu hypocrite.", "But wanting to divide yourself between God and a crook like me is a bit hypocritical.", 1]]}, "__e": [["Te partager entre Dieu et un escroc comme moi est un peu hypocrite.", "But wanting to divide yourself between God and a crook like me is a bit hypocritical.", 1]]}, "__e": [["Pourquoi faire confiance à un escroc comme moi ?", "Why would you trust a fraud like me?", 1], ["Tu n'as rien à faire avec un escroc comme moi, sinon mettre de la boue sur ta robe...", "You don't belong with a grifter like me.", 1], ["\"Vous êtes un escroc, après tout, alors pourquoi un vrai escroc comme moi ne peut-il pas faire de même ?\" Ce n'est pas ce que je veux dire.", "\"you're a con artist too,\" \"so why can't I, a real con artist,\" \"do it as well.\"", 1]]}, "les": {"__C": 2, "autres": {"__C": 2, "__e": [["- C'est un escroc, comme les autres.", "- He's on the hustle, same as everyone else.", 1], ["C'est juste un escroc comme les autres.", "Just a hassle, like all the rest.", 1]]}, "__e": [["- C'est un escroc, comme les autres.", "- He's on the hustle, same as everyone else.", 1], ["C'est juste un escroc comme les autres.", "Just a hassle, like all the rest.", 1]]}, "__e": [["Tu crois que tout le monde est escroc, comme toi.", "Because you're a crook, so you think everybody is.", 1], ["Je suis un escroc, comme vous, mais vous êtes pire que moi.", "I'm a scam artist. Just like you, but you're worse.", 1], ["\"Vous êtes un escroc, après tout, alors pourquoi un vrai escroc comme moi ne peut-il pas faire de même ?\" Ce n'est pas ce que je veux dire.", "\"you're a con artist too,\" \"so why can't I, a real con artist,\" \"do it as well.\"", 1]]}, "__e": [["Tu avais affaire à un escroc.", "You had dealings with a crook.", 0], ["Je sais que Tom est un escroc.", "I know that Tom is a crook.", 0], ["Je ne suis pas un escroc.", "I'm not a crook.", 0]]}, "poulies": {"__C": 139, "des": {"__C": 5, "machins": {"__C": 1, "choses": {"__C": 1, "et": {"__C": 1, "__e": [["Qu'on aille me chercher des poulies, des machins choses et ainsi de suite !", "Bring Derek the rig, and bring Floyd the jig. Bring whatchamacallit. Little and big.", 1]]}, "__e": [["Qu'on aille me chercher des poulies, des machins choses et ainsi de suite !", "Bring Derek the rig, and bring Floyd the jig. Bring whatchamacallit. Little and big.", 1]]}, "__e": [["Qu'on aille me chercher des poulies, des machins choses et ainsi de suite !", "Bring Derek the rig, and bring Floyd the jig. Bring whatchamacallit. Little and big.", 1]]}, "cales": {"__C": 1, "et": {"__C": 1, "des": {"__C": 1, "__e": [["Des treuils, des grues, des poulies, des cales et des palans.", "It's winches, hoists, pulleys, blocks and tackles. This kind of thing.", 1]]}, "__e": [["Des treuils, des grues, des poulies, des cales et des palans.", "It's winches, hoists, pulleys, blocks and tackles. This kind of thing.", 1]]}, "__e": [["Des treuils, des grues, des poulies, des cales et des palans.", "It's winches, hoists, pulleys, blocks and tackles. This kind of thing.", 1]]}, "changeurs": {"__C": 1, "des": {"__C": 1, "pignons": {"__C": 1, "__e": [["Mais ici... Il y a des courroies, des poulies, des changeurs, des pignons.", "But back here... it's belts, straps, pulleys, intermittents... sprockets.", 1]]}, "__e": [["Mais ici... Il y a des courroies, des poulies, des changeurs, des pignons.", "But back here... it's belts, straps, pulleys, intermittents... sprockets.", 1]]}, "__e": [["Mais ici... Il y a des courroies, des poulies, des changeurs, des pignons.", "But back here... it's belts, straps, pulleys, intermittents... sprockets.", 1]]}, "__e": [["On a des cordes, des poulies, des trappes.", "You have ropes and pulleys and trapdoors.", 1], ["Il nous faut les cordes et les poulies des voiles.", "We'll need the ropes and pulleys from the sails.", 1], ["Qu'on aille me chercher des poulies, des machins choses et ainsi de suite !", "Bring Derek the rig, and bring Floyd the jig. Bring whatchamacallit. Little and big.", 1]]}, "en": {"__C": 2, "vitesse": {"__C": 1, "__e": [["prépare cordes et poulies en vitesse.", "I have a job for you. Get ropes, hooks and pulleys prepared.", 1]]}, "forme": {"__C": 1, "de": {"__C": 1, "8": {"__C": 1}}}, "__e": [["prépare cordes et poulies en vitesse.", "I have a job for you. Get ropes, hooks and pulleys prepared.", 1]]}, "et": {"__C": 25, "les": {"__C": 2, "chaînes": {"__C": 1, "__e": [["Les plaques anti-sables, les poulies et les chaînes", "Kafkarides, sand channels, pulleys and tow chain.", 1]]}, "engrenages": {"__C": 1, "pour": {"__C": 1, "__e": [["Ce tuyau de jardin en nylon, bien que ça n'a l'air de rien, fonctionnera avec les poulies et les engrenages pour nous donner un avantage mécanique, même contre quelque chose d'aussi fort que des barres en métal.", "That nylon garden hose, though it doesn't look like much, will work with the pulleys and the gears to give us a mechanical advantage, even against something as strong as those steel bars.", 1]]}, "__e": [["Ce tuyau de jardin en nylon, bien que ça n'a l'air de rien, fonctionnera avec les poulies et les engrenages pour nous donner un avantage mécanique, même contre quelque chose d'aussi fort que des barres en métal.", "That nylon garden hose, though it doesn't look like much, will work with the pulleys and the gears to give us a mechanical advantage, even against something as strong as those steel bars.", 1]]}, "__e": [["Les plaques anti-sables, les poulies et les chaînes", "Kafkarides, sand channels, pulleys and tow chain.", 1], ["Ce tuyau de jardin en nylon, bien que ça n'a l'air de rien, fonctionnera avec les poulies et les engrenages pour nous donner un avantage mécanique, même contre quelque chose d'aussi fort que des barres en métal.", "That nylon garden hose, though it doesn't look like much, will work with the pulleys and the gears to give us a mechanical advantage, even against something as strong as those steel bars.", 1]]}, "des": {"__C": 7, "leviers": {"__C": 1, "__e": [["Jeff, et si on parlait des poulies et des leviers ?", "Well, Jeff, what say today we learn how pulleys and levers work?", 1]]}, "cordes": {"__C": 2, "dis": {"__C": 1, "__e": [["L'amie, c'est toi qui fait toutes tes cascades, parce que, hum, mon pote Lliborg dit que tout est fait avec des poulies et des cordes. Dis le moi.", "Dude, do you do all your own stunts, 'cause, um, my buddy Lliborg says it's all done with pulleys and string.", 1]]}, "on": {"__C": 1, "__e": [["On se fout des poulies et des cordes, on attache ce putain de drapeau.", "Fuck wheels, fuck ropes, just tie the fucking thing.", 1]]}, "__e": [["L'amie, c'est toi qui fait toutes tes cascades, parce que, hum, mon pote Lliborg dit que tout est fait avec des poulies et des cordes. Dis le moi.", "Dude, do you do all your own stunts, 'cause, um, my buddy Lliborg says it's all done with pulleys and string.", 1], ["On se fout des poulies et des cordes, on attache ce putain de drapeau.", "Fuck wheels, fuck ropes, just tie the fucking thing.", 1]]}, "__e": [["Il y a des engrenages, des poulies et des tonnes de sel.", "There's gears and pulleys and a couple tons of salt.", 1], ["L'amie, c'est toi qui fait toutes tes cascades, parce que, hum, mon pote Lliborg dit que tout est fait avec des poulies et des cordes. Dis le moi.", "Dude, do you do all your own stunts, 'cause, um, my buddy Lliborg says it's all done with pulleys and string.", 1], ["On se fout des poulies et des cordes, on attache ce putain de drapeau.", "Fuck wheels, fuck ropes, just tie the fucking thing.", 1]]}, "de": {"__C": 2, "leviers": {"__C": 1, "qui": {"__C": 1, "__e": [["On élabore une série de poulies et de leviers qui nous empêcheront d'avoir des contacts physiques avec l'appareil.", "We devise a series of pulleys and levers so we do not make physical contact with the device.", 1]]}, "__e": [["On élabore une série de poulies et de leviers qui nous empêcheront d'avoir des contacts physiques avec l'appareil.", "We devise a series of pulleys and levers so we do not make physical contact with the device.", 1]]}, "moteurs": {"__C": 1, "de": {"__C": 1, "__e": [["Puis un système très complexe de poulies et de moteurs de tension étire le pare-soleil à chacun des six sommets.", "Then a very complex system of pulleys and tensioning motors expand the sunshield at each of the six vertices.", 1]]}, "__e": [["Puis un système très complexe de poulies et de moteurs de tension étire le pare-soleil à chacun des six sommets.", "Then a very complex system of pulleys and tensioning motors expand the sunshield at each of the six vertices.", 1]]}, "__e": [["On élabore une série de poulies et de leviers qui nous empêcheront d'avoir des contacts physiques avec l'appareil.", "We devise a series of pulleys and levers so we do not make physical contact with the device.", 1], ["Puis un système très complexe de poulies et de moteurs de tension étire le pare-soleil à chacun des six sommets.", "Then a very complex system of pulleys and tensioning motors expand the sunshield at each of the six vertices.", 1]]}, "__e": [["Il avait un don pour les moteurs, les poulies, et tout ça...", "He was a true talent.", 1], ["Ce tuyau de jardin en nylon, bien que ça n'a l'air de rien, fonctionnera avec les poulies et les engrenages pour nous donner un avantage mécanique, même contre quelque chose d'aussi fort que des barres en métal.", "That nylon garden hose, though it doesn't look like much, will work with the pulleys and the gears to give us a mechanical advantage, even against something as strong as those steel bars.", 1], ["Le seul moyen pour que tu couches avec Nicki serait que je te mette K.O et alors vous accrocher au plafond avec un système de câble et de poulies et augmenter physiquement et vous baisser sur son corps.", "The only way for you to have sex with Nicki would be if I were to knock you out and then hang you on the ceiling with a rope-and-pulley system and physically raise and lower you onto her body.", 1]]}, "un": {"__C": 2, "homme": {"__C": 1, "suspendu": {"__C": 1, "pile": {"__C": 1, "__e": [["- C'est de descendre verticalement... à l'aide d'un système de poulies, un homme suspendu pile au centre.", "- Is to move down vertically. Suspend a man at the very center and then lower him by a winding system.", 1]]}, "__e": [["- C'est de descendre verticalement... à l'aide d'un système de poulies, un homme suspendu pile au centre.", "- Is to move down vertically. Suspend a man at the very center and then lower him by a winding system.", 1]]}, "__e": [["- C'est de descendre verticalement... à l'aide d'un système de poulies, un homme suspendu pile au centre.", "- Is to move down vertically. Suspend a man at the very center and then lower him by a winding system.", 1]]}, "rack": {"__C": 1, "de": {"__C": 1, "carabiniers": {"__C": 1, "__e": [["Trois ou quatre poulies, un rack de carabiniers, une boucle d'assurance, une perceuse ... et un kit de tractage.", "Three or four pulleys, rack of carabiners, a sling, powerdrill ... and a Pull Kit.", 1]]}, "__e": [["Trois ou quatre poulies, un rack de carabiniers, une boucle d'assurance, une perceuse ... et un kit de tractage.", "Three or four pulleys, rack of carabiners, a sling, powerdrill ... and a Pull Kit.", 1]]}, "__e": [["Trois ou quatre poulies, un rack de carabiniers, une boucle d'assurance, une perceuse ... et un kit de tractage.", "Three or four pulleys, rack of carabiners, a sling, powerdrill ... and a Pull Kit.", 1]]}, "__e": [["Trois ou quatre poulies, un rack de carabiniers, une boucle d'assurance, une perceuse ... et un kit de tractage.", "Three or four pulleys, rack of carabiners, a sling, powerdrill ... and a Pull Kit.", 1], ["- C'est de descendre verticalement... à l'aide d'un système de poulies, un homme suspendu pile au centre.", "- Is to move down vertically. Suspend a man at the very center and then lower him by a winding system.", 1]]}, "pour": {"__C": 4, "renverser": {"__C": 1, "la": {"__C": 1, "cuve": {"__C": 1, "__e": [["Ok, on utilise les poulies pour renverser la cuve.", "Okay, so we use the pulleys to tip over the vat.", 1]]}, "__e": [["Ok, on utilise les poulies pour renverser la cuve.", "Okay, so we use the pulleys to tip over the vat.", 1]]}, "__e": [["Ok, on utilise les poulies pour renverser la cuve.", "Okay, so we use the pulleys to tip over the vat.", 1]]}, "avoir": {"__C": 1, "des": {"__C": 1, "relations": {"__C": 1, "__e": [["Elle était à la tête de la Russie vers la fin du 18e, et une nuit, où elle se sentait particulièrement excitée, elle a utilisé un système complexe de poulies pour avoir des relations intimes avec un cheval.", "No. She ruled Russia in the late 1700s, and one night, when she was feeling particularly randy, she used an intricate system of pulleys to have intimate relations with a horse.", 1]]}, "__e": [["Elle était à la tête de la Russie vers la fin du 18e, et une nuit, où elle se sentait particulièrement excitée, elle a utilisé un système complexe de poulies pour avoir des relations intimes avec un cheval.", "No. She ruled Russia in the late 1700s, and one night, when she was feeling particularly randy, she used an intricate system of pulleys to have intimate relations with a horse.", 1]]}, "__e": [["Elle était à la tête de la Russie vers la fin du 18e, et une nuit, où elle se sentait particulièrement excitée, elle a utilisé un système complexe de poulies pour avoir des relations intimes avec un cheval.", "No. She ruled Russia in the late 1700s, and one night, when she was feeling particularly randy, she used an intricate system of pulleys to have intimate relations with a horse.", 1]]}, "débutants": {"__C": 1, "__e": [["Qu'elle t'a appris comment tirer avec un arc à poulies, - pour débutants.", "That she taught you how to shoot a compound bow, for starters.", 1]]}, "__e": [["Ok, on utilise les poulies pour renverser la cuve.", "Okay, so we use the pulleys to tip over the vat.", 1], ["Qu'elle t'a appris comment tirer avec un arc à poulies, - pour débutants.", "That she taught you how to shoot a compound bow, for starters.", 1], ["Elle était à la tête de la Russie vers la fin du 18e, et une nuit, où elle se sentait particulièrement excitée, elle a utilisé un système complexe de poulies pour avoir des relations intimes avec un cheval.", "No. She ruled Russia in the late 1700s, and one night, when she was feeling particularly randy, she used an intricate system of pulleys to have intimate relations with a horse.", 1]]}, "de": {"__C": 6, "fenêtre": {"__C": 1, "à": {"__C": 1, "guillotine": {"__C": 1, "__e": [["Ce sont deux sièges et celui du haut pivote sur des roulettes faites à partir de poulies de fenêtre à guillotine.", "It's two seats and the top one swivels on rollers made from the window sash pulleys.", 1]]}, "__e": [["Ce sont deux sièges et celui du haut pivote sur des roulettes faites à partir de poulies de fenêtre à guillotine.", "It's two seats and the top one swivels on rollers made from the window sash pulleys.", 1]]}, "__e": [["Ce sont deux sièges et celui du haut pivote sur des roulettes faites à partir de poulies de fenêtre à guillotine.", "It's two seats and the top one swivels on rollers made from the window sash pulleys.", 1]]}, "luxe": {"__C": 1, "et": {"__C": 1, "des": {"__C": 1, "__e": [["J'ai découvert qu'il travaille dans un magasin de chasse où un arc à poulies de luxe et des flèches ont disparu le mois dernier.", "Found out he works at a hunting store where some fancy compound bow and some arrows went missing last month.", 1]]}, "__e": [["J'ai découvert qu'il travaille dans un magasin de chasse où un arc à poulies de luxe et des flèches ont disparu le mois dernier.", "Found out he works at a hunting store where some fancy compound bow and some arrows went missing last month.", 1]]}, "__e": [["J'ai découvert qu'il travaille dans un magasin de chasse où un arc à poulies de luxe et des flèches ont disparu le mois dernier.", "Found out he works at a hunting store where some fancy compound bow and some arrows went missing last month.", 1]]}, "la": {"__C": 1, "barre": {"__C": 1, "de": {"__C": 1, "__e": [["Il faut quatre hommes pour les poulies de la barre de secours.", "I need four men working the pulleys... on the emergency tiller.", 1]]}, "__e": [["Il faut quatre hommes pour les poulies de la barre de secours.", "I need four men working the pulleys... on the emergency tiller.", 1]]}, "__e": [["Il faut quatre hommes pour les poulies de la barre de secours.", "I need four men working the pulleys... on the emergency tiller.", 1]]}, "__e": [["Tu m'as dit que tu voulais que Kimmy et Steph arrêtent de se disputer. Donc tu voulais que je crée l'illusion d'un fantôme à l'aide d'un système élaboré de poulies, de leviers et d'électronique.", "Excuse me, but you said you wanted Kimmy and Steph to stop arguing so obviously you wanted me to create the illusion of a ghost using an elaborate series of pulleys, levers, and electronic devices, duh!", 1], ["Il faut quatre hommes pour les poulies de la barre de secours.", "I need four men working the pulleys... on the emergency tiller.", 1], ["J'ai découvert qu'il travaille dans un magasin de chasse où un arc à poulies de luxe et des flèches ont disparu le mois dernier.", "Found out he works at a hunting store where some fancy compound bow and some arrows went missing last month.", 1]]}, "__e": [["J'ai découvert qu'il travaille dans un magasin de chasse où un arc à poulies de luxe et des flèches ont disparu le mois dernier.", "Found out he works at a hunting store where some fancy compound bow and some arrows went missing last month.", 1], ["Le seul moyen pour que tu couches avec Nicki serait que je te mette K.O et alors vous accrocher au plafond avec un système de câble et de poulies et augmenter physiquement et vous baisser sur son corps.", "The only way for you to have sex with Nicki would be if I were to knock you out and then hang you on the ceiling with a rope-and-pulley system and physically raise and lower you onto her body.", 1], ["Elle était à la tête de la Russie vers la fin du 18e, et une nuit, où elle se sentait particulièrement excitée, elle a utilisé un système complexe de poulies pour avoir des relations intimes avec un cheval.", "No. She ruled Russia in the late 1700s, and one night, when she was feeling particularly randy, she used an intricate system of pulleys to have intimate relations with a horse.", 1]]}, "déballer": {"__C": 1078, "mes": {"__C": 47, "affaires": {"__C": 29, "et": {"__C": 2, "prendre": {"__C": 1, "__e": [["-Je vais déballer mes affaires et prendre un bain.", "- l'd better unpack and bathe.", 1]]}, "__e": [["-Je vais déballer mes affaires et prendre un bain.", "- l'd better unpack and bathe.", 1], ["Cela devrait me donner assez de temps pour déjeuner et déballer mes affaires et ...", "That should give me enough time to have some lunch and unpack my stuff and...", 1]]}, "dans": {"__C": 1, "ma": {"__C": 1, "__e": [["J'ai commencé à déballer mes affaires dans ma chambre et j'ai réalisé que c'était un placard.", "I just started unpacking in my room and realized it was the walk-in closet.", 1]]}, "__e": [["J'ai commencé à déballer mes affaires dans ma chambre et j'ai réalisé que c'était un placard.", "I just started unpacking in my room and realized it was the walk-in closet.", 1]]}, "__e": [["Ma famille rentre de l'église, et Beth se met à déballer mes affaires.", "My family comes back from church and Beth grabs my things and starts unpacking my stuff upstairs.", 1], ["J'ai commencé à déballer mes affaires dans ma chambre et j'ai réalisé que c'était un placard.", "I just started unpacking in my room and realized it was the walk-in closet.", 1], ["Cela devrait me donner assez de temps pour déjeuner et déballer mes affaires et ...", "That should give me enough time to have some lunch and unpack my stuff and...", 1]]}, "bagages": {"__C": 3, "et": {"__C": 1, "me": {"__C": 1, "__e": [["Je vais déballer mes bagages et me reposer quelques heures.", "Now I shall go upstairs with the luggage and rest a few hours.", 1]]}, "__e": [["Je vais déballer mes bagages et me reposer quelques heures.", "Now I shall go upstairs with the luggage and rest a few hours.", 1]]}, "dans": {"__C": 1, "ma": {"__C": 1, "__e": [["[Suyoung] Je dois déballer mes bagages dans ma chambre.", "I need to pack my things.", 1]]}, "__e": [["[Suyoung] Je dois déballer mes bagages dans ma chambre.", "I need to pack my things.", 1]]}, "__e": [["[Suyoung] Je dois déballer mes bagages dans ma chambre.", "I need to pack my things.", 1], ["Tu vas m'aider à déballer mes bagages.", "You can help me unpack.", 1], ["Je vais déballer mes bagages et me reposer quelques heures.", "Now I shall go upstairs with the luggage and rest a few hours.", 1]]}, "cadeaux": {"__C": 2, "et": {"__C": 1, "manger": {"__C": 1, "__e": [["Je vais déballer mes cadeaux et manger plein de dessert sans avoir des ennuis.", "I get to see all my presents, and eat all the dessert I want, and not get in trouble.", 1]]}, "__e": [["Je vais déballer mes cadeaux et manger plein de dessert sans avoir des ennuis.", "I get to see all my presents, and eat all the dessert I want, and not get in trouble.", 1]]}, "__e": [["J'ai hâte de déballer mes cadeaux.", "I'm anxious to get to the room and open my presents.", 1], ["Je vais déballer mes cadeaux et manger plein de dessert sans avoir des ennuis.", "I get to see all my presents, and eat all the dessert I want, and not get in trouble.", 1]]}, "__e": [["J'ai commencé à déballer mes affaires dans ma chambre et j'ai réalisé que c'était un placard.", "I just started unpacking in my room and realized it was the walk-in closet.", 1], ["Cela devrait me donner assez de temps pour déjeuner et déballer mes affaires et ...", "That should give me enough time to have some lunch and unpack my stuff and...", 1], ["Elle m'a aidé à déballer mes cartons et après, elle m'a fait un massage qui, je le pense, est allé un peu trop loin... au sud.", "She was helping me unpack and then she gave me a massage which I think went a little too far... south", 1]]}, "à": {"__C": 23, "la": {"__C": 6, "cour": {"__C": 1, "comme": {"__C": 1, "__e": [["Je sais pas comment il a fait pour pouvoir tout déballer à la cour comme ça, les bagnoles, les témoins, le receleur...", "Beats me how he had everything lined up in court the way he did- the cars, the witnesses, the fence.", 1]]}, "__e": [["Je sais pas comment il a fait pour pouvoir tout déballer à la cour comme ça, les bagnoles, les témoins, le receleur...", "Beats me how he had everything lined up in court the way he did- the cars, the witnesses, the fence.", 1]]}, "police": {"__C": 2, "__e": [["Elle a dû tout déballer à la police.", "Fine. Now she's probably squawking to the police.", 1], ["C'est quoi ce mec qui va tout déballer à la police...", "God damn, what kind of a man tells the police...", 1], ["Je comprends que tu en veuilles à ces types, mais tu dois tout déballer à la police.", "Now, I understand you got your grievances with these fools, but you need to talk to the police and air this shit.", 1]]}, "__e": [["C'est quoi ce mec qui va tout déballer à la police...", "God damn, what kind of a man tells the police...", 1], ["Je comprends que tu en veuilles à ces types, mais tu dois tout déballer à la police.", "Now, I understand you got your grievances with these fools, but you need to talk to the police and air this shit.", 1], ["Je vais tout déballer à la ministre, lui dire qu'on a jamais fermé le dossier.", "Time to come clean to the AG. Tell her we never dropped the investigation. Whoa.", 1]]}, "présent": {"__C": 1, "car": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu peux tout déballer à présent, car tu restes malgré ton nom et tout le reste.", "Now you can start unpacking because you're staying on, honey, in spite of your name and everything.", 1]]}, "__e": [["Tu peux tout déballer à présent, car tu restes malgré ton nom et tout le reste.", "Now you can start unpacking because you're staying on, honey, in spite of your name and everything.", 1]]}, "__e": [["Tu peux tout déballer à présent, car tu restes malgré ton nom et tout le reste.", "Now you can start unpacking because you're staying on, honey, in spite of your name and everything.", 1]]}, "un": {"__C": 2, "inconnu": {"__C": 2, "ce": {"__C": 1, "__e": [["Tout déballer à un inconnu, ce n'est pas naturel.", "Spilling your guts to a total stranger, it's not natural.", 1]]}, "__e": [["T'as fini de tout déballer à un inconnu ?", "Alberto, have you finished talking about personal matters to strangers?", 1], ["Tout déballer à un inconnu, ce n'est pas naturel.", "Spilling your guts to a total stranger, it's not natural.", 1]]}, "__e": [["T'as fini de tout déballer à un inconnu ?", "Alberto, have you finished talking about personal matters to strangers?", 1], ["Tout déballer à un inconnu, ce n'est pas naturel.", "Spilling your guts to a total stranger, it's not natural.", 1], ["Alors, j'ignore ce qui lui a pris de tout déballer à un journaliste, lors d'une promo.", "I don't know why he told this story. But he did, at a press junket to a journalist, right, and he just started saying, uh,", 1]]}, "__e": [["Je vais tout déballer à la ministre, lui dire qu'on a jamais fermé le dossier.", "Time to come clean to the AG. Tell her we never dropped the investigation. Whoa.", 1], ["Tu peux tout déballer à présent, car tu restes malgré ton nom et tout le reste.", "Now you can start unpacking because you're staying on, honey, in spite of your name and everything.", 1], ["La culpabilité qu'il ressentait au sujet de cette aventure l'a poussé à tout déballer à sa femme.", "The guilt he felt over the affair made him spill his guts to his wife.", 0]]}, "les": {"__C": 45, "affaires": {"__C": 4, "de": {"__C": 1, "m": {"__C": 1, "__e": [["- Va déballer les affaires de M. Gillis.", "-Max, unpack Mr. Gillis' things.", 1]]}, "__e": [["- Va déballer les affaires de M. Gillis.", "-Max, unpack Mr. Gillis' things.", 1]]}, "et": {"__C": 2, "préparer": {"__C": 1, "__e": [["Pouvons-nous juste déballer les affaires et préparer le dîner ?", "Shall we just unpack and get dinner on the go ?", 1]]}, "s'installer": {"__C": 1, "__e": [["C'est beaucoup de travail, déballer les affaires et s'installer.", "It's just a lot of work. You know. Getting unpacked and settled in.", 1]]}, "__e": [["C'est beaucoup de travail, déballer les affaires et s'installer.", "It's just a lot of work. You know. Getting unpacked and settled in.", 1], ["Pouvons-nous juste déballer les affaires et préparer le dîner ?", "Shall we just unpack and get dinner on the go ?", 1]]}, "__e": [["C'est beaucoup de travail, déballer les affaires et s'installer.", "It's just a lot of work. You know. Getting unpacked and settled in.", 1], ["Je dois encore déballer les affaires.", "I still have to unpack your things.", 1], ["Pouvons-nous juste déballer les affaires et préparer le dîner ?", "Shall we just unpack and get dinner on the go ?", 1]]}, "cartons": {"__C": 12, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Quand tu auras fini de déballer les cartons dans la cuisine.", "Just as soon as you finish unpacking those boxes in the kitchen.", 1]]}, "__e": [["Quand tu auras fini de déballer les cartons dans la cuisine.", "Just as soon as you finish unpacking those boxes in the kitchen.", 1]]}, "toute": {"__C": 1, "seule": {"__C": 1, "__e": [["Tu vas laisser ta mère déballer les cartons toute seule ?", "And let your mom unpack the kitchen by herself? Come on.", 1]]}, "__e": [["Tu vas laisser ta mère déballer les cartons toute seule ?", "And let your mom unpack the kitchen by herself? Come on.", 1]]}, "__e": [["Quand tu auras fini de déballer les cartons dans la cuisine.", "Just as soon as you finish unpacking those boxes in the kitchen.", 1], ["\"Bienvenue dans le quartier\" et \"tu veux que je t'aide à déballer les cartons ?\"", "\"Welcome to the street\" and did I need help unpacking.", 1], ["Oui, c'est vrai que j'ai pas été souvent là pour déballer les cartons.", "Yeah, I guess I didn't really get around to unpacking.", 1]]}, "cadeaux": {"__C": 7, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Je sais, je vais déballer les cadeaux que tu m'as envoyés !", "I know what let's do, let's open my presents and see what you sent me.", 1]]}, "__e": [["Je sais, je vais déballer les cadeaux que tu m'as envoyés !", "I know what let's do, let's open my presents and see what you sent me.", 1]]}, "de": {"__C": 2, "noël": {"__C": 2, "__e": [["Je me demande quel salopard osera déballer les cadeaux de Noël.", "[Esther] I want to know which motherfucker is gonna unwrap the Christmas presents.", 1], ["Je devrais être chez moi, à Kansas City, à regarder mes enfants déballer les cadeaux de Noël.", "I should be home in Kansas City... watching my kids open their Christmas presents!", 1], ["L'heure de déballer les cadeaux de Noël est arrivée.", "The time for unwrapping Christmas presents has started.", 0]]}, "__e": [["Je me demande quel salopard osera déballer les cadeaux de Noël.", "[Esther] I want to know which motherfucker is gonna unwrap the Christmas presents.", 1], ["Je devrais être chez moi, à Kansas City, à regarder mes enfants déballer les cadeaux de Noël.", "I should be home in Kansas City... watching my kids open their Christmas presents!", 1], ["L'heure de déballer les cadeaux de Noël est arrivée.", "The time for unwrapping Christmas presents has started.", 0]]}, "__e": [["Je sais, je vais déballer les cadeaux que tu m'as envoyés !", "I know what let's do, let's open my presents and see what you sent me.", 1], ["Je devrais être chez moi, à Kansas City, à regarder mes enfants déballer les cadeaux de Noël.", "I should be home in Kansas City... watching my kids open their Christmas presents!", 1], ["L'heure de déballer les cadeaux de Noël est arrivée.", "The time for unwrapping Christmas presents has started.", 0]]}, "__e": [["Il faut prendre et déballer les saucisses, les mettre dans l'eau, pour qu'elles soient moins dégueu, et les mettre dans le pain.", "You take them out of the package, put it in water, once they look less gross, you put it in a bun.", 1], ["Ok, bon je vais déballer les reste et je vais me coucher... Le voyage...", "Ok, then I'm going to unpack the rest and then I will lie down from... the trip...", 1], ["L'heure de déballer les cadeaux de Noël est arrivée.", "The time for unwrapping Christmas presents has started.", 0]]}, "tout": {"__C": 28, "ce": {"__C": 11, "que": {"__C": 5, "je": {"__C": 1, "__e": [["- Je vais déballer tout ce que je sais.", "I'm gonna spill everything I know.", 1]]}, "j'ai": {"__C": 3, "__e": [["Mais je vais déballer tout ce que j'ai.", "Not yet. But I\"m going to get everything I own out of storage.", 1], ["J'aimerais déballer tout ce que j'ai sur le cœur.", "I've got some things I wanna get off my chest.", 1], ["Je ne vais pas déballer tout ce que j'ai fait avec ta mère.", "I'm not going to go into all the ins and outs of what I got up to with your mother.", 1]]}, "__e": [["J'aimerais déballer tout ce que j'ai sur le cœur.", "I've got some things I wanna get off my chest.", 1], ["Je ne vais pas déballer tout ce que j'ai fait avec ta mère.", "I'm not going to go into all the ins and outs of what I got up to with your mother.", 1], ["Ils ne m'ont pas aidée à déballer tout ce que j'avais besoin de dire à propos de l'accident, de ma culpabilité, de la perte d'une de mes meilleures amies à un si jeune âge,", "I felt like they weren't helping me just to unpack everything, um, from the boating accident and the survivor's guilt, and then going to losing one of your best friends at such a young age,", 1]]}, "qui": {"__C": 2, "s'est": {"__C": 1, "__e": [["Tu as été déballer tout ce qui s'est passé entre nous au monde entier ou tu as juste dit que j'étais malade ?", "Do you blab everything that happens between us to the whole world or just the stuff about me being sick?", 1]]}, "concerne": {"__C": 1, "__e": [["Euh... tu sais, on sait tous les deux qu'il va falloir tout déballer, tout ce qui concerne Charlie.", "Uh, you know, we both know we have to get this out of the way, so the whole Charlie of it all.", 1]]}, "__e": [["Euh... tu sais, on sait tous les deux qu'il va falloir tout déballer, tout ce qui concerne Charlie.", "Uh, you know, we both know we have to get this out of the way, so the whole Charlie of it all.", 1], ["Tu as été déballer tout ce qui s'est passé entre nous au monde entier ou tu as juste dit que j'étais malade ?", "Do you blab everything that happens between us to the whole world or just the stuff about me being sick?", 1]]}, "__e": [["Euh... tu sais, on sait tous les deux qu'il va falloir tout déballer, tout ce qui concerne Charlie.", "Uh, you know, we both know we have to get this out of the way, so the whole Charlie of it all.", 1], ["Ils ne m'ont pas aidée à déballer tout ce que j'avais besoin de dire à propos de l'accident, de ma culpabilité, de la perte d'une de mes meilleures amies à un si jeune âge,", "I felt like they weren't helping me just to unpack everything, um, from the boating accident and the survivor's guilt, and then going to losing one of your best friends at such a young age,", 1], ["Tu as été déballer tout ce qui s'est passé entre nous au monde entier ou tu as juste dit que j'étais malade ?", "Do you blab everything that happens between us to the whole world or just the stuff about me being sick?", 1]]}, "ça": {"__C": 14, "devant": {"__C": 1, "une": {"__C": 1, "__e": [["Ca pourrait être une sacré chance, vous savez... Ne plus avoir à bouger constamment , déballer tout ça... devant une cour de justice.", "It might actually be a blessing, you know... not having to move around, getting it all out... going to trial.", 1]]}, "__e": [["Ca pourrait être une sacré chance, vous savez... Ne plus avoir à bouger constamment , déballer tout ça... devant une cour de justice.", "It might actually be a blessing, you know... not having to move around, getting it all out... going to trial.", 1]]}, "désolé": {"__C": 1, "__e": [["Je voulais pas te déballer tout ça. Désolé.", "I did not mean to put all that on you.", 1]]}, "__e": [["Tu m'as laissé déballer tout ça même si tu savais que tu dirais oui ?", "So you let me go through all that even though You knew you were gonna say yes the entire time?", 1], ["Ca pourrait être une sacré chance, vous savez... Ne plus avoir à bouger constamment , déballer tout ça... devant une cour de justice.", "It might actually be a blessing, you know... not having to move around, getting it all out... going to trial.", 1], ["je pense J'ai juste besoin d'être seul et en quelque sorte un ... déballer tout ça.", "I think I just need to be alone and sort of un... unpack all this.", 1]]}, "était": {"__C": 1, "marqué": {"__C": 1, "différemment": {"__C": 1, "__e": [["Mais au moment de la déballer, tout était marqué différemment.", "But once you get to the point where you're unpackaging it, they're all marked different.", 1]]}, "__e": [["Mais au moment de la déballer, tout était marqué différemment.", "But once you get to the point where you're unpackaging it, they're all marked different.", 1]]}, "__e": [["Mais au moment de la déballer, tout était marqué différemment.", "But once you get to the point where you're unpackaging it, they're all marked different.", 1]]}, "__e": [["Vous pouvez regarder aussi longtemps que vous voulez, ça ne va pas se déballer tout seul.", "No matter how long you stare, it's not going to unpack itself.", 1], ["Ils ne m'ont pas aidée à déballer tout ce que j'avais besoin de dire à propos de l'accident, de ma culpabilité, de la perte d'une de mes meilleures amies à un si jeune âge,", "I felt like they weren't helping me just to unpack everything, um, from the boating accident and the survivor's guilt, and then going to losing one of your best friends at such a young age,", 1], ["Tu as été déballer tout ce qui s'est passé entre nous au monde entier ou tu as juste dit que j'étais malade ?", "Do you blab everything that happens between us to the whole world or just the stuff about me being sick?", 1]]}, "et": {"__C": 21, "ramener": {"__C": 2, "__e": [["Vous pouvez tout déballer... et ramener.", "You can unpack everything in the truck... and bring it back in.", 1]]}, "je": {"__C": 2, "t'ai": {"__C": 1, "appelée": {"__C": 1, "__e": [["Je voulais venir chez et faire un scandale, mais je me suis retenue de tout déballer et je t'ai appelée ici.", "I wanted to go to your home and cause chaos, but I've kept it all in and called you here.", 1]]}, "__e": [["Je voulais venir chez et faire un scandale, mais je me suis retenue de tout déballer et je t'ai appelée ici.", "I wanted to go to your home and cause chaos, but I've kept it all in and called you here.", 1]]}, "viendrai": {"__C": 1, "te": {"__C": 1, "__e": [["Laisse moi finir de déballer et je viendrai te trouver plus tard, ok ?", "Just let me finish unpacking and I'll come and find you later, OK?", 1]]}, "__e": [["Laisse moi finir de déballer et je viendrai te trouver plus tard, ok ?", "Just let me finish unpacking and I'll come and find you later, OK?", 1]]}, "__e": [["Laisse moi finir de déballer et je viendrai te trouver plus tard, ok ?", "Just let me finish unpacking and I'll come and find you later, OK?", 1], ["Je voulais venir chez et faire un scandale, mais je me suis retenue de tout déballer et je t'ai appelée ici.", "I wanted to go to your home and cause chaos, but I've kept it all in and called you here.", 1]]}, "remballer": {"__C": 2, "la": {"__C": 1, "marchandise": {"__C": 1, "__e": [["Je dois déballer et remballer la marchandise, puis la déposer à l'entrepôt.", "I have to unpack and pack goods, then take them to the warehouse.", 1]]}, "__e": [["Je dois déballer et remballer la marchandise, puis la déposer à l'entrepôt.", "I have to unpack and pack goods, then take them to the warehouse.", 1]]}, "__e": [["Je dois déballer et remballer la marchandise, puis la déposer à l'entrepôt.", "I have to unpack and pack goods, then take them to the warehouse.", 1], ["Si quelqu'un voulait couper la corde de son parachute et puis désactiver sa réserve, il devrait tout déballer et remballer.", "If someone was to cut the cord on his parachute and then deactivate his reserve, they'd have to unpack and repack.", 1]]}, "__e": [["Vous devez être francs tous les deux, et dire ce qui vous gêne vraiment. Il faut tout déballer et affronter tout ça.", "Now the two of you have to just come out and say what's really bothering you underneath and get it out in the open and deal with it.", 1], ["Oh, si vous voulez vous pouvez déballer et regarder ce que c'est, si vous êtes curieux.", "Oh, you're welcome to stick around and find out, if you're curious.", 1], ["Pendant un jour ou deux, nous avons été très occupés à déballer et à aménager au mieux notre propriété. Cela fait, nous avons progressivement commencé à nous installer et à nous adapter à notre nouvel environnement.", "For a day or two we were busily employed in unpacking and laying out our property to the best advantage. That done, we gradually began to settle down and to accommodate ourselves to our new surroundings.", 0]]}, "tes": {"__C": 33, "affaires": {"__C": 20, "et": {"__C": 2, "faire": {"__C": 1, "__e": [["Tu peux déballer tes affaires et faire tes devoirs.", "You have to unpack, and homework too, remember?", 1]]}, "y": {"__C": 1, "__e": [["Je vais te laisser déballer tes affaires et y réfléchir encore", "I'm gonna let you unpack and think again", 1]]}, "__e": [["Non, tu peux déballer tes affaires et laisser les miennes telles quelles.", "No, you can unpack your things and leave my things as they are.", 1], ["Tu peux déballer tes affaires et faire tes devoirs.", "You have to unpack, and homework too, remember?", 1], ["Je vais te laisser déballer tes affaires et y réfléchir encore", "I'm gonna let you unpack and think again", 1]]}, "en": {"__C": 1, "paix": {"__C": 1, "__e": [["O. K. Je vais te laisser déballer tes affaires en paix.", "I'll leave you so you can sort yourself out.", 1]]}, "__e": [["O. K. Je vais te laisser déballer tes affaires en paix.", "I'll leave you so you can sort yourself out.", 1]]}, "__e": [["Je vais t'aider à déballer tes affaires, dans ce cas...", "- Alright, I'll help you unpack...", 1], ["Je vais te laisser déballer tes affaires et y réfléchir encore", "I'm gonna let you unpack and think again", 1], ["Maintenant que tu es à la maison, peut-être que tu peux commencer à déballer tes affaires.", "Now that you are home, maybe you can start unpacking.", 1]]}, "cartons": {"__C": 3, "un": {"__C": 1, "jour": {"__C": 1, "__e": [["Papa, tu vas déballer tes cartons un jour ?", "Wow, Dad, are you ever going to unpack?", 1]]}, "__e": [["Papa, tu vas déballer tes cartons un jour ?", "Wow, Dad, are you ever going to unpack?", 1]]}, "__e": [["Tu devrais déballer tes cartons.", "You should unpack them.", 1], ["Je vais te laisser déballer tes cartons.", "Except for unpacking and you're on your own there, so...", 1], ["Papa, tu vas déballer tes cartons un jour ?", "Wow, Dad, are you ever going to unpack?", 1]]}, "jouets": {"__C": 2, "toi-même": {"__C": 1, "__e": [["Shigeru, tu dois déballer tes jouets toi-même.", "Shigeru, you've got to unpack your own toys", 1]]}, "__e": [["Shigeru, tu dois déballer tes jouets toi-même.", "Shigeru, you've got to unpack your own toys", 1], ["En parlant de désordre, tu devais finir de déballer tes jouets.", "Speaking of mess, you promised to finish unpacking your toys before dinner.", 1]]}, "__e": [["Je vais te laisser déballer tes affaires et y réfléchir encore", "I'm gonna let you unpack and think again", 1], ["Dans ma maison tu es venue pour y déballer tes sentiments.", "Into my house you chanced and unpacked your feelings.", 1], ["Maintenant que tu es à la maison, peut-être que tu peux commencer à déballer tes affaires.", "Now that you are home, maybe you can start unpacking.", 1]]}, "__e": [["On a encore des choses à déballer.", "We still have things to unpack.", 0], ["L'heure de déballer les cadeaux de Noël est arrivée.", "The time for unwrapping Christmas presents has started.", 0], ["Tom allait mentir, mais il a fini par tout déballer.", "Tom was going to lie, but he ended up spilling the beans.", 0]]}, "aiderai": {"__C": 2367, "si": {"__C": 41, "vous": {"__C": 24, "me": {"__C": 6, "laissez": {"__C": 2, "__e": [["Je vous aiderai, si vous me laissez faire !", "Pathetic.", 1]]}, "donnez": {"__C": 1, "__e": [["Je vous aiderai si vous me donnez la clé.", "I'll help you if you hand over the key.", 1], ["Je vous aiderai si vous me donnez une bonne raison.", "I'll plead this out if you give me a reason to.", 1]]}, "__e": [["Je vous aiderai si vous me le dites. Elle appartenait à ma mère.", "Oh, then... are you saying your mother has something to do with time travel?", 1], ["Je vous aiderai si vous me donnez une bonne raison.", "I'll plead this out if you give me a reason to.", 1], ["Je vous aiderai si vous me dites qui vous envoie.", "I'll help you if you tell me who sent you.", 1]]}, "avez": {"__C": 3, "besoin": {"__C": 3, "__e": [["Je vous aiderai si vous avez besoin.", "If you need any help, I am willing to help.", 1], ["Je vous aiderai, si vous avez besoin de moi aujourd'hui.", "I can pitch in if anybody needs me today.", 1], ["Et je vous aiderai si vous avez besoin de moi.", "And I'll help you if you need me.", 1]]}, "__e": [["Je vous aiderai si vous avez besoin.", "If you need any help, I am willing to help.", 1], ["Je vous aiderai, si vous avez besoin de moi aujourd'hui.", "I can pitch in if anybody needs me today.", 1], ["Et je vous aiderai si vous avez besoin de moi.", "And I'll help you if you need me.", 1]]}, "__e": [["Je vous aiderai si vous nous sortez tous de cet endroit.", "Are you all right, Mary?", 1], ["Je vous aiderai, si vous avez besoin de moi aujourd'hui.", "I can pitch in if anybody needs me today.", 1], ["Et je vous aiderai si vous avez besoin de moi.", "And I'll help you if you need me.", 1]]}, "nécessaire": {"__C": 2, "__e": [["Kuzma Nikolaievich, je ne suis pas un homme riche, mais je vous aiderai si nécessaire.", "I'm not what you might call a rich man Kuzminichna, but .. I would be happy to assist you in every way. When the need arises.", 1], ["Je vous aiderai si nécessaire.", "Let me know how I can help.", 1]]}, "je": {"__C": 10, "le": {"__C": 4, "peux": {"__C": 2, "__e": [["Je vous aiderai si je le peux.", "I'll help if I can.", 1]]}, "puis": {"__C": 1, "__e": [["Je vous aiderai si je le puis.", "I will help you if I can;", 1]]}, "__e": [["Je vous aiderai si je le pouvais.", "We will help you if we can", 1], ["Je vous aiderai si je le puis.", "I will help you if I can;", 1], ["Je vous aiderai si je le peux.", "I'll help if I can.", 1]]}, "peux": {"__C": 4, "mais": {"__C": 1, "__e": [["Je vous aiderai si je peux, mais il me faut une stratégie.", "I'll help you, but I need to come up with a solution.", 1]]}, "__e": [["Si quelqu'un a besoin de mon aide, s'il vous plaît, dites-le-moi. Je vous aiderai si je peux.", "Or if anyone wants me to help with anything, let me know, and if I can do it, I'll do it.", 1], ["Je vous aiderai... si je peux venir avec vous.", "I'll help you... If you take me along.", 1], ["Je vous aiderai si je peux, mais il me faut une stratégie.", "I'll help you, but I need to come up with a solution.", 1]]}, "__e": [["Je vous aiderai... si je peux venir avec vous.", "I'll help you... If you take me along.", 1], ["Je vous aiderai, si je sais où vous trouver.", "Where are you?", 1], ["Je vous aiderai si je peux, mais il me faut une stratégie.", "I'll help you, but I need to come up with a solution.", 1]]}, "__e": [["Je vous aiderai, si vous avez besoin de moi aujourd'hui.", "I can pitch in if anybody needs me today.", 1], ["Et je vous aiderai si vous avez besoin de moi.", "And I'll help you if you need me.", 1], ["Alors, je vous aiderai si personne d'autre ne veut le faire.", "Then I'll help you if no one else wants to do it.", 1]]}, "de": {"__C": 31, "mon": {"__C": 22, "mieux": {"__C": 22, "pour": {"__C": 1, "__e": [["- Comme je le disais, je vous suis reconnaissante, je vous aiderai de mon mieux pour retrouver les diamants.", "-As I was saying, I'm grateful, and I'll do whatever I can to help you recover the diamonds.", 1]]}, "mais": {"__C": 4, "__e": [["Je vous aiderai de mon mieux, mais c'est sûrement un malentendu.", "I'll help you any way I can, detectives, but I'm sure nobody here is responsible.", 1], ["Je vous aiderai de mon mieux. Mais pas comme ça.", "I'll assist you in any way I can, but I'm afraid that's not one of them.", 1], ["Je vous aiderai de mon mieux, mais surtout car ça me manque de ne plus entendre \"s'il vous plaît\".", "i'll help you any way i can, but mainly because i really miss hearing the word \"please. \"", 1]]}, "__e": [["Je vous aiderai de mon mieux. Même si je dois mourir.", "I'll do all I can to assist you, even if it kills me.", 1], ["Si mon frère est lié à tout ça, je vous aiderai de mon mieux.", "If my brother has something to do with this, I will help you in every way I can.", 1], ["Je vous aiderai de mon mieux, mais surtout car ça me manque de ne plus entendre \"s'il vous plaît\".", "i'll help you any way i can, but mainly because i really miss hearing the word \"please. \"", 1]]}, "__e": [["Je vous aiderai de mon mieux. Même si je dois mourir.", "I'll do all I can to assist you, even if it kills me.", 1], ["Si mon frère est lié à tout ça, je vous aiderai de mon mieux.", "If my brother has something to do with this, I will help you in every way I can.", 1], ["Je vous aiderai de mon mieux, mais surtout car ça me manque de ne plus entendre \"s'il vous plaît\".", "i'll help you any way i can, but mainly because i really miss hearing the word \"please. \"", 1]]}, "tout": {"__C": 2, "mon": {"__C": 2, "pouvoir": {"__C": 1, "__e": [["- Je vous aiderai de tout mon pouvoir.", "I'll do everything I can to help you.", 1], ["- Je vous aiderai de tout mon pouvoir, mais...", "I will aid you in that to the best of my powers.", 1]]}, "coeur": {"__C": 1, "__e": [["Je vous aiderai de tout mon coeur !", "I'll support you with all my might!", 1], ["Trouvez quelque chose et je vous aiderai de tout mon coeur.", "You must think of something, and I'll help you to my utmost.", 1]]}, "__e": [["- Je vous aiderai de tout mon pouvoir.", "I'll do everything I can to help you.", 1], ["- Je vous aiderai de tout mon pouvoir, mais...", "I will aid you in that to the best of my powers.", 1], ["Trouvez quelque chose et je vous aiderai de tout mon coeur.", "You must think of something, and I'll help you to my utmost.", 1]]}, "__e": [["- Je vous aiderai de tout mon pouvoir.", "I'll do everything I can to help you.", 1], ["- Je vous aiderai de tout mon pouvoir, mais...", "I will aid you in that to the best of my powers.", 1], ["Trouvez quelque chose et je vous aiderai de tout mon coeur.", "You must think of something, and I'll help you to my utmost.", 1]]}, "toute": {"__C": 2, "mon": {"__C": 1, "âme": {"__C": 1, "__e": [["Je vous aiderai de toute mon âme.", "I'll help you with all my soul.", 1]]}, "__e": [["Je vous aiderai de toute mon âme.", "I'll help you with all my soul.", 1]]}, "façon": {"__C": 1, "__e": [["Je vous aiderai de toute façon.", "I'll try and help you some way.", 1]]}, "__e": [["Je vous aiderai de toute façon.", "I'll try and help you some way.", 1], ["Je vous aiderai de toute mon âme.", "I'll help you with all my soul.", 1]]}, "__e": [["Si mon frère est lié à tout ça, je vous aiderai de mon mieux.", "If my brother has something to do with this, I will help you in every way I can.", 1], ["Je vous aiderai de mon mieux, mais surtout car ça me manque de ne plus entendre \"s'il vous plaît\".", "i'll help you any way i can, but mainly because i really miss hearing the word \"please. \"", 1], ["Je vous aiderai de toutes les manières que je pourrai.", "I will help you all I can.", 0]]}, "à": {"__C": 567, "trouver": {"__C": 33, "le": {"__C": 4, "capitaine": {"__C": 1, "__e": [["Je vous servirai de guide et vous aiderai à trouver le capitaine !", "I'll be your guide and help you find my captain!", 1]]}, "chemin": {"__C": 1, "__e": [["Je vous aiderai à trouver le chemin qui mène à la paix.", "I promise to help you walk the path of peace.", 1]]}, "__e": [["Je vous servirai de guide et vous aiderai à trouver le capitaine !", "I'll be your guide and help you find my captain!", 1], ["Je vous aiderai à trouver le chemin qui mène à la paix.", "I promise to help you walk the path of peace.", 1], ["Je vous aiderai à trouver le point de rencontre, mais ensuite, je m'en vais.", "I'll help you find the meeting spot... but then I'm out.", 1]]}, "un": {"__C": 3, "nom": {"__C": 1, "__e": [["Je vous aiderai à trouver un nom.", "- I'll help you choose a name.", 1]]}, "autre": {"__C": 1, "__e": [["\"Pas d'inquiétude, je vous aiderai à trouver un autre endroit pour enregistrer.\"", "\"Don't worry, I'll help you to find somewhere else to record.\"", 1]]}, "__e": [["Je vous aiderai à trouver un avocat.", "I'll help you find a lawyer.", 1], ["Je vous aiderai à trouver un plan si c'est ce que vous décidez.", "I will help you come up with a plan, if that's what you decide.", 1], ["Je vous aiderai à trouver un nom.", "- I'll help you choose a name.", 1]]}, "__e": [["Je vous aiderai à trouver le point de rencontre, mais ensuite, je m'en vais.", "I'll help you find the meeting spot... but then I'm out.", 1], ["Si vous trouvez cet endroit génial, et je n'ai aucun doute là-dessus, je vous aiderai à trouver quelque chose.", "So if you decide it's awesome here, which I'm sure you will, I would love to help you find a place to live.", 1], ["Je vous ai dit que je vous aiderai à trouver ceux qui ont tué votre partenaire, et le mien.", "I told you I'd help find the people who killed your partner. And mine.", 1]]}, "vous": {"__C": 39, "en": {"__C": 7, "débarrasser": {"__C": 2, "__e": [["S´il y a quelqu´un qui vous ennuie je vous aiderai à vous en débarrasser y compris Lee Dong-Chul.", "Whether it's Lee Dong Chul or anyone else, any rubbish that obstructs your future,", 1], ["Bien sûr, je vous aiderai à vous en débarrasser.", "Of course I'll help you do away with it.", 1]]}, "sortir": {"__C": 3, "__e": [["L'humain doit apprendre à vivre avec les catastrophes naturelles. Mais Bouddha est miséricordieux. Je vous aiderai à vous en sortir.", "Human must learn to live with natural disasters but our Buddha is merciful let me help you escape from disaster", 1], ["Je vous aiderai à vous en sortir.", "I'm gonna help you through this thing.", 1], ["- et je vous aiderai à vous en sortir, OK?", "- and Ill help you out, OK?", 1]]}, "__e": [["Bien sûr, je vous aiderai à vous en débarrasser.", "Of course I'll help you do away with it.", 1], ["Quand je vous ai entendus rire, je me suis juré   que je vous aiderai à voUs en tirer.", "When I heard the two of you laughing, I swore to myself   that I would help him get through this.", 1], ["- et je vous aiderai à vous en sortir, OK?", "- and Ill help you out, OK?", 1]]}, "installer": {"__C": 5, "__e": [["Je vous aiderai à vous installer et soignerai Anya.", "I'll help you all to settle down and take care of Anya's health.", 1], ["Vegas, Kansas City, je vous aiderai à vous installer.", "Vegas, K. C... I can set you up in either place.", 1], ["Je vous aiderai à vous installer.", "I, uh, should be back within the hour;", 1]]}, "__e": [["Je vous aiderai à vous rappeler qui vous êtes et ce qui est arrivé.", "Help you figure out who you are, put the pieces together.", 1], ["Je suis juste à côté de vous, et s'il y a un problème, je vous aiderai à vous réveiller.", "I'm right beside you, if there's a problem, I'll help you wake up.", 1], ["Je ne peux pas mettre fin à la guerre pour vous, mais je vous aiderai à vous battre jusqu'au bout... sans que personne ne soit blessé.", "I can't end the war for you, but I will help you fight to the end... without anyone getting hurt.", 1]]}, "le": {"__C": 28, "sauver": {"__C": 2, "si": {"__C": 1, "__e": [["Je vous aiderai à le sauver, si vous renoncez, pour le bien d'Alice, à invoquer l'article 24-14.", "I will help you save him, if you drop your defense under section 24-14 for Alice's sake.", 1]]}, "__e": [["Je vous aiderai à le sauver, si vous renoncez, pour le bien d'Alice, à invoquer l'article 24-14.", "I will help you save him, if you drop your defense under section 24-14 for Alice's sake.", 1], ["Si vous trouvez le ginseng à sept feuilles, je vous aiderai à le sauver.", "If you can find the seven-leaf ginseng, I'll help you save him. I'll help you save him.", 1]]}, "trouver": {"__C": 6, "promis": {"__C": 1, "__e": [["Je sais pas mais je vous aiderai à le trouver, promis !", "I'm not sure what that is but... whatever it is I'll help you out, I promise.", 1]]}, "__e": [["Je vous aiderai à le trouver.", "I'll help you find him.", 1], ["Peu importe, je vous aiderai à le trouver.", "Whatever \"love\" looks like to you, I can help you find it.", 1], ["Je sais pas mais je vous aiderai à le trouver, promis !", "I'm not sure what that is but... whatever it is I'll help you out, I promise.", 1]]}, "__e": [["Je vous aiderai à le faire si vous me laissez partir.", "I'll lead you to the guy... if you let me get out.", 1], ["Je sais pas mais je vous aiderai à le trouver, promis !", "I'm not sure what that is but... whatever it is I'll help you out, I promise.", 1], ["Je sais que Barry compte beaucoup pour vous et... je vous aiderai à le protéger.", "I know that Barry is important to you and I want to help you protect him.", 1]]}, "__e": [["Je vous aiderai à chercher Tom.", "I'll help you look for Tom.", 0], ["Je vous aiderai à faire cela.", "I'll help you do that.", 0], ["Je vous aiderai à tout ranger après la fête.", "I'll help you clean up after the party.", 0]]}, "avec": {"__C": 44, "plaisir": {"__C": 13, "si": {"__C": 1, "vous": {"__C": 1, "__e": [["Mais je vous aiderai avec plaisir si vous ne vous sentez pas sûr de vous.", "But I'm more than happy to help you if you feel unsure about it.", 1]]}, "__e": [["Mais je vous aiderai avec plaisir si vous ne vous sentez pas sûr de vous.", "But I'm more than happy to help you if you feel unsure about it.", 1]]}, "pour": {"__C": 1, "cela": {"__C": 1, "__e": [["Je vous aiderai avec plaisir pour cela.", "If that is the case, then I will gladly help.", 1]]}, "__e": [["Je vous aiderai avec plaisir pour cela.", "If that is the case, then I will gladly help.", 1]]}, "__e": [["S'il vous faut quelque chose, je vous aiderai avec plaisir.", "Because if there's anything you'd like I'd be only too happy to help.", 1], ["Dites-moi de combien vous avez de besoin et je vous aiderai avec plaisir.", "Tell me the amount then I'll be happy to help you.", 1], ["Mais je vous aiderai avec plaisir si vous ne vous sentez pas sûr de vous.", "But I'm more than happy to help you if you feel unsure about it.", 1]]}, "les": {"__C": 4, "femmes": {"__C": 1, "__e": [["Laissez mes clientes tranquilles et je vous aiderai avec les femmes.", "You lay off my clients, I'll give you a few pointers picking up women.", 1]]}, "poèmes": {"__C": 1, "__e": [["Cette fois, je vous aiderai avec les poèmes...", "Next time, I'll go through the pieces with you...", 1]]}, "__e": [["Même si je meurs, je ne vous aiderai avec les ormeaux, vous, les gens de la Porte de l'Ouest!", "I'd sooner die than dry abalones for West Gate.", 1], ["Cette fois, je vous aiderai avec les poèmes...", "Next time, I'll go through the pieces with you...", 1], ["Faites ça pour moi et je vous aiderai avec les enfants.", "Do... Do this for me and I will help you with your kids.", 1]]}, "la": {"__C": 5, "défense": {"__C": 1, "__e": [["Je vous aiderai avec la Défense.", "Let me come with you.", 1]]}, "vidéo": {"__C": 1, "__e": [["Je vous aiderai avec la vidéo.", "I'll help you with the video.", 1]]}, "__e": [["J'arrêterai de vendre des objets et vous aiderai avec la ferme.", "I'll stop selling things and help you with the farm.", 1], ["Je vous aiderai avec la Défense.", "Let me come with you.", 1], ["Je vous aiderai avec la vidéo.", "I'll help you with the video.", 1]]}, "__e": [["Mais je vous aiderai avec plaisir si vous ne vous sentez pas sûr de vous.", "But I'm more than happy to help you if you feel unsure about it.", 1], ["Je vous aiderai avec tout ce qui est nécessaire et du mieux que je peux, Kim Seo Jin.", "I'll save her at all costs.", 1], ["Eh bien, en fait, je pensais que je vous aiderai avec votre truc de travail si ce n'est pas trop tard pour arranger.", "Well, actually, I was thinking I'd help you out with your work thing if it's not too late to arrange it.", 1]]}, "pas": {"__C": 251, "à": {"__C": 74, "tuer": {"__C": 8, "mon": {"__C": 1, "__e": [["Je ne vous aiderai pas à tuer mon mari.", "Your help. I'm not helping you kill my husband.", 1]]}, "ma": {"__C": 1, "__e": [["On travaille sur un plan d'attaque. Je ne vous aiderai pas à tuer ma fille.", "Well, we're working on a game plan.", 1]]}, "__e": [["Je vous aiderai pas à tuer un autre bébé.", "I'm not gonna help you kill another baby.", 1], ["Je ne vous aiderai pas à tuer quelqu'un d'autre.", "I won't help you kill anybody else.", 1], ["Je ne vous aiderai pas à tuer mon mari.", "Your help. I'm not helping you kill my husband.", 1]]}, "la": {"__C": 8, "tuer": {"__C": 2, "__e": [["Quoi qu'elle m'ait fait, je ne vous aiderai pas à la tuer.", "Hey, whatever she's done to me, I'm not gonna help you kill her.", 1], ["- Je ne vous aiderai pas à la tuer.", "- What if it was? - Clarke-", 1]]}, "piéger": {"__C": 2, "__e": [["Je ne vous aiderai pas à la piéger, peu importe ce que vous me ferez.", "I won't help you trap her, no matter what you're gonna do to me.", 1]]}, "__e": [["- Je ne vous aiderai pas à la tuer.", "- What if it was? - Clarke-", 1], ["Je ne vous aiderai pas à la piéger, peu importe ce que vous me ferez.", "I won't help you trap her, no matter what you're gonna do to me.", 1], ["Si je le savais, je ne vous aiderai pas à la ramener dans ce trou.", "I wouldn't help you drag her back to this hellhole.", 1]]}, "__e": [["Si je le savais, je ne vous aiderai pas à la ramener dans ce trou.", "I wouldn't help you drag her back to this hellhole.", 1], ["Quoi que mon fils soit en train de faire, c'est parce qu'il est blessé et qu'il a peur, et je ne vous aiderai pas à détruire sa vie.", "Whatever my son is doing, he is doing it because he is hurt and he is scared, and I will not help you destroy his life.", 1], ["Je ne vous aiderai pas à faire ça.", "I won't help you do that.", 0]]}, "si": {"__C": 3, "je": {"__C": 1, "risque": {"__C": 1, "__e": [["Je ne vous aiderai pas si je risque de me faire tuer ou sévèrement blesser.", "YOU'RE NOT GONNA MAKE ME HELP YOU WITH SOMETHING COULD GET ME KILLED... OR BADLY INJURED OR BADLY BEATEN, SO...", 1]]}, "__e": [["Je ne vous aiderai pas si je risque de me faire tuer ou sévèrement blesser.", "YOU'RE NOT GONNA MAKE ME HELP YOU WITH SOMETHING COULD GET ME KILLED... OR BADLY INJURED OR BADLY BEATEN, SO...", 1]]}, "vous": {"__C": 2, "ne": {"__C": 1, "__e": [["Mais je ne vous aiderai pas si vous ne gagnez pas ma confiance.", "But I can't help you unless you earn my trust.", 1]]}, "le": {"__C": 1, "__e": [["Je ne vous aiderai pas si vous le tuez.", "Didn't you hear what I just said? I won't help you if you kill him.", 1]]}, "__e": [["Je ne vous aiderai pas si vous le tuez.", "Didn't you hear what I just said? I won't help you if you kill him.", 1], ["Mais je ne vous aiderai pas si vous ne gagnez pas ma confiance.", "But I can't help you unless you earn my trust.", 1]]}, "__e": [["Je ne vous aiderai pas si je risque de me faire tuer ou sévèrement blesser.", "YOU'RE NOT GONNA MAKE ME HELP YOU WITH SOMETHING COULD GET ME KILLED... OR BADLY INJURED OR BADLY BEATEN, SO...", 1], ["Je ne vous aiderai pas si vous le tuez.", "Didn't you hear what I just said? I won't help you if you kill him.", 1], ["Mais je ne vous aiderai pas si vous ne gagnez pas ma confiance.", "But I can't help you unless you earn my trust.", 1]]}, "je": {"__C": 4, "n'en": {"__C": 1, "retirerais": {"__C": 1, "__e": [["Écoutez, je ne vous aiderai pas, je n'en retirerais rien.", "Look, I'm not gonna help you, there's nothing in it for me.", 1]]}, "__e": [["Écoutez, je ne vous aiderai pas, je n'en retirerais rien.", "Look, I'm not gonna help you, there's nothing in it for me.", 1]]}, "suis": {"__C": 1, "solidaire": {"__C": 1, "__e": [["Je ne vous aiderai pas, je suis solidaire de Ludo.", "I'll be honest: I won't help you because I'm on Ludo's side, here.", 1]]}, "__e": [["Je ne vous aiderai pas, je suis solidaire de Ludo.", "I'll be honest: I won't help you because I'm on Ludo's side, here.", 1]]}, "__e": [["Je ne vous aiderai pas, je suis solidaire de Ludo.", "I'll be honest: I won't help you because I'm on Ludo's side, here.", 1], ["Je ne vous aiderai pas. Je ne vous aiderai pas.", "Now, who sent you here?", 1], ["Je ne vous aiderai pas, je perds toujours mes clés.", "Well, I'm not going to be any help there because I can never find my keys.", 1]]}, "__e": [["Donc je vais dire quoi, \"Oui, je vais vous aider\", et après genre, \"Non je ne vous aiderai pas\"?", "What am I gonna say, \"Yes, I'll help you,\" and then be like, \"No, I'm not gonna help you\"?", 1], ["Quoi que mon fils soit en train de faire, c'est parce qu'il est blessé et qu'il a peur, et je ne vous aiderai pas à détruire sa vie.", "Whatever my son is doing, he is doing it because he is hurt and he is scared, and I will not help you destroy his life.", 1], ["Je ne vous aiderai pas à faire ça.", "I won't help you do that.", 0]]}, "pour": {"__C": 31, "votre": {"__C": 5, "installation": {"__C": 1, "__e": [["Je vous aiderai pour votre installation.", "I'll be helping you in the parish.", 1]]}, "livre": {"__C": 1, "et": {"__C": 1, "__e": [["Je vous aiderai pour votre livre et vous pourrez laisser libre cours à votre imagination.", "I would love to help you plot out the book. You could clear your head, and get your creative juices flowing.", 1]]}, "__e": [["Je vous aiderai pour votre livre et vous pourrez laisser libre cours à votre imagination.", "I would love to help you plot out the book. You could clear your head, and get your creative juices flowing.", 1]]}, "__e": [["Je vous aiderai pour votre présentation si vous nous laissez retourner à l'école.", "I get it. I'll help you show off your weird abomination gunk if you promise to let me and my friends back into school.", 1], ["Je ne peux rien promettre, mais... je vous aiderai pour votre amie.", "Can't make any promises, but I will do whatever I can to help you find your friend.", 1], ["Je vous aiderai pour votre livre et vous pourrez laisser libre cours à votre imagination.", "I would love to help you plot out the book. You could clear your head, and get your creative juices flowing.", 1]]}, "tout": {"__C": 6, "ce": {"__C": 3, "que": {"__C": 2, "__e": [["Je vous aiderai pour tout ce que vous voudrez.", "I'll help you with whatever you need.", 1], ["Oui, je vous aiderai pour... tout ce que vous voulez.", "Yes, I'll help you with anything.", 1]]}, "dont": {"__C": 1, "__e": [["\"Je vous aiderai pour tout ce dont vous aurez besoin.\"", "\"I'll support whatever you need.\"", 1]]}, "__e": [["Je vous aiderai pour tout ce que vous voudrez.", "I'll help you with whatever you need.", 1], ["\"Je vous aiderai pour tout ce dont vous aurez besoin.\"", "\"I'll support whatever you need.\"", 1], ["Oui, je vous aiderai pour... tout ce que vous voulez.", "Yes, I'll help you with anything.", 1]]}, "ça": {"__C": 1, "__e": [["Je vous aiderai pour tout ça.", "I'll help you with everything.", 1]]}, "__e": [["Je vous aiderai pour tout ce que vous voudrez.", "I'll help you with whatever you need.", 1], ["\"Je vous aiderai pour tout ce dont vous aurez besoin.\"", "\"I'll support whatever you need.\"", 1], ["Oui, je vous aiderai pour... tout ce que vous voulez.", "Yes, I'll help you with anything.", 1]]}, "la": {"__C": 5, "douleur": {"__C": 1, "__e": [["Confessez vos pêchés, et je vous aiderai pour la douleur.", "Confess your sin, and I will help you with your pain.", 1]]}, "transition": {"__C": 1, "__e": [["Je vous aiderai pour la transition.", "But I'll help you with your transition, okay?", 1]]}, "__e": [["Je vous aiderai pour la caution, Lundi.", "I'll help you get bail on Monday.", 1], ["Je vous aiderai pour la maire.", "I'll help you figure out what happened to the mayor.", 1], ["Je vous aiderai pour la voiture, une fois que nous aurons dîné.", "I'll help you with the car, after we've eaten", 1]]}, "__e": [["Oui, je vous aiderai pour... tout ce que vous voulez.", "Yes, I'll help you with anything.", 1], ["Je vous aiderai pour vos problèmes sur Terre et vous devez m'aider à changer la volonté du Ciel.", "I will help you with your problem on earth, and you must help me change heaven's will.", 1], ["Je vous aiderai pour le français, si vous m'aidez pour l'anglais.", "I'll help you with your French, if you help me with my English.", 0]]}, "__e": [["Si je ne suis pas trop occupée, je vous aiderai demain.", "If I'm not too busy, I'll help you tomorrow.", 0], ["Si je ne suis pas trop occupé, je vous aiderai demain.", "If I'm not too busy, I'll help you tomorrow.", 0], ["Si vous faites face à des ennuis, je vous aiderai, et mon père le fera également.", "If you run into trouble, I'll help, and so will my father.", 0]]}, "d'oakland": {"__C": 276, "à": {"__C": 7, "9": {"__C": 1, "h": {"__C": 1, "30": {"__C": 1, "__e": [["Ont quitté l'aéroport d'Oakland à 9 h 30 jeudi à bord... du vol transcontinental pour New York.", "Both left Oakland Airport 9:30 Thursday morning... on transcontinental plane for New York.", 1]]}, "__e": [["Ont quitté l'aéroport d'Oakland à 9 h 30 jeudi à bord... du vol transcontinental pour New York.", "Both left Oakland Airport 9:30 Thursday morning... on transcontinental plane for New York.", 1]]}, "__e": [["Ont quitté l'aéroport d'Oakland à 9 h 30 jeudi à bord... du vol transcontinental pour New York.", "Both left Oakland Airport 9:30 Thursday morning... on transcontinental plane for New York.", 1]]}, "gussie": {"__C": 1, "moran": {"__C": 1, "de": {"__C": 1, "__e": [["Mesdames et messieurs, le prochain match opposera Pat Pemberton, d'Oakland, à Gussie Moran, de Santa Monica.", "Ladies and gentlemen the next match will be between Pat Pemberton of Oakland and Gussie Moran of Santa Monica, California.", 1]]}, "__e": [["Mesdames et messieurs, le prochain match opposera Pat Pemberton, d'Oakland, à Gussie Moran, de Santa Monica.", "Ladies and gentlemen the next match will be between Pat Pemberton of Oakland and Gussie Moran of Santa Monica, California.", 1]]}, "__e": [["Mesdames et messieurs, le prochain match opposera Pat Pemberton, d'Oakland, à Gussie Moran, de Santa Monica.", "Ladies and gentlemen the next match will be between Pat Pemberton of Oakland and Gussie Moran of Santa Monica, California.", 1]]}, "washington": {"__C": 1, "__e": [["Qu'on vous entende d'Oakland à Washington!", "Publicity. That's what you need.", 1]]}, "__e": [["Qu'on vous entende d'Oakland à Washington!", "Publicity. That's what you need.", 1], ["Ont quitté l'aéroport d'Oakland à 9 h 30 jeudi à bord... du vol transcontinental pour New York.", "Both left Oakland Airport 9:30 Thursday morning... on transcontinental plane for New York.", 1], ["Si on garde le business d'Oakland, à qui on va vendre nos armes ?", "Now that we're keeping the Oakland business, who the hell we gonna sell guns to?", 1]]}, "en": {"__C": 5, "californie": {"__C": 4, "responsable": {"__C": 1, "de": {"__C": 1, "__e": [["Les coupables se sont empressés dans l'affaire de Walter Poole, d'Oakland, en Californie, responsable de l'étage pour le Golden State.", "The culprits were hasty in the case of Walter Poole of Oakland, California, floor manager for the golden state.", 1]]}, "__e": [["Les coupables se sont empressés dans l'affaire de Walter Poole, d'Oakland, en Californie, responsable de l'étage pour le Golden State.", "The culprits were hasty in the case of Walter Poole of Oakland, California, floor manager for the golden state.", 1]]}, "__e": [["Suffisamment pour subvenir aux besoins de la ville d'Oakland en Californie.", "An amount sufficient to supply the entire city of Oakland in California.", 1], ["Nous parlons de la ville d'Oakland en Californie.", "We're talking about the City of Oakland, California.", 1], ["En 3ème année à l'Université de Chicago. Elle venait d'Oakland, en Californie.", "Junior at the University of Chicago, originally from Oakland, California.", 1]]}, "décembre": {"__C": 1, "90": {"__C": 1, "__e": [["Tu t'es enfuie d'un orphelinat d'Oakland en décembre 90.", "You ran away from a foster home in Oakland in 1990!", 1]]}, "__e": [["Tu t'es enfuie d'un orphelinat d'Oakland en décembre 90.", "You ran away from a foster home in Oakland in 1990!", 1]]}, "__e": [["Suffisamment pour subvenir aux besoins de la ville d'Oakland en Californie.", "An amount sufficient to supply the entire city of Oakland in California.", 1], ["Nous parlons de la ville d'Oakland en Californie.", "We're talking about the City of Oakland, California.", 1], ["En 3ème année à l'Université de Chicago. Elle venait d'Oakland, en Californie.", "Junior at the University of Chicago, originally from Oakland, California.", 1]]}, "et": {"__C": 8, "les": {"__C": 1, "avoirs": {"__C": 1, "de": {"__C": 1, "__e": [["Plus la brasserie d'Oakland et les avoirs de la société à Fresno, le...", "And with the Oakland Brewery and the corporate holdings in Fresno, the...", 1]]}, "__e": [["Plus la brasserie d'Oakland et les avoirs de la société à Fresno, le...", "And with the Oakland Brewery and the corporate holdings in Fresno, the...", 1]]}, "__e": [["Plus la brasserie d'Oakland et les avoirs de la société à Fresno, le...", "And with the Oakland Brewery and the corporate holdings in Fresno, the...", 1]]}, "de": {"__C": 2, "newell": {"__C": 1, "__e": [["Demandez des nouvelles d'Oakland et de Newell.", "Request word on Captain Oakland and Lieutenant Newell.", 1]]}, "houston": {"__C": 1, "__e": [["La moto a été utilisée à la fois pour les meurtres d'Oakland et de Houston.", "Motorcycle was used in both the Oakland and the Houston murders.", 1]]}, "__e": [["Demandez des nouvelles d'Oakland et de Newell.", "Request word on Captain Oakland and Lieutenant Newell.", 1], ["La moto a été utilisée à la fois pour les meurtres d'Oakland et de Houston.", "Motorcycle was used in both the Oakland and the Houston murders.", 1]]}, "vicki": {"__C": 1, "__e": [["Josie Franklin d'Oakland. Et Vicki.", "Josie Franklin, Oakland, and here's Vicki.", 1]]}, "__e": [["J'ai été élevée par ma grand-mère, qui m'a répété chaque jour, si je m'impliquais vraiment, je pourrais partir d'Oakland et grandir pour être la première femme noire présidente.", "I was raised by my grandma, who told me every day, if I really, really applied myself, I could get out of Oakland and grow up to be the first black woman president.", 1], ["La moto a été utilisée à la fois pour les meurtres d'Oakland et de Houston.", "Motorcycle was used in both the Oakland and the Houston murders.", 1], ["Mais moi, je suis d'Oakland, et je suis habitué à voir les gens mourir.", "But... being from Oakland, I'm used to people dying all of a sudden.", 1]]}, "pour": {"__C": 7, "changer": {"__C": 1, "ses": {"__C": 1, "notes": {"__C": 1, "__e": [["S'est introduit dans les fichiers de l'école d'Oakland pour changer ses notes.", "Caught breaking into the Oakland City School District computer to change his grades.", 1]]}, "__e": [["S'est introduit dans les fichiers de l'école d'Oakland pour changer ses notes.", "Caught breaking into the Oakland City School District computer to change his grades.", 1]]}, "__e": [["S'est introduit dans les fichiers de l'école d'Oakland pour changer ses notes.", "Caught breaking into the Oakland City School District computer to change his grades.", 1]]}, "y": {"__C": 1, "exprimer": {"__C": 1, "qui": {"__C": 1, "__e": [["De nombreux groupes se sont portés devant le tribunal du Comté d'Oakland pour y exprimer qui leur opposition, qui leur soutien.", "A wide array of protest groups have amassed here outside the Oakland County Court house, contentiously voicing both their opposition and support.", 1]]}, "__e": [["De nombreux groupes se sont portés devant le tribunal du Comté d'Oakland pour y exprimer qui leur opposition, qui leur soutien.", "A wide array of protest groups have amassed here outside the Oakland County Court house, contentiously voicing both their opposition and support.", 1]]}, "__e": [["De nombreux groupes se sont portés devant le tribunal du Comté d'Oakland pour y exprimer qui leur opposition, qui leur soutien.", "A wide array of protest groups have amassed here outside the Oakland County Court house, contentiously voicing both their opposition and support.", 1]]}, "être": {"__C": 2, "livré": {"__C": 1, "à": {"__C": 1, "__e": [["Après avoir trouvé quelqu'un pour l'acheter, il ira au port d'Oakland pour être livré à celui qui l'achète.", "After we find somebody to buy it, it'll go to the Port of Oakland where it goes to whoever is buying it.", 1]]}, "__e": [["Après avoir trouvé quelqu'un pour l'acheter, il ira au port d'Oakland pour être livré à celui qui l'achète.", "After we find somebody to buy it, it'll go to the Port of Oakland where it goes to whoever is buying it.", 1]]}, "envoyé": {"__C": 1, "au": {"__C": 1, "__e": [["Il amène du pétrole au port d'Oakland pour être envoyé au Japon.", "Carries oil to the Port of Oakland for transport to Japan.", 1]]}, "__e": [["Il amène du pétrole au port d'Oakland pour être envoyé au Japon.", "Carries oil to the Port of Oakland for transport to Japan.", 1]]}, "__e": [["Il amène du pétrole au port d'Oakland pour être envoyé au Japon.", "Carries oil to the Port of Oakland for transport to Japan.", 1], ["Après avoir trouvé quelqu'un pour l'acheter, il ira au port d'Oakland pour être livré à celui qui l'achète.", "After we find somebody to buy it, it'll go to the Port of Oakland where it goes to whoever is buying it.", 1]]}, "__e": [["Vous tous... ACADÉMIE DE POLICE vouliez joindre la police d'Oakland pour faire le bien, non ?", "You all... wanted to join the Oakland Police Department to do the right thing, right?", 1], ["Après avoir trouvé quelqu'un pour l'acheter, il ira au port d'Oakland pour être livré à celui qui l'achète.", "After we find somebody to buy it, it'll go to the Port of Oakland where it goes to whoever is buying it.", 1], ["Ça semblait louche. J'ai pris le premier vol d'Oakland pour rencontrer la police locale, et je suis tombé sur un nouvel os.", "Something seemed hanky to me, so I took the first flight out of Oakland to interface with local law enforcement, which is when I encountered a new wrinkle.", 1]]}, "il": {"__C": 5, "y": {"__C": 4, "a": {"__C": 3, "une": {"__C": 1, "__e": [["Le Zodiaque a appelé la police d'Oakland il y a une demi-heure.", "Someone claiming to be Zodiac called Oakland PD a half-hour ago.", 1]]}, "six": {"__C": 2, "__e": [["J'ai été transféré d'Oakland il y a six mois, et je ne vibre toujours pas avec ce \"truc de LA.\"", "I lateral transferred from Oakland PD six months ago, and I gotta say, I'm still not vibing with the \"LA thing.\"", 1], ["J'ai été transféré de la police d'Oakland il y a six mois, et je dois dire que je n'aime toujours pas le \"truc de LA\".", "I lateral transferred from Oakland PD six months ago, and I gotta say, I'm still not vibing with the \"LA thing.\"", 1]]}, "__e": [["Le Zodiaque a appelé la police d'Oakland il y a une demi-heure.", "Someone claiming to be Zodiac called Oakland PD a half-hour ago.", 1], ["J'ai été transféré d'Oakland il y a six mois, et je ne vibre toujours pas avec ce \"truc de LA.\"", "I lateral transferred from Oakland PD six months ago, and I gotta say, I'm still not vibing with the \"LA thing.\"", 1], ["J'ai été transféré de la police d'Oakland il y a six mois, et je dois dire que je n'aime toujours pas le \"truc de LA\".", "I lateral transferred from Oakland PD six months ago, and I gotta say, I'm still not vibing with the \"LA thing.\"", 1]]}, "avait": {"__C": 1, "un": {"__C": 1, "__e": [["De l'autre côté de la baie d'Oakland, il y avait un autre enterrement pour Jonathan Jackson, le jeune Panther qui était censé avoir organisé la sanglante tentative d'enlèvement.", "Across the Bay in Oakland, there was another funeral for Jonathan Jackson, the young Panther who was supposed to have staged the bloody kidnap attempt.", 1]]}, "__e": [["De l'autre côté de la baie d'Oakland, il y avait un autre enterrement pour Jonathan Jackson, le jeune Panther qui était censé avoir organisé la sanglante tentative d'enlèvement.", "Across the Bay in Oakland, there was another funeral for Jonathan Jackson, the young Panther who was supposed to have staged the bloody kidnap attempt.", 1]]}, "__e": [["De l'autre côté de la baie d'Oakland, il y avait un autre enterrement pour Jonathan Jackson, le jeune Panther qui était censé avoir organisé la sanglante tentative d'enlèvement.", "Across the Bay in Oakland, there was another funeral for Jonathan Jackson, the young Panther who was supposed to have staged the bloody kidnap attempt.", 1], ["J'ai été transféré d'Oakland il y a six mois, et je ne vibre toujours pas avec ce \"truc de LA.\"", "I lateral transferred from Oakland PD six months ago, and I gotta say, I'm still not vibing with the \"LA thing.\"", 1], ["J'ai été transféré de la police d'Oakland il y a six mois, et je dois dire que je n'aime toujours pas le \"truc de LA\".", "I lateral transferred from Oakland PD six months ago, and I gotta say, I'm still not vibing with the \"LA thing.\"", 1]]}, "est": {"__C": 1, "mort": {"__C": 1, "en": {"__C": 1, "__e": [["D'après la police d'Oakland, il est mort en tentant \"d'embrasser l'étoile\", le dernier engouement sur Internet, où les gens doivent s'embrasser l'anus.", "Oakland Police say Clark died attempting the \"kiss the star\" challenge, the latest Internet craze, where people are challenged to kiss their own anus.", 1]]}, "__e": [["D'après la police d'Oakland, il est mort en tentant \"d'embrasser l'étoile\", le dernier engouement sur Internet, où les gens doivent s'embrasser l'anus.", "Oakland Police say Clark died attempting the \"kiss the star\" challenge, the latest Internet craze, where people are challenged to kiss their own anus.", 1]]}, "__e": [["D'après la police d'Oakland, il est mort en tentant \"d'embrasser l'étoile\", le dernier engouement sur Internet, où les gens doivent s'embrasser l'anus.", "Oakland Police say Clark died attempting the \"kiss the star\" challenge, the latest Internet craze, where people are challenged to kiss their own anus.", 1]]}, "__e": [["De l'autre côté de la baie d'Oakland, il y avait un autre enterrement pour Jonathan Jackson, le jeune Panther qui était censé avoir organisé la sanglante tentative d'enlèvement.", "Across the Bay in Oakland, there was another funeral for Jonathan Jackson, the young Panther who was supposed to have staged the bloody kidnap attempt.", 1], ["J'ai été transféré d'Oakland il y a six mois, et je ne vibre toujours pas avec ce \"truc de LA.\"", "I lateral transferred from Oakland PD six months ago, and I gotta say, I'm still not vibing with the \"LA thing.\"", 1], ["J'ai été transféré de la police d'Oakland il y a six mois, et je dois dire que je n'aime toujours pas le \"truc de LA\".", "I lateral transferred from Oakland PD six months ago, and I gotta say, I'm still not vibing with the \"LA thing.\"", 1]]}, "a": {"__C": 5, "obligé": {"__C": 1, "un": {"__C": 1, "navire": {"__C": 1, "__e": [["J'ai surveillé les médias pour d'éventuelles menaces. un incendie criminel dans le port d'Oakland a obligé un navire de coltan raffiné à se rediriger vers Los Angeles.", "I've been monitoring the media for possible threats. arson at an Oakland dock forced the rerouting of a shipment of refined coltan into the port of Los Angeles.", 1]]}, "__e": [["J'ai surveillé les médias pour d'éventuelles menaces. un incendie criminel dans le port d'Oakland a obligé un navire de coltan raffiné à se rediriger vers Los Angeles.", "I've been monitoring the media for possible threats. arson at an Oakland dock forced the rerouting of a shipment of refined coltan into the port of Los Angeles.", 1]]}, "__e": [["J'ai surveillé les médias pour d'éventuelles menaces. un incendie criminel dans le port d'Oakland a obligé un navire de coltan raffiné à se rediriger vers Los Angeles.", "I've been monitoring the media for possible threats. arson at an Oakland dock forced the rerouting of a shipment of refined coltan into the port of Los Angeles.", 1]]}, "menacé": {"__C": 1, "d'ouvrir": {"__C": 1, "un": {"__C": 1, "__e": [["Le commissaire des douanes d'Oakland a menacé d'ouvrir un cargo qui devait arriver lundi.", "How? The Oakland Port Commissioner threatened to bust open a shipment we got coming in on Monday.", 1]]}, "__e": [["Le commissaire des douanes d'Oakland a menacé d'ouvrir un cargo qui devait arriver lundi.", "How? The Oakland Port Commissioner threatened to bust open a shipment we got coming in on Monday.", 1]]}, "__e": [["Le commissaire des douanes d'Oakland a menacé d'ouvrir un cargo qui devait arriver lundi.", "How? The Oakland Port Commissioner threatened to bust open a shipment we got coming in on Monday.", 1]]}, "appelé": {"__C": 1, "__e": [["L'inspecteur Florey, de la police d'Oakland, a appelé.", "I got a call from Detective Florey with Oakland Homicide.", 1]]}, "__e": [["La police d'Oakland a arrêté Dawn.", "Oakland detective stopped Dawn for DUI.", 1], ["Le commissaire des douanes d'Oakland a menacé d'ouvrir un cargo qui devait arriver lundi.", "How? The Oakland Port Commissioner threatened to bust open a shipment we got coming in on Monday.", 1], ["Le Département de police d'Oakland a un sombre passé avec cette communauté.", "The Oakland Police Department has a history... that's been contentious with this community.", 1]]}, "__e": [["Mais après vous dites qu'il a choisit contre l'avis d'un professionnel, de lancé les dés avec un patient d'Oakland de 72 ans atteint d'un cancer des poumons qu'il a juste rencontré quelques semaines avant... un mec avec aucun casier, sans expérience, qui n'a pas d'arme.", "But then you're saying he opts against hiring a professional, deciding instead to roll the dice with a 72-year-old lung-cancer patient from Oakland who he just met a few weeks ago... a guy with no criminal record, no experience, no gun.", 1], ["Je suis ici pour vous assurer que les hommes assis ici, et ceux qui travaillent 24 h sur 24, toute la semaine au Département de police d'Oakland,", "And I'm here, quite frankly, to assure you that those men that you see sitting here, and the men that work 24 hours a day, seven days a week in the Oakland Police Department,", 1], ["J'ai été transféré de la police d'Oakland il y a six mois, et je dois dire que je n'aime toujours pas le \"truc de LA\".", "I lateral transferred from Oakland PD six months ago, and I gotta say, I'm still not vibing with the \"LA thing.\"", 1]]}, "reprendrez": {"__C": 283, "vos": {"__C": 22, "esprits": {"__C": 4, "après": {"__C": 1, "avoir": {"__C": 1, "__e": [["Allez, allez. Vous reprendrez vos esprits après avoir souffert.", "You need to suffer to see the light.", 1]]}, "__e": [["Allez, allez. Vous reprendrez vos esprits après avoir souffert.", "You need to suffer to see the light.", 1]]}, "__e": [["Quand vous serez poignardés aussi, vous reprendrez vos esprits ?", "Will you come to your senses after you're stabbed yourselves?", 1], ["- Quand vous reprendrez vos esprits.", "I mean, when you regain consciousness.", 1], ["Allez, allez. Vous reprendrez vos esprits après avoir souffert.", "You need to suffer to see the light.", 1]]}, "activités": {"__C": 2, "__e": [["Vous allez vous remettre et bientôt vous nagerez à nouveau dans la baie et vous reprendrez vos activités.", "Soon you'll recover soon, and you'll swim and sail in the bay And you'll be back about your work again.", 1], ["Sans ce programme, en 48 heures, vous reprendrez vos activités.", "Without this program, you'll set up shop within two days.", 1]]}, "fonctions": {"__C": 2, "sans": {"__C": 1, "congé": {"__C": 1, "__e": [["Vous reprendrez vos fonctions sans congé administratif... mais on m'a dit, je cite... d'exercer \"un plus grand contrôle adulte. \"", "You'll return to your former duties, no administrative leave... but I was told to, quote... \"exercise more adult supervision.\"", 1]]}, "__e": [["Vous reprendrez vos fonctions sans congé administratif... mais on m'a dit, je cite... d'exercer \"un plus grand contrôle adulte. \"", "You'll return to your former duties, no administrative leave... but I was told to, quote... \"exercise more adult supervision.\"", 1]]}, "lundi": {"__C": 1, "9": {"__C": 1, "__e": [["Le 9 ! Vous reprendrez vos fonctions lundi 9.", "You will return for duty", 1]]}, "__e": [["Le 9 ! Vous reprendrez vos fonctions lundi 9.", "You will return for duty", 1]]}, "__e": [["Le 9 ! Vous reprendrez vos fonctions lundi 9.", "You will return for duty", 1], ["Vous reprendrez vos fonctions sans congé administratif... mais on m'a dit, je cite... d'exercer \"un plus grand contrôle adulte. \"", "You'll return to your former duties, no administrative leave... but I was told to, quote... \"exercise more adult supervision.\"", 1]]}, "__e": [["Si la suite de l'enquête prouve que Walden n'a pas tué ces femmes, vous reprendrez vos recherches.", "If further investigation determines that Walden didn't kill those other women then you can rejoin the investigation.", 1], ["Vos deux vaches Jersey, si dans trois mois, vous me payez 50$, vous reprendrez vos bêtes.", "- Yourtwo Jersey heifers, if you pay me the $50 within three months, you'll get 'em back.", 1], ["Quoi qu'il en soit, je vous conseille de faire très attention quand vous reprendrez vos affaires.", "Right. Well, whatever the case, I'd advise you to take extra care when you're going about your business.", 1]]}, "la": {"__C": 13, "route": {"__C": 4, "et": {"__C": 1, "vos": {"__C": 1, "__e": [["Dès qu'il aura récupéré la fortune de son ex, vous reprendrez la route et vos passe-temps habituels.", "Once he's swindled his ex out of all her money, you two'll be back on the road doing whatever it is that you do.", 1]]}, "__e": [["Dès qu'il aura récupéré la fortune de son ex, vous reprendrez la route et vos passe-temps habituels.", "Once he's swindled his ex out of all her money, you two'll be back on the road doing whatever it is that you do.", 1]]}, "bientôt": {"__C": 1, "__e": [["Vous reprendrez la route bientôt.", "We'll get you on the road soon enough.", 1]]}, "__e": [["Vous reprendrez la route bientôt.", "We'll get you on the road soon enough.", 1], ["Quelques questions et vous reprendrez la route.", "A couple of questions and you'll be on your way.", 1], ["Dès qu'il aura récupéré la fortune de son ex, vous reprendrez la route et vos passe-temps habituels.", "Once he's swindled his ex out of all her money, you two'll be back on the road doing whatever it is that you do.", 1]]}, "commune": {"__C": 1}, "vie": {"__C": 1, "conjugale": {"__C": 1, "__e": [["Est-ce que vous et Martha reprendrez la vie conjugale ?", "Will you get together again?", 1]]}, "__e": [["Est-ce que vous et Martha reprendrez la vie conjugale ?", "Will you get together again?", 1]]}, "__e": [["Quelques questions et vous reprendrez la route.", "A couple of questions and you'll be on your way.", 1], ["Dès qu'il aura récupéré la fortune de son ex, vous reprendrez la route et vos passe-temps habituels.", "Once he's swindled his ex out of all her money, you two'll be back on the road doing whatever it is that you do.", 1], ["Et plus tard, quand on sera vieux, c'est vous qui reprendrez la boutique.", "Later, when we are too old, you will take over the shop.", 1]]}, "pas": {"__C": 16, "votre": {"__C": 1, "parole": {"__C": 1, "__e": [["Vous ne reprendrez pas votre parole ?", "Are you sure you meant it? You don't want to take it back?", 1]]}, "__e": [["Vous ne reprendrez pas votre parole ?", "Are you sure you meant it? You don't want to take it back?", 1]]}, "le": {"__C": 3, "travail": {"__C": 1, "avant": {"__C": 1, "__e": [["Mais vous ne reprendrez pas le travail avant d'etre retablie.", "But you won't work until you're fully recovered.", 1]]}, "__e": [["Mais vous ne reprendrez pas le travail avant d'etre retablie.", "But you won't work until you're fully recovered.", 1]]}, "service": {"__C": 1, "tant": {"__C": 1, "__e": [["Vous ne reprendrez pas le service tant qu'on ne vous aura pas soigné.", "Well, you're not going back to active duty until you beat this thing.", 1]]}, "__e": [["Vous ne reprendrez pas le service tant qu'on ne vous aura pas soigné.", "Well, you're not going back to active duty until you beat this thing.", 1]]}, "__e": [["Mais vous ne reprendrez pas le travail avant d'etre retablie.", "But you won't work until you're fully recovered.", 1], ["-J'espère que vous ne reprendrez pas le traiteur de Belgravia. Le jambon était trop gras.", "And I hope you won't be using Belgravia Catering again.", 1], ["Vous ne reprendrez pas le service tant qu'on ne vous aura pas soigné.", "Well, you're not going back to active duty until you beat this thing.", 1]]}, "vos": {"__C": 2, "fonctions": {"__C": 2, "__e": [["Vous ne reprendrez pas vos fonctions.", "You won't be returning to duty.", 1], ["Ils ont pris une décision à l'unanimité. Vous ne reprendrez pas vos fonctions.", "There's been a unanimous decision that you will not be going back to full-duty status.", 1]]}, "__e": [["Vous ne reprendrez pas vos fonctions.", "You won't be returning to duty.", 1], ["Ils ont pris une décision à l'unanimité. Vous ne reprendrez pas vos fonctions.", "There's been a unanimous decision that you will not be going back to full-duty status.", 1]]}, "__e": [["Vous ne reprendrez pas de forces si vous ne mangez rien.", "You can't get your strength back if you don't eat something.", 1], ["Vous ne reprendrez pas le service tant qu'on ne vous aura pas soigné.", "Well, you're not going back to active duty until you beat this thing.", 1], ["Sous 24 heures, si je ne vous donne pas une autre dose, alors vous ne reprendrez pas conscience.", "Within 24 hours, if I don't give you another shot, then you won't regain consciousness.", 1]]}, "le": {"__C": 28, "même": {"__C": 2, "numéro": {"__C": 1, "__e": [["Il ne faut rien changer. Vous reprendrez le même numéro.", "That's all she's gotta so, the same thing every show.", 1]]}, "tram": {"__C": 1, "jusqu'au": {"__C": 1, "__e": [["Vous reprendrez le même tram jusqu'au musée des beaux-arts pour rejoindre votre groupe.", "Then take the same streetcar back to the museum, find your group.", 1]]}, "__e": [["Vous reprendrez le même tram jusqu'au musée des beaux-arts pour rejoindre votre groupe.", "Then take the same streetcar back to the museum, find your group.", 1]]}, "__e": [["Vous reprendrez le même tram jusqu'au musée des beaux-arts pour rejoindre votre groupe.", "Then take the same streetcar back to the museum, find your group.", 1], ["Il ne faut rien changer. Vous reprendrez le même numéro.", "That's all she's gotta so, the same thing every show.", 1]]}, "travail": {"__C": 11, "avec": {"__C": 2, "elle": {"__C": 1, "__e": [["Vous reprendrez le travail avec elle demain.", "You'll resume work with her tomorrow.", 1]]}, "plus": {"__C": 1, "__e": [["Ces petites vacances vont vous requinquer, et vous reprendrez le travail avec plus de cœur.", "Well, maybe this little vacation will re-energize you and you can go back to work with a whole new attitude.", 1]]}, "__e": [["Ces petites vacances vont vous requinquer, et vous reprendrez le travail avec plus de cœur.", "Well, maybe this little vacation will re-energize you and you can go back to work with a whole new attitude.", 1], ["Vous reprendrez le travail avec elle demain.", "You'll resume work with her tomorrow.", 1]]}, "quand": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous reprendrez le travail quand vous irez bien.", "Go back to work when you feel comfortable.", 1]]}, "__e": [["Vous reprendrez le travail quand vous irez bien.", "Go back to work when you feel comfortable.", 1]]}, "__e": [["Patientez un peu que tout ça soit réglé et vous reprendrez le travail.", "So if you'll all just hang tight, we will have this all cleared up and we'll get back to work in a jiff.", 1], ["Vous reprendrez le travail seulement après avoir passé les tests.", "YOU CAN ONLY RETURN TO DUTY WHEN YOU'VE PASSED THE TESTS,", 1], ["Vous êtes une très bonne inspectrice, la meilleure, vous reprendrez le travail bientôt.", "You are an outstanding policewoman, the best in this city, and I am certain you will return to work before long.", 1]]}, "cours": {"__C": 3, "de": {"__C": 3, "vos": {"__C": 2, "__e": [["Juste 24 h, puis vous reprendrez le cours de vos congés.", "It's just 24 hours, then you're back on vacation.", 1], ["Vous reprendrez le cours de vos vies, et vous resterez à notre service à vie.", "You will return to your normal lives, but you'll remain in our employ until you die.", 1]]}, "votre": {"__C": 1, "__e": [["Vous reprendrez le cours de votre vie.", "Nicole, you move on with your life.", 1]]}, "__e": [["Vous reprendrez le cours de votre vie.", "Nicole, you move on with your life.", 1], ["Juste 24 h, puis vous reprendrez le cours de vos congés.", "It's just 24 hours, then you're back on vacation.", 1], ["Vous reprendrez le cours de vos vies, et vous resterez à notre service à vie.", "You will return to your normal lives, but you'll remain in our employ until you die.", 1]]}, "__e": [["Vous reprendrez le cours de votre vie.", "Nicole, you move on with your life.", 1], ["Juste 24 h, puis vous reprendrez le cours de vos congés.", "It's just 24 hours, then you're back on vacation.", 1], ["Vous reprendrez le cours de vos vies, et vous resterez à notre service à vie.", "You will return to your normal lives, but you'll remain in our employ until you die.", 1]]}, "__e": [["Il ne faut rien changer. Vous reprendrez le même numéro.", "That's all she's gotta so, the same thing every show.", 1], ["Vous reprendrez le cours de vos vies, et vous resterez à notre service à vie.", "You will return to your normal lives, but you'll remain in our employ until you die.", 1], ["Donc, Jules, vous allez nettoyer le bazar que vous avez semé pour moi, vous allez rentrer sur Terre seul, attendre mes instructions... et vous reprendrez le putain de travail.", "So Jules, you will clean up the mess you've made for me, you will return to Earth alone will await my instructions... and you will get the fuck back to work.", 1]]}, "votre": {"__C": 39, "vie": {"__C": 8, "là": {"__C": 1, "où": {"__C": 1, "__e": [["Mais un jour, vous oublierez, et vous reprendrez votre vie là où vous l'aviez laissée il n'y a pas si longtemps et vous travaillerez dur.", "But in a while, you'll forget, and you will take up the threads of your life where you left off not so long ago and you will work hard.", 1]]}, "__e": [["Mais un jour, vous oublierez, et vous reprendrez votre vie là où vous l'aviez laissée il n'y a pas si longtemps et vous travaillerez dur.", "But in a while, you'll forget, and you will take up the threads of your life where you left off not so long ago and you will work hard.", 1]]}, "et": {"__C": 1, "moi": {"__C": 1, "__e": [["Dites ce que vous avez à dire, je vous dirai ce qui vous échappe et vous reprendrez votre vie et moi, la mienne.", "Say what you've got to say, then I'll tell you what you're not getting, and you can get on with your day, and I can get on with mine.", 1]]}, "__e": [["Dites ce que vous avez à dire, je vous dirai ce qui vous échappe et vous reprendrez votre vie et moi, la mienne.", "Say what you've got to say, then I'll tell you what you're not getting, and you can get on with your day, and I can get on with mine.", 1]]}, "__e": [["Mais un jour, vous oublierez, et vous reprendrez votre vie là où vous l'aviez laissée il n'y a pas si longtemps et vous travaillerez dur.", "But in a while, you'll forget, and you will take up the threads of your life where you left off not so long ago and you will work hard.", 1], ["Dites ce que vous avez à dire, je vous dirai ce qui vous échappe et vous reprendrez votre vie et moi, la mienne.", "Say what you've got to say, then I'll tell you what you're not getting, and you can get on with your day, and I can get on with mine.", 1], ["Bien sûr, vous serez suivi par un psychiatre pendant un certain temps après l'opération, mais... Avez-vous pensé au type de soutien dont vous aurez besoin lorsque vous reprendrez votre vie ?", "Of course, you'll be under psychiatric care for some time after the surgery, but... have you thought about what kind of support you're gonna need when you get back into your life?", 1]]}, "place": {"__C": 5, "parmi": {"__C": 1, "nous": {"__C": 1, "__e": [["Si, dans 24 heures, c'est-à-dire demain, à 10 h 30, vous n'y êtes pas parvenus, s'il demeure entre vous la plus légère défiance, vous reviendrez me voir et reprendrez votre place parmi nous.", "However, if in 24 hours, that is tomorrow at 10:30... you haven't succeeded, if you have the least suspicion of one another, you shall return to take your place with us.", 1]]}, "__e": [["Si, dans 24 heures, c'est-à-dire demain, à 10 h 30, vous n'y êtes pas parvenus, s'il demeure entre vous la plus légère défiance, vous reviendrez me voir et reprendrez votre place parmi nous.", "However, if in 24 hours, that is tomorrow at 10:30... you haven't succeeded, if you have the least suspicion of one another, you shall return to take your place with us.", 1]]}, "demain": {"__C": 1, "__e": [["Vous reprendrez votre place, demain.", "Your rig goes in centre ring tomorrow.", 1]]}, "__e": [["Le discours quand vous reprendrez votre place.", "The speech for when you come back.", 1], ["Si, dans 24 heures, c'est-à-dire demain, à 10 h 30, vous n'y êtes pas parvenus, s'il demeure entre vous la plus légère défiance, vous reviendrez me voir et reprendrez votre place parmi nous.", "However, if in 24 hours, that is tomorrow at 10:30... you haven't succeeded, if you have the least suspicion of one another, you shall return to take your place with us.", 1], ["Aidez-moi à tirer l'affaire au clair et vous reprendrez votre place.", "You help me close this one, and I will make it my business to get you your job back.", 1]]}, "travail": {"__C": 3, "en": {"__C": 1, "sécurité": {"__C": 1, "__e": [["Demain, vous reprendrez votre travail en sécurité.", "From tomorrow you will continue with your work as usual.", 1]]}, "__e": [["Demain, vous reprendrez votre travail en sécurité.", "From tomorrow you will continue with your work as usual.", 1]]}, "demain": {"__C": 1, "__e": [["Vous reprendrez votre travail demain.", "You'll resume your work tomorrow.", 1]]}, "__e": [["Vous reprendrez votre travail demain.", "You'll resume your work tomorrow.", 1], ["Demain, vous reprendrez votre travail en sécurité.", "From tomorrow you will continue with your work as usual.", 1], ["Quand vous cesserez de me harceler et que vous reprendrez votre travail... vous aurez le plaisir de voir sur le relevé téléphonique que j'ai bien... essayé d'appeler M. Parker.", "As soon as you stop badgering me and you get back to your work... you'll be happy to see that the phone records indicate that I did, in fact... ty to call Mr. Parker.", 1]]}, "__e": [["Vous reprendrez votre bonhomme de chemin, après... que je vous ai fait vampire", "Then you go on your merry way. After I make you one of us, and... spoon-feed you your friend.", 1], ["Dites ce que vous avez à dire, je vous dirai ce qui vous échappe et vous reprendrez votre vie et moi, la mienne.", "Say what you've got to say, then I'll tell you what you're not getting, and you can get on with your day, and I can get on with mine.", 1], ["Bien sûr, vous serez suivi par un psychiatre pendant un certain temps après l'opération, mais... Avez-vous pensé au type de soutien dont vous aurez besoin lorsque vous reprendrez votre vie ?", "Of course, you'll be under psychiatric care for some time after the surgery, but... have you thought about what kind of support you're gonna need when you get back into your life?", 1]]}, "du": {"__C": 14, "carburant": {"__C": 1, "à": {"__C": 1, "aden": {"__C": 1, "__e": [["Vous partirez d'ici à 6 heures, et vous reprendrez du carburant à Aden.", "You'll leave here at 0600 hours and land at Aden to refuel.", 1]]}, "__e": [["Vous partirez d'ici à 6 heures, et vous reprendrez du carburant à Aden.", "You'll leave here at 0600 hours and land at Aden to refuel.", 1]]}, "__e": [["Vous partirez d'ici à 6 heures, et vous reprendrez du carburant à Aden.", "You'll leave here at 0600 hours and land at Aden to refuel.", 1]]}, "vin": {"__C": 3, "__e": [["Vous reprendrez du vin ?", "More wine?", 1], ["Voulez-vous manger, vous reprendrez du vin ?", "And some food, and some more wine?", 1]]}, "service": {"__C": 4, "dès": {"__C": 1, "que": {"__C": 1, "__e": [["Vous reprendrez du service dès que les causes du crash seront connues.", "I'll put you back up as soon as we confirm the cause of the crash, lieutenant.", 1]]}, "__e": [["Vous reprendrez du service dès que les causes du crash seront connues.", "I'll put you back up as soon as we confirm the cause of the crash, lieutenant.", 1]]}, "et": {"__C": 1, "ma": {"__C": 1, "__e": [["Tôt ou tard, vous reprendrez du service, et ma fille en subira les conséquences, comme votre femme.", "Sooner or later, you're gonna get back in the game, and my daughter's gonna pay the price, like your wife did.", 1]]}, "__e": [["Tôt ou tard, vous reprendrez du service, et ma fille en subira les conséquences, comme votre femme.", "Sooner or later, you're gonna get back in the game, and my daughter's gonna pay the price, like your wife did.", 1]]}, "__e": [["Quand j'aurai vérifié et acquis la mallette, vous reprendrez du service.", "Once I verify and acquire the briefcase, I'll put you back in business.", 1], ["Tôt ou tard, vous reprendrez du service, et ma fille en subira les conséquences, comme votre femme.", "Sooner or later, you're gonna get back in the game, and my daughter's gonna pay the price, like your wife did.", 1], ["Vous reprendrez du service quand je serai satisfait des papiers, que je veux sur mon bureau avant que je parte.", "You can return to service when I'm satisfied with that paperwork, which I want on my desk before I leave.", 1]]}, "__e": [["Tôt ou tard, vous reprendrez du service, et ma fille en subira les conséquences, comme votre femme.", "Sooner or later, you're gonna get back in the game, and my daughter's gonna pay the price, like your wife did.", 1], ["Vous reprendrez du cognac ? Non, merci, j'ai eu ma dose. Alors, je continue.", "If the baby's head crushes it on the way down, it will stop the oxygen, and it might die.", 1], ["Vous reprendrez du service quand je serai satisfait des papiers, que je veux sur mon bureau avant que je parte.", "You can return to service when I'm satisfied with that paperwork, which I want on my desk before I leave.", 1]]}, "__e": [["Donc, Jules, vous allez nettoyer le bazar que vous avez semé pour moi, vous allez rentrer sur Terre seul, attendre mes instructions... et vous reprendrez le putain de travail.", "So Jules, you will clean up the mess you've made for me, you will return to Earth alone will await my instructions... and you will get the fuck back to work.", 1], ["Dites ce que vous avez à dire, je vous dirai ce qui vous échappe et vous reprendrez votre vie et moi, la mienne.", "Say what you've got to say, then I'll tell you what you're not getting, and you can get on with your day, and I can get on with mine.", 1], ["Bien sûr, vous serez suivi par un psychiatre pendant un certain temps après l'opération, mais... Avez-vous pensé au type de soutien dont vous aurez besoin lorsque vous reprendrez votre vie ?", "Of course, you'll be under psychiatric care for some time after the surgery, but... have you thought about what kind of support you're gonna need when you get back into your life?", 1]]}, "mila": {"__C": 644, "c'est": {"__C": 10, "lolita": {"__C": 1, "à": {"__C": 1, "i'appareil": {"__C": 1, "__e": [["Mila, c'est Lolita à I'appareil.", "Mila, this is Lolita.", 1]]}, "__e": [["Mila, c'est Lolita à I'appareil.", "Mila, this is Lolita.", 1]]}, "__e": [["Mila, c'est Lolita à I'appareil.", "Mila, this is Lolita.", 1]]}, "chez": {"__C": 1, "barth": {"__C": 1, "__e": [["Mila, c'est Chez Barth.", "Mila, this is Barth's.", 1]]}, "__e": [["Mila, c'est Chez Barth.", "Mila, this is Barth's.", 1]]}, "nous": {"__C": 2, "carla": {"__C": 1, "et": {"__C": 1, "__e": [["Mila, c'est nous. Carla et Pardal.", "Mila, it's us, Carla and Pardal.", 1]]}, "__e": [["Mila, c'est nous. Carla et Pardal.", "Mila, it's us, Carla and Pardal.", 1]]}, "__e": [["Mila, c'est nous. Carla et Pardal.", "Mila, it's us, Carla and Pardal.", 1], ["Mila, c'est nous.", "Mila, it's us.", 1]]}, "__e": [["Mais Mila, c'est notre rêve !", "But Mila, it's our dream!", 1], ["Mila, c'est moi qui décide qui est embauché.", "I decide who we hire here, Mila.", 1], ["Le moment le plus heureux que j'ai vécu avec Mila, c'est quand elle était bébé.", "The most profound happiness I ever felt with Mila was when she was a baby.", 1]]}, "est": {"__C": 9, "allé": {"__C": 1, "à": {"__C": 1, "__e": [["- Mila est allé à Zruč ?", "- Has Milda been to Zruc?", 1]]}, "__e": [["- Mila est allé à Zruč ?", "- Has Milda been to Zruc?", 1]]}, "mort": {"__C": 1, "il": {"__C": 1, "y": {"__C": 1, "__e": [["Comme vous le savez tous, depuis que mon mari Mila est mort il y a de nombreuses années, nous avons beaucoup souffert.", "As you all know, ever since my husband Mila died many years ago, we have suffered a lot.", 1]]}, "__e": [["Comme vous le savez tous, depuis que mon mari Mila est mort il y a de nombreuses années, nous avons beaucoup souffert.", "As you all know, ever since my husband Mila died many years ago, we have suffered a lot.", 1]]}, "__e": [["Comme vous le savez tous, depuis que mon mari Mila est mort il y a de nombreuses années, nous avons beaucoup souffert.", "As you all know, ever since my husband Mila died many years ago, we have suffered a lot.", 1]]}, "venue": {"__C": 1, "me": {"__C": 1, "voir": {"__C": 1}}}, "__e": [["Il faut faire vite, Mila est en danger.", "Meelah is in danger!", 1], ["Bon, la vérité, c'est que Mila est... très marrante. Je te laisse.", "The truth is Mila's... so much fun!", 1], ["Comme vous le savez tous, depuis que mon mari Mila est mort il y a de nombreuses années, nous avons beaucoup souffert.", "As you all know, ever since my husband Mila died many years ago, we have suffered a lot.", 1]]}, "et": {"__C": 12, "passer": {"__C": 1, "la": {"__C": 1, "nuit": {"__C": 1, "__e": [["Elle vient voir Mila et passer la nuit chez nous ?", "A girl comes to see Milda and we let her stay the night?", 1]]}, "__e": [["Elle vient voir Mila et passer la nuit chez nous ?", "A girl comes to see Milda and we let her stay the night?", 1]]}, "__e": [["Elle vient voir Mila et passer la nuit chez nous ?", "A girl comes to see Milda and we let her stay the night?", 1]]}, "le": {"__C": 2, "vieux": {"__C": 1, "michel": {"__C": 1, "__e": [["Sauf Mila et le vieux Michel.", "Except Mila and old Michel.", 1]]}, "__e": [["Sauf Mila et le vieux Michel.", "Except Mila and old Michel.", 1]]}, "roi": {"__C": 1, "qui": {"__C": 1, "__e": [["Grizelda est arrivée d'abord, avec un plan pour tromper Mila et le roi, qui avait un mauvais rhume. Aïe !", "Grizelda got there first, with a plan to trick Mila and the King, who did have a bad case of sniffles.", 1]]}, "__e": [["Grizelda est arrivée d'abord, avec un plan pour tromper Mila et le roi, qui avait un mauvais rhume. Aïe !", "Grizelda got there first, with a plan to trick Mila and the King, who did have a bad case of sniffles.", 1]]}, "__e": [["Grizelda est arrivée d'abord, avec un plan pour tromper Mila et le roi, qui avait un mauvais rhume. Aïe !", "Grizelda got there first, with a plan to trick Mila and the King, who did have a bad case of sniffles.", 1], ["Sauf Mila et le vieux Michel.", "Except Mila and old Michel.", 1]]}, "moi": {"__C": 3, "échangeons": {"__C": 1, "peu": {"__C": 1, "__e": [["Et puis, Mila et moi échangeons peu. Vraiment ?", "Besides, Mila and I don't talk very much.", 1]]}, "__e": [["Et puis, Mila et moi échangeons peu. Vraiment ?", "Besides, Mila and I don't talk very much.", 1]]}, "__e": [["Et puis, Mila et moi échangeons peu. Vraiment ?", "Besides, Mila and I don't talk very much.", 1], ["On était deux, le père de Mila et moi.", "I was there with Mila's father.", 1]]}, "__e": [["On était deux, le père de Mila et moi.", "I was there with Mila's father.", 1], ["Elle vient voir Mila et passer la nuit chez nous ?", "A girl comes to see Milda and we let her stay the night?", 1], ["Tu as réussi à avoir Mila et Carla dans ta voiture, en même temps.", "You were able to lure Mila and Carla into your car, together.", 1]]}, "a": {"__C": 13, "préparé": {"__C": 1, "__e": [["Un avant-goût du gâteau de Noël que Mila a préparé.", "Everyone has forgotten me. An early taste of Christmas.", 1]]}, "dit": {"__C": 1, "pol": {"__C": 1, "mets-nous": {"__C": 1, "__e": [["Mila a dit: \"Pol, mets-nous sur la liste de Schindler.", "Then Mila said, \"Pol, get us on the list to Schindler.", 1]]}, "__e": [["Mila a dit: \"Pol, mets-nous sur la liste de Schindler.", "Then Mila said, \"Pol, get us on the list to Schindler.", 1]]}, "__e": [["Mila a dit: \"Pol, mets-nous sur la liste de Schindler.", "Then Mila said, \"Pol, get us on the list to Schindler.", 1]]}, "été": {"__C": 2, "violée": {"__C": 2, "par": {"__C": 1, "__e": [["Mila a été violée par le fils de Claire.", "She was raped by Claire's son.", 1]]}, "__e": [["Mila a été violée.", "Mila was raped.", 1], ["Mila a été violée par le fils de Claire.", "She was raped by Claire's son.", 1]]}, "__e": [["Mila a été violée.", "Mila was raped.", 1], ["Mila a été violée par le fils de Claire.", "She was raped by Claire's son.", 1]]}, "__e": [["Puis Sarah Mila a disparu hier.", "And then Sarah Miles disappeared yesterday.", 1], ["Mila a été violée par le fils de Claire.", "She was raped by Claire's son.", 1], ["Mila a voulu rester avec l'avocat et le psy de l'association d'aide aux victimes.", "Mila preferred to stay with the lawyer and the psychologist.", 1]]}, "vous": {"__C": 8, "êtes": {"__C": 3, "venus": {"__C": 1, "pour": {"__C": 1, "__e": [["Fabrizio et Mila, vous êtes venus pour vous engager l'un envers l'autre, librement et sans contrainte, conscients de la portée de votre décision.", "Fabrizio and Mila, They have come to marry in full freedom, without any restrictions ... and fully aware the meaning of his decision,", 1]]}, "__e": [["Fabrizio et Mila, vous êtes venus pour vous engager l'un envers l'autre, librement et sans contrainte, conscients de la portée de votre décision.", "Fabrizio and Mila, They have come to marry in full freedom, without any restrictions ... and fully aware the meaning of his decision,", 1]]}, "prête": {"__C": 1, "__e": [["Mila, vous êtes prête ?", "Mila, are you ready?", 1]]}, "__e": [["Mila, vous êtes prête ?", "Mila, are you ready?", 1], ["Fabrizio et Mila, vous êtes venus pour vous engager l'un envers l'autre, librement et sans contrainte, conscients de la portée de votre décision.", "Fabrizio and Mila, They have come to marry in full freedom, without any restrictions ... and fully aware the meaning of his decision,", 1], ["En vérité, Mila, vous êtes tombée tête baissée dans une querelle de famille.", "The truth is, Mila, you've stumbled headlong into a family squabble.", 1]]}, "fera": {"__C": 1, "la": {"__C": 1, "note": {"__C": 1, "__e": [["Mila vous fera la note.", "Mila made a note of it.", 1]]}, "__e": [["Mila vous fera la note.", "Mila made a note of it.", 1]]}, "__e": [["Mila vous fera la note.", "Mila made a note of it.", 1]]}, "voilà": {"__C": 1, "__e": [["Mila, vous voilà.", "Mila, there you are.", 1]]}, "__e": [["Mila ? Vous voulez bien me raconter ?", "Mila... can you tell me?", 1], ["Fabrizio et Mila, vous êtes venus pour vous engager l'un envers l'autre, librement et sans contrainte, conscients de la portée de votre décision.", "Fabrizio and Mila, They have come to marry in full freedom, without any restrictions ... and fully aware the meaning of his decision,", 1], ["En vérité, Mila, vous êtes tombée tête baissée dans une querelle de famille.", "The truth is, Mila, you've stumbled headlong into a family squabble.", 1]]}, "tu": {"__C": 13, "sais": {"__C": 2, "tu": {"__C": 1, "devrais": {"__C": 1, "__e": [["Hé, Mila, tu sais, tu devrais y aller avec lui, OK ?", "Hey, Mila, you know, I think you should go with him, ok?", 1]]}, "__e": [["Hé, Mila, tu sais, tu devrais y aller avec lui, OK ?", "Hey, Mila, you know, I think you should go with him, ok?", 1]]}, "quoi": {"__C": 1, "__e": [["Bonjour, Mila. Tu sais quoi ?", "Hi, Mila, you know what?", 1]]}, "__e": [["Bonjour, Mila. Tu sais quoi ?", "Hi, Mila, you know what?", 1], ["Hé, Mila, tu sais, tu devrais y aller avec lui, OK ?", "Hey, Mila, you know, I think you should go with him, ok?", 1]]}, "as": {"__C": 1, "vu": {"__C": 1, "nash": {"__C": 1, "__e": [["Mila, tu as vu Nash?", "Hey, Mila, did you see Nash?", 1]]}, "__e": [["Mila, tu as vu Nash?", "Hey, Mila, did you see Nash?", 1]]}, "__e": [["Mila, tu as vu Nash?", "Hey, Mila, did you see Nash?", 1]]}, "peux": {"__C": 2, "te": {"__C": 1, "vanter": {"__C": 1}}, "venir": {"__C": 1, "au": {"__C": 1, "__e": [["Mila, tu peux venir au bureau ?", "Mila, could you come with me to the office?", 1]]}, "__e": [["Mila, tu peux venir au bureau ?", "Mila, could you come with me to the office?", 1]]}, "__e": [["Mila, tu peux encore changer d'avis.", "Mila, it's not too late to change your mind.", 1], ["Mila, tu peux venir au bureau ?", "Mila, could you come with me to the office?", 1]]}, "__e": [["- Mila. Tu n'as pas à avoir peur du mariage.", "Meelah, marriage is not something you should be afraid of!", 1], ["Hé, Mila, tu sais, tu devrais y aller avec lui, OK ?", "Hey, Mila, you know, I think you should go with him, ok?", 1], ["Et Mila, tu dois la quitter, Daniel. Tu ne peux pas continuer comme ça.", "And Mila, you must leave the Daniel ... so you can not go on.", 1]]}, "__e": [["J'ai été marié 38 ans, mais tu devrais nettoyer ça avant le retour de Mila, si ses petits pieds... tu sais qu'elle est ma princesse.", "I was married 38 years. But I'd get this cleaned up before Mila comes back. Those little feet, oh, you know.", 1], ["Comme vous le savez tous, depuis que mon mari Mila est mort il y a de nombreuses années, nous avons beaucoup souffert.", "As you all know, ever since my husband Mila died many years ago, we have suffered a lot.", 1], ["Oui, devant nous se trouve Mila la capitale du pays de l'Arbre et plus grosse ville du monde. On ne doit pas prendre le bateau ?", "Up ahead is the capital mirado the greatest city in the world and then there's a boat, right?", 1]]}, "jack ": {"__C": 71, "n'essaye": {"__C": 1, "pas": {"__C": 1, "de": {"__C": 1, "m'avoir": {"__C": 1, "__e": [["Et toi arrête avec ce Jack ! N'essaye pas de m'avoir avec tes blagues napolitaines !", "You come crying on my shoulder, you're poor, you're hungry...", 1]]}, "__e": [["Et toi arrête avec ce Jack ! N'essaye pas de m'avoir avec tes blagues napolitaines !", "You come crying on my shoulder, you're poor, you're hungry...", 1]]}, "__e": [["Et toi arrête avec ce Jack ! N'essaye pas de m'avoir avec tes blagues napolitaines !", "You come crying on my shoulder, you're poor, you're hungry...", 1]]}, "__e": [["Et toi arrête avec ce Jack ! N'essaye pas de m'avoir avec tes blagues napolitaines !", "You come crying on my shoulder, you're poor, you're hungry...", 1]]}, "__e": [["Et Jack ?", "What about Jack?", 0], ["Et pour Jack ?", "What about Jack?", 0], ["Qu'en est-il de Jack ?", "What about Jack?", 0]]}, "n'abandonneras": {"__C": 97, "pas": {"__C": 69, "cette": {"__C": 4, "école": {"__C": 1, "__e": [["Tu n'abandonneras pas cette école...", "You are not quitting cosmetology school.", 1]]}, "quête": {"__C": 1, "__e": [["Alors, tu n'abandonneras pas cette quête?", "So, will you not give up this quest?", 1]]}, "__e": [["Alors, tu n'abandonneras pas cette quête?", "So, will you not give up this quest?", 1], ["Tu dois dire que tu n'abandonneras pas cette épouse.", "You need to say that you won't abandon this wife.", 1], ["Nous savons tous deux que tu n'abandonneras pas cette ville.", "We both know you won't abandon this city to be slaughtered.", 1]]}, "ton": {"__C": 5, "acolyte": {"__C": 1, "__e": [["Tu as déjà été clair Que tu n'abandonneras pas ton acolyte", "You already made it clear that you won't give up your accomplice.", 1]]}, "enfant": {"__C": 2, "__e": [["Mais tu n'abandonneras pas ton enfant.", "But I can't ask you to choose between your child and me.", 1]]}, "__e": [["Tu as déjà été clair Que tu n'abandonneras pas ton acolyte", "You already made it clear that you won't give up your accomplice.", 1], ["Tu dois me promettre qu'après avoir choisi Qing Ling, tu n'abandonneras pas ton père.", "You must promise me that after you choose Qing Ling, you also must not abandon your father.", 1], ["Tout comme tu gères un magasin actuellement, mais tu n'abandonneras pas ton métier de médecin.", "Just like you're doing business now, but you won't give up being a doctor. Right?", 1]]}, "n'est-ce": {"__C": 3, "pas": {"__C": 3, "__e": [["Tu n'abandonneras pas, n'est-ce pas ?", "You're not gonna give up, are you?", 1]]}, "__e": [["Tu n'abandonneras pas, n'est-ce pas ?", "You're not gonna give up, are you?", 1]]}, "__e": [["N'as-tu pas dit que tu n'abandonneras pas jusqu'à ce que tu découvres le sens de ces étranges rêves ?", "Didn't you say that you won't give up till you get to the bottom of your strange dream?", 1], ["- Mais je te connais, et je sais que tu n'abandonneras pas tant que tu n'auras pas réussi.", "- But I know you, and I know you'll never give up until you do.", 1], ["Tu n'as pas à comprendre, cependant, tu dois me promettre que tu n'abandonneras pas l'écriture des essais juste à cause des ennuis d'aujourd'hui.", "Don't bother. But promise me. Don't give up writing for such a little frustration.", 1]]}, "jamais": {"__C": 22, "ce": {"__C": 1, "travail": {"__C": 1, "__e": [["Tu n'abandonneras jamais ce travail.", "I should never have asked you to give up your job.", 1]]}, "__e": [["Tu n'abandonneras jamais ce travail.", "I should never have asked you to give up your job.", 1]]}, "la": {"__C": 1, "quête": {"__C": 1, "de": {"__C": 1, "__e": [["Et tu n'abandonneras jamais la quête de vérité, n'est-ce pas ?", "You'll never give up the quest for truth.", 1]]}, "__e": [["Et tu n'abandonneras jamais la quête de vérité, n'est-ce pas ?", "You'll never give up the quest for truth.", 1]]}, "__e": [["Et tu n'abandonneras jamais la quête de vérité, n'est-ce pas ?", "You'll never give up the quest for truth.", 1]]}, "quoi": {"__C": 1, "qu'il": {"__C": 1, "arrive": {"__C": 1, "__e": [["Tu n'abandonneras jamais, quoi qu'il arrive.", "You won't give up until the very end.", 1]]}, "__e": [["Tu n'abandonneras jamais, quoi qu'il arrive.", "You won't give up until the very end.", 1]]}, "__e": [["Tu n'abandonneras jamais, quoi qu'il arrive.", "You won't give up until the very end.", 1]]}, "__e": [["Louise est une partie de ta vie que tu n'abandonneras jamais.", "And Louise, she's a part of your life you'll never give up.", 1], ["Tu n'abandonneras jamais une fille sans défense sur un chemin froid.", "You'd never drop a helpless girl on a cold road.", 1], ["C'est sûr, chéri, tu n'abandonneras jamais ta fierté, mais si tu ne te bats pas, on risque de le regretter.", "Uh-uh, honey, you're never gonna give up your pride. But if you don't fight for this, I think we're gonna regret it.", 1]]}, "donc": {"__C": 1, "jamais": {"__C": 1, "__e": [["- Tu n'abandonneras donc jamais ?", "- Will you ever give up?", 1]]}, "__e": [["- Tu n'abandonneras donc jamais ?", "- Will you ever give up?", 1]]}, "ni": {"__C": 1, "en": {"__C": 1, "amour": {"__C": 1, "ni": {"__C": 1, "__e": [["Tu n'abandonneras ni en amour ni en manga.", "You won't give up on love or manga.", 1]]}, "__e": [["Tu n'abandonneras ni en amour ni en manga.", "You won't give up on love or manga.", 1]]}, "__e": [["Tu n'abandonneras ni en amour ni en manga.", "You won't give up on love or manga.", 1]]}, "__e": [["Tu n'abandonneras ni en amour ni en manga.", "You won't give up on love or manga.", 1]]}, "rien": {"__C": 1, "__e": [["Tu n'abandonneras rien.", "It's not like you're giving up anything.", 1]]}, "plus": {"__C": 2, "aussi": {"__C": 1, "facilement": {"__C": 1, "dans": {"__C": 1, "__e": [["J'espère que tu n'abandonneras plus aussi facilement dans le futur.", "I hope you won't give up that easily in the future.", 1]]}, "__e": [["J'espère que tu n'abandonneras plus aussi facilement dans le futur.", "I hope you won't give up that easily in the future.", 1]]}, "__e": [["J'espère que tu n'abandonneras plus aussi facilement dans le futur.", "I hope you won't give up that easily in the future.", 1]]}, "aucune": {"__C": 1, "poursuite": {"__C": 1, "__e": [["On va dire au patron que tu n'abandonneras plus aucune poursuite.", "We'll tell the boss that you won't be dropping charges for anyone anymore.", 1]]}, "__e": [["On va dire au patron que tu n'abandonneras plus aucune poursuite.", "We'll tell the boss that you won't be dropping charges for anyone anymore.", 1]]}, "__e": [["J'espère que tu n'abandonneras plus aussi facilement dans le futur.", "I hope you won't give up that easily in the future.", 1], ["On va dire au patron que tu n'abandonneras plus aucune poursuite.", "We'll tell the boss that you won't be dropping charges for anyone anymore.", 1]]}, "__e": [["- Mais je te connais, et je sais que tu n'abandonneras pas tant que tu n'auras pas réussi.", "- But I know you, and I know you'll never give up until you do.", 1], ["Tu n'as pas à comprendre, cependant, tu dois me promettre que tu n'abandonneras pas l'écriture des essais juste à cause des ennuis d'aujourd'hui.", "Don't bother. But promise me. Don't give up writing for such a little frustration.", 1], ["C'est sûr, chéri, tu n'abandonneras jamais ta fierté, mais si tu ne te bats pas, on risque de le regretter.", "Uh-uh, honey, you're never gonna give up your pride. But if you don't fight for this, I think we're gonna regret it.", 1]]}, "hester-sue": {"__C": 181, "j'ai": {"__C": 2, "obtenu": {"__C": 1, "ceux": {"__C": 1, "fournitures": {"__C": 1, "__e": [["HESTER-SUE, J'AI OBTENU CEUX FOURNITURES QUE VOUS AVEZ COMMANDÉ.", "HESTER-SUE, I'VE GOT THOSE SUPPLIES YOU ORDERED.", 1]]}, "__e": [["HESTER-SUE, J'AI OBTENU CEUX FOURNITURES QUE VOUS AVEZ COMMANDÉ.", "HESTER-SUE, I'VE GOT THOSE SUPPLIES YOU ORDERED.", 1]]}, "__e": [["HESTER-SUE, J'AI OBTENU CEUX FOURNITURES QUE VOUS AVEZ COMMANDÉ.", "HESTER-SUE, I'VE GOT THOSE SUPPLIES YOU ORDERED.", 1]]}, "j'ai": {"__C": 1, "fait": {"__C": 1, "cela": {"__C": 1, "__e": [["AW, HESTER-SUE, J'AI J'AI FAIT CELA.", "AW, HESTER-SUE, I'VE BEEN DOING THAT.", 1]]}, "__e": [["AW, HESTER-SUE, J'AI J'AI FAIT CELA.", "AW, HESTER-SUE, I'VE BEEN DOING THAT.", 1]]}, "__e": [["AW, HESTER-SUE, J'AI J'AI FAIT CELA.", "AW, HESTER-SUE, I'VE BEEN DOING THAT.", 1]]}, "__e": [["AW, HESTER-SUE, J'AI J'AI FAIT CELA.", "AW, HESTER-SUE, I'VE BEEN DOING THAT.", 1], ["HESTER-SUE, J'AI FAIRE QUELQUE CHOSE.", "HESTER-SUE, I HAVE TO DO SOMETHING.", 1], ["HESTER-SUE, J'AI OBTENU CEUX FOURNITURES QUE VOUS AVEZ COMMANDÉ.", "HESTER-SUE, I'VE GOT THOSE SUPPLIES YOU ORDERED.", 1]]}, "nous": {"__C": 4, "avons": {"__C": 1, "besoin": {"__C": 1, "tous": {"__C": 1, "__e": [["HESTER-SUE, NOUS AVONS BESOIN TOUS VOS COUVERTURES DE RECHANGE POUR LES PALETTES.", "HESTER-SUE, WE'LL NEED ALL YOUR SPARE BLANKETS FOR PALLETS.", 1]]}, "__e": [["HESTER-SUE, NOUS AVONS BESOIN TOUS VOS COUVERTURES DE RECHANGE POUR LES PALETTES.", "HESTER-SUE, WE'LL NEED ALL YOUR SPARE BLANKETS FOR PALLETS.", 1]]}, "__e": [["HESTER-SUE, NOUS AVONS BESOIN TOUS VOS COUVERTURES DE RECHANGE POUR LES PALETTES.", "HESTER-SUE, WE'LL NEED ALL YOUR SPARE BLANKETS FOR PALLETS.", 1]]}, "ne": {"__C": 1, "pouvons": {"__C": 1, "pas": {"__C": 1, "__e": [["OH, HESTER-SUE, NOUS NE POUVONS PAS VOUS LAISSER ICI--", "OH, HESTER-SUE, WE JUST CAN'T LEAVE YOU HERE--", 1]]}, "__e": [["OH, HESTER-SUE, NOUS NE POUVONS PAS VOUS LAISSER ICI--", "OH, HESTER-SUE, WE JUST CAN'T LEAVE YOU HERE--", 1]]}, "__e": [["OH, HESTER-SUE, NOUS NE POUVONS PAS VOUS LAISSER ICI--", "OH, HESTER-SUE, WE JUST CAN'T LEAVE YOU HERE--", 1]]}, "sommes": {"__C": 2, "prêt": {"__C": 1, "à": {"__C": 1, "__e": [["HESTER-SUE, NOUS SOMMES PRÊT À COMMANDER!", "HESTER-SUE, WE'RE READY TO ORDER!", 1]]}, "__e": [["HESTER-SUE, NOUS SOMMES PRÊT À COMMANDER!", "HESTER-SUE, WE'RE READY TO ORDER!", 1]]}, "prêts": {"__C": 1, "à": {"__C": 1, "__e": [["HESTER-SUE, NOUS SOMMES PRÊTS À COMMANDER!", "HESTER-SUE, WE'RE READY TO ORDER!", 1]]}, "__e": [["HESTER-SUE, NOUS SOMMES PRÊTS À COMMANDER!", "HESTER-SUE, WE'RE READY TO ORDER!", 1]]}, "__e": [["HESTER-SUE, NOUS SOMMES PRÊTS À COMMANDER!", "HESTER-SUE, WE'RE READY TO ORDER!", 1], ["HESTER-SUE, NOUS SOMMES PRÊT À COMMANDER!", "HESTER-SUE, WE'RE READY TO ORDER!", 1]]}, "__e": [["HESTER-SUE, NOUS SOMMES PRÊT À COMMANDER!", "HESTER-SUE, WE'RE READY TO ORDER!", 1], ["HESTER-SUE, NOUS AVONS BESOIN TOUS VOS COUVERTURES DE RECHANGE POUR LES PALETTES.", "HESTER-SUE, WE'LL NEED ALL YOUR SPARE BLANKETS FOR PALLETS.", 1], ["OH, HESTER-SUE, NOUS NE POUVONS PAS VOUS LAISSER ICI--", "OH, HESTER-SUE, WE JUST CAN'T LEAVE YOU HERE--", 1]]}, "vous": {"__C": 5, "a": {"__C": 2, "vu": {"__C": 1, "__e": [["HESTER-SUE VOUS A VU.", "HESTER-SUE SAW YOU.", 1]]}, "dit": {"__C": 1, "étaient": {"__C": 1, "__e": [["HESTER-SUE VOUS A DIT ÉTAIENT SENTIR PAUVREMENT.", "HESTER-SUE SAID YOU WERE FEELING POORLY.", 1]]}, "__e": [["HESTER-SUE VOUS A DIT ÉTAIENT SENTIR PAUVREMENT.", "HESTER-SUE SAID YOU WERE FEELING POORLY.", 1]]}, "__e": [["HESTER-SUE VOUS A DIT ÉTAIENT SENTIR PAUVREMENT.", "HESTER-SUE SAID YOU WERE FEELING POORLY.", 1], ["HESTER-SUE VOUS A VU.", "HESTER-SUE SAW YOU.", 1]]}, "pensez": {"__C": 1, "vous": {"__C": 1, "pouvez": {"__C": 1, "__e": [["HESTER-SUE, VOUS PENSEZ VOUS POUVEZ GÉRER SAMEDI SANS NOUS?", "HESTER-SUE, YOU THINK YOU CAN MANAGE SATURDAY WITHOUT US?", 1]]}, "__e": [["HESTER-SUE, VOUS PENSEZ VOUS POUVEZ GÉRER SAMEDI SANS NOUS?", "HESTER-SUE, YOU THINK YOU CAN MANAGE SATURDAY WITHOUT US?", 1]]}, "__e": [["HESTER-SUE, VOUS PENSEZ VOUS POUVEZ GÉRER SAMEDI SANS NOUS?", "HESTER-SUE, YOU THINK YOU CAN MANAGE SATURDAY WITHOUT US?", 1]]}, "êtes": {"__C": 1, "un": {"__C": 1, "beau": {"__C": 1, "__e": [["HESTER-SUE, VOUS ÊTES UN BEAU PROFESSEUR, ET VOUS LE SAVEZ.", "HESTER-SUE, YOU'RE A FINE TEACHER, AND YOU KNOW IT.", 1]]}, "__e": [["HESTER-SUE, VOUS ÊTES UN BEAU PROFESSEUR, ET VOUS LE SAVEZ.", "HESTER-SUE, YOU'RE A FINE TEACHER, AND YOU KNOW IT.", 1]]}, "__e": [["HESTER-SUE, VOUS ÊTES UN BEAU PROFESSEUR, ET VOUS LE SAVEZ.", "HESTER-SUE, YOU'RE A FINE TEACHER, AND YOU KNOW IT.", 1]]}, "__e": [["HESTER-SUE, VOUS AVEZ OBTENU UNE CHAMBRE À LOUER?", "HESTER-SUE, YOU GOT A ROOM FOR RENT?", 1], ["HESTER-SUE, VOUS PENSEZ VOUS POUVEZ GÉRER SAMEDI SANS NOUS?", "HESTER-SUE, YOU THINK YOU CAN MANAGE SATURDAY WITHOUT US?", 1], ["HESTER-SUE, VOUS ÊTES UN BEAU PROFESSEUR, ET VOUS LE SAVEZ.", "HESTER-SUE, YOU'RE A FINE TEACHER, AND YOU KNOW IT.", 1]]}, "terhune": {"__C": 6, "une": {"__C": 1, "des": {"__C": 1, "mes": {"__C": 1, "__e": [["C'EST HESTER-SUE TERHUNE, UNE DES MES EMPLOYÉS.", "THIS IS HESTER-SUE TERHUNE, ONE OF MY EMPLOYEES.", 1]]}, "__e": [["C'EST HESTER-SUE TERHUNE, UNE DES MES EMPLOYÉS.", "THIS IS HESTER-SUE TERHUNE, ONE OF MY EMPLOYEES.", 1]]}, "__e": [["C'EST HESTER-SUE TERHUNE, UNE DES MES EMPLOYÉS.", "THIS IS HESTER-SUE TERHUNE, ONE OF MY EMPLOYEES.", 1]]}, "__e": [["JE VOUDRAIS PARLER À HESTER-SUE TERHUNE.", "I'D LIKE TO SPEAK TO HESTER-SUE TERHUNE.", 1], ["C'EST HESTER-SUE TERHUNE, UNE DES MES EMPLOYÉS.", "THIS IS HESTER-SUE TERHUNE, ONE OF MY EMPLOYEES.", 1], ["Euh ... j'ai été DIT UNE DAME NOMMÉE HESTER-SUE TERHUNE", "UH... I'VE BEEN TOLD A LADY NAMED HESTER-SUE TERHUNE", 1]]}, "je": {"__C": 7, "pense": {"__C": 1, "vous": {"__C": 1, "faites": {"__C": 1, "__e": [["HESTER-SUE, JE PENSE VOUS FAITES TROP BEAUCOUP DE CELA.", "HESTER-SUE, I THINK YOU'RE MAKING TOO MUCH OUT OF THIS.", 1]]}, "__e": [["HESTER-SUE, JE PENSE VOUS FAITES TROP BEAUCOUP DE CELA.", "HESTER-SUE, I THINK YOU'RE MAKING TOO MUCH OUT OF THIS.", 1]]}, "__e": [["HESTER-SUE, JE PENSE VOUS FAITES TROP BEAUCOUP DE CELA.", "HESTER-SUE, I THINK YOU'RE MAKING TOO MUCH OUT OF THIS.", 1]]}, "suis": {"__C": 2, "votre": {"__C": 1, "ami": {"__C": 1, "__e": [["HESTER-SUE, JE SUIS VOTRE AMI,", "HESTER-SUE, I'M YOUR FRIEND,", 1]]}, "__e": [["HESTER-SUE, JE SUIS VOTRE AMI,", "HESTER-SUE, I'M YOUR FRIEND,", 1]]}, "ici": {"__C": 1, "vous": {"__C": 1, "__e": [["HESTER-SUE, JE SUIS ICI, VOUS N'AVEZ PAS POUR VOUS INQUIÉTER PLUS.", "HESTER-SUE, I'M HERE, YOU DON'T HAVE TO WORRY ANYMORE.", 1]]}, "__e": [["HESTER-SUE, JE SUIS ICI, VOUS N'AVEZ PAS POUR VOUS INQUIÉTER PLUS.", "HESTER-SUE, I'M HERE, YOU DON'T HAVE TO WORRY ANYMORE.", 1]]}, "__e": [["HESTER-SUE, JE SUIS VOTRE AMI,", "HESTER-SUE, I'M YOUR FRIEND,", 1], ["OH, HESTER-SUE, JE SUIS TELLEMENT FATIGUÉ...", "OH, HESTER-SUE, I'M SO TIRED...", 1], ["HESTER-SUE, JE SUIS ICI, VOUS N'AVEZ PAS POUR VOUS INQUIÉTER PLUS.", "HESTER-SUE, I'M HERE, YOU DON'T HAVE TO WORRY ANYMORE.", 1]]}, "te": {"__C": 1, "veux": {"__C": 1, "rencontrez": {"__C": 1, "__e": [["OH, HESTER-SUE, JE TE VEUX RENCONTREZ MAJOR GUFFEY.", "OH, HESTER-SUE, I WANT YOU TO MEET MAJOR GUFFEY.", 1]]}, "__e": [["OH, HESTER-SUE, JE TE VEUX RENCONTREZ MAJOR GUFFEY.", "OH, HESTER-SUE, I WANT YOU TO MEET MAJOR GUFFEY.", 1]]}, "__e": [["OH, HESTER-SUE, JE TE VEUX RENCONTREZ MAJOR GUFFEY.", "OH, HESTER-SUE, I WANT YOU TO MEET MAJOR GUFFEY.", 1]]}, "__e": [["HESTER-SUE, JE PENSE VOUS FAITES TROP BEAUCOUP DE CELA.", "HESTER-SUE, I THINK YOU'RE MAKING TOO MUCH OUT OF THIS.", 1], ["HESTER-SUE, JE N'AI JAMAIS VU QUE VOUS REGARDEZ SI HEUREUX.", "HESTER-SUE, I'VE NEVER SEEN YOU LOOK SO HAPPY.", 1], ["HESTER-SUE, JE SUIS ICI, VOUS N'AVEZ PAS POUR VOUS INQUIÉTER PLUS.", "HESTER-SUE, I'M HERE, YOU DON'T HAVE TO WORRY ANYMORE.", 1]]}, "m'a": {"__C": 4, "expliqué": {"__C": 1, "les": {"__C": 1, "lignes": {"__C": 1, "__e": [["Hester-Sue m'a expliqué les lignes. Voici une liste de toutes les connexions.", "Hester-sue's already shown me the lines, and I have a list of everyone's rings right here in braille.", 1]]}, "__e": [["Hester-Sue m'a expliqué les lignes. Voici une liste de toutes les connexions.", "Hester-sue's already shown me the lines, and I have a list of everyone's rings right here in braille.", 1]]}, "__e": [["Hester-Sue m'a expliqué les lignes. Voici une liste de toutes les connexions.", "Hester-sue's already shown me the lines, and I have a list of everyone's rings right here in braille.", 1]]}, "dit": {"__C": 3, "à": {"__C": 1, "propos": {"__C": 1, "__e": [["HESTER-SUE M'A DIT À PROPOS DU GARÇON S'ÉCHAPPANT.", "HESTER-SUE TOLD ME ABOUT THE BOY ESCAPING.", 1]]}, "__e": [["HESTER-SUE M'A DIT À PROPOS DU GARÇON S'ÉCHAPPANT.", "HESTER-SUE TOLD ME ABOUT THE BOY ESCAPING.", 1]]}, "__e": [["BIEN, MR. TERHUNE, HESTER-SUE M'A DIT -", "WELL, MR. TERHUNE, HESTER-SUE HAS TOLD ME--", 1], ["HESTER-SUE M'A DIT À PROPOS DU GARÇON S'ÉCHAPPANT.", "HESTER-SUE TOLD ME ABOUT THE BOY ESCAPING.", 1], ["VOUS AVEZ ENTENDU QUOI HESTER-SUE M'A DIT.", "YOU HEARD WHAT HESTER-SUE TOLD ME.", 1]]}, "__e": [["HESTER-SUE M'A DIT À PROPOS DU GARÇON S'ÉCHAPPANT.", "HESTER-SUE TOLD ME ABOUT THE BOY ESCAPING.", 1], ["VOUS AVEZ ENTENDU QUOI HESTER-SUE M'A DIT.", "YOU HEARD WHAT HESTER-SUE TOLD ME.", 1], ["Hester-Sue m'a expliqué les lignes. Voici une liste de toutes les connexions.", "Hester-sue's already shown me the lines, and I have a list of everyone's rings right here in braille.", 1]]}, "__e": [["OH, TRÈS BON, COMMENT À PROPOS DE VOUS, HESTER-SUE, DES PROBLÈMES?", "OH, VERY GOOD, HOW ABOUT YOU, HESTER-SUE, ANY PROBLEMS?", 1], ["MAIS, ADAM, je déteste POUR METTRE TOUT CE QUI FONCTIONNE SUR HESTER-SUE.", "BUT, ADAM, I HATE TO PUT ALL THAT WORK ON HESTER-SUE.", 1], ["Je suis tellement reconnaissant à Hester-Sue pour cela Tu me fais travailler à l'hôtel.", "Oh, I can't tell you how grateful I am, hester-sue. You getting me a job here at the hotel.", 1]]}, "l'elfe": {"__C": 221, "des": {"__C": 4, "henderson": {"__C": 1, "__e": [["Même l'elfe des Henderson.", "Even the Henderson's lawn elf.", 1]]}, "arbres": {"__C": 1, "__e": [["\"Quand je l'interpelle dans la langue de l'elfe des arbres", "\"When I call upon him in the native tongue of the tree elf", 1]]}, "films": {"__C": 1, "__e": [["C'est Legolas, comme l'elfe des films.", "It's \"Legolas,\" like the elf from the movies.", 1]]}, "__e": [["\"L'elfe des affaires\".", "\"Sales Angel\", and \"My Joo\".", 1], ["\"Quand je l'interpelle dans la langue de l'elfe des arbres", "\"When I call upon him in the native tongue of the tree elf", 1], ["Même l'elfe des Henderson.", "Even the Henderson's lawn elf.", 1]]}, "de": {"__C": 32, "maison": {"__C": 9, "sur": {"__C": 1, "ma": {"__C": 1, "__e": [["Et bien, j'ai eu un tatouage de Dobby, l'elfe de maison sur ma ...", "Well, I did get a tattoo of Dobby the House Elf on my...", 1]]}, "__e": [["Et bien, j'ai eu un tatouage de Dobby, l'elfe de maison sur ma ...", "Well, I did get a tattoo of Dobby the House Elf on my...", 1]]}, "assassine": {"__C": 1, "sa": {"__C": 1, "__e": [["L'elfe de maison assassine sa maîtresse. Morte empoisonnée, affaire classée.", "House-elf murders her mistress, death by poison, cold case.", 1]]}, "__e": [["L'elfe de maison assassine sa maîtresse. Morte empoisonnée, affaire classée.", "House-elf murders her mistress, death by poison, cold case.", 1]]}, "__e": [["L'elfe de maison assassine sa maîtresse. Morte empoisonnée, affaire classée.", "House-elf murders her mistress, death by poison, cold case.", 1], ["L'elfe de maison a avoué le meurtre.", "The house-elf confessed.", 1], ["C'est le signe de l'esclavage de l'elfe de maison.", "It is a mark of the house-elf's enslavement.", 1]]}, "l'étagère": {"__C": 3, "__e": [["L'elfe de l'étagère ?", "Elf on the shelf?", 1], ["C'est l'elfe de l'étagère.", "This is the elf on the shelf.", 1], ["Pardon, M. l'elfe de l'étagère ?", "Well, I'm sorry, what's that, Mr. Elf on the shelf?", 1]]}, "la": {"__C": 5, "presse": {"__C": 1, "__e": [["l'elfe de la presse.", "- L'Erotica the News Elf.", 1]]}, "grange": {"__C": 3, "qui": {"__C": 1, "__e": [["J'ai lu des histoires sur l'elfe de la grange qui brise la nuque des vaches et fourre leurs carcasses dans des boîtes de lait.", "I've read tales, actually, about the barn elf breaking the necks on the cows, and just shoving their carcasses into milk containers.", 1]]}, "__e": [["- L'elfe de la grange.", "- The barn elf.", 1], ["J'ai lu des histoires sur l'elfe de la grange qui brise la nuque des vaches et fourre leurs carcasses dans des boîtes de lait.", "I've read tales, actually, about the barn elf breaking the necks on the cows, and just shoving their carcasses into milk containers.", 1]]}, "__e": [["l'elfe de la presse.", "- L'Erotica the News Elf.", 1], ["L'elfe de la nuit est juste une amie.", "The night elf is just an internet friend.", 1], ["J'ai lu des histoires sur l'elfe de la grange qui brise la nuque des vaches et fourre leurs carcasses dans des boîtes de lait.", "I've read tales, actually, about the barn elf breaking the necks on the cows, and just shoving their carcasses into milk containers.", 1]]}, "__e": [["J'ai lu des histoires sur l'elfe de la grange qui brise la nuque des vaches et fourre leurs carcasses dans des boîtes de lait.", "I've read tales, actually, about the barn elf breaking the necks on the cows, and just shoving their carcasses into milk containers.", 1], ["Pensez-vous que ça soit dans l'intérêt de l'elfe de base ?", "DO YOU THINK THAT'S IN THE BEST INTEREST OF THE COMMON ELF?", 1], ["Si tu traites bien l'elfe de grange, il t'aidera à t'occuper de la ferme.", "Uh, if you treat the barn elf nice, he will be good to you and help look after the farm.", 1]]}, "du": {"__C": 7, "père": {"__C": 5, "noël": {"__C": 5, "lui": {"__C": 1, "__e": [["Je ne m'en rappelais plus, mais tu as bien fait, sinon l'elfe du Père Noël lui aurait fait la peau.", "I forgot I asked you to do it, but it's a good thing you did or Santa's little helper would've plugged his ass.", 1]]}, "a": {"__C": 1, "__e": [["Mais de temps en temps, l'elfe du père Noël a besoin d'autre chose, si vous me suivez.", "But every now and then, Santa's helper enjoys a good North Pole, if you know what I mean.", 1]]}, "__e": [["Au moins nous pouvons nous débarrasser de l'elfe du père Noël.", "At least we can get rid of Santa's elf.", 1], ["Je ne m'en rappelais plus, mais tu as bien fait, sinon l'elfe du Père Noël lui aurait fait la peau.", "I forgot I asked you to do it, but it's a good thing you did or Santa's little helper would've plugged his ass.", 1], ["Mais de temps en temps, l'elfe du père Noël a besoin d'autre chose, si vous me suivez.", "But every now and then, Santa's helper enjoys a good North Pole, if you know what I mean.", 1]]}, "__e": [["Au moins nous pouvons nous débarrasser de l'elfe du père Noël.", "At least we can get rid of Santa's elf.", 1], ["Je ne m'en rappelais plus, mais tu as bien fait, sinon l'elfe du Père Noël lui aurait fait la peau.", "I forgot I asked you to do it, but it's a good thing you did or Santa's little helper would've plugged his ass.", 1], ["Mais de temps en temps, l'elfe du père Noël a besoin d'autre chose, si vous me suivez.", "But every now and then, Santa's helper enjoys a good North Pole, if you know what I mean.", 1]]}, "centre": {"__C": 1, "commercial": {"__C": 1, "ou": {"__C": 1, "__e": [["Mais la société ne fait de lui que l'elfe du centre commercial ou une pub pour les cookies.", "But the only job society lets him have is playing an elf at the mall. Or the occasional cookie commercial.", 1]]}, "__e": [["Mais la société ne fait de lui que l'elfe du centre commercial ou une pub pour les cookies.", "But the only job society lets him have is playing an elf at the mall. Or the occasional cookie commercial.", 1]]}, "__e": [["Mais la société ne fait de lui que l'elfe du centre commercial ou une pub pour les cookies.", "But the only job society lets him have is playing an elf at the mall. Or the occasional cookie commercial.", 1]]}, "seigneur": {"__C": 1, "des": {"__C": 1, "anneaux": {"__C": 1, "__e": [["On me dit souvent que je ressemble à l'elfe du Seigneur des anneaux.", "People often say that I look like that elf in The Lord of the Rings.", 1]]}, "__e": [["On me dit souvent que je ressemble à l'elfe du Seigneur des anneaux.", "People often say that I look like that elf in The Lord of the Rings.", 1]]}, "__e": [["On me dit souvent que je ressemble à l'elfe du Seigneur des anneaux.", "People often say that I look like that elf in The Lord of the Rings.", 1]]}, "__e": [["Je ne m'en rappelais plus, mais tu as bien fait, sinon l'elfe du Père Noël lui aurait fait la peau.", "I forgot I asked you to do it, but it's a good thing you did or Santa's little helper would've plugged his ass.", 1], ["Mais la société ne fait de lui que l'elfe du centre commercial ou une pub pour les cookies.", "But the only job society lets him have is playing an elf at the mall. Or the occasional cookie commercial.", 1], ["Mais de temps en temps, l'elfe du père Noël a besoin d'autre chose, si vous me suivez.", "But every now and then, Santa's helper enjoys a good North Pole, if you know what I mean.", 1]]}, "en": {"__C": 4, "eut": {"__C": 1, "__e": [["Un jour l'elfe en eut ras-les-bottes", "One day the elf could take no more", 1]]}, "pleurs": {"__C": 1, "__e": [["Là-bas, l'elfe en pleurs...", "Oh, over there? The crying elf?", 1]]}, "toi": {"__C": 1, "__e": [["Fais ressortir l'elfe en toi.", "You can do this.", 1]]}, "__e": [["Là-bas, l'elfe en pleurs...", "Oh, over there? The crying elf?", 1], ["Fais ressortir l'elfe en toi.", "You can do this.", 1], ["A Noël, tu faisais pas l'elfe en rut ?", "Yeah, last Christmas party, didn't you play one of the horny Elves?", 1]]}, "est": {"__C": 5, "parfait": {"__C": 1, "__e": [["M. Monk, l'elfe est parfait.", "- Mr. Monk, the elf is perfect.", 1]]}, "entré": {"__C": 1, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["L'elfe est entré dans les toilettes.", "The elf went into the bathroom.", 1]]}, "__e": [["L'elfe est entré dans les toilettes.", "The elf went into the bathroom.", 1]]}, "__e": [["L'elfe est entré dans les toilettes.", "The elf went into the bathroom.", 1]]}, "ici": {"__C": 2, "__e": [["L'Elfe est ici.", "The Elf has arrived.", 1]]}, "__e": [["L'Elfe est ici.", "The Elf has arrived.", 1], ["M. Monk, l'elfe est parfait.", "- Mr. Monk, the elf is perfect.", 1], ["L'elfe est entré dans les toilettes.", "The elf went into the bathroom.", 1]]}, "et": {"__C": 5, "à": {"__C": 1, "en": {"__C": 1, "tirer": {"__C": 1, "__e": [["Il parvint à pénétrer le subconscient de l'elfe, et à en tirer les souvenirs les plus enfouis.", "He managed to access the elf's subconscious, drawing out her most hidden memories.", 1]]}, "__e": [["Il parvint à pénétrer le subconscient de l'elfe, et à en tirer les souvenirs les plus enfouis.", "He managed to access the elf's subconscious, drawing out her most hidden memories.", 1]]}, "__e": [["Il parvint à pénétrer le subconscient de l'elfe, et à en tirer les souvenirs les plus enfouis.", "He managed to access the elf's subconscious, drawing out her most hidden memories.", 1]]}, "le": {"__C": 1, "démon": {"__C": 1, "sont": {"__C": 1, "__e": [["Alors, la fille, l'elfe et le démon sont les sauveurs.", "This must mean the girl, the elf, and the demon are the saviors.", 1]]}, "__e": [["Alors, la fille, l'elfe et le démon sont les sauveurs.", "This must mean the girl, the elf, and the demon are the saviors.", 1]]}, "__e": [["Alors, la fille, l'elfe et le démon sont les sauveurs.", "This must mean the girl, the elf, and the demon are the saviors.", 1]]}, "lui": {"__C": 1, "ne": {"__C": 1, "sont": {"__C": 1, "__e": [["L'Elfe et lui ne sont peut-être pas si proches après tout.", "Maybe he and the She-elf aren't so close after all.", 1]]}, "__e": [["L'Elfe et lui ne sont peut-être pas si proches après tout.", "Maybe he and the She-elf aren't so close after all.", 1]]}, "__e": [["L'Elfe et lui ne sont peut-être pas si proches après tout.", "Maybe he and the She-elf aren't so close after all.", 1]]}, "__e": [["Il parvint à pénétrer le subconscient de l'elfe, et à en tirer les souvenirs les plus enfouis.", "He managed to access the elf's subconscious, drawing out her most hidden memories.", 1], ["Alors, la fille, l'elfe et le démon sont les sauveurs.", "This must mean the girl, the elf, and the demon are the saviors.", 1], ["L'Elfe et lui ne sont peut-être pas si proches après tout.", "Maybe he and the She-elf aren't so close after all.", 1]]}, "__e": [["Si l'elfe nous dit vrai, le Père Noël va nous tuer dans moins de 12 heures !", "If that elf is right, Santa's gonna kill us in... less than 12 hours!", 1], ["Mais de temps en temps, l'elfe du père Noël a besoin d'autre chose, si vous me suivez.", "But every now and then, Santa's helper enjoys a good North Pole, if you know what I mean.", 1], ["Voilà comment il a l'argent. Il a tué l'Elfe. On ne peut pas laisser faire ça.", "That's how he got the money, he killed the elf!", 1]]}}