{"n'aurons": {"__C": 2506, "plus": {"__C": 591, "de": {"__C": 87, "problèmes": {"__C": 4, "__e": [["- Nous n'aurons plus de problèmes.", "No more problems.", 1], ["Si cette Jackie revient, nous n'aurons plus de problèmes.", "If this Jackie is coming back like you said, we have no problems.", 1], ["Jim, montre moi où le corps est enterré, et nous n'aurons plus de problèmes.", "Jim, just show me where the body's buried, and we won't have any problems.", 1]]}, "raison": {"__C": 3, "de": {"__C": 3, "__e": [["Nous n'aurons plus de raison de nous voir désormais.", "I don't think I will get to see you anymore.", 1], ["Je suppose que nous n'aurons plus de raison de nous revoir.", "I hope to never see you again. Goodbye.", 1], ["Non, que ça ne devrait pas tant remplir nos vies. Que quand ils auront disparu, nous n'aurons plus de raison de vivre.", "No, that it should not so fill our lives that when theuy are gone, we have nothing left to live for.", 1]]}, "__e": [["Je suppose que nous n'aurons plus de raison de nous revoir.", "I hope to never see you again. Goodbye.", 1], ["Après avoir payé le prix pour ses erreurs, nous n'aurons plus de raison pour rester en contact.", "Once he pays for what he did we... won't need to be in contact anymore.", 1], ["Non, que ça ne devrait pas tant remplir nos vies. Que quand ils auront disparu, nous n'aurons plus de raison de vivre.", "No, that it should not so fill our lives that when theuy are gone, we have nothing left to live for.", 1]]}, "__e": [["Nous n'aurons plus de travail si l'on ne trouve pas qui a fait le coup, surtout si la presse s'en mêle.", "Hmm, we'll all be out of a job if we don't find out who won this argument with mcmasters, especially the way the papers are helping us out.", 1], ["Non, que ça ne devrait pas tant remplir nos vies. Que quand ils auront disparu, nous n'aurons plus de raison de vivre.", "No, that it should not so fill our lives that when theuy are gone, we have nothing left to live for.", 1], ["Le temps peut venir où nous n'aurons plus de guerre.", "The time may come when we will have no war.", 0]]}, "à": {"__C": 113, "nous": {"__C": 45, "cacher": {"__C": 8, "__e": [["Nous pourrons payer et nous n'aurons plus à nous cacher.", "And you can get a new suit so you won't have to go 'round with shiny elbows anymore.", 1], ["Je te promets qu'un jour, nous n'aurons plus à nous cacher.", "One day, I promise, we won't have to hide like this.", 1], ["Quand nous aurons dit la vérité et que nous n'aurons plus à nous cacher.", "Once we have declared the truth And must no longer hide ourselves.", 1]]}, "inquiéter": {"__C": 6, "__e": [["De plus, une fois que vous serez humain, nous n'aurons plus à nous inquiéter de vos pièges.", "And besides, once you're human, we don't have to worry about you tricking us again.", 1], ["Exact, exact. Après ce coup, nous n'aurons plus à nous inquiéter pour le restant de nos jours.", "Naturally... after this deal we wouldn't have to worry for the rest of our lives", 1], ["À partir de là, nous n'aurons plus à nous inquiéter de rien.", "This could be good or it could be bad.", 1]]}, "__e": [["Eh bien, on va bientôt partir, et Sandy et moi n'aurons plus à nous voir. Alors...", "Well, soon we'll be leaving, and Sandy and I won't have to see each other, so...", 1], ["Quand nous aurons dit la vérité et que nous n'aurons plus à nous cacher.", "Once we have declared the truth And must no longer hide ourselves.", 1], ["Tu es dans l'équipe 4 et je suis dans l'équipe 1, alors nous n'aurons plus à nous revoir !", "You're in Team 4 and I'm in Team 1, so we won't ever have to see each other again!", 1]]}, "souffrir": {"__C": 4, "de": {"__C": 1, "__e": [["Nous n'aurons plus à souffrir de voir nos enfants souffrir de la faim, trembler de froid, et mourir indignement pour finir dans ces collines glacées.", "We will not have to suffer, our children to starve and freeze and die dishonored on cold hills.", 1], ["Nous avons à manger maintenant. Nous n'aurons plus à souffrir de la faim.", "I have been hungry for two days.", 1]]}, "dans": {"__C": 2, "__e": [["Maintenant, nous n'aurons plus à souffrir dans un petit endroit glacé.", "Now... we don't need to suffer in a small and cold place.", 1]]}, "__e": [["Nous n'aurons plus à souffrir.", "So you go, who will take care of Dolores?", 1], ["Maintenant, nous n'aurons plus à souffrir dans un petit endroit glacé.", "Now... we don't need to suffer in a small and cold place.", 1], ["Nous avons à manger maintenant. Nous n'aurons plus à souffrir de la faim.", "I have been hungry for two days.", 1]]}, "__e": [["Je vais apprendre à gérer une affaire, et nous n'aurons plus à venir ni à virer encore ce type.", "I'll learn how to run the business end, then we'll never have to come back here and fire this guy again.", 1], ["Et dans huit jours, 'nous n'aurons plus à chercher de boulot... et le boulot n'aura plus à nous chercher'.", "So next week we won't have to look for work. And it won't have to look for us.", 1], ["Tu es dans l'équipe 4 et je suis dans l'équipe 1, alors nous n'aurons plus à nous revoir !", "You're in Team 4 and I'm in Team 1, so we won't ever have to see each other again!", 1]]}, "besoin": {"__C": 58, "de": {"__C": 47, "vous": {"__C": 11, "__e": [["- Je dois attendre ? - Non, nous n'aurons plus besoin de vous.", "No, won't need you.", 1], ["Nous n'aurons plus besoin de vous à partir du mois prochain.", "We won't need your services from next month.", 1], ["Vous avez été vraiment génial, mais nous n'aurons plus besoin de vous ici.", "You've been really great, but we just won't be needing you here.", 1]]}, "nous": {"__C": 7, "__e": [["Un temps viendra peut-être ou nous n'aurons plus besoin de nous battre.", "And perhaps there will be a time we no longer need to fight.", 1], ["Une fois que tu seras la consort du prince héritier, nous n'aurons plus besoin de nous soucier de ce que les autres disent.", "Once you are the Crown Prince Consort, we don't need to care about what others say.", 1], ["Qu'est-ce qui va se passer quand ils n'aurons plus besoin de nous ?", "What's going to happen when they don't need us any more?", 1]]}, "__e": [["Qu'est-ce qui va se passer quand ils n'aurons plus besoin de nous ?", "What's going to happen when they don't need us any more?", 1], ["S'il vient quand il veut chez nous, nous n'aurons plus besoin de partager, n'est-ce pas ?", "If he were to come to our house whenever, we don't have to divide in half, right?", 1], ["Vous avez été vraiment génial, mais nous n'aurons plus besoin de vous ici.", "You've been really great, but we just won't be needing you here.", 1]]}, "du": {"__C": 2, "corps": {"__C": 1, "__e": [["Si une puce informatique sert de cerveau humain à terme, nous n'aurons plus besoin du corps humain.", "If a computer chip serves as a human brain... eventually it won't need the human body.", 1]]}, "jeu": {"__C": 1, "__e": [["[SOUPIRS] eh bien, nous nous débrouillons bien sur celui- ci, nous n'aurons plus besoin du jeu.", "[SIGHS] well, we do well on this one, we won't need the game anymore.", 1]]}, "__e": [["[SOUPIRS] eh bien, nous nous débrouillons bien sur celui- ci, nous n'aurons plus besoin du jeu.", "[SIGHS] well, we do well on this one, we won't need the game anymore.", 1], ["Après l'invasion, nous n'aurons plus besoin du secret.", "After the invasion, we'll no longer have a need for secrecy.", 1], ["Si une puce informatique sert de cerveau humain à terme, nous n'aurons plus besoin du corps humain.", "If a computer chip serves as a human brain... eventually it won't need the human body.", 1]]}, "__e": [["S'il vient quand il veut chez nous, nous n'aurons plus besoin de partager, n'est-ce pas ?", "If he were to come to our house whenever, we don't have to divide in half, right?", 1], ["Vous avez été vraiment génial, mais nous n'aurons plus besoin de vous ici.", "You've been really great, but we just won't be needing you here.", 1], ["Une fois que nous n'aurons plus besoin d'elle, il ne sera pas trop tard pour nous en occuper.", "Once we've made good use of her, it won't be too late to deal with her.", 1]]}, "__e": [["Une fois que nous n'aurons plus besoin d'elle, il ne sera pas trop tard pour nous en occuper.", "Once we've made good use of her, it won't be too late to deal with her.", 1], ["Au moins il y a une bonne chose dans tout ça... nous n'aurons plus jamais à se voir.", "At least there's one good thing about all this... we will never have to see each other again.", 1], ["Le temps peut venir où nous n'aurons plus de guerre.", "The time may come when we will have no war.", 0]]}, "pas": {"__C": 1170, "besoin": {"__C": 113, "de": {"__C": 81, "vous": {"__C": 9, "__e": [["Nous n'aurons pas besoin de vous MIKE.", "- Won't need you, Mike.", 1], ["Alors nous n'aurons pas besoin de vous, merci.", "Then I don't think we're going to need you, thanks for offering.", 1], ["Très bien, nous n'aurons pas besoin de vous.", "All right, we won't need you.", 1]]}, "vos": {"__C": 6, "__e": [["Je suis désolé, Dr Brown, mais nous n'aurons pas besoin de vos services, finalement.", "l'm sorry, Dr. Brown but we won't be needing your services after all.", 1], ["Il semble que nous n'aurons pas besoin de vos services.", "I wouldn't really hurt him. Oh, of course not.", 1], ["Non, nous n'aurons pas besoin de vos services du tout.", "- No, we won't be needing your services at all.", 1]]}, "__e": [["Fais le et nous n'aurons pas besoin de le faire.", "You make these changes, we won't need to.", 1], ["Nous n'aurons pas besoin de charlotte Ce qui est une bonne chose, vu que chaque fois qu'elle merde, il y a des morts.", "We don't need Charlotte which is a good thing considering every time she fucks up, people die.", 1], ["Nous n'aurons pas besoin de ton aide, aujourd'hui.", "We won't need your help today.", 0]]}, "des": {"__C": 4, "plans": {"__C": 1, "__e": [["Excusez-nous. Père Peterson. Nous n'aurons pas besoin des plans.", "Excuse us, Father Peterson, and never mind those plans.", 1]]}, "services": {"__C": 1, "__e": [["Nous n'aurons pas besoin des services d'un détective pour cette affaire, mlle Fisher.", "I'm sure we don't need the services of a detective, Miss Fisher.", 1]]}, "__e": [["- Peut-être que nous n'aurons pas besoin des canons du navire.", "- Maybe we won't need the ship's guns.", 1], ["Nous n'aurons pas besoin des services d'un détective pour cette affaire, mlle Fisher.", "I'm sure we don't need the services of a detective, Miss Fisher.", 1], ["Eh bien, pour ne pas te compliquer encore plus les choses, euh, Johnny, mais ... j'aimerais beaucoup que nous puissions trouver une sorte d'accord à prix réduit, vu que nous n'aurons pas besoin des chambres", "- Well, not to complicate things for you even more, um, Johnny, but... I would love if we could work out some kind of a discounted deal, seeing as we're not gonna be needing the rooms during the evenings.", 1]]}, "__e": [["Mais, je tiens à te dire une seule chose et nous n'aurons pas besoin d'en parler après.", "the book club, theater, having conversations. But I just wanna say this one thing, and we won't have to discuss it anymore:", 1], ["Nous n'aurons pas besoin de charlotte Ce qui est une bonne chose, vu que chaque fois qu'elle merde, il y a des morts.", "We don't need Charlotte which is a good thing considering every time she fucks up, people die.", 1], ["Nous n'aurons pas besoin de ton aide, aujourd'hui.", "We won't need your help today.", 0]]}, "à": {"__C": 176, "nous": {"__C": 31, "cacher": {"__C": 3, "__e": [["Au moins, nous n'aurons pas à nous cacher.", "At least, there's no room to hide there.", 1], ["♪ Quand il n'y aura plus de jugement ♪ ♪ Et que nous n'aurons pas à nous cacher ♪", "♪ When the judgment is done and won't have to hide ♪", 1]]}, "inquiéter": {"__C": 8, "__e": [["Mon père et moi n'aurons pas à nous inquiéter pour elle.", "My father and I will not have to worry about her.", 1], ["Je pense que nous n'aurons pas à nous inquiéter si nos enfants sont difficiles à l'avenir.", "I guess we don't have to worry if our children are picky eaters in the future.", 1], ["Nous n'aurons pas à nous inquiéter à l'avenir si nous avons mal à la tête ou quelque chose d'autre.", "We won't have to worry if we get a headache or something in the future.", 1]]}, "__e": [["♪ Quand il n'y aura plus de jugement ♪ ♪ Et que nous n'aurons pas à nous cacher ♪", "♪ When the judgment is done and won't have to hide ♪", 1], ["Je vais acheter une maison pour nous deux. En moins de six mois, nous n'aurons pas à nous donner la peine de louer une maison.", "I'll work harder for a couple of years, get more cases, and hopefully save up for a down payment.", 1], ["De cette façon, nous n'aurons pas à nous arrêter en cours de route ou à chercher de la nourriture.", "That way, we don't have to stop along the way or look for food.", 1]]}, "le": {"__C": 12, "faire": {"__C": 6, "__e": [["Nous n'aurons pas à le faire nous même.", "You don't have to do this yourself.", 1], ["On dirait que nous n'aurons pas à le faire.", "Looks like we won't have to.", 1], ["Nous espérons que nous n'aurons pas à le faire.", "We're hoping we won't have to do that.", 0]]}, "découvrir": {"__C": 3, "__e": [["Heureusement, nous n'aurons pas à le découvrir.", "Hopefully, we won't have to find out.", 1], ["Espérons que nous n'aurons pas à le découvrir.", "Let's hope we don't have to find out.", 1], ["J'espère que nous n'aurons pas à le découvrir.", "I hope we won't have to find out.", 1]]}, "__e": [["On dirait que nous n'aurons pas à le faire.", "Looks like we won't have to.", 1], ["- De cette façon, nous n'aurons pas à le ramener à la maison.", "- That way we won't have to drive it home.", 1], ["Nous espérons que nous n'aurons pas à le faire.", "We're hoping we won't have to do that.", 0]]}, "__e": [["Nous espérons que nous n'aurons pas à le faire.", "We're hoping we won't have to do that.", 0], ["J'espère que nous n'aurons pas à vendre notre maison.", "I hope we don't have to sell our house.", 0], ["J'espère que nous n'aurons pas à attendre trop longtemps.", "I hope we don't have to wait for too long.", 0]]}, "de": {"__C": 170, "problèmes": {"__C": 17, "comment": {"__C": 1, "__e": [["Respectez le protocole et nous n'aurons pas de problèmes. Comment ça ?", "You stick to protocol and we will not have any more trouble.", 1]]}, "avec": {"__C": 4, "__e": [["Nous n'aurons pas de problèmes avec elles.", "WE DON'T HAVE TO WORRY ABOUT THEM.", 1], ["Ainsi, nous n'aurons pas de problèmes avec eux pendant le siège.", "So we won't have any problems during the siege.", 1], ["Pour ça... Nous n'aurons pas de problèmes avec la justice ?", "Is there any legal issues with this?", 1]]}, "__e": [["De ce point de vue, et nous n'aurons pas de problèmes.", "Our work is made easier. But I don't think we'll have too many problems.", 1], ["Je veux juste la caméra et les données, et nous n'aurons pas de problèmes.", "I just want the camera and the data, and we won't have any problems.", 1], ["Maintenant que le Capitaine est avec nous, nous n'aurons pas de problèmes.", "Now that the Captain's with us, we'll have no trouble.", 1]]}, "problème": {"__C": 6, "vendredi": {"__C": 1, "__e": [["J'ai parlé avec Mme Simpson, si les modèles sont prêts, nous n'aurons pas de problème vendredi.", "I talked to Mrs. Simpson, if the designs are ready today we won't have any problems on Friday.", 1]]}, "n'est-ce": {"__C": 1, "__e": [["Alors, nous n'aurons pas de problème, n'est-ce pas ?", "Well, then we won't have a problem, will we?", 1]]}, "__e": [["Tant que vous restez ici, nous n'aurons pas de problème.", "As long as you stay here, we won't have a problem.", 1], ["Je t'ai déjà dit que nous n'aurons pas de problème.", "I told you we would pass.", 1], ["Tant que nous avons de bonnes relations avec elle, nous n'aurons pas de problème à trouver un bon candidat.", "As long as we sew the deal up with her, we won't have to worry about finding suitable candidates.", 1]]}, "__e": [["Si je n'ai pas une famille pour lui, nous n'aurons pas de famille au ciel.", "If I don't have a family for him, we'll have no family in heaven.", 1], ["Peut-être même que nous n'aurons pas de procès et même si il y en a...", "Maybe not even have trial and though it has...", 1], ["Nous n'aurons pas de fête de Noël au bureau cette année.", "We're not going to have an office Christmas party this year.", 0]]}, "__e": [["Nous n'aurons pas de fête de Noël au bureau cette année.", "We're not going to have an office Christmas party this year.", 0], ["Nous n'aurons pas le temps de le faire aujourd'hui.", "We won't have time to do that today.", 0], ["Nous n'aurons pas le temps de faire quelque chose d'autre aujourd'hui.", "We won't have time to do anything else today.", 0]]}, "qu'à": {"__C": 48, "nous": {"__C": 4, "entraider": {"__C": 1, "__e": [["Nous n'aurons qu'à nous entraider.", "What we've got to do is help ourselves by helping others.", 1]]}, "féliciter": {"__C": 1, "de": {"__C": 1, "__e": [["Je suis sûr que nous n'aurons qu'à nous féliciter de cette association.", "I sincerely expect the greatest mutual benefit from our association, Mr. Spade.", 1]]}, "__e": [["Je suis sûr que nous n'aurons qu'à nous féliciter de cette association.", "I sincerely expect the greatest mutual benefit from our association, Mr. Spade.", 1]]}, "__e": [["Puisque Nanke n'est pas apparue, aujourd'hui, nous n'aurons qu'à nous occuper de Robe Noire.", "Since Nanke has not appeared, right now, we only have Black Robe to deal with.", 1], ["C'est simple, nous n'aurons qu'à nous approcher naturellement et nous emparer d'elle.", "That's simple. We just walk right up to them and take her.", 1], ["Je suis sûr que nous n'aurons qu'à nous féliciter de cette association.", "I sincerely expect the greatest mutual benefit from our association, Mr. Spade.", 1]]}, "la": {"__C": 2, "suivre": {"__C": 1, "__e": [["Nous n'aurons qu'à la suivre.", "We'll move with her.", 1]]}, "démolir": {"__C": 1, "__e": [["Nous n'aurons qu'à la démolir.", "We'll just tear it down.", 1]]}, "__e": [["Nous n'aurons qu'à la démolir.", "We'll just tear it down.", 1], ["Nous n'aurons qu'à la suivre.", "We'll move with her.", 1]]}, "faire": {"__C": 3, "un": {"__C": 1, "signe": {"__C": 1, "__e": [["Et alors nous n'aurons qu'à faire un signe et ils s'arrêteront.", "And then we'll just thumb a lift and they'll pull up.", 1]]}, "__e": [["Et alors nous n'aurons qu'à faire un signe et ils s'arrêteront.", "And then we'll just thumb a lift and they'll pull up.", 1]]}, "le": {"__C": 1, "tour": {"__C": 1, "__e": [["Et bien, nous n'aurons qu'à faire le tour.", "Then we'll just have to go around.", 1]]}, "__e": [["Et bien, nous n'aurons qu'à faire le tour.", "Then we'll just have to go around.", 1]]}, "__e": [["Et alors nous n'aurons qu'à faire un signe et ils s'arrêteront.", "And then we'll just thumb a lift and they'll pull up.", 1], ["Et bien, nous n'aurons qu'à faire le tour.", "Then we'll just have to go around.", 1], ["Si je ne les prends pas..., nous n'aurons qu'à faire ça une autre fois.", "If I don't get them, we'll have to do it another time", 1]]}, "__e": [["Nous n'aurons qu'à choisir l'un de nous au hasard pour présenter et ce sera bon.", "We'll just randomly have one of us go up and present and that'll be it.", 1], ["Si je ne les prends pas..., nous n'aurons qu'à faire ça une autre fois.", "If I don't get them, we'll have to do it another time", 1], ["Nous n'aurons qu'à attendre pour voir comment les choses évoluent.", "We'll just have to wait and see how things pan out.", 0]]}, "aucun": {"__C": 74, "problème": {"__C": 23, "pour": {"__C": 3, "nous": {"__C": 1, "__e": [["S'il traverse la Mer Celtique, nous n'aurons aucun problème pour nous rendre aux Açores, et même plus loin.", "If he manages to get across the Celtic Sea, there shouldn't be any problem to go as far as the Azores, or even further.", 1], ["Alors nous n'aurons aucun problème pour nous entendre.", "Well, then we certainly won't have any trouble getting along, huh?", 1]]}, "faire": {"__C": 1, "__e": [["Avec cette preuve d'achat, nous n'aurons aucun problème pour faire passer ce Remington.", "And with a certificate of ownership they'll have no trouble getting this Remington through customs.", 1]]}, "__e": [["Avec cette preuve d'achat, nous n'aurons aucun problème pour faire passer ce Remington.", "And with a certificate of ownership they'll have no trouble getting this Remington through customs.", 1], ["Mais nous n'aurons aucun problème pour te loger.", "But, it may get crowded in the bedroom.", 1], ["Alors nous n'aurons aucun problème pour nous entendre.", "Well, then we certainly won't have any trouble getting along, huh?", 1]]}, "à": {"__C": 6, "le": {"__C": 1, "__e": [["Nous n'aurons aucun problème à le rencontrer dimanche.", "We'll have no problem finding him on Sunday.", 1]]}, "nous": {"__C": 1, "__e": [["Je suis légalement célibataire, alors nous n'aurons aucun problème à nous remettre ensemble.", "I'm legally unmarried, so there'll be no problem in our reunion.", 1]]}, "__e": [["Nous n'aurons aucun problème à le rencontrer dimanche.", "We'll have no problem finding him on Sunday.", 1], ["Alors nous n'aurons aucun problème à vivre ensemble.", "Then we won't have any problems living together.", 1], ["Nous n'aurons aucun problème à atteindre notre objectif pour cette année si nous continuons de faire du bon travail.", "We'll have no problem reaching our goal for this year... if we keep up the good work.", 1]]}, "__e": [["Nous n'aurons aucun problème à atteindre notre objectif pour cette année si nous continuons de faire du bon travail.", "We'll have no problem reaching our goal for this year... if we keep up the good work.", 1], ["Si c'est un mec droit comme vous, nous n'aurons aucun problème.", "If he's a straight shooter like you, we're good to go.", 1], ["S'il est aussi bon que vous le dites, nous n'aurons aucun problème avec...", "If he is half the man you say he is, we ought not to have any trouble at...", 1]]}, "mal": {"__C": 8, "à": {"__C": 7, "vous": {"__C": 2, "__e": [["Mme Peel, nous n'aurons aucun mal à vous placer.", "We should have no difficulty in placing you at all.", 1], ["Nous n'aurons aucun mal à vous placer.", "We shall have no difficulty in placing you.", 1]]}, "établir": {"__C": 1, "__e": [["Nous n'aurons aucun mal à établir son identité.", "We'll have no trouble finding out who she is.", 1]]}, "__e": [["Nous n'aurons aucun mal à vous placer.", "We shall have no difficulty in placing you.", 1], ["Nous n'aurons aucun mal à en faire partie.", "We won't have problems getting in", 1], ["Ne vous en faite pas. Je suis sûr que nous n'aurons aucun mal à découvrir ce qui ne va pas chez lui.", "I'm sure we'll have no trouble finding out what's wrong with him.", 1]]}, "a": {"__C": 1, "repousser": {"__C": 1, "__e": [["Oui on le saura... je dis, avec une pareil force, nous n'aurons aucun mal a repousser les Romaines armées !", "Not again... I with that strength, we'd easily beat the Romans, eh what!", 1]]}, "__e": [["Oui on le saura... je dis, avec une pareil force, nous n'aurons aucun mal a repousser les Romaines armées !", "Not again... I with that strength, we'd easily beat the Romans, eh what!", 1]]}, "__e": [["Nous n'aurons aucun mal à en faire partie.", "We won't have problems getting in", 1], ["\"La lune peut-être pleine et nouvelle\" ...alors nous n'aurons aucun mal avec elle.", "Moon can be full and new ... so we can definitely teach her right", 1], ["Ne vous en faite pas. Je suis sûr que nous n'aurons aucun mal à découvrir ce qui ne va pas chez lui.", "I'm sure we'll have no trouble finding out what's wrong with him.", 1]]}, "moyen": {"__C": 8, "de": {"__C": 8, "savoir": {"__C": 2, "__e": [["Si l'on intervient trop tôt, nous n'aurons aucun moyen de savoir si l'incident d'hier était le seul.", "If we intervene too soon, we'll have no way of knowing if yesterday's incident was unique.", 1], ["Nous n'aurons aucun moyen de savoir s'ils ont réussi ou s'ils ont été compromis.", "We have no way of knowing whether they've been successful or if they've been compromised.", 1]]}, "vous": {"__C": 2, "__e": [["Si on découvre ce que vous avez implanté pour l'incriminer, nous n'aurons aucun moyen de vous protéger.", "If the evidence you planted against her husband gets out, there won't be any way for us to protect you.", 1], ["Si on découvre ce que vous avez implanté pour incriminer son mari, nous n'aurons aucun moyen de vous protéger.", "If the evidence you planted against her husband gets out, there won't be any way for us to protect you.", 1]]}, "__e": [["Ding Yin, une fois que tu as descendu la montagne, les aînés et moi n'aurons aucun moyen de te protéger.", "I got sick of your group of bandits long ago!", 1], ["Nous n'aurons aucun moyen de savoir s'ils ont réussi ou s'ils ont été compromis.", "We have no way of knowing whether they've been successful or if they've been compromised.", 1], ["Une fois que nous serons sortis d'ici, nous n'aurons aucun moyen de faire marche arrière.", "Once we step out here we'll have no way to go back.", 1]]}, "__e": [["Ding Yin, une fois que tu as descendu la montagne, les aînés et moi n'aurons aucun moyen de te protéger.", "I got sick of your group of bandits long ago!", 1], ["Nous n'aurons aucun moyen de savoir s'ils ont réussi ou s'ils ont été compromis.", "We have no way of knowing whether they've been successful or if they've been compromised.", 1], ["Une fois que nous serons sortis d'ici, nous n'aurons aucun moyen de faire marche arrière.", "Once we step out here we'll have no way to go back.", 1]]}, "__e": [["Parce que nous n'aurons aucun client sous votre nom. Je pensais changer le nom par \"Cabinet juridique Seo Jae In\" et me faire beaucoup d'argent pour que je puisse acheter ce bureau.", "No one's going to hire you as their attorney anyway, so I'm going to change the name of the firm to \"Seo Jae In Law Firm\", earn a lot of money, and just buy this place.", 1], ["S'il est aussi bon que vous le dites, nous n'aurons aucun problème avec...", "If he is half the man you say he is, we ought not to have any trouble at...", 1], ["Ne vous en faite pas. Je suis sûr que nous n'aurons aucun mal à découvrir ce qui ne va pas chez lui.", "I'm sure we'll have no trouble finding out what's wrong with him.", 1]]}, "jamais": {"__C": 122, "de": {"__C": 23, "jeunes": {"__C": 1, "domestiques": {"__C": 1, "__e": [["Nous n'aurons jamais de jeunes domestiques?", "Can't we ever get a footman under forty in this place?", 1]]}, "__e": [["Nous n'aurons jamais de jeunes domestiques?", "Can't we ever get a footman under forty in this place?", 1]]}, "meilleure": {"__C": 2, "occasion": {"__C": 2, "__e": [["Et nous n'aurons jamais de meilleure occasion de rencontrer Néron.", "And we shall never get a better chance of meeting Nero.", 1], ["Nous n'aurons jamais de meilleure occasion que celle-ci. Et je préfère mourir en me battant, qu'en leur donnant ce qu'ils veulent.", "We will never have a better chance than this and \"I would rather die trying to take them down", 1]]}, "__e": [["Et nous n'aurons jamais de meilleure occasion de rencontrer Néron.", "And we shall never get a better chance of meeting Nero.", 1], ["Nous n'aurons jamais de meilleure occasion que celle-ci. Et je préfère mourir en me battant, qu'en leur donnant ce qu'ils veulent.", "We will never have a better chance than this and \"I would rather die trying to take them down", 1]]}, "__e": [["Même si nous ne cherchons pas à nous venger d'eux, nous n'aurons jamais de relations avec eux.", "Even if we don't seek vengeance with them, we will never have any dealings with them.", 1], ["Ce jour-là, c'était aussi un malentendu, mais Ji Soo Ho et moi-même n'aurons jamais de problèmes à ce sujet.", "That day is a misunderstanding as well, but Ji Soo Ho and I will never have any issues in regards to that.", 1], ["Tu sais, en vérité, c'est que nous n'aurons jamais de Noël sans famille.", "Oh, well, you know, the truth is, we'll never have family-free Christmas.", 1]]}, "à": {"__C": 13, "nous": {"__C": 2, "dire": {"__C": 1, "__e": [["♬ Nous n'aurons jamais à nous dire au revoir ♬ ♬ Oui, nous aurons des moments de tristesse et de larmes ♬", "Yes, we'll have our moments of tears and sadness", 1]]}, "revoir": {"__C": 1, "__e": [["Et si tu ne sens pas qu'une connexion entre nous vaut le coup, alors... nous n'aurons jamais à nous revoir.", "And if you don't feel a connection between us worth exploring, well... We never have to see each other again.", 1]]}, "__e": [["♬ Nous n'aurons jamais à nous dire au revoir ♬ ♬ Oui, nous aurons des moments de tristesse et de larmes ♬", "Yes, we'll have our moments of tears and sadness", 1], ["Et si tu ne sens pas qu'une connexion entre nous vaut le coup, alors... nous n'aurons jamais à nous revoir.", "And if you don't feel a connection between us worth exploring, well... We never have to see each other again.", 1]]}, "le": {"__C": 3, "refaire": {"__C": 1, "__e": [["Eh bien, finissons-en, et nous n'aurons jamais à le refaire.", "Well, let's just get it over with, and we'll never have to do it again.", 1]]}, "payer": {"__C": 1, "__e": [["-Nous n'aurons jamais à le payer.", "- We'll never have to pay it off.", 1]]}, "__e": [["Eh bien, finissons-en, et nous n'aurons jamais à le refaire.", "Well, let's just get it over with, and we'll never have to do it again.", 1], ["-Nous n'aurons jamais à le payer.", "- We'll never have to pay it off.", 1], ["Eh bien, au moins il ne peut jouer le jeu actuel qu'une seule fois, donc nous n'aurons jamais à le voir encore une fois", "Well, at least he can only play the actual game once, so we'll never have to see him again.", 1]]}, "__e": [["Je suis tellement contente que nous n'aurons jamais à affronter ça un jour.", "I'm so happy we're never gonna have to deal with that.", 1], ["Et si tu ne sens pas qu'une connexion entre nous vaut le coup, alors... nous n'aurons jamais à nous revoir.", "And if you don't feel a connection between us worth exploring, well... We never have to see each other again.", 1], ["Eh bien, au moins il ne peut jouer le jeu actuel qu'une seule fois, donc nous n'aurons jamais à le voir encore une fois", "Well, at least he can only play the actual game once, so we'll never have to see him again.", 1]]}, "la": {"__C": 11, "chance": {"__C": 5, "de": {"__C": 4, "__e": [["Si nous n'obtenons pas la faiblesse fatale du Président Jo, nous n'aurons jamais la chance de gagner la partie.", "Unless you find out Chairman Jo's weakness it will forever be a losing battle.", 1], ["Je crains que nous n'aurons jamais la chance de parler de nouveau pacifiquement ainsi.", "I fear that we will never have a chance to peacefully speak like this again.", 1], ["Parce que je sais que si je m'enfuis, nous n'aurons jamais la chance de nous réconcilier.", "Because I know if I run away, we will never have the chance to reconcile.", 1]]}, "d'avoir": {"__C": 1, "__e": [["Je suppose que nous n'aurons jamais la chance d'avoir un bébé.", "I don't think we will get a chance to give birth and raise a baby. We meet again.", 1]]}, "__e": [["Je crains que nous n'aurons jamais la chance de parler de nouveau pacifiquement ainsi.", "I fear that we will never have a chance to peacefully speak like this again.", 1], ["Parce que je sais que si je m'enfuis, nous n'aurons jamais la chance de nous réconcilier.", "Because I know if I run away, we will never have the chance to reconcile.", 1], ["Je suppose que nous n'aurons jamais la chance d'avoir un bébé.", "I don't think we will get a chance to give birth and raise a baby. We meet again.", 1]]}, "paix": {"__C": 3, "michael": {"__C": 1, "__e": [["Nous n'aurons jamais la paix, Michael.", "We'll never have peace, Michael.", 1]]}, "tant": {"__C": 1, "__e": [["Et nous n'aurons jamais la paix tant que nous ne serons pas unis.", "And we shall never have peace... until we are joined.", 1]]}, "__e": [["Nous n'aurons jamais la paix.", "Will there never be peace for us?", 1], ["Nous n'aurons jamais la paix, Michael.", "We'll never have peace, Michael.", 1], ["Et nous n'aurons jamais la paix tant que nous ne serons pas unis.", "And we shall never have peace... until we are joined.", 1]]}, "__e": [["Et nous n'aurons jamais la paix tant que nous ne serons pas unis.", "And we shall never have peace... until we are joined.", 1], ["Si nous n'avons pas conscience de ce que nous sommes, nous n'aurons jamais la force d'affronter la vie.", "If we don't know ourselves, we'll never have the strength to face life.", 1], ["Je suppose que nous n'aurons jamais la chance d'avoir un bébé.", "I don't think we will get a chance to give birth and raise a baby. We meet again.", 1]]}, "__e": [["Je veux dire que cela pourrait être la meilleure chance que nous n'aurons jamais.", "I mean, this could be the best chance we'll ever get.", 1], ["Eh bien, au moins il ne peut jouer le jeu actuel qu'une seule fois, donc nous n'aurons jamais à le voir encore une fois", "Well, at least he can only play the actual game once, so we'll never have to see him again.", 1], ["Elle l'est, mais, tu sais, la bonne nouvelle est que nous n'aurons jamais, jamais à la revoir.", "She is, but, you know, the good news is, is we never, ever have to see her again.", 1]]}, "aucune": {"__C": 54, "chance": {"__C": 19, "de": {"__C": 7, "les": {"__C": 1, "__e": [["Nous n'aurons aucune chance de les retrouver.", "Do you think with any sightings in the world we'd find this again?", 1]]}, "ramener": {"__C": 1, "__e": [["Nous n'aurons aucune chance de ramener Ryan tant que nous n'aurons pas cette lanterne.", "We haven't got a chance of getting Ryan back unless we get that lantern.", 1]]}, "__e": [["Nous n'aurons aucune chance de les retrouver.", "Do you think with any sightings in the world we'd find this again?", 1], ["Mais nous n'aurons aucune chance de faire ça avant la fin du semestre... et la fin commence.", "But we won't have a chance to do that until the semester ends... and finals start.", 1], ["Je suppose que nous n'aurons aucune chance de danser à ce mariage.", "Guess we won't get a chance to dance at that wedding after all.", 1]]}, "contre": {"__C": 1, "eux": {"__C": 1, "__e": [["Nous n'aurons aucune chance contre eux tous.", "We will not have a chance against all of them.", 1]]}, "__e": [["Nous n'aurons aucune chance contre eux tous.", "We will not have a chance against all of them.", 1]]}, "__e": [["Tout seuls nous n'aurons aucune chance, nous devons y aller ensemble.", "We don't stand a chance on our own, we have to go together.", 1], ["Je suppose que nous n'aurons aucune chance de danser à ce mariage.", "Guess we won't get a chance to dance at that wedding after all.", 1], ["parce que si on va par là, nous n'aurons aucune chance d'avoir une relation normale.", "If we open the door and go down that road... any chance that we had of having something normal will just be gone.", 1]]}, "pitié": {"__C": 7, "pour": {"__C": 3, "eux": {"__C": 1, "__e": [["Nous n'aurons aucune pitié pour eux.", "We will show them no mercy.", 1]]}, "toi": {"__C": 1, "__e": [["Cette fois, nous n'aurons aucune pitié pour toi.", "This time, we will not spare you, Gunnar.", 1]]}, "__e": [["Nous n'aurons aucune pitié pour eux.", "We will show them no mercy.", 1], ["Sinon, nous n'aurons aucune pitié pour vous.", "Otherwise, we won't have any mercy on you.", 1], ["Cette fois, nous n'aurons aucune pitié pour toi.", "This time, we will not spare you, Gunnar.", 1]]}, "envers": {"__C": 1, "tout": {"__C": 1, "__e": [["Tant que c'est objectif et légal, nous n'aurons aucune pitié envers tout le monde et à tout moment.", "As long as it's objective and legal, we won't show mercy to anyone at any time.", 1]]}, "__e": [["Tant que c'est objectif et légal, nous n'aurons aucune pitié envers tout le monde et à tout moment.", "As long as it's objective and legal, we won't show mercy to anyone at any time.", 1]]}, "__e": [["Sinon, nous n'aurons aucune pitié pour vous.", "Otherwise, we won't have any mercy on you.", 1], ["Cette fois, nous n'aurons aucune pitié pour toi.", "This time, we will not spare you, Gunnar.", 1], ["Tant que c'est objectif et légal, nous n'aurons aucune pitié envers tout le monde et à tout moment.", "As long as it's objective and legal, we won't show mercy to anyone at any time.", 1]]}, "raison": {"__C": 5, "de": {"__C": 5, "nous": {"__C": 2, "__e": [["Nous n'aurons aucune raison de nous revoir.", "We won't have a reason to meet again.", 1], ["J'espère que nous n'aurons aucune raison de nous revoir.", "I'd prefer never to see your face again.", 1]]}, "revenir": {"__C": 1, "__e": [["Vous quitterez l'Air Force, et nous n'aurons aucune raison de revenir.", "You retire from the Air Force, we have no reason to come to you ever again.", 1]]}, "__e": [["S'il doit nous pousser des ailes, nous n'aurons aucune raison de...", "If we have to sprout wings then we have no reason to.", 1], ["J'espère que nous n'aurons aucune raison de nous revoir.", "I'd prefer never to see your face again.", 1], ["Si on arrive pas à gérer notre image, nous n'aurons aucune raison de garder ce club.", "If we fail to manage our image, we'll have no reason to keep this club.", 1]]}, "__e": [["S'il doit nous pousser des ailes, nous n'aurons aucune raison de...", "If we have to sprout wings then we have no reason to.", 1], ["J'espère que nous n'aurons aucune raison de nous revoir.", "I'd prefer never to see your face again.", 1], ["Si on arrive pas à gérer notre image, nous n'aurons aucune raison de garder ce club.", "If we fail to manage our image, we'll have no reason to keep this club.", 1]]}, "__e": [["Si on arrive pas à gérer notre image, nous n'aurons aucune raison de garder ce club.", "If we fail to manage our image, we'll have no reason to keep this club.", 1], ["On doit d'abord créer un endroit sûr pour elle, ou nous n'aurons aucune réponse.", "We have to create a safe place for her first Or you won't get any answers.", 1], ["parce que si on va par là, nous n'aurons aucune chance d'avoir une relation normale.", "If we open the door and go down that road... any chance that we had of having something normal will just be gone.", 1]]}, "__e": [["Le temps peut venir où nous n'aurons plus de guerre.", "The time may come when we will have no war.", 0], ["Nous n'aurons sans doute pas assez de temps pour finir cela aujourd'hui.", "We probably don't have enough time to finish doing that today.", 0], ["Nous n'aurons pas le temps de faire quelque chose d'autre aujourd'hui.", "We won't have time to do anything else today.", 0]]}, "sourira": {"__C": 235, "et": {"__C": 11, "chantera": {"__C": 1, "avec": {"__C": 1, "toi": {"__C": 1, "__e": [["Et sourira et chantera avec toi", "With a smile and a song", 1]]}, "__e": [["Et sourira et chantera avec toi", "With a smile and a song", 1]]}, "__e": [["Et sourira et chantera avec toi", "With a smile and a song", 1]]}, "me": {"__C": 2, "dira": {"__C": 1, "__e": [["Et si tu répondras toujours non, alors elle te sourira et me dira...", "And if you answer no to all her questions, she'll smile and she'll say to me...", 1]]}, "prendra": {"__C": 1, "la": {"__C": 1, "__e": [["Et il me sourira, et me prendra la main", "And he might smile and take me by the hand", 1]]}, "__e": [["Et il me sourira, et me prendra la main", "And he might smile and take me by the hand", 1]]}, "__e": [["Et si tu répondras toujours non, alors elle te sourira et me dira...", "And if you answer no to all her questions, she'll smile and she'll say to me...", 1], ["Et il me sourira, et me prendra la main", "And he might smile and take me by the hand", 1]]}, "on": {"__C": 3, "se": {"__C": 1, "saluera": {"__C": 1, "__e": [["On sourira et on se saluera alors, Oppa.", "We'll smile and greet each other then, Oppa.", 1]]}, "__e": [["On sourira et on se saluera alors, Oppa.", "We'll smile and greet each other then, Oppa.", 1]]}, "saluera": {"__C": 1, "comme": {"__C": 1, "__e": [["On sourira et on saluera, comme ça. On fera un super discours.", "And we're not only gonna smile and wave like this, we're going to give a big toast.", 1]]}, "__e": [["On sourira et on saluera, comme ça. On fera un super discours.", "And we're not only gonna smile and wave like this, we're going to give a big toast.", 1]]}, "__e": [["On sourira et on se saluera alors, Oppa.", "We'll smile and greet each other then, Oppa.", 1], ["On sourira et on saluera, comme ça. On fera un super discours.", "And we're not only gonna smile and wave like this, we're going to give a big toast.", 1], ["On sourira et on ignorera que papa nous touchait quand on était mômes ?", "Smile and pretend Daddy didn't touch our pee-pees when we were kids? - What?", 1]]}, "__e": [["Et il me sourira, et me prendra la main", "And he might smile and take me by the hand", 1], ["\"Et tous connaîtront Son visage, et Il nous sourira, et marchera parmi nous, et la Terre et le Paradis ne feront plus qu'un... \"", "\"And all will know his face, \"and he will smile down upon us \"and walk among us,", 1], ["Et ils passeront la main à quiconque peut leur apporter, et c'est pour ça que je peux... violer le Texas et détruire la Californie, et tout le monde sourira et dira merci.", "And they'll hand over control to anyone who will give them that, and that is why I can... rape Texas and destroy California, and everyone will just smile and say thanks.", 1]]}, "plus": {"__C": 14, "jamais": {"__C": 5, "à": {"__C": 1, "ton": {"__C": 1, "__e": [["La vie n'y sourira plus jamais à ton peuple.", "This land no longer smiles on your people.", 1]]}, "__e": [["La vie n'y sourira plus jamais à ton peuple.", "This land no longer smiles on your people.", 1]]}, "en": {"__C": 1, "agitant": {"__C": 1, "__e": [["La petite Jeanne ne sourira plus jamais en agitant si gentiment la main.", "Little Jeanne never smile and not wave his hand to us.", 1]]}, "__e": [["La petite Jeanne ne sourira plus jamais en agitant si gentiment la main.", "Little Jeanne never smile and not wave his hand to us.", 1]]}, "__e": [["Cette femme, qui a utilisé sa vie pour me protéger, ne sourira plus jamais ni ne m'appellera \"A'Wu\".", "This woman, who used her life to protect me, will never smile again nor call me \"A'Wu.\"", 1], ["Elle ne parlera plus jamais, ne sourira plus jamais.", "She'll never talk again... Never smile again.", 1], ["La vie n'y sourira plus jamais à ton peuple.", "This land no longer smiles on your people.", 1]]}, "vers": {"__C": 1, "la": {"__C": 1, "gauche": {"__C": 1, "__e": [["Tu crois que le bébé sourira plus vers la gauche pour compenser ça ?", "You think the baby's will creep up on the left to compensate?", 1]]}, "__e": [["Tu crois que le bébé sourira plus vers la gauche pour compenser ça ?", "You think the baby's will creep up on the left to compensate?", 1]]}, "__e": [["Tu crois que le bébé sourira plus vers la gauche pour compenser ça ?", "You think the baby's will creep up on the left to compensate?", 1]]}, "avec": {"__C": 2, "l'enfant": {"__C": 2, "__e": [["Jusqu'à l'arrivée de l'hiver, le bonhomme de neige ne sourira plus avec l'enfant.", "Until the winter comes, the snowman won't smile with the baby again.", 1]]}, "__e": [["Jusqu'à l'arrivée de l'hiver, le bonhomme de neige ne sourira plus avec l'enfant.", "Until the winter comes, the snowman won't smile with the baby again.", 1]]}, "__e": [["Jusqu'à l'arrivée de l'hiver, le bonhomme de neige ne sourira plus avec l'enfant.", "Until the winter comes, the snowman won't smile with the baby again.", 1], ["Tu crois que le bébé sourira plus vers la gauche pour compenser ça ?", "You think the baby's will creep up on the left to compensate?", 1], ["Vous avez peut-être gagné cette fois, Doyen, mais un jour viendra où la chance ne lui sourira plus.", "You win this time, D-O-G, but she won't stay this lucky forever.", 1]]}, "en": {"__C": 6, "apprenant": {"__C": 1, "qu'elle": {"__C": 1, "a": {"__C": 1, "__e": [["Un homme patient qui sourira en apprenant qu'elle a perdu les enfants.", "A simple, dull, unimaginative man who will smile tolerantly when he learns she's misplaced the children.", 1]]}, "__e": [["Un homme patient qui sourira en apprenant qu'elle a perdu les enfants.", "A simple, dull, unimaginative man who will smile tolerantly when he learns she's misplaced the children.", 1]]}, "__e": [["Un homme patient qui sourira en apprenant qu'elle a perdu les enfants.", "A simple, dull, unimaginative man who will smile tolerantly when he learns she's misplaced the children.", 1]]}, "le": {"__C": 1, "faisant": {"__C": 1, "__e": [["Mais elle sourira en le faisant.", "And she'll smile when she does it.", 1]]}, "__e": [["Mais elle sourira en le faisant.", "And she'll smile when she does it.", 1]]}, "tout": {"__C": 1, "temps": {"__C": 1, "exactement": {"__C": 1, "__e": [["Elle sourira en tout temps, exactement comme Pat Nixon.", "She, of course, smiling at all times exactly like Pat Nixon.", 1]]}, "__e": [["Elle sourira en tout temps, exactement comme Pat Nixon.", "She, of course, smiling at all times exactly like Pat Nixon.", 1]]}, "__e": [["Elle sourira en tout temps, exactement comme Pat Nixon.", "She, of course, smiling at all times exactly like Pat Nixon.", 1]]}, "__e": [["Un homme patient qui sourira en apprenant qu'elle a perdu les enfants.", "A simple, dull, unimaginative man who will smile tolerantly when he learns she's misplaced the children.", 1], ["Mais je sais que de là-haut, elle nous sourira... en voyant ma chère Nita... prendre sa place à mes côtés... en tant que première épouse.", "But I know she's gonna be smiling down... when dear Nita here... takes her place by my side... as first wife.", 1], ["Un meuble particulier, qui devra lui revenir. Quand elle y sera, j'espère qu'elle sourira en pensant à moi.", "A specific piece of furniture which, when it is no longer ours, must be hers, and when she is in it, I hope she will... smile and think of me.", 1]]}, "à": {"__C": 12, "tonton": {"__C": 1, "edmond": {"__C": 1, "le": {"__C": 1, "__e": [["Lequel sourira à tonton Edmond le premier ?", "Which one will smile to uncle Edmond first?", 1]]}, "__e": [["Lequel sourira à tonton Edmond le premier ?", "Which one will smile to uncle Edmond first?", 1]]}, "__e": [["Lequel sourira à tonton Edmond le premier ?", "Which one will smile to uncle Edmond first?", 1]]}, "nouveau": {"__C": 4, "__e": [["Le destin nous sourira à nouveau.", "Fate will turn in our favour once again.", 1], ["Sur nous, compatriotes, le destin sourira à nouveau.", "Upon us, fellow compatriots, fate shall smile once more.", 1]]}, "la": {"__C": 2, "fin": {"__C": 2, "__e": [["QUI SOURIRA À LA FIN ?", "WHO WILL SMILE IN THE END?", 1], ["Je serais celle qui sourira à la fin !", "I'll be the one smiling in the end.", 1]]}, "__e": [["QUI SOURIRA À LA FIN ?", "WHO WILL SMILE IN THE END?", 1], ["Je serais celle qui sourira à la fin !", "I'll be the one smiling in the end.", 1]]}, "__e": [["♫ ♫ Qui me parlera et me sourira à présent ?", "♫ Who will be talking and smiling to me from now on?", 1], ["Mais quand il se réveillera... quand il ouvrira à nouveau les yeux et sourira à sa mère... il verra toutes les fleurs et les cartes que lui ont envoyé des inconnus, Iui souhaitant bonne chance et priant pour son rétablissement.", "But when he wakes up, when he... opens his eyes again and smiles at his mother, he will see all the... flowers and cards that he's been sent from total strangers wishing him well and... praying for his recovery.", 1], ["Mes enfants, suivez ces conseils et vous n'aurez rien à craindre car le grand esprit sourira à votre nation et dans les temps futurs, vous serez plus nombreux que les arbres de la Forêt", "William Clark: CHILDREN, FOLLOW HIS COUNSELS, AND YOU WILL HAVE NOTHING TO FEAR", 1]]}, "peut-être": {"__C": 6, "plus": {"__C": 1, "jamais": {"__C": 1, "__e": [["Si le film ne marche pas... elle ne sourira peut-être plus jamais...", "If Felix doesn't make Night Wind a box office hit  poor Sally might never smile again.", 1]]}, "__e": [["Si le film ne marche pas... elle ne sourira peut-être plus jamais...", "If Felix doesn't make Night Wind a box office hit  poor Sally might never smile again.", 1]]}, "pas": {"__C": 1, "__e": [["La chance ne me sourira peut-être pas.", "This time, the odds may be unfavorable.", 1]]}, "__e": [["La chance ne me sourira peut-être pas.", "This time, the odds may be unfavorable.", 1], ["Ensemble, nous pourrons peut-être en gagner plus, la fortune nous sourira peut-être.", "Perhaps together we can see it grow. And both our fortunes rise.", 1], ["Si le film ne marche pas... elle ne sourira peut-être plus jamais...", "If Felix doesn't make Night Wind a box office hit  poor Sally might never smile again.", 1]]}, "pas": {"__C": 6, "aux": {"__C": 1, "aujourd'hui": {"__C": 1}, "__e": [["Visiblement, la chance ne sourira pas aux Armadillos aujourd'hui!", "Looks like the armadillos may not break the jinx today!", 1]]}, "non": {"__C": 1, "__e": [["- Il sourira pas. - Non ?", "He ain't gonna smile.", 1]]}, "à": {"__C": 1, "jersey": {"__C": 1, "__e": [["C'est qu'elle me sourira pas à Jersey.", "It's not happening here in Jersey.", 1]]}, "__e": [["C'est qu'elle me sourira pas à Jersey.", "It's not happening here in Jersey.", 1]]}, "__e": [["La chance ne nous sourira pas.", "Oh, we won't be that lucky.", 1], ["C'est qu'elle me sourira pas à Jersey.", "It's not happening here in Jersey.", 1], ["Si elle ne veut pas, elle ne sourira pas.", "If she doesn't want, she shouldn't.", 1]]}, "__e": [["Et ils passeront la main à quiconque peut leur apporter, et c'est pour ça que je peux... violer le Texas et détruire la Californie, et tout le monde sourira et dira merci.", "And they'll hand over control to anyone who will give them that, and that is why I can... rape Texas and destroy California, and everyone will just smile and say thanks.", 1], ["Mes enfants, suivez ces conseils et vous n'aurez rien à craindre car le grand esprit sourira à votre nation et dans les temps futurs, vous serez plus nombreux que les arbres de la Forêt", "William Clark: CHILDREN, FOLLOW HIS COUNSELS, AND YOU WILL HAVE NOTHING TO FEAR", 1], ["Peut-être qu'il n'aime pas parler ou sourire, mais c'est parce qu'il n'aime pas sourire, alors à chaque fois qu'il me sourira", "Maybe he doesn't like to talk or smile; but it's because he doesn't like to smile, so whenever he smiles at you", 1]]}, "froisse": {"__C": 197, "pas": {"__C": 68, "ma": {"__C": 5, "manche": {"__C": 1, "__e": [["Froisse pas ma manche.", "Don't ruckle my sleeve.", 1]]}, "chemise": {"__C": 3, "porte-bonheur": {"__C": 1, "__e": [["Hey, hey, hey, ne froisse pas ma chemise porte-bonheur.", "Hey, hey, hey, don't wrinkle my lucky shirt.", 1]]}, "crétin": {"__C": 1, "__e": [["- Froisse pas ma chemise, crétin.", "Don't wrinkle my shirt, you idiot!", 1]]}, "__e": [["- Froisse pas ma chemise, crétin.", "Don't wrinkle my shirt, you idiot!", 1], ["Ne froisse pas ma chemise !", "Don't mess my shirt!", 1], ["Hey, hey, hey, ne froisse pas ma chemise porte-bonheur.", "Hey, hey, hey, don't wrinkle my lucky shirt.", 1]]}, "__e": [["Ne froisse pas ma chemise !", "Don't mess my shirt!", 1], ["Ne froisse pas ma veste.", "Hey, Jim, don't wrinkle the jacket.", 1], ["Hey, hey, hey, ne froisse pas ma chemise porte-bonheur.", "Hey, hey, hey, don't wrinkle my lucky shirt.", 1]]}, "mon": {"__C": 5, "pantalon": {"__C": 2, "__e": [["- Qu'il froisse pas mon pantalon !", "Don't let him wrinkle the pants.", 1], ["En plus, J'aime flirter debout parce que je ne froisse pas mon pantalon.", "Plus, I like making out standing up 'cause I don't get a roll over my pants.", 1]]}, "costume": {"__C": 2, "__e": [["Froisse pas mon costume.", "- Don't bend the suit. It's imported.", 1], ["Mais ne froisse pas mon costume.", "But don't wrinkle the suit.", 1]]}, "__e": [["- Qu'il froisse pas mon pantalon !", "Don't let him wrinkle the pants.", 1], ["Mais ne froisse pas mon costume.", "But don't wrinkle the suit.", 1], ["En plus, J'aime flirter debout parce que je ne froisse pas mon pantalon.", "Plus, I like making out standing up 'cause I don't get a roll over my pants.", 1]]}, "le": {"__C": 4, "chapeau": {"__C": 1, "de": {"__C": 1, "__e": [["Ne froisse pas le chapeau de ton père.", "You ought not to do your father's hat like that.", 1]]}, "__e": [["Ne froisse pas le chapeau de ton père.", "You ought not to do your father's hat like that.", 1]]}, "journal": {"__C": 1, "il": {"__C": 1, "__e": [["On ne froisse pas le journal, il faut le tordre. Ça aide le petit bois à prendre feu.", "You don't crumple a newspaper up, you twist it, lengthwise, to simulate kindling.", 1]]}, "__e": [["On ne froisse pas le journal, il faut le tordre. Ça aide le petit bois à prendre feu.", "You don't crumple a newspaper up, you twist it, lengthwise, to simulate kindling.", 1]]}, "__e": [["Ça veut dire que la victoire est déjà courue  tant qu'il ne froisse pas le juge.", "It means it's going to be an easy victory as long as he doesn't annoy the judge.", 1], ["Ne froisse pas le chapeau de ton père.", "You ought not to do your father's hat like that.", 1], ["On ne froisse pas le journal, il faut le tordre. Ça aide le petit bois à prendre feu.", "You don't crumple a newspaper up, you twist it, lengthwise, to simulate kindling.", 1]]}, "__e": [["Que le tissu ne se froisse pas, même si un fin fil a été utilisée.", "That the cloth did not wrinkle even though such a thin thread was used.", 1], ["On ne froisse pas le journal, il faut le tordre. Ça aide le petit bois à prendre feu.", "You don't crumple a newspaper up, you twist it, lengthwise, to simulate kindling.", 1], ["Une \"dame\" ne se froisse pas si les hommes ne passent pas leur temps a pleurnicher ou a les battre.", "If you want to be a lady, you must stop feeling neglected... if the men don't spend half their time sniveling over you... and the other half giving you black eyes", 1]]}, "de": {"__C": 3, "devoir": {"__C": 2, "être": {"__C": 2, "toléré": {"__C": 2, "__e": [["Ça me froisse de devoir être toléré.", "Frankly, I resent the notion that I need to be tolerated.", 1]]}, "__e": [["Ça me froisse de devoir être toléré.", "Frankly, I resent the notion that I need to be tolerated.", 1]]}, "__e": [["Ça me froisse de devoir être toléré.", "Frankly, I resent the notion that I need to be tolerated.", 1]]}, "la": {"__C": 1, "taule": {"__C": 1, "__e": [["On froisse de la taule !", "I can feel the crashing metal!", 1]]}, "__e": [["On froisse de la taule !", "I can feel the crashing metal!", 1]]}, "__e": [["On froisse de la taule !", "I can feel the crashing metal!", 1], ["Ça me froisse de devoir être toléré.", "Frankly, I resent the notion that I need to be tolerated.", 1]]}, "un": {"__C": 5, "muscle": {"__C": 2, "en": {"__C": 1, "baisant": {"__C": 1, "__e": [["Combien de fois on se froisse un muscle en baisant ?", "I mean, how many times you yourself pull a muscle or somethin' screwing'?", 1]]}, "__e": [["Combien de fois on se froisse un muscle en baisant ?", "I mean, how many times you yourself pull a muscle or somethin' screwing'?", 1]]}, "c'est": {"__C": 1, "pas": {"__C": 1, "__e": [["Si Thurber tire sur sa laisse et que je me froisse un muscle, c'est pas juste moi qui en souffrirai, mais mon public.", "You guys, if Thurber runs while I'm walking him and the tension on the leash strains a muscle, it's not just me who suffers. It's my public.", 1]]}, "__e": [["Si Thurber tire sur sa laisse et que je me froisse un muscle, c'est pas juste moi qui en souffrirai, mais mon public.", "You guys, if Thurber runs while I'm walking him and the tension on the leash strains a muscle, it's not just me who suffers. It's my public.", 1]]}, "__e": [["Combien de fois on se froisse un muscle en baisant ?", "I mean, how many times you yourself pull a muscle or somethin' screwing'?", 1], ["Si Thurber tire sur sa laisse et que je me froisse un muscle, c'est pas juste moi qui en souffrirai, mais mon public.", "You guys, if Thurber runs while I'm walking him and the tension on the leash strains a muscle, it's not just me who suffers. It's my public.", 1]]}, "peu": {"__C": 2, "__e": [["- Froisse un peu.", "- A little scrunch. Yes.", 1], ["Viens là, qu'on la froisse un peu.", "But how about you come over here and we mess it up a little bit?", 1]]}, "papier": {"__C": 1, "d'une": {"__C": 1, "manière": {"__C": 1, "__e": [["Mais... vous ignoriez sûrement que chaque personne froisse un papier d'une manière différente.", "But you may not know everyone balls paper up in a different way.", 1]]}, "__e": [["Mais... vous ignoriez sûrement que chaque personne froisse un papier d'une manière différente.", "But you may not know everyone balls paper up in a different way.", 1]]}, "__e": [["Mais... vous ignoriez sûrement que chaque personne froisse un papier d'une manière différente.", "But you may not know everyone balls paper up in a different way.", 1]]}, "__e": [["Si Thurber tire sur sa laisse et que je me froisse un muscle, c'est pas juste moi qui en souffrirai, mais mon public.", "You guys, if Thurber runs while I'm walking him and the tension on the leash strains a muscle, it's not just me who suffers. It's my public.", 1], ["Viens là, qu'on la froisse un peu.", "But how about you come over here and we mess it up a little bit?", 1], ["Mais... vous ignoriez sûrement que chaque personne froisse un papier d'une manière différente.", "But you may not know everyone balls paper up in a different way.", 1]]}, "le": {"__C": 4, "papier": {"__C": 2, "le": {"__C": 1, "con": {"__C": 1, "__e": [["Il froisse le papier. -Le con !", "Asshole!", 1]]}, "__e": [["Il froisse le papier. -Le con !", "Asshole!", 1]]}, "je": {"__C": 1, "trime": {"__C": 1, "__e": [["Je froisse le papier, je trime dur", "Craving that paper all day Slaving away", 1]]}, "__e": [["Je froisse le papier, je trime dur", "Craving that paper all day Slaving away", 1]]}, "__e": [["Je froisse le papier, je trime dur", "Craving that paper all day Slaving away", 1], ["Il froisse le papier. -Le con !", "Asshole!", 1]]}, "visage": {"__C": 1, "__e": [["Un grand sourire froisse le visage.", "Big smiles wrinkle your face.", 1]]}, "bas": {"__C": 1, "de": {"__C": 1, "l'aile": {"__C": 1, "__e": [["Car si on conduit en ville et qu'on nous froisse le bas de l'aile, on ne peut plus voler.", "If you took it into town and someone dinged the folded-away wing, you couldn't fly it then.", 1]]}, "__e": [["Car si on conduit en ville et qu'on nous froisse le bas de l'aile, on ne peut plus voler.", "If you took it into town and someone dinged the folded-away wing, you couldn't fly it then.", 1]]}, "__e": [["Car si on conduit en ville et qu'on nous froisse le bas de l'aile, on ne peut plus voler.", "If you took it into town and someone dinged the folded-away wing, you couldn't fly it then.", 1]]}, "__e": [["Il froisse le papier. -Le con !", "Asshole!", 1], ["Un grand sourire froisse le visage.", "Big smiles wrinkle your face.", 1], ["Car si on conduit en ville et qu'on nous froisse le bas de l'aile, on ne peut plus voler.", "If you took it into town and someone dinged the folded-away wing, you couldn't fly it then.", 1]]}, "les": {"__C": 8, "gens": {"__C": 3, "sans": {"__C": 2, "raison": {"__C": 1, "__e": [["Il est fainéant, ne participe pas, il froisse les gens sans raison.", "He's lazy. He doesn't contribute,and he ruffles feathers for no reason.", 1]]}, "m'en": {"__C": 1, "__e": [["Parfois, je froisse les gens sans m'en rendre compte.", "Sometimes I rub people the wrong way without noticing.", 1]]}, "__e": [["Il est fainéant, ne participe pas, il froisse les gens sans raison.", "He's lazy. He doesn't contribute,and he ruffles feathers for no reason.", 1], ["Parfois, je froisse les gens sans m'en rendre compte.", "Sometimes I rub people the wrong way without noticing.", 1]]}, "__e": [["Voilà ce qui froisse les gens.", "That's all people care about.", 1], ["Il est fainéant, ne participe pas, il froisse les gens sans raison.", "He's lazy. He doesn't contribute,and he ruffles feathers for no reason.", 1], ["Parfois, je froisse les gens sans m'en rendre compte.", "Sometimes I rub people the wrong way without noticing.", 1]]}, "iraniens": {"__C": 1, "c'est": {"__C": 1, "dur": {"__C": 1, "__e": [["Si on froisse les Iraniens, c'est dur de les calmer.", "Once those Iranian feathers get ruffled, they're a little tough to put down.", 1]]}, "__e": [["Si on froisse les Iraniens, c'est dur de les calmer.", "Once those Iranian feathers get ruffled, they're a little tough to put down.", 1]]}, "__e": [["Si on froisse les Iraniens, c'est dur de les calmer.", "Once those Iranian feathers get ruffled, they're a little tough to put down.", 1]]}, "habits": {"__C": 1, "comme": {"__C": 1, "ça": {"__C": 1, "__e": [["Elle nous froisse les habits comme ça elle est pas ennuyée.", "She messed up our clothes so she wouldn't be embarrased", 1]]}, "__e": [["Elle nous froisse les habits comme ça elle est pas ennuyée.", "She messed up our clothes so she wouldn't be embarrased", 1]]}, "__e": [["Elle nous froisse les habits comme ça elle est pas ennuyée.", "She messed up our clothes so she wouldn't be embarrased", 1]]}, "__e": [["La panique dans ta voix lui froisse les plumes.", "The panic in your voice is causing her feathers to ruffle.", 1], ["Il est fainéant, ne participe pas, il froisse les gens sans raison.", "He's lazy. He doesn't contribute,and he ruffles feathers for no reason.", 1], ["Parfois, je froisse les gens sans m'en rendre compte.", "Sometimes I rub people the wrong way without noticing.", 1]]}, "rien": {"__C": 4, "et": {"__C": 1, "fais": {"__C": 1, "vite": {"__C": 1, "__e": [["- \" Ne froisse rien et fais vite. \"", "- Wrinkle anything.", 1]]}, "__e": [["- \" Ne froisse rien et fais vite. \"", "- Wrinkle anything.", 1]]}, "__e": [["- \" Ne froisse rien et fais vite. \"", "- Wrinkle anything.", 1]]}, "__e": [["Ne te froisse rien.", "Don't strain anything.", 1], ["Pourvu qu'il ne se froisse rien.", "But I hope he doesn't pull something. Yeah!", 1], ["- \" Ne froisse rien et fais vite. \"", "- Wrinkle anything.", 1]]}, "__e": [["Cette robe se froisse facilement.", "This dress creases easily.", 0], ["J'ai horreur du son que la cellophane produit lorsqu'on la froisse.", "I hate the sound that cellophane makes when you crinkle it.", 0], ["Il se froisse au moindre truc, il se formalise d'à peu près tout ce qu'on lui dit.", "He's offended at the slightest thing, he takes exception to nearly everything we say to him.", 0]]}, "indépendamment": {"__C": 875, "du": {"__C": 100, "fait": {"__C": 24, "que": {"__C": 19, "nous": {"__C": 3, "__e": [["Le charbon appartient à nous tous indépendamment du fait que nous creusions de ce côté ou de l'autre.", "The coal belongs to us all regardless of whether we shovel it on this side or the other.", 1], ["Ne t'inquiète pas, indépendamment du fait que nous pouvons guérir tes jambes ou non,", "Don't you worry, regardless of whether we can cure your legs or not,", 1], ["Je ne sais pas si quelqu'un ici qui n'ait pas souffert profondément sur le plan des sentiments, indépendamment du fait que nous ayons été volontaires.", "EVERYONE THAT PLAYS IT. I DON'T KNOW THAT THERE IS ANYONE HERE THAT DIDN'T HAVE", 1]]}, "ce": {"__C": 4, "__e": [["Mais indépendamment du fait que ce soit comestible ou non, Son Altesse le mangera quand même.", "No matter it's edible or not, Your Highness will still eat it.", 1], ["Indépendamment du fait que ce soit possible ou pas de le faire.", "Regardless of whether it was possible to do this.", 1], ["Indépendamment du fait que ce soit ou non votre enfant, c'est un meurtre !", "Regardless of whether or not it's your child, it's murder!", 1]]}, "__e": [["Indépendamment du fait que je suis un homme mauvais, nous avons quelque chose en commun.", "Regardless of whether I'm an evil man, we have something in common.", 1], ["Indépendamment du fait que je ne connais rien à ces choses, c'est dans deux semaines.", "Quite apart from the fact I don't have a clue about this sort of thing, it's in two weeks.", 1], ["Vous avez eu un cas de drogue à cet endroit il y a quelques jours, mais pas encore de preuves indépendamment du fait que l'inspecteur en charge du dossier allait venir.", "You had a drug case in this area a few days ago, but yet no clue whatsoever that the Case Detective in charge would be coming.", 1]]}, "qu'il": {"__C": 4, "soit": {"__C": 1, "__e": [["Acceptez-vous Ke Wei Cheng, indépendamment du fait qu'il soit stupide ou lâche.", "Do you accept Ke Wei Cheng, regardless of whether how stupid or gutless he is.", 1]]}, "était": {"__C": 1, "__e": [["Indépendamment du fait qu'il était clair, ou qu'il était caché, qu'elle voulait forcer Liang Liang à quitter Gaze et à déménager. Même si son but était de me récupérer, mais utilisant ces méthodes ne sont pas justes.", "Before, she used those methods regardless of whether it was clear or hidden to force Liang Liang to leave Gaze and move out.", 1]]}, "__e": [["Indépendamment du fait qu'il s'agisse de Son Altesse son acte de trahison ne peut être pardonné.", "Whatever case it may be, Her Highness's act of treason is an act that cannot be forgiven.", 1], ["Indépendamment du fait qu'il était clair, ou qu'il était caché, qu'elle voulait forcer Liang Liang à quitter Gaze et à déménager. Même si son but était de me récupérer, mais utilisant ces méthodes ne sont pas justes.", "Before, she used those methods regardless of whether it was clear or hidden to force Liang Liang to leave Gaze and move out.", 1], ["Encore et encore, indépendamment du fait qu'il est droit, parce que vous êtes prêt à sauter les choses juste pour amener les gens à voir votre vérité, au lieu de les aidant à trouver pour eux-mêmes.", "Again and again, regardless of whether it's right to, because you are willing to blow things up just to get people to see your truth, instead of helping them find it for themselves.", 1]]}, "__e": [["Encore et encore, indépendamment du fait qu'il est droit, parce que vous êtes prêt à sauter les choses juste pour amener les gens à voir votre vérité, au lieu de les aidant à trouver pour eux-mêmes.", "Again and again, regardless of whether it's right to, because you are willing to blow things up just to get people to see your truth, instead of helping them find it for themselves.", 1], ["Indépendamment du fait que je ne connais rien à ces choses, c'est dans deux semaines.", "Quite apart from the fact I don't have a clue about this sort of thing, it's in two weeks.", 1], ["Vous avez eu un cas de drogue à cet endroit il y a quelques jours, mais pas encore de preuves indépendamment du fait que l'inspecteur en charge du dossier allait venir.", "You had a drug case in this area a few days ago, but yet no clue whatsoever that the Case Detective in charge would be coming.", 1]]}, "statut": {"__C": 5, "social": {"__C": 2, "ou": {"__C": 1, "__e": [["Nous devrions signaler la trahison indépendamment du statut social ou du rang.", "We should report treason regardless of rank", 1]]}, "peut-être": {"__C": 1, "__e": [["Indépendamment du statut social, peut-être est-ce juste la différence entre maturité et immaturité.", "Regardlessofsocialstatus, maybe it's just the difference between maturity and immaturity.", 1]]}, "__e": [["Indépendamment du statut social, peut-être est-ce juste la différence entre maturité et immaturité.", "Regardlessofsocialstatus, maybe it's just the difference between maturity and immaturity.", 1], ["Nous devrions signaler la trahison indépendamment du statut social ou du rang.", "We should report treason regardless of rank", 1]]}, "d'une": {"__C": 2, "personne": {"__C": 2, "__e": [["Indépendamment du statut d'une personne, quand on vous verse du thé, vous inclinez légèrement et hochez la tête.", "Regardless of a person's status, when someone pour the tea for you, that you bow your head slightly and nod.", 1]]}, "__e": [["Indépendamment du statut d'une personne, quand on vous verse du thé, vous inclinez légèrement et hochez la tête.", "Regardless of a person's status, when someone pour the tea for you, that you bow your head slightly and nod.", 1]]}, "__e": [["Indépendamment du statut d'une personne, quand on vous verse du thé, vous inclinez légèrement et hochez la tête.", "Regardless of a person's status, when someone pour the tea for you, that you bow your head slightly and nod.", 1], ["Nous devrions signaler la trahison indépendamment du statut social ou du rang.", "We should report treason regardless of rank", 1], ["Cependant, désormais, tous les rapports concernant les affaires de notre nation sacrée, si elles sont envoyées à quelqu'un d'autre en dehors de moi, Deok Man, alors indépendamment du statut ou de la position, tous seront exécutés.", "However, from here on in, should anyone other than myself receive any report on state matters, regardless of rank, they will be executed on the spot.", 1]]}, "résultat": {"__C": 7, "de": {"__C": 2, "la": {"__C": 1, "__e": [["Mais indépendamment du résultat de la vente aux enchères, je suis déjà gagnant parce que j'ai déjà les 2 plus belles femmes", "But regardless of the outcome of the auction, I'm already a winner because I have the two most beautiful women at my side tonight.", 1]]}, "ce": {"__C": 1, "__e": [["Sherri, self-made woman, propriétaire de nombreuses affaires, millionnaire de son fait, indépendamment du résultat de ce soir.", "OUR FINAL THREE. SHERRI, SELF-MADE WOMAN, OWNER OF MANY BUSINESSES, A", 1]]}, "__e": [["Sherri, self-made woman, propriétaire de nombreuses affaires, millionnaire de son fait, indépendamment du résultat de ce soir.", "OUR FINAL THREE. SHERRI, SELF-MADE WOMAN, OWNER OF MANY BUSINESSES, A", 1], ["Mais indépendamment du résultat de la vente aux enchères, je suis déjà gagnant parce que j'ai déjà les 2 plus belles femmes", "But regardless of the outcome of the auction, I'm already a winner because I have the two most beautiful women at my side tonight.", 1]]}, "des": {"__C": 2, "élections": {"__C": 2, "__e": [["Faites don de 90 % de vos biens à la collectivité, indépendamment du résultat des élections présidentielles.", "Donate 90% of the assets known to the public, regardless of the results of the presidential election.", 1], ["Indépendamment du résultat des élections, aucun grand patron du BTP ne parlerait de son plein gré.", "Regardless of the election results, no contractor would talk of their own free will.", 1]]}, "__e": [["Faites don de 90 % de vos biens à la collectivité, indépendamment du résultat des élections présidentielles.", "Donate 90% of the assets known to the public, regardless of the results of the presidential election.", 1], ["Indépendamment du résultat des élections, aucun grand patron du BTP ne parlerait de son plein gré.", "Regardless of the election results, no contractor would talk of their own free will.", 1]]}, "__e": [["Viens ici ! Indépendamment du résultat, j'ai joué pendant les 39 jours.", "Council for me, and it made getting into the final two that much sweeter for me.", 1], ["Kane, indépendamment du résultat du vote, y a-t-il toujours une opportunité pour quelqu'un de développer son CV ?", "Kane, regardless how a vote goes, is there always an opportunity for somebody to make that part of their résumé?", 1], ["Mais indépendamment du résultat de la vente aux enchères, je suis déjà gagnant parce que j'ai déjà les 2 plus belles femmes", "But regardless of the outcome of the auction, I'm already a winner because I have the two most beautiful women at my side tonight.", 1]]}, "__e": [["Indépendamment du passé, vous êtes la personne en qui ma femme a le plus confiance, ainsi que son bras droit.", "Regardless of the past, you are my wife's dependable right-hand man.", 1], ["Vous avez eu un cas de drogue à cet endroit il y a quelques jours, mais pas encore de preuves indépendamment du fait que l'inspecteur en charge du dossier allait venir.", "You had a drug case in this area a few days ago, but yet no clue whatsoever that the Case Detective in charge would be coming.", 1], ["Elle achète ce qu'elle veut, indépendamment du prix.", "She buys what she wants regardless of the cost.", 0]]}, "des": {"__C": 77, "autres": {"__C": 8, "résultats": {"__C": 1, "un": {"__C": 1, "__e": [["Indépendamment des autres résultats, un CK-MB élevé indique qu'il a fait un IM.", "Well, actually, uh, regardless of the other results, an elevated C.K.M.B. means he's had an M.I.", 1]]}, "__e": [["Indépendamment des autres résultats, un CK-MB élevé indique qu'il a fait un IM.", "Well, actually, uh, regardless of the other results, an elevated C.K.M.B. means he's had an M.I.", 1]]}, "parties": {"__C": 1, "du": {"__C": 1, "__e": [["Indépendamment des autres parties du monde, notre pays est le meilleur lieu de vacances.", "Holding three crowns nationally the best resort in the country", 1]]}, "__e": [["Indépendamment des autres parties du monde, notre pays est le meilleur lieu de vacances.", "Holding three crowns nationally the best resort in the country", 1]]}, "__e": [["Qu'elle sache ce qu'elle vaut, indépendamment des autres.", "I don't want her to base her worth on other people.", 1], ["Il a sa propre solution, indépendamment des autres.", "He's got his own answer set apart from others.", 1], ["Indépendamment des autres parties du monde, notre pays est le meilleur lieu de vacances.", "Holding three crowns nationally the best resort in the country", 1]]}, "circonstances": {"__C": 4, "lorsqu'un": {"__C": 1, "flic": {"__C": 1, "__e": [["Indépendamment des circonstances, lorsqu'un flic tire sur quelqu'un, il reste sur les lieux de l'accident.", "Regardless of the circumstances, when a cop shoots somebody, he stands by it.", 1]]}, "__e": [["Indépendamment des circonstances, lorsqu'un flic tire sur quelqu'un, il reste sur les lieux de l'accident.", "Regardless of the circumstances, when a cop shoots somebody, he stands by it.", 1]]}, "est": {"__C": 1, "une": {"__C": 1, "__e": [["La mort de Marcus Green, indépendamment des circonstances, est une tragédie.", "The death of Marcus Green, regardless of circumstance, is a tragedy.", 1]]}, "__e": [["La mort de Marcus Green, indépendamment des circonstances, est une tragédie.", "The death of Marcus Green, regardless of circumstance, is a tragedy.", 1]]}, "__e": [["La mort de Marcus Green, indépendamment des circonstances, est une tragédie.", "The death of Marcus Green, regardless of circumstance, is a tragedy.", 1], ["Un 20 naturel est toujours un succès, indépendamment des circonstances.", "A natural 20 is an automatic success no matter the circumstance. You only have a 5 percent chance of rolling that 20.", 1], ["Si nous les avions mariés, ils devraient tous vivre ensemble indépendamment des circonstances.", "They got married. They should take care of things themselves.", 1]]}, "résultats": {"__C": 4, "du": {"__C": 2, "vote": {"__C": 1, "__e": [["Et Donald, je vais pouvoir vous obtenir les fonds pour vos recherches, indépendamment des résultats du vote.", "And, Donald? I'm gonna get you that research funding, no matter how the vote goes.", 1]]}, "test": {"__C": 1, "__e": [["Indépendamment des résultats du test,", "Regardless of the test results,", 1]]}, "__e": [["Indépendamment des résultats du test,", "Regardless of the test results,", 1], ["Et Donald, je vais pouvoir vous obtenir les fonds pour vos recherches, indépendamment des résultats du vote.", "And, Donald? I'm gonna get you that research funding, no matter how the vote goes.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Indépendamment des résultats de la compétition de demain, j'espère que D.U. et Ling Long comme ils rivalisent l'un contre l'autre, en même temps, vont innover pour l'industrie de la mode en Chine.", "Regardless of the results of tomorrow's competition, I hope that D.U. and Linglong as they compete against each other, at the same time, break new ground in the fashion industry in China.", 1]]}, "__e": [["Indépendamment des résultats de la compétition de demain, j'espère que D.U. et Ling Long comme ils rivalisent l'un contre l'autre, en même temps, vont innover pour l'industrie de la mode en Chine.", "Regardless of the results of tomorrow's competition, I hope that D.U. and Linglong as they compete against each other, at the same time, break new ground in the fashion industry in China.", 1]]}, "__e": [["Indépendamment des résultats du test,", "Regardless of the test results,", 1], ["Et Donald, je vais pouvoir vous obtenir les fonds pour vos recherches, indépendamment des résultats du vote.", "And, Donald? I'm gonna get you that research funding, no matter how the vote goes.", 1], ["Indépendamment des résultats, je ferais de mon mieux et donnerais tout jusqu'à la fin.", "Regardless of the results, I'll do my best and plow till the end.", 1]]}, "__e": [["Tout le monde va vouloir votre mort indépendamment des 50 000 dollars sur votre tête.", "Everyone will want you dead regardless of the $50K on your head.", 1], ["Bien, ça veut dire qu' indépendamment des secrets qu'elle était capable d'apprendre cette nuit ils sont partis dans la tombe avec elle.", "Okay, that means whatever secrets she was able to learn that night have gone to the grave with her.", 1], ["Indépendamment des erreurs qu'elle a pu faire... elle était la seule personne à me supporter quand j'en avais le plus besoin.", "Regardless of whatever mistakes she made... she was the one person that supported me when I needed it the most.", 1]]}, "de": {"__C": 436, "la": {"__C": 78, "façon": {"__C": 7, "dont": {"__C": 7, "__e": [["Il ne devrait pas vous demander cela indépendamment de la façon dont il pourrait être confus.", "He shouldn't be asking this of you regardless of how confused he might be.", 1], ["Indépendamment de la façon dont vous êtes occupé, vous devriez toujours avoir le temps de passer un appel.", "Regardless of how busy you are, you should still have time to make a call.", 1], ["Indépendamment de la façon dont j'aurai changé à l'avenir où de comment le monde a changé, je ferai de mon mieux pour te permettre d'avoir une bonne vie.", "Don't worry. Regardless of how I have changed in the future or how the world has changed, I will do my best to let you have a good life.", 1]]}, "__e": [["Il ne devrait pas vous demander cela indépendamment de la façon dont il pourrait être confus.", "He shouldn't be asking this of you regardless of how confused he might be.", 1], ["Indépendamment de la façon dont vous êtes occupé, vous devriez toujours avoir le temps de passer un appel.", "Regardless of how busy you are, you should still have time to make a call.", 1], ["Indépendamment de la façon dont j'aurai changé à l'avenir où de comment le monde a changé, je ferai de mon mieux pour te permettre d'avoir une bonne vie.", "Don't worry. Regardless of how I have changed in the future or how the world has changed, I will do my best to let you have a good life.", 1]]}, "vie": {"__C": 4, "flottante": {"__C": 4, "__e": [["♫ Indépendamment de la vie flottante ♫", "♪Regardless of the floating life♪", 1]]}, "__e": [["♫ Indépendamment de la vie flottante ♫", "♪Regardless of the floating life♪", 1]]}, "__e": [["Indépendamment de la façon dont j'aurai changé à l'avenir où de comment le monde a changé, je ferai de mon mieux pour te permettre d'avoir une bonne vie.", "Don't worry. Regardless of how I have changed in the future or how the world has changed, I will do my best to let you have a good life.", 1], ["Les postes éminents et d'autorité au Congrès sont attribués en fonction de la durée de service, indépendamment de la qualité. Les observateurs superficiels critiquent depuis longtemps les États-Unis pour leur fétichisme de la jeunesse. C'est déloyal. Fait unique parmi les organes modernes de l'administration publique et privée, sa législature nationale récompense la sénilité.", "The positions of eminence and authority in Congress are allotted in accordance with length of service, regardless of quality. Superficial observers have long criticized the United States for making a fetish of youth. This is unfair. Uniquely among modern organs of public and private administration, its national legislature rewards senility.", 0], ["La réunion se tiendra indépendamment de la météo.", "The meeting will be held regardless of the weather.", 0]]}, "ce": {"__C": 63, "que": {"__C": 29, "tu": {"__C": 4, "__e": [["Indépendamment de ce que tu as trouvé, ce sont tes sentiments qui t'ont dirigée.", "Irrespective of what you found, you led with your feelings.", 1], ["Indépendamment de ce que tu ressens pour moi,", "Regardless of how you feel about me,", 1], ["Indépendamment de ce que tu fais, nous avons l'intention de faire au mieux.", "Regardless what you do, we plan on doing the best we can.", 1]]}, "je": {"__C": 5, "__e": [["indépendamment de ce que je fais, je prendrais mes responsabilité envers les dépenses de mes parents.", "No matter what I do, I'll take care of your living expenses, so don't worry.", 1], ["Indépendamment de ce que je fais... Je vais faire de l'argent.", "I will do whatever I can... to become rich.", 1], ["Elle a dit que ma vie serait ruinée indépendamment de ce que je disais, donc je pourrais tout aussi bien en tirer profit, donc c'est ce que j'ai fait.\"", "She said my life would be ruined regardless of what I said, so I might as well profit from it, so that's what I did.\"", 1]]}, "__e": [["Indépendamment de ce que les autres disent, je suis la fille de ma mère, quoi qu'il soit.", "Regardless of what others say, I am my mom's daughter.", 1], ["Je veux juste vous faire part, indépendamment de ce que votre enquête a découvert ou ce que vous allez découvrir ici...", "I just want to let you know, regardless of what your investigation has uncovered or what you discover here...", 1], ["Indépendamment de ce que j'ai fait, ce que je fais maintenant, je le fais pour te sauver la vie pour que peut-être toi et moi ...", "Regardless of what i've done, What i am doing now, i'm doing to save your life So that maybe you and i--", 1]]}, "qui": {"__C": 13, "est": {"__C": 3, "__e": [["Indépendamment de ce qui est arrivé, il était mon erreur, je vais prendre la pleine responsabilité .", "Regardless of what happened, it was my shortcoming so I will take full responsibility.", 1], ["Indépendamment de ce qui est arrivé au manoir du gouverneur, vous et moi savons que je sais ce que vous êtes.", "And independent of what happened at the governor's mansion you and I both know that I know who and what you are.", 1], ["Indépendamment de ce qui est arrivé et de ce que j'ai vu, tout y est écrit.", "I've heard your statement. I was in the court that day.", 1]]}, "se": {"__C": 5, "__e": [["Mais indépendamment de ce qui se passe à l'extérieur et à l'intérieur, cet hôpital demeure en activité.", "But regardless of what is going on outside or inside, this is still a functioning hospital.", 1], ["- Bien, indépendamment de ce qui se passe avec le livre, je suis ravi qu'il m'ait donné la chance de vous rencontrer.", "- Well, regardless of what happens with the book, I'm just glad it gave me a chance to meet you.", 1], ["Dans ce travail, indépendamment de ce qui se passe dans ta vie, tu fermes les yeux pendant une seconde, des gens peuvent mourir.", "In this job, regardless of what's going on in your life, you take your eye off it for one second, people can die.", 1]]}, "__e": [["Indépendamment de ce qui est arrivé au manoir du gouverneur, vous et moi savons que je sais ce que vous êtes.", "And independent of what happened at the governor's mansion you and I both know that I know who and what you are.", 1], ["Indépendamment de ce qui est arrivé et de ce que j'ai vu, tout y est écrit.", "I've heard your statement. I was in the court that day.", 1], ["Dans ce travail, indépendamment de ce qui se passe dans ta vie, tu fermes les yeux pendant une seconde, des gens peuvent mourir.", "In this job, regardless of what's going on in your life, you take your eye off it for one second, people can die.", 1]]}, "__e": [["Dans ce travail, indépendamment de ce qui se passe dans ta vie, tu fermes les yeux pendant une seconde, des gens peuvent mourir.", "In this job, regardless of what's going on in your life, you take your eye off it for one second, people can die.", 1], ["Je veux juste vous faire part, indépendamment de ce que votre enquête a découvert ou ce que vous allez découvrir ici...", "I just want to let you know, regardless of what your investigation has uncovered or what you discover here...", 1], ["Indépendamment de ce que j'ai fait, ce que je fais maintenant, je le fais pour te sauver la vie pour que peut-être toi et moi ...", "Regardless of what i've done, What i am doing now, i'm doing to save your life So that maybe you and i--", 1]]}, "leur": {"__C": 14, "taille": {"__C": 1, "alors": {"__C": 1, "__e": [["Les incendies sont toujours une menace indépendamment de leur taille Alors soyez préparé pour ça.", "Fires are always a threat regardless of size so be prepared for it", 1]]}, "__e": [["Les incendies sont toujours une menace indépendamment de leur taille Alors soyez préparé pour ça.", "Fires are always a threat regardless of size so be prepared for it", 1]]}, "race": {"__C": 4, "de": {"__C": 1, "__e": [["Tous les citoyens américains et tous les résidents de notre État répondent aux mêmes lois, indépendamment de leur race, de leur religion ou de leur origine.", "All U.S. citizens and all residents of New York State are bound by the same laws, regardless of race, religion, or national origin.", 1], ["Tous les êtres humains sur cette planète ont cela en commun indépendamment de leur race, de leur couleur ou de leur religion.", "Every single human on this planet has this in common. Regardless of race, color, or religion, we are all individual beings.", 1]]}, "leur": {"__C": 1, "__e": [["Ils ont passé la plupart de leur vie à adopter et à accueillir les enfants, indépendamment de leur race, leur couleur ou de leur croyance.", "They devoted most of their lives to adopting and fostering children regardless of their race, colour or creed.", 1]]}, "__e": [["Tous les citoyens américains et tous les résidents de notre État répondent aux mêmes lois, indépendamment de leur race, de leur religion ou de leur origine.", "All U.S. citizens and all residents of New York State are bound by the same laws, regardless of race, religion, or national origin.", 1], ["Ils ont passé la plupart de leur vie à adopter et à accueillir les enfants, indépendamment de leur race, leur couleur ou de leur croyance.", "They devoted most of their lives to adopting and fostering children regardless of their race, colour or creed.", 1], ["Tous les êtres humains sur cette planète ont cela en commun indépendamment de leur race, de leur couleur ou de leur religion.", "Every single human on this planet has this in common. Regardless of race, color, or religion, we are all individual beings.", 1]]}, "__e": [["Ils ont passé la plupart de leur vie à adopter et à accueillir les enfants, indépendamment de leur race, leur couleur ou de leur croyance.", "They devoted most of their lives to adopting and fostering children regardless of their race, colour or creed.", 1], ["Quiconque cela puisse être, tant que moi, Hwang Jae Man le représente, indépendamment de leur genre, leur âge, ou leur statut, ils ne pourront pas échapper à mon attaque de sniper.", "Whoever that may, as long as I, Hwang Jae Man represents this, regardless of their gender, age, or status, they will not be able to escape my sniper attack.", 1], ["Tous les êtres humains sur cette planète ont cela en commun indépendamment de leur race, de leur couleur ou de leur religion.", "Every single human on this planet has this in common. Regardless of race, color, or religion, we are all individual beings.", 1]]}, "__e": [["Il se fatigue vite d'une chose, indépendamment de l'intensité avec laquelle il l'aimait pour commencer.", "He soon grows tired of a thing regardless of how much he liked it to begin with.", 0], ["La réunion se tiendra indépendamment de la météo.", "The meeting will be held regardless of the weather.", 0], ["Vous pouvez participer à la réunion indépendamment de votre âge.", "You can take part in the meeting regardless of your age.", 0]]}, "pour": {"__C": 5, "atteindre": {"__C": 1, "l'objectif": {"__C": 1, "à": {"__C": 1, "__e": [["Chaque canoë avancera indépendamment pour atteindre l'objectif à Deptford.", "Each canoe will proceed independently to get to the objective at Deptford.", 1]]}, "__e": [["Chaque canoë avancera indépendamment pour atteindre l'objectif à Deptford.", "Each canoe will proceed independently to get to the objective at Deptford.", 1]]}, "__e": [["Chaque canoë avancera indépendamment pour atteindre l'objectif à Deptford.", "Each canoe will proceed independently to get to the objective at Deptford.", 1]]}, "le": {"__C": 1, "confirmer": {"__C": 1, "__e": [["Il a visité une ferme éolienne, indépendamment pour le confirmer ?", "He visited a wind farm or whatever to back that up, right?", 1]]}, "__e": [["Il a visité une ferme éolienne, indépendamment pour le confirmer ?", "He visited a wind farm or whatever to back that up, right?", 1]]}, "faire": {"__C": 1, "honneur": {"__C": 1, "au": {"__C": 1, "__e": [["Ça n'a aucun sens si vous ne pouvez pas vous défendre indépendamment. Pour faire honneur au nom de l'Institut Moorim et en tant qu'élèves de cette école, vous allez devoir être forts.", "It does not have a meaning if you can't defend yourself independently, befitting the name of Moorim School and as a student of Moorim School.", 1]]}, "__e": [["Ça n'a aucun sens si vous ne pouvez pas vous défendre indépendamment. Pour faire honneur au nom de l'Institut Moorim et en tant qu'élèves de cette école, vous allez devoir être forts.", "It does not have a meaning if you can't defend yourself independently, befitting the name of Moorim School and as a student of Moorim School.", 1]]}, "__e": [["Ça n'a aucun sens si vous ne pouvez pas vous défendre indépendamment. Pour faire honneur au nom de l'Institut Moorim et en tant qu'élèves de cette école, vous allez devoir être forts.", "It does not have a meaning if you can't defend yourself independently, befitting the name of Moorim School and as a student of Moorim School.", 1]]}, "__e": [["Ça n'a aucun sens si vous ne pouvez pas vous défendre indépendamment. Pour faire honneur au nom de l'Institut Moorim et en tant qu'élèves de cette école, vous allez devoir être forts.", "It does not have a meaning if you can't defend yourself independently, befitting the name of Moorim School and as a student of Moorim School.", 1], ["Bien que les régions opèrent indépendamment pour chacune, il y a une seule masse cérébrale.", "- Actually, while different regions operate independently for each sister, there is a single brain mass.", 1], ["Ils ont juste pris de l'argent indépendamment pour eux-mêmes.", "They were just pocketing some money for themselves independently.", 1]]}, "et": {"__C": 20, "nous": {"__C": 4, "n'étions": {"__C": 1, "pas": {"__C": 1, "__e": [["Et il l'a rendu disponible indépendamment et nous n'étions pas au courant.", "And he released it independently and we didn't know about it.", 1]]}, "__e": [["Et il l'a rendu disponible indépendamment et nous n'étions pas au courant.", "And he released it independently and we didn't know about it.", 1]]}, "sommes": {"__C": 1, "d'accord": {"__C": 1, "__e": [["En fait, nous avons testé les preuves nous-mêmes, indépendamment, et nous sommes d'accord que le sang trouvé sur le lieu du crime n'appartient pas à M. Barton.", "In fact, we have tested the evidence ourselves, independently, and we agree that the blood found at the crime scene does not belong to mr. Barton.", 1]]}, "__e": [["En fait, nous avons testé les preuves nous-mêmes, indépendamment, et nous sommes d'accord que le sang trouvé sur le lieu du crime n'appartient pas à M. Barton.", "In fact, we have tested the evidence ourselves, independently, and we agree that the blood found at the crime scene does not belong to mr. Barton.", 1]]}, "__e": [["Et il l'a rendu disponible indépendamment et nous n'étions pas au courant.", "And he released it independently and we didn't know about it.", 1], ["En fait, nous avons testé les preuves nous-mêmes, indépendamment, et nous sommes d'accord que le sang trouvé sur le lieu du crime n'appartient pas à M. Barton.", "In fact, we have tested the evidence ourselves, independently, and we agree that the blood found at the crime scene does not belong to mr. Barton.", 1], ["Vous avez agis indépendamment, et nous avez menti à propos de laisser Bertha en vie, mais vous avez pris toute responsabilité de vos actes.", "Behind the karachi counterwave. You did act independently, And you did lie to us", 1]]}, "c'est": {"__C": 2, "dangereux": {"__C": 1, "et": {"__C": 1, "__e": [["Andrea est, je pense, l'une des dernières à penser indépendamment, et c'est dangereux. Et le moment de faire un gros coup approche vite.", "Andrea i think is one of the few remaining independent thinkers, and that's a dangerous thing,and the time to make a big move is rapidly approaching.", 1]]}, "__e": [["Andrea est, je pense, l'une des dernières à penser indépendamment, et c'est dangereux. Et le moment de faire un gros coup approche vite.", "Andrea i think is one of the few remaining independent thinkers, and that's a dangerous thing,and the time to make a big move is rapidly approaching.", 1]]}, "dur": {"__C": 1, "de": {"__C": 1, "__e": [["C'est pratique, en général, la salle et la robe sont pris indépendamment et c'est dur de désigner un responsable.", "It's a relief since renting the venue and wedding dress are usually done separately which makes it difficult to ask for responsibility.", 1]]}, "__e": [["C'est pratique, en général, la salle et la robe sont pris indépendamment et c'est dur de désigner un responsable.", "It's a relief since renting the venue and wedding dress are usually done separately which makes it difficult to ask for responsibility.", 1]]}, "__e": [["C'est pratique, en général, la salle et la robe sont pris indépendamment et c'est dur de désigner un responsable.", "It's a relief since renting the venue and wedding dress are usually done separately which makes it difficult to ask for responsibility.", 1], ["Andrea est, je pense, l'une des dernières à penser indépendamment, et c'est dangereux. Et le moment de faire un gros coup approche vite.", "Andrea i think is one of the few remaining independent thinkers, and that's a dangerous thing,and the time to make a big move is rapidly approaching.", 1]]}, "dans": {"__C": 2, "le": {"__C": 1, "plus": {"__C": 1, "__e": [["Un véhicule blindé de pointe développé par notre nation \"peu militarisée\" indépendamment et dans le plus grand secret, sans aucune intervention étrangère.", "It's a cutting-edge IFV made by our undeveloped military, independently and in top secret, free from meddling from other countries.", 1]]}, "__e": [["Un véhicule blindé de pointe développé par notre nation \"peu militarisée\" indépendamment et dans le plus grand secret, sans aucune intervention étrangère.", "It's a cutting-edge IFV made by our undeveloped military, independently and in top secret, free from meddling from other countries.", 1]]}, "n'importe": {"__C": 1, "quelle": {"__C": 1, "__e": [["Il est capable de faire pivoter ses immenses yeux indépendamment et dans n'importe quelle direction.", "It can rotate its two huge eyes independently of each other and in almost any direction.", 1]]}, "__e": [["Il est capable de faire pivoter ses immenses yeux indépendamment et dans n'importe quelle direction.", "It can rotate its two huge eyes independently of each other and in almost any direction.", 1]]}, "__e": [["Un véhicule blindé de pointe développé par notre nation \"peu militarisée\" indépendamment et dans le plus grand secret, sans aucune intervention étrangère.", "It's a cutting-edge IFV made by our undeveloped military, independently and in top secret, free from meddling from other countries.", 1], ["Il est capable de faire pivoter ses immenses yeux indépendamment et dans n'importe quelle direction.", "It can rotate its two huge eyes independently of each other and in almost any direction.", 1]]}, "__e": [["Je voulais vivre indépendamment et avoir de l'espace pour moi-même.", "I wanted to live independently and have some space to myself.", 1], ["C'est pratique, en général, la salle et la robe sont pris indépendamment et c'est dur de désigner un responsable.", "It's a relief since renting the venue and wedding dress are usually done separately which makes it difficult to ask for responsibility.", 1], ["Andrea est, je pense, l'une des dernières à penser indépendamment, et c'est dangereux. Et le moment de faire un gros coup approche vite.", "Andrea i think is one of the few remaining independent thinkers, and that's a dangerous thing,and the time to make a big move is rapidly approaching.", 1]]}, "sans": {"__C": 6, "d'un": {"__C": 1, "conseil": {"__C": 1, "terroriste": {"__C": 1}}}, "se": {"__C": 1, "connaître": {"__C": 1, "ont": {"__C": 1, "__e": [["Newton et Leibnitz indépendamment, sans se connaître, ont inventé le calcul.", "Newton and Leibnitz independently... without knowing each other, invented calculus.", 1]]}, "__e": [["Newton et Leibnitz indépendamment, sans se connaître, ont inventé le calcul.", "Newton and Leibnitz independently... without knowing each other, invented calculus.", 1]]}, "__e": [["Newton et Leibnitz indépendamment, sans se connaître, ont inventé le calcul.", "Newton and Leibnitz independently... without knowing each other, invented calculus.", 1]]}, "consulter": {"__C": 1, "sa": {"__C": 1, "majesté": {"__C": 1, "__e": [["Comment osez-vous agir indépendamment sans consulter Sa Majesté ?", "So, how could you take care of it this way, without even having His Majesty's consent?", 1]]}, "__e": [["Comment osez-vous agir indépendamment sans consulter Sa Majesté ?", "So, how could you take care of it this way, without even having His Majesty's consent?", 1]]}, "__e": [["Comment osez-vous agir indépendamment sans consulter Sa Majesté ?", "So, how could you take care of it this way, without even having His Majesty's consent?", 1]]}, "__e": [["Comment osez-vous agir indépendamment sans consulter Sa Majesté ?", "So, how could you take care of it this way, without even having His Majesty's consent?", 1], ["Elle a agit indépendamment sans aucune connection avec le groupe qui a fait ça.", "I don't understand it either, but that's what I heard. Why would she do it?", 1], ["Ça veut dire qu'ils pourraient vendre Auggie indépendamment sans tenir compte de ce qu'on offre.", "That means they could sell Auggie independently regardless of what we offer.", 1]]}, "__e": [["La réunion se tiendra indépendamment de la météo.", "The meeting will be held regardless of the weather.", 0], ["Elle achète ce qu'elle veut, indépendamment du prix.", "She buys what she wants regardless of the cost.", 0], ["Vous pouvez participer à la réunion indépendamment de votre âge.", "You can take part in the meeting regardless of your age.", 0]]}, "prêtais": {"__C": 172, "attention": {"__C": 14, "à": {"__C": 4, "ces": {"__C": 1, "choses": {"__C": 1, "__e": [["Si tu prêtais attention à ces choses, au lieu de dépenser tout ton temps à essayer de peindre des saloperies en rose.", "Oh, don't cave in like that, please, Eddie.", 1]]}, "__e": [["Si tu prêtais attention à ces choses, au lieu de dépenser tout ton temps à essayer de peindre des saloperies en rose.", "Oh, don't cave in like that, please, Eddie.", 1]]}, "toi": {"__C": 1, "comme": {"__C": 1, "__e": [["Si je prêtais attention à toi, comme si je regardais un clown.", "If I paid attention to you, I'd look like a clown.", 1]]}, "__e": [["Si je prêtais attention à toi, comme si je regardais un clown.", "If I paid attention to you, I'd look like a clown.", 1]]}, "__e": [["Si je prêtais attention à toi, comme si je regardais un clown.", "If I paid attention to you, I'd look like a clown.", 1], ["C'est pourquoi durant les deux derniers jours, tu prêtais attention à Jiang Yi.", "That's why in the past two days, you've been paying attention to Jiang Yi.", 1], ["Si tu prêtais attention à ces choses, au lieu de dépenser tout ton temps à essayer de peindre des saloperies en rose.", "Oh, don't cave in like that, please, Eddie.", 1]]}, "pourrait": {"__C": 1, "me": {"__C": 1, "mener": {"__C": 1, "__e": [["Qui, si j'y prêtais attention, pourrait me mener au coupable.", "That it could somehow point to who's responsible, if only I let it.", 1]]}, "__e": [["Qui, si j'y prêtais attention, pourrait me mener au coupable.", "That it could somehow point to who's responsible, if only I let it.", 1]]}, "__e": [["Qui, si j'y prêtais attention, pourrait me mener au coupable.", "That it could somehow point to who's responsible, if only I let it.", 1]]}, "aux": {"__C": 1, "autres": {"__C": 1, "et": {"__C": 1, "__e": [["Peut-être que si tu prêtais attention aux autres, et pas seulement à toi, à Ashley et à son stupide mariage, tu le saurais.", "And maybe if you paid attention to anyone... God forbid... besides yourself and Ashley and her stupid wedding, you would know that.", 1]]}, "__e": [["Peut-être que si tu prêtais attention aux autres, et pas seulement à toi, à Ashley et à son stupide mariage, tu le saurais.", "And maybe if you paid attention to anyone... God forbid... besides yourself and Ashley and her stupid wedding, you would know that.", 1]]}, "__e": [["Peut-être que si tu prêtais attention aux autres, et pas seulement à toi, à Ashley et à son stupide mariage, tu le saurais.", "And maybe if you paid attention to anyone... God forbid... besides yourself and Ashley and her stupid wedding, you would know that.", 1]]}, "__e": [["Si tu y prêtais attention, tu ne serais pas tombée dans mon cœur.", "Or you won't have had a crush on me.", 1], ["Si tu prêtais attention à ces choses, au lieu de dépenser tout ton temps à essayer de peindre des saloperies en rose.", "Oh, don't cave in like that, please, Eddie.", 1], ["Peut-être que si tu prêtais attention aux autres, et pas seulement à toi, à Ashley et à son stupide mariage, tu le saurais.", "And maybe if you paid attention to anyone... God forbid... besides yourself and Ashley and her stupid wedding, you would know that.", 1]]}, "pas": {"__C": 51, "attention": {"__C": 36, "à": {"__C": 4, "ces": {"__C": 2, "__e": [["Mais je ne prêtais pas attention à ces bavardages.", "I just let it go. I thought it was talk.", 1], ["Je ne prêtais pas attention à ces histoires.", "I never paid much attention to those stories.", 1]]}, "vivian": {"__C": 1, "__e": [["parce que je ne prêtais pas attention à Vivian quand c'est arrivé.", "'Cause I didn't pay attention to Vivian when it mattered.", 1]]}, "__e": [["Je ne prêtais pas attention à ces histoires.", "I never paid much attention to those stories.", 1], ["Je ne prêtais pas attention à ce dicton, mais là, j'ai compris.", "I had never paid attention to that saying, but I understood it then.", 1], ["parce que je ne prêtais pas attention à Vivian quand c'est arrivé.", "'Cause I didn't pay attention to Vivian when it mattered.", 1]]}, "alors": {"__C": 2, "comment": {"__C": 1, "__e": [["Si je ne prêtais pas attention, alors comment je remarque que vous ne prêtez pas attention à ma non attention?", "If I wasn't paying attention, then how did I notice you not paying attention to my not paying attention?", 1]]}, "je": {"__C": 1, "__e": [["Je n'y prêtais pas attention, alors je l'ai oublié.", "I wasn't paying attention to it, so I forgot about it.", 1]]}, "__e": [["Je n'y prêtais pas attention, alors je l'ai oublié.", "I wasn't paying attention to it, so I forgot about it.", 1], ["Si je ne prêtais pas attention, alors comment je remarque que vous ne prêtez pas attention à ma non attention?", "If I wasn't paying attention, then how did I notice you not paying attention to my not paying attention?", 1]]}, "__e": [["Tous ces tours de magie que tu m'as montré quand j'étais gamin, tu croyais que j'y prêtais pas attention.", "All those magic tricks you showed me as a kid-- you thought I wasn't paying attention.", 1], ["Ça a commencé comme un flirt, je n'y prêtais pas attention, je me disais que c'était comme un petit frisson pour mon jardin secret, que cela n'avait rien à voir avec nous.", "It was just flirting at first. I didn't think anything of it. It was like a game, a secret thrill that had nothing to do with us.", 1], ["Je n'y prêtais pas attention.", "I wasn't paying attention.", 0]]}, "trop": {"__C": 3, "attention": {"__C": 3, "à": {"__C": 3, "__e": [["C'était mon 1 er saut, je ne prêtais pas trop attention à l'humeur du premier-maître.", "But this being my first jump, I wasn't paying too much attention to the senior chief's mood.", 1], ["Je ne prêtais pas trop attention à ce qu'il disait.", "So, I just wasn't really paying attention like I should.", 1], ["Je ne prêtais pas trop attention à ce genre de choses, c'est souvent comme ça dans les petites villes.", "But I never really paid too much attention to those things because towns are always like that.", 1]]}, "__e": [["C'était mon 1 er saut, je ne prêtais pas trop attention à l'humeur du premier-maître.", "But this being my first jump, I wasn't paying too much attention to the senior chief's mood.", 1], ["Je ne prêtais pas trop attention à ce qu'il disait.", "So, I just wasn't really paying attention like I should.", 1], ["Je ne prêtais pas trop attention à ce genre de choses, c'est souvent comme ça dans les petites villes.", "But I never really paid too much attention to those things because towns are always like that.", 1]]}, "__e": [["C'était mon 1 er saut, je ne prêtais pas trop attention à l'humeur du premier-maître.", "But this being my first jump, I wasn't paying too much attention to the senior chief's mood.", 1], ["Je ne prêtais pas trop attention à ce qu'il disait.", "So, I just wasn't really paying attention like I should.", 1], ["Je ne prêtais pas trop attention à ce genre de choses, c'est souvent comme ça dans les petites villes.", "But I never really paid too much attention to those things because towns are always like that.", 1]]}, "vraiment": {"__C": 2, "attention": {"__C": 2, "aux": {"__C": 1, "__e": [["Alors je ne prêtais pas vraiment attention aux autres.", "So I wasn't paying much attention to anyone else.", 1]]}, "et": {"__C": 1, "__e": [["Non, je ne lui prêtais pas vraiment attention, et pour être parfaitement honnête, je commence à être un peu fatiguée du fait qu'il pense que j'ai besoin de son approbation pour un simple rendez-vous.", "No, I wasn't exactly paying attention, and to be perfectly honest, I am starting to get a little tired of him thinking I need his approval just to go on a simple date.", 1]]}, "__e": [["Alors je ne prêtais pas vraiment attention aux autres.", "So I wasn't paying much attention to anyone else.", 1], ["Non, je ne lui prêtais pas vraiment attention, et pour être parfaitement honnête, je commence à être un peu fatiguée du fait qu'il pense que j'ai besoin de son approbation pour un simple rendez-vous.", "No, I wasn't exactly paying attention, and to be perfectly honest, I am starting to get a little tired of him thinking I need his approval just to go on a simple date.", 1]]}, "__e": [["Alors je ne prêtais pas vraiment attention aux autres.", "So I wasn't paying much attention to anyone else.", 1], ["Non, je ne lui prêtais pas vraiment attention, et pour être parfaitement honnête, je commence à être un peu fatiguée du fait qu'il pense que j'ai besoin de son approbation pour un simple rendez-vous.", "No, I wasn't exactly paying attention, and to be perfectly honest, I am starting to get a little tired of him thinking I need his approval just to go on a simple date.", 1]]}, "__e": [["Ça a commencé comme un flirt, je n'y prêtais pas attention, je me disais que c'était comme un petit frisson pour mon jardin secret, que cela n'avait rien à voir avec nous.", "It was just flirting at first. I didn't think anything of it. It was like a game, a secret thrill that had nothing to do with us.", 1], ["Non, je ne lui prêtais pas vraiment attention, et pour être parfaitement honnête, je commence à être un peu fatiguée du fait qu'il pense que j'ai besoin de son approbation pour un simple rendez-vous.", "No, I wasn't exactly paying attention, and to be perfectly honest, I am starting to get a little tired of him thinking I need his approval just to go on a simple date.", 1], ["Je n'y prêtais pas attention.", "I wasn't paying attention.", 0]]}, "de": {"__C": 12, "l'argent": {"__C": 12, "à": {"__C": 1, "chaque": {"__C": 1, "__e": [["Si je prêtais de l'argent à chaque fille expulsée de la colonie, où serais-je?", "If I lent money to every girl who was ordered out of the colony, where would I be?", 1]]}, "__e": [["Si je prêtais de l'argent à chaque fille expulsée de la colonie, où serais-je?", "If I lent money to every girl who was ordered out of the colony, where would I be?", 1]]}, "pour": {"__C": 2, "un": {"__C": 1, "__e": [["C'est probablement pas ma place et je ne veux pas t'offenser, mais... je pensais, si je te prêtais de l'argent pour un acompte ?", "It's probably not my place, and I don't mean to offend you, but... I've been thinking, how 'bout I loan you some money for a down payment on a car?", 1]]}, "le": {"__C": 1, "__e": [["Je partirais plus vite si tu me prêtais de l'argent pour le billet d'avion.", "I might be able to leave faster if you lend me money for my plane ticket.", 1]]}, "__e": [["Je partirais plus vite si tu me prêtais de l'argent pour le billet d'avion.", "I might be able to leave faster if you lend me money for my plane ticket.", 1], ["C'est probablement pas ma place et je ne veux pas t'offenser, mais... je pensais, si je te prêtais de l'argent pour un acompte ?", "It's probably not my place, and I don't mean to offend you, but... I've been thinking, how 'bout I loan you some money for a down payment on a car?", 1]]}, "__e": [["C'est probablement pas ma place et je ne veux pas t'offenser, mais... je pensais, si je te prêtais de l'argent pour un acompte ?", "It's probably not my place, and I don't mean to offend you, but... I've been thinking, how 'bout I loan you some money for a down payment on a car?", 1], ["J'avais pris beaucoup d'avance, et je me sentais mal, alors je prêtais de l'argent aux autres quand ils allaient perdre.", "And, uh, I was way ahead, and I was sort of feeling bad about it, so I kept letting people borrow money when it seemed like they were about to go bust.", 1], ["Si tu me prêtais de l'argent, je t'en serais reconnaissant.", "If you loan me money, I'll be grateful to you.", 0]]}, "__e": [["C'est probablement pas ma place et je ne veux pas t'offenser, mais... je pensais, si je te prêtais de l'argent pour un acompte ?", "It's probably not my place, and I don't mean to offend you, but... I've been thinking, how 'bout I loan you some money for a down payment on a car?", 1], ["J'avais pris beaucoup d'avance, et je me sentais mal, alors je prêtais de l'argent aux autres quand ils allaient perdre.", "And, uh, I was way ahead, and I was sort of feeling bad about it, so I kept letting people borrow money when it seemed like they were about to go bust.", 1], ["Si tu me prêtais de l'argent, je t'en serais reconnaissant.", "If you loan me money, I'll be grateful to you.", 0]]}, "plus": {"__C": 6, "attention": {"__C": 4, "à": {"__C": 2, "tes": {"__C": 1, "__e": [["On aurait un son bien meilleur, si tu prêtais plus attention à tes enregistrements, et moins à ce qu'ils racontent.", "I mean, we'd have a much better track here if you'd paid more attention to the recording and less attention to what they were talking about.", 1]]}, "ses": {"__C": 1, "__e": [["Je prêtais plus attention à ses mains qu'à la boîte aux lettres.", "I think I was more focused on her hands on mine... than the mailbox across the street.", 1]]}, "__e": [["Je prêtais plus attention à ses mains qu'à la boîte aux lettres.", "I think I was more focused on her hands on mine... than the mailbox across the street.", 1], ["On aurait un son bien meilleur, si tu prêtais plus attention à tes enregistrements, et moins à ce qu'ils racontent.", "I mean, we'd have a much better track here if you'd paid more attention to the recording and less attention to what they were talking about.", 1]]}, "__e": [["Au bout d'un moment, je n'y prêtais plus attention.", "I started neglecting the issue altogether at some point.", 1], ["Je prêtais plus attention à ses mains qu'à la boîte aux lettres.", "I think I was more focused on her hands on mine... than the mailbox across the street.", 1], ["On aurait un son bien meilleur, si tu prêtais plus attention à tes enregistrements, et moins à ce qu'ils racontent.", "I mean, we'd have a much better track here if you'd paid more attention to the recording and less attention to what they were talking about.", 1]]}, "d'attention": {"__C": 2, "à": {"__C": 2, "cette": {"__C": 1, "__e": [["Hé bien, peut-être que si tu prêtais plus d'attention à cette somptueuse créature... plutôt qu'à ton petit truc de mannequin, ce ne serait jamais arrivé...", "WELL, MAYBE IF YOU PAID MORE ATTENTION TO THAT GORGEOUS CREATURE... THAN YOUR LITTLE MODELING GIG, IT WOULDN'T HAVE HAPPENED.", 1]]}, "ta": {"__C": 1, "__e": [["Je pensais que tu prêtais plus d'attention à ta famille, Will.", "I thought you cared more about your family, Will.", 1]]}, "__e": [["Je pensais que tu prêtais plus d'attention à ta famille, Will.", "I thought you cared more about your family, Will.", 1], ["Hé bien, peut-être que si tu prêtais plus d'attention à cette somptueuse créature... plutôt qu'à ton petit truc de mannequin, ce ne serait jamais arrivé...", "WELL, MAYBE IF YOU PAID MORE ATTENTION TO THAT GORGEOUS CREATURE... THAN YOUR LITTLE MODELING GIG, IT WOULDN'T HAVE HAPPENED.", 1]]}, "__e": [["Je pensais que tu prêtais plus d'attention à ta famille, Will.", "I thought you cared more about your family, Will.", 1], ["Hé bien, peut-être que si tu prêtais plus d'attention à cette somptueuse créature... plutôt qu'à ton petit truc de mannequin, ce ne serait jamais arrivé...", "WELL, MAYBE IF YOU PAID MORE ATTENTION TO THAT GORGEOUS CREATURE... THAN YOUR LITTLE MODELING GIG, IT WOULDN'T HAVE HAPPENED.", 1]]}, "__e": [["Je prêtais plus attention à ses mains qu'à la boîte aux lettres.", "I think I was more focused on her hands on mine... than the mailbox across the street.", 1], ["Hé bien, peut-être que si tu prêtais plus d'attention à cette somptueuse créature... plutôt qu'à ton petit truc de mannequin, ce ne serait jamais arrivé...", "WELL, MAYBE IF YOU PAID MORE ATTENTION TO THAT GORGEOUS CREATURE... THAN YOUR LITTLE MODELING GIG, IT WOULDN'T HAVE HAPPENED.", 1], ["On aurait un son bien meilleur, si tu prêtais plus attention à tes enregistrements, et moins à ce qu'ils racontent.", "I mean, we'd have a much better track here if you'd paid more attention to the recording and less attention to what they were talking about.", 1]]}, "un": {"__C": 7, "pouvoir": {"__C": 1, "édifiant": {"__C": 1, "qui": {"__C": 1, "__e": [["Sans elle... Je lui prêtais un pouvoir édifiant qui, en dehors de rassasier les sens, élevait et purifiait ses disciples, les préservait de professions aussi infamantes.", "I had always hoped that music had a certain moral and antiseptic power... quite apart from its obvious engorgement of the senses... which elevated and purified its disciples...", 1]]}, "__e": [["Sans elle... Je lui prêtais un pouvoir édifiant qui, en dehors de rassasier les sens, élevait et purifiait ses disciples, les préservait de professions aussi infamantes.", "I had always hoped that music had a certain moral and antiseptic power... quite apart from its obvious engorgement of the senses... which elevated and purified its disciples...", 1]]}, "__e": [["Sans elle... Je lui prêtais un pouvoir édifiant qui, en dehors de rassasier les sens, élevait et purifiait ses disciples, les préservait de professions aussi infamantes.", "I had always hoped that music had a certain moral and antiseptic power... quite apart from its obvious engorgement of the senses... which elevated and purified its disciples...", 1]]}, "peu": {"__C": 3, "plus": {"__C": 2, "d'attention": {"__C": 2, "__e": [["Peut-être que si tu me prêtais un peu plus d'attention.", "Maybe if you paid a little more attention to me.", 1], ["Et tu le saurais, si tu lui prêtais un peu plus d'attention.", "You'd know that if you paid her a little more attention.", 1]]}, "__e": [["Peut-être que si tu me prêtais un peu plus d'attention.", "Maybe if you paid a little more attention to me.", 1], ["Et tu le saurais, si tu lui prêtais un peu plus d'attention.", "You'd know that if you paid her a little more attention.", 1]]}, "__e": [["Peut-être que si tu me prêtais un peu plus d'attention.", "Maybe if you paid a little more attention to me.", 1], ["Et tu le saurais, si tu lui prêtais un peu plus d'attention.", "You'd know that if you paid her a little more attention.", 1], ["Tu saurais combien j'en ai si tu m'en prêtais un peu.", "You'd know how much I got... if you laid something on me.", 1]]}, "tablier": {"__C": 2, "__e": [["Vous êtes à l'origine de ça. Si je vous prêtais un tablier ?", "Since you started all this, why don't I lend you an apron?", 1]]}, "__e": [["Vous êtes à l'origine de ça. Si je vous prêtais un tablier ?", "Since you started all this, why don't I lend you an apron?", 1], ["Et tu le saurais, si tu lui prêtais un peu plus d'attention.", "You'd know that if you paid her a little more attention.", 1], ["Tu saurais combien j'en ai si tu m'en prêtais un peu.", "You'd know how much I got... if you laid something on me.", 1]]}, "ma": {"__C": 7, "cuisinière": {"__C": 1, "__e": [["Je leur ai dit que je vous prêtais ma cuisinière.", "Well, I told them that I was lending you my cook.", 1]]}, "chambre": {"__C": 1, "je": {"__C": 1, "la": {"__C": 1, "__e": [["Je te prêtais ma chambre. Je la reprends.", "The room was on loan, I'm taking it back.", 1]]}, "__e": [["Je te prêtais ma chambre. Je la reprends.", "The room was on loan, I'm taking it back.", 1]]}, "__e": [["Je te prêtais ma chambre. Je la reprends.", "The room was on loan, I'm taking it back.", 1]]}, "maison": {"__C": 1, "d'amis": {"__C": 1, "__e": [["- J'ai eu des ennuis. Il m'a aidé, puis je l'ai aidé, et je lui prêtais ma maison d'amis.", "Well, I got into trouble a few months back, and Royce helped me out, I helped him, and I've been letting him live in my guest house.", 1]]}, "__e": [["- J'ai eu des ennuis. Il m'a aidé, puis je l'ai aidé, et je lui prêtais ma maison d'amis.", "Well, I got into trouble a few months back, and Royce helped me out, I helped him, and I've been letting him live in my guest house.", 1]]}, "__e": [["Tu ne pourrais pas ouvrir ça même si je te prêtais ma bite !", "You couldn't open that if I lent you my dick!", 1], ["Wilkes a dit que si je lui prêtais ma carte d'identité, il me laisserait en dehors de ses histoires. Les drogues?", "Wilkes said if I loaned him my I.D., he'd keep me out of his story.", 1], ["- J'ai eu des ennuis. Il m'a aidé, puis je l'ai aidé, et je lui prêtais ma maison d'amis.", "Well, I got into trouble a few months back, and Royce helped me out, I helped him, and I've been letting him live in my guest house.", 1]]}, "__e": [["Je comptais la conduire pour aller au travail et j'apprécie sa tenue de route. Chaque fois que je la prêtais à quelqu'un pour un ou deux jours, on voulait la garder.", "I was just gonna drive it back and forth to work and I had a marvelous time with it, and I found that every time I lent it to somebody to use for a day or two, I couldn't get it back.", 1], ["Je n'y prêtais pas attention.", "I wasn't paying attention.", 0], ["Si tu me prêtais de l'argent, je t'en serais reconnaissant.", "If you loan me money, I'll be grateful to you.", 0]]}, "moffatt": {"__C": 57, "alexander": {"__C": 1, "thompson": {"__C": 1, "__e": [["William Moffatt, Alexander Thompson.", "William Moffatt, Alexander Thompson.", 1]]}, "__e": [["William Moffatt, Alexander Thompson.", "William Moffatt, Alexander Thompson.", 1]]}, "et": {"__C": 2, "merci": {"__C": 1, "__e": [["Au revoir Moffatt. Et merci.", "Goodbye, Moffatt.", 1]]}, "si": {"__C": 1, "dutch": {"__C": 1, "n'avait": {"__C": 1, "__e": [["D'un autre côté, si quelque chose arrivait à Moffatt et si Dutch n'avait pas de chance il y aurait une possibilité pour que tu deviennes mon associé.", "Still if something did happen to Moffatt and Dutch had bad luck, well, that would leave you open to be my partner in mining out the Silver Pocket.", 1]]}, "__e": [["D'un autre côté, si quelque chose arrivait à Moffatt et si Dutch n'avait pas de chance il y aurait une possibilité pour que tu deviennes mon associé.", "Still if something did happen to Moffatt and Dutch had bad luck, well, that would leave you open to be my partner in mining out the Silver Pocket.", 1]]}, "__e": [["D'un autre côté, si quelque chose arrivait à Moffatt et si Dutch n'avait pas de chance il y aurait une possibilité pour que tu deviennes mon associé.", "Still if something did happen to Moffatt and Dutch had bad luck, well, that would leave you open to be my partner in mining out the Silver Pocket.", 1]]}, "__e": [["Au revoir Moffatt. Et merci.", "Goodbye, Moffatt.", 1], ["D'un autre côté, si quelque chose arrivait à Moffatt et si Dutch n'avait pas de chance il y aurait une possibilité pour que tu deviennes mon associé.", "Still if something did happen to Moffatt and Dutch had bad luck, well, that would leave you open to be my partner in mining out the Silver Pocket.", 1]]}, "est": {"__C": 1, "parti": {"__C": 1, "il": {"__C": 1, "est": {"__C": 1, "__e": [["Moffatt est parti. Il est avec les Surrency.", "If Moffatt skipped, he's sold out to Surrency.", 1]]}, "__e": [["Moffatt est parti. Il est avec les Surrency.", "If Moffatt skipped, he's sold out to Surrency.", 1]]}, "__e": [["Moffatt est parti. Il est avec les Surrency.", "If Moffatt skipped, he's sold out to Surrency.", 1]]}, "__e": [["Moffatt est parti. Il est avec les Surrency.", "If Moffatt skipped, he's sold out to Surrency.", 1]]}, "san": {"__C": 2, "josé": {"__C": 2, "californie": {"__C": 2, "__e": [["Jim Moffatt, San José, Californie.", "Jim Moffatt, San Jose, California.", 1], ["Cette voiture est conduite par Jim Moffatt, San José, Californie.", "This car is driven by Jim Moffatt, San Jose, California.", 1]]}, "__e": [["Jim Moffatt, San José, Californie.", "Jim Moffatt, San Jose, California.", 1], ["Cette voiture est conduite par Jim Moffatt, San José, Californie.", "This car is driven by Jim Moffatt, San Jose, California.", 1]]}, "__e": [["Jim Moffatt, San José, Californie.", "Jim Moffatt, San Jose, California.", 1], ["Cette voiture est conduite par Jim Moffatt, San José, Californie.", "This car is driven by Jim Moffatt, San Jose, California.", 1]]}, "dit": {"__C": 2, "avoir": {"__C": 1, "fourni": {"__C": 1, "uniquement": {"__C": 1, "__e": [["M. Moffatt dit avoir fourni uniquement des documents sur Kettle Bell et rien d'autre.", "Mr Moffatt claims he only provided further documents relating to the Kettle Bell project and nothing else.", 1]]}, "__e": [["M. Moffatt dit avoir fourni uniquement des documents sur Kettle Bell et rien d'autre.", "Mr Moffatt claims he only provided further documents relating to the Kettle Bell project and nothing else.", 1]]}, "__e": [["M. Moffatt dit avoir fourni uniquement des documents sur Kettle Bell et rien d'autre.", "Mr Moffatt claims he only provided further documents relating to the Kettle Bell project and nothing else.", 1]]}, "ne": {"__C": 1, "rien": {"__C": 1, "savoir": {"__C": 1, "__e": [["Moffatt dit ne rien savoir donc on ne lui a pas dit le montant.", "Moffatt denies any knowledge of the money so nobody's put the exact sum to him.", 1]]}, "__e": [["Moffatt dit ne rien savoir donc on ne lui a pas dit le montant.", "Moffatt denies any knowledge of the money so nobody's put the exact sum to him.", 1]]}, "__e": [["Moffatt dit ne rien savoir donc on ne lui a pas dit le montant.", "Moffatt denies any knowledge of the money so nobody's put the exact sum to him.", 1]]}, "__e": [["M. Moffatt dit avoir fourni uniquement des documents sur Kettle Bell et rien d'autre.", "Mr Moffatt claims he only provided further documents relating to the Kettle Bell project and nothing else.", 1], ["Moffatt dit ne rien savoir donc on ne lui a pas dit le montant.", "Moffatt denies any knowledge of the money so nobody's put the exact sum to him.", 1]]}, "pour": {"__C": 2, "le": {"__C": 1, "rendre": {"__C": 1, "__e": [["Ce prêt a mis Hastings mal à l'aise et il a appelé M. Moffatt pour le rendre.", "Superintendent Hastings was extremely uncomfortable about the loan, and telephoned Mark Moffat to return the money.", 1]]}, "__e": [["Ce prêt a mis Hastings mal à l'aise et il a appelé M. Moffatt pour le rendre.", "Superintendent Hastings was extremely uncomfortable about the loan, and telephoned Mark Moffat to return the money.", 1]]}, "pots-de-vin": {"__C": 1, "__e": [["L'AIDE DE BIGGELOE A PERMIS D'INCULPER MOFFATT POUR POTS-DE-VIN.", "_", 1]]}, "__e": [["L'AIDE DE BIGGELOE A PERMIS D'INCULPER MOFFATT POUR POTS-DE-VIN.", "_", 1], ["Ce prêt a mis Hastings mal à l'aise et il a appelé M. Moffatt pour le rendre.", "Superintendent Hastings was extremely uncomfortable about the loan, and telephoned Mark Moffat to return the money.", 1]]}, "__e": [["Ce prêt a mis Hastings mal à l'aise et il a appelé M. Moffatt pour le rendre.", "Superintendent Hastings was extremely uncomfortable about the loan, and telephoned Mark Moffat to return the money.", 1], ["S'il veut savoir la vérité à propos de sa femme et Moffatt, il devrait aller voir près du pont.", "It'll tell him that if he really wants to find out what's going on between Moffatt and his wife, he'd better be waiting down at the bridge.", 1], ["D'un autre côté, si quelque chose arrivait à Moffatt et si Dutch n'avait pas de chance il y aurait une possibilité pour que tu deviennes mon associé.", "Still if something did happen to Moffatt and Dutch had bad luck, well, that would leave you open to be my partner in mining out the Silver Pocket.", 1]]}, "s'attaquant": {"__C": 76, "aux": {"__C": 18, "700": {"__C": 1, "millions": {"__C": 1, "des": {"__C": 1, "__e": [["L'audace de 7 millions d'habitants... s'attaquant aux 700 millions des quatre Grands est sans précédent.", "This insane courage, which your seven million dared, to attack seven hundred million of the larger four forces, there is no precedent in history.", 1]]}, "__e": [["L'audace de 7 millions d'habitants... s'attaquant aux 700 millions des quatre Grands est sans précédent.", "This insane courage, which your seven million dared, to attack seven hundred million of the larger four forces, there is no precedent in history.", 1]]}, "__e": [["L'audace de 7 millions d'habitants... s'attaquant aux 700 millions des quatre Grands est sans précédent.", "This insane courage, which your seven million dared, to attack seven hundred million of the larger four forces, there is no precedent in history.", 1]]}, "cellules": {"__C": 3, "le": {"__C": 2, "fournis": {"__C": 1}, "__e": [["Une toxine s'attaquant aux cellules, le morphate tryclobinique.", "A cell-destroying toxin, Trifilobim Morphate.", 1], ["Une toxine s'attaquant aux cellules, le morphate tryclobinique. fournis sans frais additionnels.", "A cell-destroying toxin, Trifilobim Morphate, ...available to you at no extra charge.", 1]]}, "saines": {"__C": 1, "l'envahisseur": {"__C": 1, "__e": [["En s'attaquant aux cellules saines, l'envahisseur détruit petit à petit l'hôte de l'intérieur.", "Preying upon normal healthy cells, the intruder gradually devours the host from within.", 1]]}, "__e": [["En s'attaquant aux cellules saines, l'envahisseur détruit petit à petit l'hôte de l'intérieur.", "Preying upon normal healthy cells, the intruder gradually devours the host from within.", 1]]}, "__e": [["Une toxine s'attaquant aux cellules, le morphate tryclobinique.", "A cell-destroying toxin, Trifilobim Morphate.", 1], ["Une toxine s'attaquant aux cellules, le morphate tryclobinique. fournis sans frais additionnels.", "A cell-destroying toxin, Trifilobim Morphate, ...available to you at no extra charge.", 1], ["En s'attaquant aux cellules saines, l'envahisseur détruit petit à petit l'hôte de l'intérieur.", "Preying upon normal healthy cells, the intruder gradually devours the host from within.", 1]]}, "plus": {"__C": 3, "petits": {"__C": 1, "mondes": {"__C": 1, "__e": [["Des pirates s'attaquant aux plus petits Mondes de la Ligue.", "Yes, raiding parties against some of the smaller League worlds.", 1]]}, "__e": [["Des pirates s'attaquant aux plus petits Mondes de la Ligue.", "Yes, raiding parties against some of the smaller League worlds.", 1]]}, "faibles": {"__C": 2, "et": {"__C": 1, "__e": [["On peut revoir une autre personne qui se fiche de nos traditions, de nos lois et de nos protections, qui détruira tout ça, s'attaquant aux plus faibles et aux plus vulnérables.", "There always is the possibility of another person who cares not about our traditions or our laws or our protections who can come in and wreck it, and wreck it for the weakest among us and the most vulnerable.", 1]]}, "__e": [["On ne gagne pas en s'attaquant aux plus faibles.", "No-one wins unless everyone wins. You don't win by beating up on defenseless people.", 1], ["On peut revoir une autre personne qui se fiche de nos traditions, de nos lois et de nos protections, qui détruira tout ça, s'attaquant aux plus faibles et aux plus vulnérables.", "There always is the possibility of another person who cares not about our traditions or our laws or our protections who can come in and wreck it, and wreck it for the weakest among us and the most vulnerable.", 1]]}, "__e": [["Des pirates s'attaquant aux plus petits Mondes de la Ligue.", "Yes, raiding parties against some of the smaller League worlds.", 1], ["On ne gagne pas en s'attaquant aux plus faibles.", "No-one wins unless everyone wins. You don't win by beating up on defenseless people.", 1], ["On peut revoir une autre personne qui se fiche de nos traditions, de nos lois et de nos protections, qui détruira tout ça, s'attaquant aux plus faibles et aux plus vulnérables.", "There always is the possibility of another person who cares not about our traditions or our laws or our protections who can come in and wreck it, and wreck it for the weakest among us and the most vulnerable.", 1]]}, "__e": [["Jeune et brillant mathématicien, un peu comme toi, s'attaquant aux problèmes les plus difficiles de son temps.", "Brilliant young mathematician not unlike yourself, tackling the hardest problems in his day.", 1], ["J'ai parlé à mes collègues et j'ai entendu parler d'un tueur en série potentiel s'attaquant aux prostituées.", "Well,I have talked to my people, and I understand that we have a potential serial killer targeting prostitutes in D.C.", 1], ["On peut revoir une autre personne qui se fiche de nos traditions, de nos lois et de nos protections, qui détruira tout ça, s'attaquant aux plus faibles et aux plus vulnérables.", "There always is the possibility of another person who cares not about our traditions or our laws or our protections who can come in and wreck it, and wreck it for the weakest among us and the most vulnerable.", 1]]}, "sauvagement": {"__C": 1, "à": {"__C": 1, "l'église": {"__C": 1, "et": {"__C": 1, "__e": [["Au début du XVIe siècle, Martin Luther est devenu célèbre il critiqua l'Église romaine, en s'attaquant sauvagement à l'Église et au Clergé.", "Early in the 16th century, Martin Luther rose to fame He criticised the Roman Church  savagely attacking the Church and clergy", 1]]}, "__e": [["Au début du XVIe siècle, Martin Luther est devenu célèbre il critiqua l'Église romaine, en s'attaquant sauvagement à l'Église et au Clergé.", "Early in the 16th century, Martin Luther rose to fame He criticised the Roman Church  savagely attacking the Church and clergy", 1]]}, "__e": [["Au début du XVIe siècle, Martin Luther est devenu célèbre il critiqua l'Église romaine, en s'attaquant sauvagement à l'Église et au Clergé.", "Early in the 16th century, Martin Luther rose to fame He criticised the Roman Church  savagely attacking the Church and clergy", 1]]}, "__e": [["Au début du XVIe siècle, Martin Luther est devenu célèbre il critiqua l'Église romaine, en s'attaquant sauvagement à l'Église et au Clergé.", "Early in the 16th century, Martin Luther rose to fame He criticised the Roman Church  savagely attacking the Church and clergy", 1]]}, "à": {"__C": 48, "une": {"__C": 5, "base": {"__C": 1, "aérienne": {"__C": 1, "__e": [["Des habitants de Brownsville, au Texas, ont organisé leur propre défense en s'attaquant à une base aérienne ennemie et en détruisant une vingtaine de vaisseaux qui étaient stationnés au sol.", "Meanwhile citizens in Brownsville, Texas, aided their own cause... by raiding the Visitor airfield there... and destroying 22 alien skyfighters still on the ground.", 1]]}, "__e": [["Des habitants de Brownsville, au Texas, ont organisé leur propre défense en s'attaquant à une base aérienne ennemie et en détruisant une vingtaine de vaisseaux qui étaient stationnés au sol.", "Meanwhile citizens in Brownsville, Texas, aided their own cause... by raiding the Visitor airfield there... and destroying 22 alien skyfighters still on the ground.", 1]]}, "affaire": {"__C": 2, "de": {"__C": 2, "__e": [["Un post-humain idiot s'est démasqué en s'attaquant à une affaire de corruption et vous l'avez laissé filer ?", "A stupid post-human revealed himself by coming after a bribery case, but you let him slip by?", 1]]}, "__e": [["Un post-humain idiot s'est démasqué en s'attaquant à une affaire de corruption et vous l'avez laissé filer ?", "A stupid post-human revealed himself by coming after a bribery case, but you let him slip by?", 1]]}, "__e": [["Un post-humain idiot s'est démasqué en s'attaquant à une affaire de corruption et vous l'avez laissé filer ?", "A stupid post-human revealed himself by coming after a bribery case, but you let him slip by?", 1], ["Des habitants de Brownsville, au Texas, ont organisé leur propre défense en s'attaquant à une base aérienne ennemie et en détruisant une vingtaine de vaisseaux qui étaient stationnés au sol.", "Meanwhile citizens in Brownsville, Texas, aided their own cause... by raiding the Visitor airfield there... and destroying 22 alien skyfighters still on the ground.", 1], ["En s'attaquant à une jeune fille qui ferait n'importe quoi pour attirer l'attention d'Olivia, qui est trop heureuse d'utiliser les imperfections physiques de sa fille pour flatter sa vanité.", "Preying on a little girl who'd do anything for the slightest shred of approval from Olivia, who's only too happy to victimize her physically imperfect daughter for vanity's sake.", 1]]}, "un": {"__C": 6, "cadavre": {"__C": 1, "__e": [["Tu as l'air d'un faucon reeta s'attaquant à un cadavre.", "You look like a reeta-hawk picking at a corpse.", 1]]}, "sujet": {"__C": 1, "qui": {"__C": 1, "__e": [["C'est pathétique quand j'y repense. On ne veut pas se mettre à dis ses alliés écologistes principaux en s'attaquant à un sujet qui porte à controverse.", "I mean, it's pathetic really, but, looking back, but you know, yeah, you don't want to make enemies of your main allies in the environmental movement by tackling something which is difficult, contoversial.", 1]]}, "__e": [["C'est pathétique quand j'y repense. On ne veut pas se mettre à dis ses alliés écologistes principaux en s'attaquant à un sujet qui porte à controverse.", "I mean, it's pathetic really, but, looking back, but you know, yeah, you don't want to make enemies of your main allies in the environmental movement by tackling something which is difficult, contoversial.", 1]]}, "__e": [["C'est pathétique quand j'y repense. On ne veut pas se mettre à dis ses alliés écologistes principaux en s'attaquant à un sujet qui porte à controverse.", "I mean, it's pathetic really, but, looking back, but you know, yeah, you don't want to make enemies of your main allies in the environmental movement by tackling something which is difficult, contoversial.", 1], ["Notre suspect a pris un gros risque en s'attaquant à un gars comme lui.", "Our unsubs took a big risk going after a guy like that first.", 1], ["Ils veulent faire croire qu'ils n'ont rien fait de mal et se font passer pour des patriotes s'attaquant à un espion.", "They are trying to show that they didn't instigate murder or abduction but they are only patriots who tried to attack a spy.", 1]]}, "la": {"__C": 5, "famille": {"__C": 1, "__e": [["En s'attaquant à la famille.", "Through their families.", 1]]}, "religion": {"__C": 1, "dont": {"__C": 1, "__e": [["Je comprends qu'un croyant puisse être blessé par la satire s'attaquant à la religion dont il est fidèle.", "I know a religious person can be offended by a satire attacking the religion that he believes in.", 1]]}, "__e": [["Je comprends qu'un croyant puisse être blessé par la satire s'attaquant à la religion dont il est fidèle.", "I know a religious person can be offended by a satire attacking the religion that he believes in.", 1]]}, "__e": [["Essayant de s'accaparer les fonds secrets en s'attaquant à la douleur des autres.", "You both want to get the slush fund by feeding off someone's weakness.", 1], ["Vous prétendez être une victime avocat, mais vous êtes un vautour, s'attaquant à la charogne de la souffrance humaine.", "You pretend to be a victim's advocate, but you're a vulture, preying on the carrion of human suffering.", 1], ["Je comprends qu'un croyant puisse être blessé par la satire s'attaquant à la religion dont il est fidèle.", "I know a religious person can be offended by a satire attacking the religion that he believes in.", 1]]}, "__e": [["Ou ils sont vraiment en train de te viser en s'attaquant à ta famille ?", "Or are they really targeting you through your family.", 1], ["Notre suspect a pris un gros risque en s'attaquant à un gars comme lui.", "Our unsubs took a big risk going after a guy like that first.", 1], ["Ils veulent faire croire qu'ils n'ont rien fait de mal et se font passer pour des patriotes s'attaquant à un espion.", "They are trying to show that they didn't instigate murder or abduction but they are only patriots who tried to attack a spy.", 1]]}, "au": {"__C": 8, "parlement": {"__C": 1, "qu'il": {"__C": 1, "jugeait": {"__C": 1, "__e": [["Guy Fawkes a essayé de se battre pour la liberté en s'attaquant au Parlement qu'il jugeait oppressif.", "Guy Fawkes wanted to strike a spark for freedom, and blow up the Parliament, he considered.. oppressive.", 1]]}, "__e": [["Guy Fawkes a essayé de se battre pour la liberté en s'attaquant au Parlement qu'il jugeait oppressif.", "Guy Fawkes wanted to strike a spark for freedom, and blow up the Parliament, he considered.. oppressive.", 1]]}, "__e": [["Guy Fawkes a essayé de se battre pour la liberté en s'attaquant au Parlement qu'il jugeait oppressif.", "Guy Fawkes wanted to strike a spark for freedom, and blow up the Parliament, he considered.. oppressive.", 1]]}, "chef": {"__C": 1, "d'un": {"__C": 1, "mouvement": {"__C": 1, "__e": [["En s'attaquant au chef d'un mouvement, on risque d'en faire un martyr.", "Oh, I wasn't thinking of him. Attack the leader of a movement you risk creating a martyr.", 1]]}, "__e": [["En s'attaquant au chef d'un mouvement, on risque d'en faire un martyr.", "Oh, I wasn't thinking of him. Attack the leader of a movement you risk creating a martyr.", 1]]}, "__e": [["En s'attaquant au chef d'un mouvement, on risque d'en faire un martyr.", "Oh, I wasn't thinking of him. Attack the leader of a movement you risk creating a martyr.", 1]]}, "désarmement": {"__C": 1, "nucléaire": {"__C": 1, "__e": [["Réalisé par Sidney J. Furie, Superman lV montrait l'homme d'acier s'attaquant au désarmement nucléaire.", "Directed by Sidney J. Furie, Superman IV: The Quest for Peace, showed the Man of Steel tackling the real-world problem of nuclear disarmament.", 1]]}, "__e": [["Réalisé par Sidney J. Furie, Superman lV montrait l'homme d'acier s'attaquant au désarmement nucléaire.", "Directed by Sidney J. Furie, Superman IV: The Quest for Peace, showed the Man of Steel tackling the real-world problem of nuclear disarmament.", 1]]}, "__e": [["Quelle meilleure façon de pourchasser l'homme qu'en s'attaquant au garçon ?", "What better way to go after the man than to question the boy?", 1], ["En s'attaquant au bétail... maman vient de condamner toute sa famille.", "They are learning with your cattle. Because of the mother, Her whole family is going to end up dead.", 1], ["En s'attaquant au chef d'un mouvement, on risque d'en faire un martyr.", "Oh, I wasn't thinking of him. Attack the leader of a movement you risk creating a martyr.", 1]]}, "les": {"__C": 1, "uns": {"__C": 1, "aux": {"__C": 1, "autres": {"__C": 1, "__e": [["Que ce soit les températures élevées, les typhons, les animaux s'attaquant les uns aux autres, ou même s'attaquant aux humains.", "The rise in temperature, typhoons, dying plants and animals.", 1]]}, "__e": [["Que ce soit les températures élevées, les typhons, les animaux s'attaquant les uns aux autres, ou même s'attaquant aux humains.", "The rise in temperature, typhoons, dying plants and animals.", 1]]}, "__e": [["Que ce soit les températures élevées, les typhons, les animaux s'attaquant les uns aux autres, ou même s'attaquant aux humains.", "The rise in temperature, typhoons, dying plants and animals.", 1]]}, "__e": [["Que ce soit les températures élevées, les typhons, les animaux s'attaquant les uns aux autres, ou même s'attaquant aux humains.", "The rise in temperature, typhoons, dying plants and animals.", 1]]}, "__e": [["J'ai parlé à mes collègues et j'ai entendu parler d'un tueur en série potentiel s'attaquant aux prostituées.", "Well,I have talked to my people, and I understand that we have a potential serial killer targeting prostitutes in D.C.", 1], ["Ils veulent faire croire qu'ils n'ont rien fait de mal et se font passer pour des patriotes s'attaquant à un espion.", "They are trying to show that they didn't instigate murder or abduction but they are only patriots who tried to attack a spy.", 1], ["On peut revoir une autre personne qui se fiche de nos traditions, de nos lois et de nos protections, qui détruira tout ça, s'attaquant aux plus faibles et aux plus vulnérables.", "There always is the possibility of another person who cares not about our traditions or our laws or our protections who can come in and wreck it, and wreck it for the weakest among us and the most vulnerable.", 1]]}, "nikon": {"__C": 61, "nippon": {"__C": 1, "ces": {"__C": 1, "nichons": {"__C": 1, "__e": [["\"C'est Nikon, nippon, ces nichons !\"", "How'd you like to nip on these?", 1]]}, "__e": [["\"C'est Nikon, nippon, ces nichons !\"", "How'd you like to nip on these?", 1]]}, "__e": [["\"C'est Nikon, nippon, ces nichons !\"", "How'd you like to nip on these?", 1]]}, "est": {"__C": 2, "là": {"__C": 1, "__e": [["Le Nikon est là.", "The Nikon's here.", 1]]}, "assez": {"__C": 1, "top": {"__C": 1, "__e": [["Mais ayez confiance, j'ai l'œil et mon Nikon est assez top.", "But I've got the eye, and my Nikon is state-of-the-art.", 1]]}, "__e": [["Mais ayez confiance, j'ai l'œil et mon Nikon est assez top.", "But I've got the eye, and my Nikon is state-of-the-art.", 1]]}, "__e": [["Le Nikon est là.", "The Nikon's here.", 1], ["Mais ayez confiance, j'ai l'œil et mon Nikon est assez top.", "But I've got the eye, and my Nikon is state-of-the-art.", 1]]}, "je": {"__C": 1, "te": {"__C": 1, "présente": {"__C": 1, "__e": [["Seigneur Nikon, je te présente...", "Lord Nikon, this is...", 1]]}, "__e": [["Seigneur Nikon, je te présente...", "Lord Nikon, this is...", 1]]}, "__e": [["Seigneur Nikon, je te présente...", "Lord Nikon, this is...", 1]]}, "est-ce": {"__C": 1, "que": {"__C": 1, "je": {"__C": 1, "peux": {"__C": 1, "__e": [["Nikon, est-ce que je peux dormir chez toi ce soir?", "- Nikon, can I crash at your place tonight?", 1]]}, "__e": [["Nikon, est-ce que je peux dormir chez toi ce soir?", "- Nikon, can I crash at your place tonight?", 1]]}, "__e": [["Nikon, est-ce que je peux dormir chez toi ce soir?", "- Nikon, can I crash at your place tonight?", 1]]}, "__e": [["Nikon, est-ce que je peux dormir chez toi ce soir?", "- Nikon, can I crash at your place tonight?", 1]]}, "a": {"__C": 3, "l'air": {"__C": 1, "d'un": {"__C": 1, "appareil": {"__C": 1, "__e": [["À côté, un Nikon a l'air d'un appareil jetable.", "Makes the Nikon look like a disposable.", 1]]}, "__e": [["À côté, un Nikon a l'air d'un appareil jetable.", "Makes the Nikon look like a disposable.", 1]]}, "__e": [["À côté, un Nikon a l'air d'un appareil jetable.", "Makes the Nikon look like a disposable.", 1]]}, "du": {"__C": 1, "succès": {"__C": 1, "auprès": {"__C": 1, "__e": [["Ce modèle Nikon a du succès auprès des... Merci. Merci.", "that particular nikon camera's pretty popular among nature-- thank you, thank you.", 1]]}, "__e": [["Ce modèle Nikon a du succès auprès des... Merci. Merci.", "that particular nikon camera's pretty popular among nature-- thank you, thank you.", 1]]}, "__e": [["Ce modèle Nikon a du succès auprès des... Merci. Merci.", "that particular nikon camera's pretty popular among nature-- thank you, thank you.", 1]]}, "une": {"__C": 1, "érection": {"__C": 1, "__e": [["Mon Nikon a une érection.", "My Nikon is gettin' a hard-on.", 1]]}, "__e": [["Mon Nikon a une érection.", "My Nikon is gettin' a hard-on.", 1]]}, "__e": [["Mon Nikon a une érection.", "My Nikon is gettin' a hard-on.", 1], ["À côté, un Nikon a l'air d'un appareil jetable.", "Makes the Nikon look like a disposable.", 1], ["Ce modèle Nikon a du succès auprès des... Merci. Merci.", "that particular nikon camera's pretty popular among nature-- thank you, thank you.", 1]]}, "de": {"__C": 3, "ma": {"__C": 1, "mère": {"__C": 1, "__e": [["J'ai le Nikon de ma mère.", "Yeah. I've got my mom's Nikon.", 1]]}, "__e": [["J'ai le Nikon de ma mère.", "Yeah. I've got my mom's Nikon.", 1]]}, "larson": {"__C": 1, "__e": [["Avons-nous retrouvé le Nikon de Larson ?", "any luck with larsen's nikon?", 1]]}, "ta": {"__C": 1, "mère": {"__C": 1, "__e": [["La longue exposition avec le vieux Nikon de ta mère.", "The long exposure with your mom's old Nikon?", 1]]}, "__e": [["La longue exposition avec le vieux Nikon de ta mère.", "The long exposure with your mom's old Nikon?", 1]]}, "__e": [["Avons-nous retrouvé le Nikon de Larson ?", "any luck with larsen's nikon?", 1], ["J'ai le Nikon de ma mère.", "Yeah. I've got my mom's Nikon.", 1], ["La longue exposition avec le vieux Nikon de ta mère.", "The long exposure with your mom's old Nikon?", 1]]}, "__e": [["Elle m'avait lancé dans les airs et mon oncle a pris une photo avec son nouvel appareil Nikon.", "My mother had thrown me up into the air and my uncle snapped a picture on his new Nikon camera.", 1], ["Un mec s'approche avec son Nikon, et je me retrouve les pattes en l'air en train de prier que la capote ne craque pas. Pareil qu'elle.", "ED's Kathy Lopez has this sneak preview.", 1], ["Mon appareil photo est un Nikon.", "My camera is a Nikon.", 0]]}, "hrothgar": {"__C": 106, "ne": {"__C": 2, "m'est": {"__C": 1, "plus": {"__C": 1, "d'aucune": {"__C": 1, "__e": [["Xena m'aidera à sauver Gabrielle, Hrothgar ne m'est plus d'aucune aide.", "Now that I have Xena to help me save Gabrielle I need Hrothgar for nothing.", 1]]}, "__e": [["Xena m'aidera à sauver Gabrielle, Hrothgar ne m'est plus d'aucune aide.", "Now that I have Xena to help me save Gabrielle I need Hrothgar for nothing.", 1]]}, "__e": [["Xena m'aidera à sauver Gabrielle, Hrothgar ne m'est plus d'aucune aide.", "Now that I have Xena to help me save Gabrielle I need Hrothgar for nothing.", 1]]}, "t'a": {"__C": 1, "donc": {"__C": 1, "rien": {"__C": 1, "__e": [["Hrothgar ne t'a donc rien appris.", "Hrothgar taught you nothing then.", 1]]}, "__e": [["Hrothgar ne t'a donc rien appris.", "Hrothgar taught you nothing then.", 1]]}, "__e": [["Hrothgar ne t'a donc rien appris.", "Hrothgar taught you nothing then.", 1]]}, "__e": [["Hrothgar ne t'a donc rien appris.", "Hrothgar taught you nothing then.", 1], ["Xena m'aidera à sauver Gabrielle, Hrothgar ne m'est plus d'aucune aide.", "Now that I have Xena to help me save Gabrielle I need Hrothgar for nothing.", 1]]}, "et": {"__C": 2, "une": {"__C": 1, "mère": {"__C": 1, "pour": {"__C": 1, "__e": [["Moi, Wealthea, jure d'être une bonne épouse pour Hrothgar et une mère pour son peuple.", "I, Wealthea..., ...promise to be a devoted wife to Hrothgar and a... -... Mother...", 1]]}, "__e": [["Moi, Wealthea, jure d'être une bonne épouse pour Hrothgar et une mère pour son peuple.", "I, Wealthea..., ...promise to be a devoted wife to Hrothgar and a... -... Mother...", 1]]}, "__e": [["Moi, Wealthea, jure d'être une bonne épouse pour Hrothgar et une mère pour son peuple.", "I, Wealthea..., ...promise to be a devoted wife to Hrothgar and a... -... Mother...", 1]]}, "je": {"__C": 1, "ressemble": {"__C": 1, "à": {"__C": 1, "__e": [["Je suis Hrothgar et je ressemble à un con.", "I am Hrothgar and I look like a dick.", 1]]}, "__e": [["Je suis Hrothgar et je ressemble à un con.", "I am Hrothgar and I look like a dick.", 1]]}, "__e": [["Je suis Hrothgar et je ressemble à un con.", "I am Hrothgar and I look like a dick.", 1]]}, "__e": [["Moi, Wealthea, jure d'être une bonne épouse pour Hrothgar et une mère pour son peuple.", "I, Wealthea..., ...promise to be a devoted wife to Hrothgar and a... -... Mother...", 1], ["Je suis Hrothgar et je ressemble à un con.", "I am Hrothgar and I look like a dick.", 1]]}, "de": {"__C": 3, "nous": {"__C": 1, "servir": {"__C": 1, "cet": {"__C": 1, "__e": [["Il est temps, puissant Hrothgar, de nous servir cet hydromel renommé partout dans le monde et de célébrer dans votre salle légendaire.", "It is high time, mighty Hrothgar, to break open your golden mead famed across the world and to feast in your legendary mead hall.", 1]]}, "__e": [["Il est temps, puissant Hrothgar, de nous servir cet hydromel renommé partout dans le monde et de célébrer dans votre salle légendaire.", "It is high time, mighty Hrothgar, to break open your golden mead famed across the world and to feast in your legendary mead hall.", 1]]}, "__e": [["Il est temps, puissant Hrothgar, de nous servir cet hydromel renommé partout dans le monde et de célébrer dans votre salle légendaire.", "It is high time, mighty Hrothgar, to break open your golden mead famed across the world and to feast in your legendary mead hall.", 1]]}, "nommer": {"__C": 1, "son": {"__C": 1, "successeur": {"__C": 1, "__e": [["C'était le droit de Hrothgar de nommer son successeur.", "It was Hrothgar's right to name his successor.", 1]]}, "__e": [["C'était le droit de Hrothgar de nommer son successeur.", "It was Hrothgar's right to name his successor.", 1]]}, "__e": [["C'était le droit de Hrothgar de nommer son successeur.", "It was Hrothgar's right to name his successor.", 1]]}, "son": {"__C": 1, "avenir": {"__C": 1, "par": {"__C": 1, "__e": [["Ce qu'il a fait, il l'a fait parce qu'il a été dépouillé de sa dignité par Hrothgar ... de son avenir par vous.", "What he did, he did because he was robbed of his dignity by Hrothgar... of his future by you.", 1]]}, "__e": [["Ce qu'il a fait, il l'a fait parce qu'il a été dépouillé de sa dignité par Hrothgar ... de son avenir par vous.", "What he did, he did because he was robbed of his dignity by Hrothgar... of his future by you.", 1]]}, "__e": [["Ce qu'il a fait, il l'a fait parce qu'il a été dépouillé de sa dignité par Hrothgar ... de son avenir par vous.", "What he did, he did because he was robbed of his dignity by Hrothgar... of his future by you.", 1]]}, "__e": [["C'était le droit de Hrothgar de nommer son successeur.", "It was Hrothgar's right to name his successor.", 1], ["Il est temps, puissant Hrothgar, de nous servir cet hydromel renommé partout dans le monde et de célébrer dans votre salle légendaire.", "It is high time, mighty Hrothgar, to break open your golden mead famed across the world and to feast in your legendary mead hall.", 1], ["Ce qu'il a fait, il l'a fait parce qu'il a été dépouillé de sa dignité par Hrothgar ... de son avenir par vous.", "What he did, he did because he was robbed of his dignity by Hrothgar... of his future by you.", 1]]}, "est": {"__C": 2, "mort": {"__C": 1, "__e": [["Hrothgar est mort.", "Hrothgar's dead.", 1]]}, "parti": {"__C": 1, "__e": [["Hrothgar est parti.", "Hrothgar's gone.", 1]]}, "__e": [["Hrothgar est parti.", "Hrothgar's gone.", 1], ["Hrothgar est mort.", "Hrothgar's dead.", 1]]}, "était": {"__C": 4, "comme": {"__C": 1, "un": {"__C": 1, "père": {"__C": 1, "__e": [["Hrothgar était comme un père pour moi.", "Hrothgar was like a father to me.", 1]]}, "__e": [["Hrothgar était comme un père pour moi.", "Hrothgar was like a father to me.", 1]]}, "__e": [["Hrothgar était comme un père pour moi.", "Hrothgar was like a father to me.", 1]]}, "un": {"__C": 1, "grand": {"__C": 1, "guerrier": {"__C": 1, "__e": [["Hrothgar était un grand guerrier.", "Hrothgar was a great warrior.", 1]]}, "__e": [["Hrothgar était un grand guerrier.", "Hrothgar was a great warrior.", 1]]}, "__e": [["Hrothgar était un grand guerrier.", "Hrothgar was a great warrior.", 1]]}, "mon": {"__C": 1, "mari": {"__C": 1, "__e": [["Hrothgar était mon mari.", "Hrothgar was my husband.", 1]]}, "__e": [["Hrothgar était mon mari.", "Hrothgar was my husband.", 1]]}, "__e": [["Hrothgar était mon mari.", "Hrothgar was my husband.", 1], ["Hrothgar était un grand guerrier.", "Hrothgar was a great warrior.", 1], ["Hrothgar était comme un père pour moi.", "Hrothgar was like a father to me.", 1]]}, "serait": {"__C": 2, "fier": {"__C": 2, "__e": [["Hrothgar serait fier.", "Hrothgar would be proud (! )", 1]]}, "__e": [["Hrothgar serait fier.", "Hrothgar would be proud (! )", 1]]}, "__e": [["Un de mes ancêtres a sauvé un de ceux de Hrothgar.", "An ancestor of mine saved some ancestor of Hrothgar's.", 1], ["J'ai dit la même chose à mon père lorsque j'ai dû épouser Hrothgar.", "I said the same thing to my father when I was told to marry Hrothgar.", 1], ["Ce qu'il a fait, il l'a fait parce qu'il a été dépouillé de sa dignité par Hrothgar ... de son avenir par vous.", "What he did, he did because he was robbed of his dignity by Hrothgar... of his future by you.", 1]]}}