{"l'organisation": {"__C": 4297, "est": {"__C": 56, "une": {"__C": 4, "idée": {"__C": 1, "__e": [["L'organisation est une idée.", "It's just an idea.", 1]]}, "sacrée": {"__C": 1, "récompense": {"__C": 1}}, "__e": [["L'organisation est une idée.", "It's just an idea.", 1], ["La relation avec l'organisation est une relation d'amour et de haine.", "With your company, it's a love-hate relationship.", 1], ["Est-ce que l'organisation est une blague pour toi ?", "Is this organization a joke to you?", 1]]}, "essentielle": {"__C": 3, "pour": {"__C": 2, "la": {"__C": 1, "__e": [["L'organisation est essentielle pour la prochaine étape de notre enquête :", "Organisation is crucially important to the next stage of our investigations:", 1]]}, "les": {"__C": 1}, "__e": [["L'organisation est essentielle pour la prochaine étape de notre enquête :", "Organisation is crucially important to the next stage of our investigations:", 1]]}, "__e": [["Soyons organisés. Dans ce genre d'opération, l'organisation est essentielle.", "In this kind of operation, organization is paramount.", 1], ["L'organisation est essentielle pour la prochaine étape de notre enquête :", "Organisation is crucially important to the next stage of our investigations:", 1]]}, "invisible": {"__C": 4, "plus": {"__C": 3, "elle": {"__C": 3, "__e": [["Plus l'organisation est invisible, plus elle aura d'influence.", "The more you can make your organization invisible, the more influence it'll have.", 1]]}, "__e": [["Plus l'organisation est invisible, plus elle aura d'influence.", "The more you can make your organization invisible, the more influence it'll have.", 1]]}, "__e": [["Plus l'organisation est invisible, plus elle aura d'influence.", "The more you can make your organization invisible, the more influence it'll have.", 1], ["Jésus-Christ, quand Il organise, sa façon de monter l'organisation est invisible.", "Jesus Christ, when he organizes, the way he puts the organization together, he makes it invisible.", 1]]}, "__e": [["Ça veut dire que plus l'organisation est grande, plus elle a des chances de rembourser le prêt.", "Meaning the bigger the organization, The more likely they are to repay the loan.", 1], ["Le but de l'Organisation est sûrement de gagner du temps pour se préparer.", "The organization probably sent us to buy them time so that they can plan out something.", 1], ["Être dans la position de celui qui doit protéger l'organisation... est un peu... une position difficile.", "Being in the position of someone who must protect the organization... is quite... a tough position to be in.", 1]]}, "et": {"__C": 98, "de": {"__C": 7, "la": {"__C": 5, "gestion": {"__C": 1, "__e": [["De l'organisation et de la gestion, voilà ce qu'il me faut.", "Organization and management is what I need.", 1]]}, "préparation": {"__C": 1, "__e": [["Ca demande de l'organisation et de la préparation.", "THEY TAKE PLANNING AND PREPARATION.", 1]]}, "__e": [["De l'organisation et de la gestion, voilà ce qu'il me faut.", "Organization and management is what I need.", 1], ["On a la chance d'avoir beaucoup de talents dans la famille, au niveau de la communication, de l'organisation et de la production.", "We are lucky to have so many skills within our family, there's communication, organization, and production skills.", 1], ["Avec de l'organisation et de la volonté, ce sera facile.", "With planning and willpower, it will be easy.", 1]]}, "se": {"__C": 1, "battre": {"__C": 1, "__e": [["Je souhaite lui recommander de rejoindre l'organisation et de se battre pour la révolution de toute ses forces.", "I am willing to recommend her to join the organization and strive for revolution with her utmost strength.", 1]]}, "__e": [["Je souhaite lui recommander de rejoindre l'organisation et de se battre pour la révolution de toute ses forces.", "I am willing to recommend her to join the organization and strive for revolution with her utmost strength.", 1]]}, "__e": [["De l'organisation et de la gestion, voilà ce qu'il me faut.", "Organization and management is what I need.", 1], ["On a la chance d'avoir beaucoup de talents dans la famille, au niveau de la communication, de l'organisation et de la production.", "We are lucky to have so many skills within our family, there's communication, organization, and production skills.", 1], ["Avec de l'organisation et de la volonté, ce sera facile.", "With planning and willpower, it will be easy.", 1]]}, "le": {"__C": 7, "rationnement": {"__C": 1, "__e": [["Qu'est-ce qui te fait penser que nous avons besoin d'une autorité pour l'organisation et le rationnement ?", "Why do we need someone in charge of organization and rationing?", 1]]}, "positionnement": {"__C": 2, "de": {"__C": 2, "__e": [["L'organisation et le positionnement de ta com'.", "They're in a bag. Kevin, Melanie.", 1]]}, "__e": [["L'organisation et le positionnement de ta com'.", "They're in a bag. Kevin, Melanie.", 1]]}, "__e": [["Et rappelez-vous, l'organisation et le travail d'équipe sont importants.", "And remember, organisation and teamwork are important.", 1], ["J'ai découvert l'organisation et le parcours de l'argent du vendeur.", "I found the organisation and the money trail for the seller.", 1], ["Il faut l'aider pour l'organisation et le matériel.", "He needs help with scheduling and school supplies.", 1]]}, "la": {"__C": 6, "logistique": {"__C": 1, "la": {"__C": 1, "__e": [["C'est ironique que, malgré la planification, l'organisation et la logistique, la trajectoire d'une simple balle de golf...", "It's ironic that with all the planning and the huge setup and the massive logistics. the half-an-inch trajectory of a golf ball...", 1]]}, "__e": [["C'est ironique que, malgré la planification, l'organisation et la logistique, la trajectoire d'une simple balle de golf...", "It's ironic that with all the planning and the huge setup and the massive logistics. the half-an-inch trajectory of a golf ball...", 1]]}, "routine": {"__C": 1, "peuvent": {"__C": 1, "__e": [["L'organisation et la routine peuvent être très apaisant.", "Structure and routine can be very soothing.", 1]]}, "__e": [["L'organisation et la routine peuvent être très apaisant.", "Structure and routine can be very soothing.", 1]]}, "__e": [["En raison de l'organisation et la nature ardue du mode opératoire, Nous pensons que notre inconnu est un homme âgé entre 25 et 30 ans.", "Due to the organized and strenuous nature of the modus operandi, we believe our unknown subject is a male somewhere between his mid-twenties and thirties.", 1], ["Je pensais investir dans l'organisation et la promotion d'un match de boxe.", "You know, I'm thinking about financing and promoting a boxing match. Ooh!", 1], ["Ce n'est pas pour me vanter, mais voici la différence entre l'organisation et la stratégie.", "I mean, I'm not trying to gas myself up, or brag, or anything, but this is the difference between an organizer and a strategist.", 1]]}, "__e": [["Je vous ai choisi pour votre sens de l'organisation et à cause de votre rare conscience.", "I chose you for your organisational skills and because of your rare conscientiousness.", 1], ["C'est con, j'ai toute l'organisation et je sais pas quoi faire.", "The whole organisation's in place, but I don't know what to do.", 1], ["Tu as été un cadeau du ciel pour moi, pour l'organisation et pour l'avenir.", "You are the best thing that ever happened to me... to the organization... and to the future.", 1]]}, "de": {"__C": 574, "ce": {"__C": 13, "procès": {"__C": 1, "je": {"__C": 1, "__e": [["Messires, en accord avec les ordres que j'ai reçus, et étant chargé de l'organisation de ce procès, je cite la femme communément connue sous le nom de Jeanne la Pucelle... à comparaître devant nous ce matin pour répondre aux accusations... portées contre elle.", "My Lord... in accordance with the orders you gave me, and as promoter of this case, I have cited the woman, commonly known as Joan the maid, to appear this morning here before us, and to answer the accusations brought against her.", 1]]}, "__e": [["Messires, en accord avec les ordres que j'ai reçus, et étant chargé de l'organisation de ce procès, je cite la femme communément connue sous le nom de Jeanne la Pucelle... à comparaître devant nous ce matin pour répondre aux accusations... portées contre elle.", "My Lord... in accordance with the orders you gave me, and as promoter of this case, I have cited the woman, commonly known as Joan the maid, to appear this morning here before us, and to answer the accusations brought against her.", 1]]}, "festival": {"__C": 2, "de": {"__C": 1, "__e": [["C'était tout le génie de l'organisation de ce festival : de Ravi Shankar à Otis Redding en passant par Jefferson Airplane.", "I think that was the brilliance of that festival being put together like that, from Ravi Shankar to Otis Redding to Jefferson Airplane.", 1]]}, "__e": [["C'était tout le génie de l'organisation de ce festival : de Ravi Shankar à Otis Redding en passant par Jefferson Airplane.", "I think that was the brilliance of that festival being put together like that, from Ravi Shankar to Otis Redding to Jefferson Airplane.", 1], ["Douglas Bullet est mêlé à l'organisation de ce festival.", "\"Douglas Bullet\" is involved behind this fest.", 1]]}, "__e": [["Oui, pour que je n'ai pas à affronter l'organisation de ce bal toute seule.", "Yeah, so I don't have to deal with this prom-ssignment alone.", 1], ["Mais, quelle est la vrai raison derrière l'organisation de ce grand jeu ?", "But, what is your reasoning behind creating this big match?", 1], ["Il n'y a aussi que toi qui puisse m'aider à m'occuper de toute l'organisation de ce plan.", "It is also only you who can help me handle all of the directions of the plan.", 1]]}, "la": {"__C": 92, "cérémonie": {"__C": 4, "est": {"__C": 1, "__e": [["Toute l'organisation de la cérémonie est exposée en détail.", "The cultural database was specific on the setting.", 1]]}, "du": {"__C": 1, "__e": [["Je suis de commission des Beaux-Arts à Verdun, l'organisation de la cérémonie du 10 novembre.", "I'm on the Fine Arts jury at Verdun, for the November 10th ceremony.", 1]]}, "__e": [["Je suis de commission des Beaux-Arts à Verdun, l'organisation de la cérémonie du 10 novembre.", "I'm on the Fine Arts jury at Verdun, for the November 10th ceremony.", 1], ["Toute l'organisation de la cérémonie est exposée en détail.", "The cultural database was specific on the setting.", 1], ["J'ai été très prise par l'organisation de la cérémonie.", "I've been so busy helping Jackie plan the ceremony.", 1]]}, "police": {"__C": 5, "du": {"__C": 1, "__e": [["Pour décrire l'organisation de la police du Reich.", "He lectured on the organization of police forces in the Reich.", 1]]}, "__e": [["Pour décrire l'organisation de la police du Reich.", "He lectured on the organization of police forces in the Reich.", 1], ["Les citoyens qui ont entendu l'histoire de la mise sur écoute du bureau du procureur, se demandent quel était le but de la police de mettre sur écoute une société privée et le bureau du procureur, et expriment une grande méfiance envers l'organisation de la police.", "The citizen who heard the story about tapping the prosecutor's office, wonder what was the purpose of the Police to tap the private company and the prosecutor's office, and show the strong distrust toward the Police Organization.", 1], ["Si vous le protégez à cause de ça, ce sera un problème pour toute l'organisation de la police.", "If you shield him because of that, it'll be a problem for the whole police organization.", 1]]}, "__e": [["Je n'étais au départ pas d'accord pour l'organisation de la compétition pour choisir la dame de la cour en chef de la cuisine royale.", "I didn't think the competition was a good idea for choosing the Highest Lady", 1], ["Quelle lumière pouvez-vous avoir de la vie , de l'organisation de la société ... si vous n'avez pas identifié la bête sauvage qui est en vous, hein ?", "Relax. How can you understand the organization of our society if you're not aware of the beast in yourself?", 1], ["Papa et moi, on a décidé de ne pas changer l'organisation de la semaine.", "Your dad and I have decided to keep the living arrangements the way they've been.", 1]]}, "cette": {"__C": 16, "rencontre": {"__C": 3, "dans": {"__C": 1, "__e": [["Merci pour l'organisation de cette rencontre dans un court laps de temps.", "It recovered quicker than I tought. We are fortunate.", 1]]}, "__e": [["Merci pour l'organisation de cette rencontre dans un court laps de temps.", "It recovered quicker than I tought. We are fortunate.", 1], ["D'où l'organisation de cette rencontre.", "Which is why I've called this meeting.", 1], ["Je voulais vous féliciter pour l'organisation de cette rencontre.", "Oh, by the way, sergeant, I'd like to congratulate you and Corporal Agarn for arranging this treaty talk.", 1]]}, "réception": {"__C": 2, "pendant": {"__C": 1, "__e": [["Ils ont été très occupés avec l'organisation de cette réception pendant toute la semaine.", "They've been busy with arranging the function for a whole week.", 1]]}, "__e": [["Ils ont été très occupés avec l'organisation de cette réception pendant toute la semaine.", "They've been busy with arranging the function for a whole week.", 1], ["Dans ce cas, nous allons vous déranger dans l'organisation de cette réception.", "Don't worry. We will do our best.", 1]]}, "__e": [["Tu ne peux pas faire chanter l'Organisation de cette façon.", "You can't blackmail the Organization this way.", 1], ["Je voudrais remercier tous ceux qui ont pris part à l'organisation de cette belle fête.", "I congratulate you, and I thank everyone, who helped with this wonderful event!", 1], ["En fait, c'est elle la responsable de toute l'organisation de cette soirée.", "I'd like to correct Racquel. She is actually responsible for doing virtually almost everything in getting tonight's event together.", 1]]}, "__e": [["Il a été un peu perdu dans l'organisation de son mariage ces derniers temps.", "He's been a little lost in wedding planning lately.", 1], ["Papa et moi, on a décidé de ne pas changer l'organisation de la semaine.", "Your dad and I have decided to keep the living arrangements the way they've been.", 1], ["L'incident est survenu suite à l'admission par Al-Qaïda, dans une déclaration de l'organisation, de sa responsabilité dans une attaque qui a visé le palais républicain dans la ville d'Al-Mukalla au sud du Yémen et qui a provoqué la mort de 30 officiers et soldats.", "The incident came in the wake of Al-Qaeda's admission of responsibility, in a statement published by the organization, for an attack that targeted the republican palace in the city of Al-Mukalla in southern Yemen and resulted in the deaths of 30 officers and soldiers.", 0]]}, "des": {"__C": 223, "nations": {"__C": 13, "unies": {"__C": 11, "a": {"__C": 1, "__e": [["La seconde Société des Nations, a renommé l'Organisation des Nations Unies, a été approuvé en 1945.", "The second League of Nations, renamed the United Nations, was approved in 1945.", 1]]}, "pour": {"__C": 1, "__e": [["Si vous examinez les effets de l'agriculture industrielle sur le climat, il y a la fameuse étude de la FAO, L'Organisation des Nations Unies pour l'Alimentation et l'Agriculture, de 2006 \" 'Livestock's long shadow \" (L'ombre du bétail), dans laquelle la FAO a constaté que le bétail est responsable du changement climatique à hauteur de 18% environ.", "If you look at the effects of factory farming on the climate there is the famous study of the FAO, the UN Agriculture Organization, from 2006 - 'Livestock's Long Shadow', where the FAO found that livestock is responsible", 1], ["L'Organisation des Nations Unies pour l'alimentation et l'agriculture, à Rome, est l'organisme international le plus important pour les pêcheries.", "The United Nations Food and Agriculture Organization, based in Rome, is really the top UN body, the top international body that deals with fisheries;", 1], ["Les prix de l'alimentation sont à leur plus haut niveau depuis que l'Organisation des Nations Unies pour l’alimentation et l’agriculture a commencé à les enregistrer en mille-neuf-cent-quatre-vingt-dix.", "Food prices are at their highest level since the United Nations Food and Agriculture Organization began keeping records in 1990.", 0]]}, "__e": [["Un ordre dans lequel l'Organisation des Nations Unies pourrait utiliser son rôle de maintien de la paix pour réaliser la promesse et la vision des normes de l'ONU.", "An order in which a credible United Nations can use its peacekeeping role to fulfill the promise and vision of the UN standards.", 1], ["Il n'y avait personne à l'Organisation des Nations Unies ou du département d'Etat ou tout ministère des Affaires étrangères y faire face.", "There was no one at the United Nations or State Department or any foreign ministry dealing with it.", 1], ["Les prix de l'alimentation sont à leur plus haut niveau depuis que l'Organisation des Nations Unies pour l’alimentation et l’agriculture a commencé à les enregistrer en mille-neuf-cent-quatre-vingt-dix.", "Food prices are at their highest level since the United Nations Food and Agriculture Organization began keeping records in 1990.", 0]]}, "unis": {"__C": 1, "__e": [["Le gouvernement a signé un traité plaçant Ultraman sous le contrôle conjoint du Japon et de l'organisation des Nations Unis.", "The government has ratified a treaty placing Ultraman under the joint control of Japan and a newly established UN organization.", 1]]}, "__e": [["Il n'y avait personne à l'Organisation des Nations Unies ou du département d'Etat ou tout ministère des Affaires étrangères y faire face.", "There was no one at the United Nations or State Department or any foreign ministry dealing with it.", 1], ["La Kabylie fait partie de l'UNPO, l'organisation des nations sans États.", "Kabylia is part of the UNPO, the organization of nations without states.", 0], ["Les prix de l'alimentation sont à leur plus haut niveau depuis que l'Organisation des Nations Unies pour l’alimentation et l’agriculture a commencé à les enregistrer en mille-neuf-cent-quatre-vingt-dix.", "Food prices are at their highest level since the United Nations Food and Agriculture Organization began keeping records in 1990.", 0]]}, "droits": {"__C": 8, "humains": {"__C": 3, "j'aimerais": {"__C": 1, "__e": [["Mesdames est messieurs... En tant que directeur exécutif... de l'Organisation des droits humains... j'aimerais vous souhaiter à tous la bienvenue.", "Ladies and gentlemen... as the newly-appointed executive director... of the Human Rights Organization...", 1]]}, "au": {"__C": 1, "__e": [["L'Organisation des droits humains au centre ville.", "The Human Rights Organization downtown.", 1]]}, "__e": [["Et l'Organisation des droits humains... est le dernier endroit où l'on espérerait trouver... les plus grands profanateurs des droits humains.", "And the Human Rights Organization... is the last place anyone would ever expect to find... some of the biggest human rights abusers in history.", 1], ["Mesdames est messieurs... En tant que directeur exécutif... de l'Organisation des droits humains... j'aimerais vous souhaiter à tous la bienvenue.", "Ladies and gentlemen... as the newly-appointed executive director... of the Human Rights Organization...", 1], ["L'Organisation des droits humains au centre ville.", "The Human Rights Organization downtown.", 1]]}, "de": {"__C": 4, "l'homme": {"__C": 4, "__e": [["L'organisation des droits de l'homme Terra-Save a demandé que WilPharma divulgue les résultats de leurs tests pratiqués en Inde.", "The human rights organization Terra-Save has demanded WilPharma release the results of their tests conducted in India.", 1], ["- C'est pour l'organisation des droits de l'homme.", "That's not my job, it's a case for human rights organization. Why not try?", 1], ["Avez vous essayé de contacter la télévision ? Ou l'organisation des droits de l'homme, ou autre ?", "Have you considered contacting television stations or human rights organizations, something?", 1]]}, "__e": [["L'organisation des droits de l'homme Terra-Save a demandé que WilPharma divulgue les résultats de leurs tests pratiqués en Inde.", "The human rights organization Terra-Save has demanded WilPharma release the results of their tests conducted in India.", 1], ["- C'est pour l'organisation des droits de l'homme.", "That's not my job, it's a case for human rights organization. Why not try?", 1], ["Avez vous essayé de contacter la télévision ? Ou l'organisation des droits de l'homme, ou autre ?", "Have you considered contacting television stations or human rights organizations, something?", 1]]}, "__e": [["L'Organisation des droits humains au centre ville.", "The Human Rights Organization downtown.", 1], ["- C'est pour l'organisation des droits de l'homme.", "That's not my job, it's a case for human rights organization. Why not try?", 1], ["Avez vous essayé de contacter la télévision ? Ou l'organisation des droits de l'homme, ou autre ?", "Have you considered contacting television stations or human rights organizations, something?", 1]]}, "funérailles": {"__C": 10, "nous": {"__C": 1, "avons": {"__C": 1, "__e": [["...c'est important, avant que tu ailles plus loin dans l'organisation des funérailles, nous avons l'occasion de faire notre propre autopsie.", "...It's important, Before you go any further with funeral arrangements, That we have a chance to do", 1]]}, "__e": [["...c'est important, avant que tu ailles plus loin dans l'organisation des funérailles, nous avons l'occasion de faire notre propre autopsie.", "...It's important, Before you go any further with funeral arrangements, That we have a chance to do", 1]]}, "m'a": {"__C": 1, "distraite": {"__C": 1, "__e": [["L'organisation des funérailles m'a distraite.", "The planning's been a distraction.", 1]]}, "__e": [["L'organisation des funérailles m'a distraite.", "The planning's been a distraction.", 1]]}, "__e": [["Je suis avec Richard, pour l'organisation des funérailles.", "I'm with Richard, going through the funeral arrangements.", 1], ["Tu as des idées pour l'organisation des funérailles ?", "Do you have any idea about, um, funeral arrangements yet?", 1], ["...c'est important, avant que tu ailles plus loin dans l'organisation des funérailles, nous avons l'occasion de faire notre propre autopsie.", "...It's important, Before you go any further with funeral arrangements, That we have a chance to do", 1]]}, "__e": [["L'organisation des femmes ne plaisante pas, et c'est pourquoi je les adore, mais je suis de l'autre côté.", "(Leslie) The I.O.W. does not mess around, which, normally, is why I love them, but now I'm on the other side.", 1], ["La Kabylie fait partie de l'UNPO, l'organisation des nations sans États.", "Kabylia is part of the UNPO, the organization of nations without states.", 0], ["Les prix de l'alimentation sont à leur plus haut niveau depuis que l'Organisation des Nations Unies pour l’alimentation et l’agriculture a commencé à les enregistrer en mille-neuf-cent-quatre-vingt-dix.", "Food prices are at their highest level since the United Nations Food and Agriculture Organization began keeping records in 1990.", 0]]}, "du": {"__C": 217, "travail": {"__C": 7, "posait": {"__C": 1, "quelques": {"__C": 1, "__e": [["L'organisation du travail posait quelques difficultés aux animaux... que les porcs, ne manquant jamais d'astuces, arrivaient toujours à résoudre.", "Tending the farm by themselves posed problems for the animals, but the pigs could figure a way round every difficulty.", 1]]}, "__e": [["L'organisation du travail posait quelques difficultés aux animaux... que les porcs, ne manquant jamais d'astuces, arrivaient toujours à résoudre.", "Tending the farm by themselves posed problems for the animals, but the pigs could figure a way round every difficulty.", 1]]}, "au": {"__C": 1, "nerd": {"__C": 1, "__e": [["Quoi qu'il en soit maintenant que tu es là, je voulais te parler de certaines idées sur l'organisation du travail au Nerd Herd...", "Anyhow,now that you're here, i wanted to talk to you about some organizational ideas i had for the nerd Herd...", 1]]}, "__e": [["Quoi qu'il en soit maintenant que tu es là, je voulais te parler de certaines idées sur l'organisation du travail au Nerd Herd...", "Anyhow,now that you're here, i wanted to talk to you about some organizational ideas i had for the nerd Herd...", 1]]}, "__e": [["L'une de nos préoccupations est en dehors de l'organisation du travail.", "One of our concerns is outside labor organization.", 1], ["Chef ! Remerciez tout le monde pour l'organisation du travail hier. Il faut planifier les opérations.", "- Thank everyone for yesterday, but now we need new plans.", 1], ["Le reste dépend de l'organisation du travail.", "The rest depends on how the work's organized.", 1]]}, "traité": {"__C": 5, "de": {"__C": 5, "l'atlantique": {"__C": 5, "__e": [["Notre intention est d'exiger une rançon... des puissances de l'Organisation du Traité de l'Atlantique Nord-- 280 millions de dollars-- 100 millions de livres.", "Our intention is to demand a ransom... from the North Atlantic Treaty Powers... of 280 million dollars... 100 million pounds.", 1], ["\" L'Organisation du Traité de l'Atlantique Nord a été créée. \"", "The North Atlantic Alliance has been created.", 1], ["C'est l'Organisation du Traité de l'Atlantique Nord.", "NATO is the North Atlantic Treaty Organization.", 1]]}, "__e": [["Notre intention est d'exiger une rançon... des puissances de l'Organisation du Traité de l'Atlantique Nord-- 280 millions de dollars-- 100 millions de livres.", "Our intention is to demand a ransom... from the North Atlantic Treaty Powers... of 280 million dollars... 100 million pounds.", 1], ["\" L'Organisation du Traité de l'Atlantique Nord a été créée. \"", "The North Atlantic Alliance has been created.", 1], ["C'est l'Organisation du Traité de l'Atlantique Nord.", "NATO is the North Atlantic Treaty Organization.", 1]]}, "__e": [["\" L'Organisation du Traité de l'Atlantique Nord a été créée. \"", "The North Atlantic Alliance has been created.", 1], ["C'est l'Organisation du Traité de l'Atlantique Nord.", "NATO is the North Atlantic Treaty Organization.", 1], ["Mon père... il est né en Espagne, et c'est un membre de l'Organisation du Traité Nord Atlantique... je crois.", "Yeah, see, my father -- he was born in Spain, and they're members of NATO... I think.", 1]]}, "mariage": {"__C": 40, "de": {"__C": 2, "la": {"__C": 1, "__e": [["Maître Li, discutons de l'organisation du mariage, de la dot et du lieu où se déroulera le mariage...", "Let's discuss the wedding arrangements and the dowry Where shall we hold the wedding banquet? When shall we set the wedding day?", 1]]}, "quelqu'un": {"__C": 1, "__e": [["Et c'est l'organisation du mariage de quelqu'un, qui fait remonté toutes vos peurs à la surface.", "And this is planning someone's wedding, so it's bringing up all of your fears.", 1]]}, "__e": [["Maître Li, discutons de l'organisation du mariage, de la dot et du lieu où se déroulera le mariage...", "Let's discuss the wedding arrangements and the dowry Where shall we hold the wedding banquet? When shall we set the wedding day?", 1], ["Tout les accros ont besoin d'un complice, et l'organisation du mariage de ma meilleure amie ne faisait pas exception.", "(Jenna) All addicts need an enabler, and my BFF wedding planner was no exception.", 1], ["Et c'est l'organisation du mariage de quelqu'un, qui fait remonté toutes vos peurs à la surface.", "And this is planning someone's wedding, so it's bringing up all of your fears.", 1]]}, "et": {"__C": 2, "d'une": {"__C": 1, "__e": [["Ils veulent vous parler de l'organisation du mariage et d'une fête de fiançailles qu'ils veulent organiser cette semaine.", "They just want to talk to you about some wedding plans And an engagement party they wanna host this week.", 1]]}, "a": {"__C": 1, "__e": [["Lian Song s'est montré négligent dans l'organisation du mariage et a déçu le seigneur impérial.", "Lian Song failed his duty to host the marriage which is a great disappointment to His Majesty's trust.", 1]]}, "__e": [["Lian Song s'est montré négligent dans l'organisation du mariage et a déçu le seigneur impérial.", "Lian Song failed his duty to host the marriage which is a great disappointment to His Majesty's trust.", 1], ["Ils veulent vous parler de l'organisation du mariage et d'une fête de fiançailles qu'ils veulent organiser cette semaine.", "They just want to talk to you about some wedding plans And an engagement party they wanna host this week.", 1]]}, "__e": [["Tant qu'à être ici, aussi bien parler de l'organisation du mariage.", "Let's discuss the wedding plan.", 1], ["Ils sont tellement pris par l'organisation du mariage qu'ils ne font plus l'amour.", "In fact, they're so focused on the minutiae of the wedding, they've stopped having sex altogether.", 1], ["Tu ne voulais déjà pas parler de l'organisation du mariage avant mon départ.", "You haven't wanted to talk about anything wedding-related since before I left.", 1]]}, "__e": [["Ils sont tellement pris par l'organisation du mariage qu'ils ne font plus l'amour.", "In fact, they're so focused on the minutiae of the wedding, they've stopped having sex altogether.", 1], ["Je dois tout ce que vous pouvez me dire à propos de l'organisation du crime M. Boss.", "I need everything you can tell me about Mr. Boss' crime organization.", 1], ["Tu ne voulais déjà pas parler de l'organisation du mariage avant mon départ.", "You haven't wanted to talk about anything wedding-related since before I left.", 1]]}, "mondiale": {"__C": 63, "de": {"__C": 50, "la": {"__C": 49, "santé": {"__C": 49, "__e": [["D'après l'Organisation Mondiale de la Santé, environ 1,25 million de personnes meurent chaque année sur la route.", "According to the World Health Organization, about 1.25 million people die from road traffic accidents each year.", 0], ["Le résultat est calculé selon la grille de correspondance type créée par l'Organisation Mondiale de la Santé (OMS) - identique pour les hommes et les femmes indépendamment de l'âge.", "The result is calculated according to the general table created by the World Health Organization (WHO), and is the same for males and females, regardless of age.", 0], ["Cet après-midi, l'Organisation mondiale de la santé a confirmé trois mille nouveaux cas de coronavirus, parmi lesquels une centaine de personnes ont péri.", "This afternoon, the World Health Organization confirmed three thousand new cases of coronavirus, among which a hundred people died.", 0]]}, "__e": [["D'après l'Organisation Mondiale de la Santé, environ 1,25 million de personnes meurent chaque année sur la route.", "According to the World Health Organization, about 1.25 million people die from road traffic accidents each year.", 0], ["Le résultat est calculé selon la grille de correspondance type créée par l'Organisation Mondiale de la Santé (OMS) - identique pour les hommes et les femmes indépendamment de l'âge.", "The result is calculated according to the general table created by the World Health Organization (WHO), and is the same for males and females, regardless of age.", 0], ["Cet après-midi, l'Organisation mondiale de la santé a confirmé trois mille nouveaux cas de coronavirus, parmi lesquels une centaine de personnes ont péri.", "This afternoon, the World Health Organization confirmed three thousand new cases of coronavirus, among which a hundred people died.", 0]]}, "l'environnement": {"__C": 1, "et": {"__C": 1, "__e": [["Il est en retard dans son emploi du temps sur ses obligations de l'Organisation Mondiale de l'Environnement et les programmes des Nations Unies.", "Starting from the International Environmental Law committee to U.N. functions, he has a busy schedule to keep up with.", 1]]}, "__e": [["Il est en retard dans son emploi du temps sur ses obligations de l'Organisation Mondiale de l'Environnement et les programmes des Nations Unies.", "Starting from the International Environmental Law committee to U.N. functions, he has a busy schedule to keep up with.", 1]]}, "__e": [["D'après l'Organisation Mondiale de la Santé, environ 1,25 million de personnes meurent chaque année sur la route.", "According to the World Health Organization, about 1.25 million people die from road traffic accidents each year.", 0], ["Le résultat est calculé selon la grille de correspondance type créée par l'Organisation Mondiale de la Santé (OMS) - identique pour les hommes et les femmes indépendamment de l'âge.", "The result is calculated according to the general table created by the World Health Organization (WHO), and is the same for males and females, regardless of age.", 0], ["Cet après-midi, l'Organisation mondiale de la santé a confirmé trois mille nouveaux cas de coronavirus, parmi lesquels une centaine de personnes ont péri.", "This afternoon, the World Health Organization confirmed three thousand new cases of coronavirus, among which a hundred people died.", 0]]}, "du": {"__C": 9, "commerce": {"__C": 8, "ces": {"__C": 1, "__e": [["de la banque mondiale, du Fond Monétaire International, et de l'Organisation Mondiale du Commerce, ces institutions financières internationales qui, bien que inadaptées, déterminent encore ce que l'économie mondiale signifie...", "of the World Bank, the International Monetary Fund, or the World Trade Organization, those international financial institutions that, however inadequate, still determine what economic globalization means...", 1]]}, "ou": {"__C": 1, "__e": [["En voyant son système de monopole menacé à l'horizon, l'industrie pharmaceutique mondiale a appelé les gouvernements occidentaux dirigés par les États-Unis à utiliser l'Organisation mondiale du commerce, ou l'OMC, en tant que véhicule pour obliger les pays en développement à adopter des brevets stricts de style occidental sur les médicaments.", "Seeing a threat to its monopoly system on the horizon the global pharma industry had already mobilised Western governments led by the United States to use the World Trade Organization, or WTO as a vehicle to force developing countries into adopting strict Western-style patents on medicine.", 1]]}, "__e": [["Vous pourriez entrer à l'Organisation mondiale du commerce.", "Hell, you might even get into the World Trade Organization.", 1], ["Nous devons parler de l'organisation mondiale du commerce.", "I would like to talk to you about the World Trade Organization.", 1], ["Suivant ! Concernant l'entrée de la Russie à l'Organisation Mondiale du Commerce. Il n'y a pas réellement de progrès ici.", "Next... regarding russia's entry into the world trade organization-- there's no real update there.", 1]]}, "coton": {"__C": 1, "a": {"__C": 1, "__e": [["L'organisation mondiale du coton a une longueur d'avance.", "The cotton-ball syndicate was always one step ahead.", 1]]}, "__e": [["L'organisation mondiale du coton a une longueur d'avance.", "The cotton-ball syndicate was always one step ahead.", 1]]}, "__e": [["Vous pourriez entrer à l'Organisation mondiale du commerce.", "Hell, you might even get into the World Trade Organization.", 1], ["Nous devons parler de l'organisation mondiale du commerce.", "I would like to talk to you about the World Trade Organization.", 1], ["Suivant ! Concernant l'entrée de la Russie à l'Organisation Mondiale du Commerce. Il n'y a pas réellement de progrès ici.", "Next... regarding russia's entry into the world trade organization-- there's no real update there.", 1]]}, "pour": {"__C": 3, "la": {"__C": 3, "santé": {"__C": 3, "__e": [["En 2002, l'Organisation Mondiale pour la Santé a rassemblé un document, portant le nom de TRS-916,", "In 2002, the World Health Organization put together a document known as TRS-91 6,", 1], ["L'Organisation Mondiale pour la Santé voulait vraiment réduire la consommation de sucre en conformité avec les recommandations des scientifiques.", "The World Health Organization wanted to really restrict sugar intake to a level that scientists recommended.", 1], ["L'administration Bush fait de la résistance face au plan de lutte contre l'obésité de l'Organisation Mondiale pour la Santé.", "The Bush administration is resisting a plan from the World Health Organization to fight obesity...", 1]]}, "__e": [["En 2002, l'Organisation Mondiale pour la Santé a rassemblé un document, portant le nom de TRS-916,", "In 2002, the World Health Organization put together a document known as TRS-91 6,", 1], ["L'Organisation Mondiale pour la Santé voulait vraiment réduire la consommation de sucre en conformité avec les recommandations des scientifiques.", "The World Health Organization wanted to really restrict sugar intake to a level that scientists recommended.", 1], ["L'administration Bush fait de la résistance face au plan de lutte contre l'obésité de l'Organisation Mondiale pour la Santé.", "The Bush administration is resisting a plan from the World Health Organization to fight obesity...", 1]]}, "__e": [["Tu sais, l'Organisation mondiale pour l'agriculture et l'alimentation ?", "You know, the Food and Agriculture Organisation.", 1], ["L'Organisation Mondiale pour la Santé voulait vraiment réduire la consommation de sucre en conformité avec les recommandations des scientifiques.", "The World Health Organization wanted to really restrict sugar intake to a level that scientists recommended.", 1], ["L'administration Bush fait de la résistance face au plan de lutte contre l'obésité de l'Organisation Mondiale pour la Santé.", "The Bush administration is resisting a plan from the World Health Organization to fight obesity...", 1]]}, "__e": [["D'après l'Organisation Mondiale de la Santé, environ 1,25 million de personnes meurent chaque année sur la route.", "According to the World Health Organization, about 1.25 million people die from road traffic accidents each year.", 0], ["Le résultat est calculé selon la grille de correspondance type créée par l'Organisation Mondiale de la Santé (OMS) - identique pour les hommes et les femmes indépendamment de l'âge.", "The result is calculated according to the general table created by the World Health Organization (WHO), and is the same for males and females, regardless of age.", 0], ["Cet après-midi, l'Organisation mondiale de la santé a confirmé trois mille nouveaux cas de coronavirus, parmi lesquels une centaine de personnes ont péri.", "This afternoon, the World Health Organization confirmed three thousand new cases of coronavirus, among which a hundred people died.", 0]]}, "__e": [["Le président est associé à l'organisation depuis dix ans.", "The chairperson has been associated with the organization for ten years.", 0], ["As-tu entendu quoi que ce soit à propos de l'organisation ?", "Have you heard anything about the organization?", 0], ["Avez-vous entendu quoi que ce soit à propos de l'organisation ?", "Have you heard anything about the organization?", 0]]}, "levons-nous": {"__C": 157, "et": {"__C": 29, "chantons": {"__C": 4, "l'hymne": {"__C": 1, "__e": [["Et maintenant, pour marquer notre gratitude en ce joyeux jour de Thanksgiving, levons-nous et chantons, l'hymne n°84.", "AND NOW TO RECORD OUR THANKFULNESS ON THIS GLAD THANKSGIVING DAY, LET US RISE AND SING HYMN NUMBER 84.", 1]]}, "le": {"__C": 1, "cantique": {"__C": 1, "__e": [["A présent, levons-nous et chantons le cantique 311.", "So now if we all stand to sing hymn 31 1 .", 1]]}, "__e": [["A présent, levons-nous et chantons le cantique 311.", "So now if we all stand to sing hymn 31 1 .", 1]]}, "__e": [["A présent, levons-nous et chantons le cantique 311.", "So now if we all stand to sing hymn 31 1 .", 1], ["Et maintenant, pour marquer notre gratitude en ce joyeux jour de Thanksgiving, levons-nous et chantons, l'hymne n°84.", "AND NOW TO RECORD OUR THANKFULNESS ON THIS GLAD THANKSGIVING DAY, LET US RISE AND SING HYMN NUMBER 84.", 1], ["Levons-nous et chantons pour notre Seigneur,", "Let's stand up and sing to our Lord", 1]]}, "prions": {"__C": 4, "ensemble": {"__C": 2, "pour": {"__C": 1, "__e": [["Et maintenant, levons-nous et prions ensemble pour le repos de son âme.", "Now let us rise and pray together for the repose of his soul.", 1]]}, "__e": [["Levons-nous et prions ensemble.", "Let's stand up and pray together.", 1], ["Et maintenant, levons-nous et prions ensemble pour le repos de son âme.", "Now let us rise and pray together for the repose of his soul.", 1]]}, "maintenant": {"__C": 1, "__e": [["Levons-nous et prions maintenant.", "Let's stand up and pray now.", 1]]}, "__e": [["Levons-nous et prions ensemble.", "Let's stand up and pray together.", 1], ["Levons-nous et prions maintenant.", "Let's stand up and pray now.", 1], ["Et maintenant, levons-nous et prions ensemble pour le repos de son âme.", "Now let us rise and pray together for the repose of his soul.", 1]]}, "allons": {"__C": 3, "continuer": {"__C": 1, "à": {"__C": 1, "__e": [["Levons-nous et allons continuer à jouer au salon.", "Let's get up and continue our game in the hall.", 1]]}, "__e": [["Levons-nous et allons continuer à jouer au salon.", "Let's get up and continue our game in the hall.", 1]]}, "tout": {"__C": 1, "droit": {"__C": 1, "__e": [["Frère Ismail, levons-nous et allons tout droit à la banque prendre un crédit.", "Ýsmail Abi, let's go right now and get a loan from the bank.", 1]]}, "__e": [["Frère Ismail, levons-nous et allons tout droit à la banque prendre un crédit.", "Ýsmail Abi, let's go right now and get a loan from the bank.", 1]]}, "__e": [["Levons-nous et allons jouer un peu.", "Let's get up and play for a bit.", 1], ["Levons-nous et allons continuer à jouer au salon.", "Let's get up and continue our game in the hall.", 1], ["Frère Ismail, levons-nous et allons tout droit à la banque prendre un crédit.", "Ýsmail Abi, let's go right now and get a loan from the bank.", 1]]}, "__e": [["Frère Ismail, levons-nous et allons tout droit à la banque prendre un crédit.", "Ýsmail Abi, let's go right now and get a loan from the bank.", 1], ["Et maintenant, levons-nous et prions ensemble pour le repos de son âme.", "Now let us rise and pray together for the repose of his soul.", 1], ["On dirait que tout le monde a fini de manger, alors levons-nous et partons.", "It seems like you're all done, so let's go now. - Let's go. - But I don't want to go.", 1]]}, "l'ancre": {"__C": 3, "__e": [["- Levons-nous l'ancre ?", "- Shall we hoist anchor, Peter? - Aye.", 1], ["- Quand levons-nous l'ancre ?", "- So when do we sail?", 1], ["A quelle heure levons-nous l'ancre ?", "What time do we sail?", 1]]}, "tous": {"__C": 9, "en": {"__C": 1, "l'honneur": {"__C": 1, "de": {"__C": 1, "__e": [["Levons-nous tous en l'honneur de Sara et Janne.", "Now let's all rise and cheer for Sara and Janne.", 1]]}, "__e": [["Levons-nous tous en l'honneur de Sara et Janne.", "Now let's all rise and cheer for Sara and Janne.", 1]]}, "__e": [["Levons-nous tous en l'honneur de Sara et Janne.", "Now let's all rise and cheer for Sara and Janne.", 1]]}, "pour": {"__C": 2, "god": {"__C": 1, "bless": {"__C": 1, "__e": [["Levons-nous tous pour \"God bless America.\"", "Let's all rise for \"God bless America.\"", 1]]}, "__e": [["Levons-nous tous pour \"God bless America.\"", "Let's all rise for \"God bless America.\"", 1]]}, "l'hymne": {"__C": 1, "national": {"__C": 1, "__e": [["Mesdames et Messieurs, levons-nous tous pour l'hymne national.", "Ladies and gentlemen, let's all stand for the national anthem.", 1]]}, "__e": [["Mesdames et Messieurs, levons-nous tous pour l'hymne national.", "Ladies and gentlemen, let's all stand for the national anthem.", 1]]}, "__e": [["Levons-nous tous pour \"God bless America.\"", "Let's all rise for \"God bless America.\"", 1], ["Mesdames et Messieurs, levons-nous tous pour l'hymne national.", "Ladies and gentlemen, let's all stand for the national anthem.", 1]]}, "à": {"__C": 2, "présent": {"__C": 2, "__e": [["Levons-nous tous, à présent.", "Let's all get on up now.", 1]]}, "__e": [["Levons-nous tous, à présent.", "Let's all get on up now.", 1]]}, "__e": [["Levons-nous tous, à présent.", "Let's all get on up now.", 1], ["Mesdames et Messieurs, levons-nous tous pour l'hymne national.", "Ladies and gentlemen, let's all stand for the national anthem.", 1], ["Levons-nous tous, comme s'élèvent nos esprits aussi haut que ce drapeau pour montrer que notre union est plus forte que jamais.", "Let us stand together as they raise our spirits every inch as high as that flag to show that our union is still as strong as ever.", 1]]}, "pour": {"__C": 11, "applaudir": {"__C": 1, "notre": {"__C": 1, "comité": {"__C": 1, "__e": [["Levons-nous pour applaudir notre comité.", "Let's all give our committee a rising vote of confidence.", 1]]}, "__e": [["Levons-nous pour applaudir notre comité.", "Let's all give our committee a rising vote of confidence.", 1]]}, "__e": [["Levons-nous pour applaudir notre comité.", "Let's all give our committee a rising vote of confidence.", 1]]}, "chanter": {"__C": 1, "le": {"__C": 1, "psaume": {"__C": 1, "__e": [["Levons-nous pour chanter le psaume 125.", "And now let us rise and sing hymn number 125.", 1]]}, "__e": [["Levons-nous pour chanter le psaume 125.", "And now let us rise and sing hymn number 125.", 1]]}, "__e": [["Levons-nous pour chanter le psaume 125.", "And now let us rise and sing hymn number 125.", 1]]}, "accueillir": {"__C": 1, "michael": {"__C": 1, "__e": [["Levons-nous pour accueillir Michael,", "Let's all stand and welcome Michael,", 1]]}, "__e": [["Levons-nous pour accueillir Michael,", "Let's all stand and welcome Michael,", 1]]}, "__e": [["Louons Dieu pour ceux qui nous ont quittés et levons-nous pour le kaddish. Veuillez vous lever.", "We praise God now for those who have departed this world as we stand for the Kaddish, let us all stand.", 1], ["Levons-nous pour l'hymne national interprété par une élève du coin, Tori Vega.", "Now, please rise for our national anthem, performed tonight by local high school student Tori Vega!", 1], ["Levons-nous pour nous accueillir les uns les autres et accueillir nos invités.", "Let's stand as we welcome one another and we welcome our guests.", 1]]}, "pas": {"__C": 4, "aussi": {"__C": 1, "des": {"__C": 1, "fonds": {"__C": 1, "__e": [["Pourquoi ne levons-nous pas aussi des fonds pour l'État Cang ?", "Why don't we raise some funds for Cang State as well?", 1]]}, "__e": [["Pourquoi ne levons-nous pas aussi des fonds pour l'État Cang ?", "Why don't we raise some funds for Cang State as well?", 1]]}, "__e": [["Pourquoi ne levons-nous pas aussi des fonds pour l'État Cang ?", "Why don't we raise some funds for Cang State as well?", 1]]}, "__e": [["\"Pourquoi ne prenons-nous pas des armes et ne les levons-nous pas ?\"", "Why don't we grab a gun and hold 'em up?", 1], ["Pourquoi ne prenons-nous pas des armes et ne les levons-nous pas ?", "Why don't we grab a gun and hold 'em up?", 1], ["Pourquoi ne levons-nous pas aussi des fonds pour l'État Cang ?", "Why don't we raise some funds for Cang State as well?", 1]]}, "femmes": {"__C": 4, "esclaves": {"__C": 4, "__e": [["Levons-nous, femmes esclaves", "Let us rise up, we slave women", 1]]}, "__e": [["Levons-nous, femmes esclaves", "Let us rise up, we slave women", 1]]}, "__e": [["On dirait que tout le monde a fini de manger, alors levons-nous et partons.", "It seems like you're all done, so let's go now. - Let's go. - But I don't want to go.", 1], ["J'ai parlé un peu au successeur Wei sur ton passé tu n'as pas besoin d'en parler allez, levons-nous Allons-y ce n'est plus tôt va te laver puis dormir allez allez allez allez allez", "I talked to successor Wei a bit about your past you don't need to talk about that come on let's get up let's go it's no longer early go wash up then sleep go go go go go", 1], ["Levons-nous.", "Let's get up.", 0]]}, "kiel": {"__C": 107, "de": {"__C": 3, "van": {"__C": 1, "__e": [["Non, pas de Kiel, de Van Riel.", "No, not Van het Kiel, Van Riel.", 1]]}, "compter": {"__C": 1, "jusqu'à": {"__C": 1, "100": {"__C": 1, "__e": [["Va dire à Rime Kiel de compter jusqu'à 100.", "Tell Rimékiel to count to 100.", 1]]}, "__e": [["Va dire à Rime Kiel de compter jusqu'à 100.", "Tell Rimékiel to count to 100.", 1]]}, "__e": [["Va dire à Rime Kiel de compter jusqu'à 100.", "Tell Rimékiel to count to 100.", 1]]}, "me": {"__C": 1, "garder": {"__C": 1, "ici": {"__C": 1, "__e": [["Je vais demander à Rime Kiel de me garder ici.", "Know what? I'm asking Rimékiel to keep me here for good.", 1]]}, "__e": [["Je vais demander à Rime Kiel de me garder ici.", "Know what? I'm asking Rimékiel to keep me here for good.", 1]]}, "__e": [["Je vais demander à Rime Kiel de me garder ici.", "Know what? I'm asking Rimékiel to keep me here for good.", 1]]}, "__e": [["Non, pas de Kiel, de Van Riel.", "No, not Van het Kiel, Van Riel.", 1], ["Va dire à Rime Kiel de compter jusqu'à 100.", "Tell Rimékiel to count to 100.", 1], ["Je vais demander à Rime Kiel de me garder ici.", "Know what? I'm asking Rimékiel to keep me here for good.", 1]]}, "je": {"__C": 2, "contacte": {"__C": 1, "le": {"__C": 1, "commandant": {"__C": 1, "__e": [["À Kiel, je contacte le commandant du sous-marin U-53.", "I'll proceed to Kiel and report to the commander of submarine U-53.", 1]]}, "__e": [["À Kiel, je contacte le commandant du sous-marin U-53.", "I'll proceed to Kiel and report to the commander of submarine U-53.", 1]]}, "__e": [["À Kiel, je contacte le commandant du sous-marin U-53.", "I'll proceed to Kiel and report to the commander of submarine U-53.", 1]]}, "peux": {"__C": 1, "te": {"__C": 1, "parler": {"__C": 1, "__e": [["Kiel, je peux te parler ?", "Kiel, I need you for a minute.", 1]]}, "__e": [["Kiel, je peux te parler ?", "Kiel, I need you for a minute.", 1]]}, "__e": [["Kiel, je peux te parler ?", "Kiel, I need you for a minute.", 1]]}, "__e": [["À Kiel, je contacte le commandant du sous-marin U-53.", "I'll proceed to Kiel and report to the commander of submarine U-53.", 1], ["Kiel, je peux te parler ?", "Kiel, I need you for a minute.", 1]]}, "à": {"__C": 2, "à": {"__C": 1}, "berlin": {"__C": 1, "au": {"__C": 1, "ministère": {"__C": 1, "__e": [["C'est en proie à la plus vive agitation que je fis le voyage de Kiel à Berlin. Au ministère des Armées, on me reçut... avec une grande amabilité et on me présenta à plusieurs officiers supérieurs, dont le commandant en chef de la Marine et le ministre des Armées.", "He expects from us an effort which will put all previous efforts in the shade lf we ever unwaveringly believed in victory then we must do so in this hour of national reflection and inner uplift", 1]]}, "__e": [["C'est en proie à la plus vive agitation que je fis le voyage de Kiel à Berlin. Au ministère des Armées, on me reçut... avec une grande amabilité et on me présenta à plusieurs officiers supérieurs, dont le commandant en chef de la Marine et le ministre des Armées.", "He expects from us an effort which will put all previous efforts in the shade lf we ever unwaveringly believed in victory then we must do so in this hour of national reflection and inner uplift", 1]]}, "__e": [["C'est en proie à la plus vive agitation que je fis le voyage de Kiel à Berlin. Au ministère des Armées, on me reçut... avec une grande amabilité et on me présenta à plusieurs officiers supérieurs, dont le commandant en chef de la Marine et le ministre des Armées.", "He expects from us an effort which will put all previous efforts in the shade lf we ever unwaveringly believed in victory then we must do so in this hour of national reflection and inner uplift", 1]]}, "__e": [["Je suis allé à Hambourg, à Brême, à Kiel, à Schweinfurt, à Regensburg.", "I've been to Hamburg and Bremen and Kiel Schweinfurt, Regensburg....", 1], ["C'est en proie à la plus vive agitation que je fis le voyage de Kiel à Berlin. Au ministère des Armées, on me reçut... avec une grande amabilité et on me présenta à plusieurs officiers supérieurs, dont le commandant en chef de la Marine et le ministre des Armées.", "He expects from us an effort which will put all previous efforts in the shade lf we ever unwaveringly believed in victory then we must do so in this hour of national reflection and inner uplift", 1]]}, "est": {"__C": 2, "important": {"__C": 1, "en": {"__C": 1, "raison": {"__C": 1, "__e": [["Kiel est important en raison des enclos sous-marins ennemis.", "Kiel is important because of enemy submarine pens.", 1]]}, "__e": [["Kiel est important en raison des enclos sous-marins ennemis.", "Kiel is important because of enemy submarine pens.", 1]]}, "__e": [["Kiel est important en raison des enclos sous-marins ennemis.", "Kiel is important because of enemy submarine pens.", 1]]}, "devenu": {"__C": 1, "le": {"__C": 1, "toutou": {"__C": 1, "__e": [["Le grand Kiel est devenu le toutou de Jarosz.", "Well, well. The proud Kieł. He's Jarosz's bitch now.", 1]]}, "__e": [["Le grand Kiel est devenu le toutou de Jarosz.", "Well, well. The proud Kieł. He's Jarosz's bitch now.", 1]]}, "__e": [["Le grand Kiel est devenu le toutou de Jarosz.", "Well, well. The proud Kieł. He's Jarosz's bitch now.", 1]]}, "__e": [["Le grand Kiel est devenu le toutou de Jarosz.", "Well, well. The proud Kieł. He's Jarosz's bitch now.", 1], ["Kiel est important en raison des enclos sous-marins ennemis.", "Kiel is important because of enemy submarine pens.", 1]]}, "et": {"__C": 4, "à": {"__C": 1, "hambourg": {"__C": 1, "nos": {"__C": 1, "__e": [["À Kiel et à Hambourg, nos concurents prennent de l'avance grâce à leurs bateaux à vapeur", "The steamships in Hamburg and Kiel are strong competitors.", 1]]}, "__e": [["À Kiel et à Hambourg, nos concurents prennent de l'avance grâce à leurs bateaux à vapeur", "The steamships in Hamburg and Kiel are strong competitors.", 1]]}, "__e": [["À Kiel et à Hambourg, nos concurents prennent de l'avance grâce à leurs bateaux à vapeur", "The steamships in Hamburg and Kiel are strong competitors.", 1]]}, "vous": {"__C": 1, "le": {"__C": 1, "savez": {"__C": 1, "__e": [["Vous êtes sur Rock Station Kiel et vous le savez bien !", "\"you know it.\"", 1]]}, "__e": [["Vous êtes sur Rock Station Kiel et vous le savez bien !", "\"you know it.\"", 1]]}, "__e": [["Vous êtes sur Rock Station Kiel et vous le savez bien !", "\"you know it.\"", 1]]}, "personne": {"__C": 1, "n'a": {"__C": 1, "répondu": {"__C": 1, "__e": [["Donc, la réception a appelée la chambre de Kiel et personne n'a répondu.", "So, the front desk called up here to Kiel's room and nobody answered.", 1]]}, "__e": [["Donc, la réception a appelée la chambre de Kiel et personne n'a répondu.", "So, the front desk called up here to Kiel's room and nobody answered.", 1]]}, "__e": [["Donc, la réception a appelée la chambre de Kiel et personne n'a répondu.", "So, the front desk called up here to Kiel's room and nobody answered.", 1]]}, "__e": [["À Kiel et à Hambourg, nos concurents prennent de l'avance grâce à leurs bateaux à vapeur", "The steamships in Hamburg and Kiel are strong competitors.", 1], ["Vous êtes sur Rock Station Kiel et vous le savez bien !", "\"you know it.\"", 1], ["Donc, la réception a appelée la chambre de Kiel et personne n'a répondu.", "So, the front desk called up here to Kiel's room and nobody answered.", 1]]}, "a": {"__C": 7, "terrassé": {"__C": 1, "le": {"__C": 1, "chef": {"__C": 1, "__e": [["Mais Lyze de Kiel a terrassé le chef de l'armée du mal.", "But then Lyze of Kiel struck down the leader of the evil owls.", 1]]}, "__e": [["Mais Lyze de Kiel a terrassé le chef de l'armée du mal.", "But then Lyze of Kiel struck down the leader of the evil owls.", 1]]}, "__e": [["Mais Lyze de Kiel a terrassé le chef de l'armée du mal.", "But then Lyze of Kiel struck down the leader of the evil owls.", 1]]}, "retiré": {"__C": 1, "150": {"__C": 1, "000": {"__C": 1, "__e": [["Kiel a retiré 150 000 dollars.", "Kiel withdrew 150 grand.", 1]]}, "__e": [["Kiel a retiré 150 000 dollars.", "Kiel withdrew 150 grand.", 1]]}, "__e": [["Kiel a retiré 150 000 dollars.", "Kiel withdrew 150 grand.", 1]]}, "arrangé": {"__C": 1, "une": {"__C": 1, "réunion": {"__C": 1, "__e": [["Si Kiel a arrangé une réunion, c'est évident qu'il a rencontré ces gars avant qu'ils ne le tuent.", "If Kiel arranged the reunion, it stands to reason that he met with those guys before they killed him.", 1]]}, "__e": [["Si Kiel a arrangé une réunion, c'est évident qu'il a rencontré ces gars avant qu'ils ne le tuent.", "If Kiel arranged the reunion, it stands to reason that he met with those guys before they killed him.", 1]]}, "__e": [["Si Kiel a arrangé une réunion, c'est évident qu'il a rencontré ces gars avant qu'ils ne le tuent.", "If Kiel arranged the reunion, it stands to reason that he met with those guys before they killed him.", 1]]}, "__e": [["Un certain Arthur Kiel a essayé de pendre sa grand-mère.", "Guy named Arthur Kiel tried to hang his grandmother in her backyard.", 1], ["Si Kiel a arrangé une réunion, c'est évident qu'il a rencontré ces gars avant qu'ils ne le tuent.", "If Kiel arranged the reunion, it stands to reason that he met with those guys before they killed him.", 1], ["Quand la direction de Kiel a voulu fermer notre école dans les années 80 à cause de...", "When the governance of Kiel wanted to close our school in the '80s because theyâ¦", 1]]}, "__e": [["Si Kiel a arrangé une réunion, c'est évident qu'il a rencontré ces gars avant qu'ils ne le tuent.", "If Kiel arranged the reunion, it stands to reason that he met with those guys before they killed him.", 1], ["Quand la direction de Kiel a voulu fermer notre école dans les années 80 à cause de...", "When the governance of Kiel wanted to close our school in the '80s because theyâ¦", 1], ["Kiel ? La police a rendu ses conclusions dans l'enquête sur le meurtre de la fille de 15 ans, l'été dernier...", "Police have concluded the investigation into the murder of...", 1]]}, "adaptées": {"__C": 256, "à": {"__C": 89, "la": {"__C": 18, "vie": {"__C": 4, "lunaire": {"__C": 1, "__e": [["Comment justifier aux yeux de bureaucrates des coupoles adaptées à la vie lunaire, des hommes vivant dans un monde mort,", "Try and justify this to a committee of white hall bureaucrats. Steel domes, where men can live in artificial atmosphere. Beings, alive on a totally dead world.", 1]]}, "amphibie": {"__C": 1, "__e": [["Seules quelques espèces, adaptées à la vie amphibie, survécurent à ce choc brutal.", "Only a fortunate few, organically suited to amphibian existence, survived the shock of change.", 1]]}, "__e": [["Comment justifier aux yeux de bureaucrates des coupoles adaptées à la vie lunaire, des hommes vivant dans un monde mort,", "Try and justify this to a committee of white hall bureaucrats. Steel domes, where men can live in artificial atmosphere. Beings, alive on a totally dead world.", 1], ["Les couleurs étranges sont créées par des algues spécialement adaptées à la vie dans ce liquide corrosif.", "The strange colours are created by algae, specially adapted to live in this corrosive liquid.", 1], ["Elles se sont adaptées à la vie sous terre, elles se sont débarrassées des couleurs et même de leurs yeux.", "They have adapted to living in a cave, so they got rid of colors, they got rid of eyes, even, totally.", 1]]}, "situation": {"__C": 3, "des": {"__C": 1, "__e": [["-Je dois prendre des décisions adaptées à la situation des gens.", "My work is to take the appropriate decisions.", 1]]}, "réelle": {"__C": 1, "__e": [["Nous allons simplement adopter des mesures adaptées à la situation réelle.", "We'll just adopt measures appropriate to the actual sitatution.", 1]]}, "__e": [["Nous allons simplement adopter des mesures adaptées à la situation réelle.", "We'll just adopt measures appropriate to the actual sitatution.", 1], ["-Je dois prendre des décisions adaptées à la situation des gens.", "My work is to take the appropriate decisions.", 1], ["Oui. Mais la philosophie et la poésie ne sont pas adaptées à la situation.", "I would be of little value to this ship if I am confined to a tank in Sickbay.", 1]]}, "__e": [["Oui. Mais la philosophie et la poésie ne sont pas adaptées à la situation.", "I would be of little value to this ship if I am confined to a tank in Sickbay.", 1], ["Quand le droit de la famille part de la supposition que les femmes sont mieux adaptées à la garde d'enfant, et que le père est plus à même de pouvoir donner une pension, tous les mois, et à devenir, comme on aime l'appeler, \"Uncle Daddy\",", "When your family courts run on the supposition that mothers are more fit to be custodial parents and that fathers are more fit to provide a check every month and to become what we like to call \"uncle daddy,\"", 1], ["Ces chaussures ne sont pas adaptées à la course.", "These shoes are not suitable for running.", 0]]}, "des": {"__C": 6, "jeunes": {"__C": 1, "filles": {"__C": 1, "__e": [["Ils ne sont pas adaptées à des jeunes filles impressionnables.", "They are not suitable for girls of an impressionable age.", 1]]}, "__e": [["Ils ne sont pas adaptées à des jeunes filles impressionnables.", "They are not suitable for girls of an impressionable age.", 1]]}, "sites": {"__C": 1, "d'écoles": {"__C": 1, "__e": [["Martha ne pensait pas que les friandises étaient adaptées à des sites d'écoles.", "Martha didn't think candy products were appropriate for school websites.", 1]]}, "__e": [["Martha ne pensait pas que les friandises étaient adaptées à des sites d'écoles.", "Martha didn't think candy products were appropriate for school websites.", 1]]}, "__e": [["Elles sont liées à l'analyse sismique, donc adaptées, à des interprétations en profondeur.", "It's tying into the seismic, so he's getting better, uh, depth interpretations.", 1], ["Mais pour des créatures adaptées à des froids sidérants, c'est depuis toujours un paradis sur Terre.", "However, for the beings that they know how to face astounding colds  it has always been an earthly paradise.", 1], ["Martha ne pensait pas que les friandises étaient adaptées à des sites d'écoles.", "Martha didn't think candy products were appropriate for school websites.", 1]]}, "une": {"__C": 6, "autre": {"__C": 1, "activité": {"__C": 1, "__e": [["Elles sont plus adaptées à une autre activité !", "It's better suited to another activity!", 1]]}, "__e": [["Elles sont plus adaptées à une autre activité !", "It's better suited to another activity!", 1]]}, "industrie": {"__C": 1, "en": {"__C": 1, "__e": [["\"De vastes terres adaptées à une industrie en plein essor.\"", "\"Vast lands fit for an industry on the rise.\"", 1]]}, "__e": [["\"De vastes terres adaptées à une industrie en plein essor.\"", "\"Vast lands fit for an industry on the rise.\"", 1]]}, "__e": [["Elles sont plus adaptées à une autre activité !", "It's better suited to another activity!", 1], ["Ses coupes sont plus adaptées à une femme mince.", "Designs that work better on a more slender woman's body.", 1], ["Les fleurs de Cora ont toujours semblé plus adaptées à une première communion... dans le sud de l'Italie.", "Cora's flowers always look more suited to a first communion in southern Italy.", 1]]}, "__e": [["Quand le droit de la famille part de la supposition que les femmes sont mieux adaptées à la garde d'enfant, et que le père est plus à même de pouvoir donner une pension, tous les mois, et à devenir, comme on aime l'appeler, \"Uncle Daddy\",", "When your family courts run on the supposition that mothers are more fit to be custodial parents and that fathers are more fit to provide a check every month and to become what we like to call \"uncle daddy,\"", 1], ["Je n'ai pas de chaussures adaptées à cet événement.", "I don't have suitable shoes for that event.", 0], ["Ces chaussures ne sont pas adaptées à la course.", "These shoes are not suitable for running.", 0]]}, "aux": {"__C": 28, "circonstances": {"__C": 2, "je": {"__C": 1, "l'ai": {"__C": 1, "__e": [["Vos actions étaient adaptées aux circonstances. Je l'ai noté dans votre dossier.", "Your actions were appropriate for the circumstances and I have noted that in your record.", 1]]}, "__e": [["Vos actions étaient adaptées aux circonstances. Je l'ai noté dans votre dossier.", "Your actions were appropriate for the circumstances and I have noted that in your record.", 1]]}, "__e": [["adaptées aux circonstances.", "Relatively speaking.", 1], ["Vos actions étaient adaptées aux circonstances. Je l'ai noté dans votre dossier.", "Your actions were appropriate for the circumstances and I have noted that in your record.", 1]]}, "besoins": {"__C": 3, "de": {"__C": 3, "gwen": {"__C": 1, "__e": [["Une partie a été investie dans des structures... adaptées aux besoins de Gwen.", "We've already invested a portion of it into the accommodations for Gwen's special needs.", 1]]}, "chacun": {"__C": 1, "__e": [["Elles sont adaptées aux besoins de chacun des membres d'équipage.", "They're customized to each individual crew member's needs.", 1]]}, "__e": [["Une partie a été investie dans des structures... adaptées aux besoins de Gwen.", "We've already invested a portion of it into the accommodations for Gwen's special needs.", 1], ["Elles sont adaptées aux besoins de chaque membre d'équipage.", "They're customized to each individual crew member's needs.", 1], ["Elles sont adaptées aux besoins de chacun des membres d'équipage.", "They're customized to each individual crew member's needs.", 1]]}, "__e": [["Une partie a été investie dans des structures... adaptées aux besoins de Gwen.", "We've already invested a portion of it into the accommodations for Gwen's special needs.", 1], ["Elles sont adaptées aux besoins de chaque membre d'équipage.", "They're customized to each individual crew member's needs.", 1], ["Elles sont adaptées aux besoins de chacun des membres d'équipage.", "They're customized to each individual crew member's needs.", 1]]}, "sols": {"__C": 2, "très": {"__C": 1, "pauvres": {"__C": 1, "__e": [["Adaptées aux sols très pauvres en substances nutritives, les sarracénies pourpres se nourrissent surtout d'insectes attirés par leurs glandes à nectar, sous leurs feuilles.", "Adapted to living in very low nutrient soils the pitcher plant gets most of it's nourishment from insects lured to nectar glands on the underside of the lids.", 1]]}, "__e": [["Adaptées aux sols très pauvres en substances nutritives, les sarracénies pourpres se nourrissent surtout d'insectes attirés par leurs glandes à nectar, sous leurs feuilles.", "Adapted to living in very low nutrient soils the pitcher plant gets most of it's nourishment from insects lured to nectar glands on the underside of the lids.", 1]]}, "et": {"__C": 1, "climats": {"__C": 1, "__e": [["Cultures adaptées aux sols et climats a cédé la place à la plus productive des variétés et aux plus faciles à transporter.", "Crops adapted to soils and climates gave way to the most productive varieties and the easiest to transport.", 1]]}, "__e": [["Cultures adaptées aux sols et climats a cédé la place à la plus productive des variétés et aux plus faciles à transporter.", "Crops adapted to soils and climates gave way to the most productive varieties and the easiest to transport.", 1]]}, "__e": [["Adaptées aux sols très pauvres en substances nutritives, les sarracénies pourpres se nourrissent surtout d'insectes attirés par leurs glandes à nectar, sous leurs feuilles.", "Adapted to living in very low nutrient soils the pitcher plant gets most of it's nourishment from insects lured to nectar glands on the underside of the lids.", 1], ["Cultures adaptées aux sols et climats a cédé la place à la plus productive des variétés et aux plus faciles à transporter.", "Crops adapted to soils and climates gave way to the most productive varieties and the easiest to transport.", 1]]}, "__e": [["On va lui faire des choses plus à base d'eau, plus adaptées aux enfants.", "We'll make stuff that's water-based. More child-friendly.", 1], ["Chaque voyage fut différent, chaque voyage a fait partie de leur évolution où elles se sont adaptées aux conditions de l'océan et ont appris à vivre en harmonie.", "Each journey was different, each journey has been part of their evolution as they adapted to the ocean's condition and learned to live in harmony.", 1], ["Comment est-il possible que les mathématiques, qui sont après tout un produit de la pensée humaine indépendant de l'expérience, soient si admirablement adaptées aux objets de la réalité ?", "How can it be that mathematics, being after all a product of human thought independent of experience, is so admirably adapted to the objects of reality?", 0]]}, "et": {"__C": 9, "nous": {"__C": 1, "échangeons": {"__C": 1, "des": {"__C": 1, "__e": [["Nos différentes fréquences de cerveau sont maintenant adaptées.... et nous échangeons des vagues de pensées.", "Our individual brain frequencies are now attuned... and we exchange wave-thoughts.", 1]]}, "__e": [["Nos différentes fréquences de cerveau sont maintenant adaptées.... et nous échangeons des vagues de pensées.", "Our individual brain frequencies are now attuned... and we exchange wave-thoughts.", 1]]}, "__e": [["Nos différentes fréquences de cerveau sont maintenant adaptées.... et nous échangeons des vagues de pensées.", "Our individual brain frequencies are now attuned... and we exchange wave-thoughts.", 1]]}, "gardez": {"__C": 1, "vos": {"__C": 1, "sabres": {"__C": 1, "__e": [["Face au danger, oublions le rituel. Enfilez des tenues adaptées et gardez vos sabres. Ne vous en séparez même pas lors du repas.", "Let's change back to our fighting gear, and bring your swords with you, and wait for the enemy to show up.", 1]]}, "__e": [["Face au danger, oublions le rituel. Enfilez des tenues adaptées et gardez vos sabres. Ne vous en séparez même pas lors du repas.", "Let's change back to our fighting gear, and bring your swords with you, and wait for the enemy to show up.", 1]]}, "__e": [["Face au danger, oublions le rituel. Enfilez des tenues adaptées et gardez vos sabres. Ne vous en séparez même pas lors du repas.", "Let's change back to our fighting gear, and bring your swords with you, and wait for the enemy to show up.", 1]]}, "en": {"__C": 2, "plus": {"__C": 2, "c'était": {"__C": 2, "__e": [["Déjà, on manquait de munitions adaptées, et en plus c'était la pleine lune...", "Anyway, we were low on silver tips, full moon's on the rise...", 1]]}, "__e": [["Déjà, on manquait de munitions adaptées, et en plus c'était la pleine lune...", "Anyway, we were low on silver tips, full moon's on the rise...", 1]]}, "__e": [["Déjà, on manquait de munitions adaptées, et en plus c'était la pleine lune...", "Anyway, we were low on silver tips, full moon's on the rise...", 1]]}, "__e": [["Tant au niveau des infrastructures que de la formation du personnel médical. La situation réclame des mesures adaptées et surtout urgentes.", "And to cap this magnificent dream we already have funding, the Ministry of Public Welfare... has been given... the greatest project of this century!", 1], ["Vous promettez toujours des chaussures adaptées et vous revenez avec ces trucs ridicules !", "Every week I ask you, \"Please wear appropriate footwear. \" And every week you insist on wearing those stupid boots.", 1], ["Déjà, on manquait de munitions adaptées, et en plus c'était la pleine lune...", "Anyway, we were low on silver tips, full moon's on the rise...", 1]]}, "au": {"__C": 12, "climat": {"__C": 2, "des": {"__C": 1, "zones": {"__C": 1, "__e": [["Elles se seraient adaptées au climat des zones arides ou glaciales en employant les mêmes processus de protection contre la sécheresse ou le gel que les plantes terriennes qui poussent dans les déserts arides, dans les montagnes ou près de l'Arctique.", "They can be of blue or purple colour due to hard conditions.", 1]]}, "__e": [["Elles se seraient adaptées au climat des zones arides ou glaciales en employant les mêmes processus de protection contre la sécheresse ou le gel que les plantes terriennes qui poussent dans les déserts arides, dans les montagnes ou près de l'Arctique.", "They can be of blue or purple colour due to hard conditions.", 1]]}, "au": {"__C": 1, "sol": {"__C": 1, "__e": [["Nourrir toutes ces populations dépendra de multitudes des solutions locales adaptées au climat, au sol et au type de culture.", "Now, when they see it, they all come to congratulate me! Feeding these populations will depend on a multitude of local solutions, adapted to the climate, soil and crop type.", 1]]}, "__e": [["Nourrir toutes ces populations dépendra de multitudes des solutions locales adaptées au climat, au sol et au type de culture.", "Now, when they see it, they all come to congratulate me! Feeding these populations will depend on a multitude of local solutions, adapted to the climate, soil and crop type.", 1]]}, "__e": [["Nourrir toutes ces populations dépendra de multitudes des solutions locales adaptées au climat, au sol et au type de culture.", "Now, when they see it, they all come to congratulate me! Feeding these populations will depend on a multitude of local solutions, adapted to the climate, soil and crop type.", 1], ["Elles se seraient adaptées au climat des zones arides ou glaciales en employant les mêmes processus de protection contre la sécheresse ou le gel que les plantes terriennes qui poussent dans les déserts arides, dans les montagnes ou près de l'Arctique.", "They can be of blue or purple colour due to hard conditions.", 1]]}, "comportement": {"__C": 1, "et": {"__C": 1, "instinct": {"__C": 1, "__e": [["Des défenses adaptées au comportement et instinct de chaque monstre sont automatiquement déployées.", "In other words, a variety of scientific walls tailored to their instincts and traits contains them.", 1]]}, "__e": [["Des défenses adaptées au comportement et instinct de chaque monstre sont automatiquement déployées.", "In other words, a variety of scientific walls tailored to their instincts and traits contains them.", 1]]}, "__e": [["Des défenses adaptées au comportement et instinct de chaque monstre sont automatiquement déployées.", "In other words, a variety of scientific walls tailored to their instincts and traits contains them.", 1]]}, "public": {"__C": 2, "féminin": {"__C": 1, "__e": [["On fera des démonstrations de techniques de self-défense adaptées au public féminin.", "We'll demonstrate women's self-defense techniques.", 1]]}, "__e": [["On fera des démonstrations de techniques de self-défense adaptées au public féminin.", "We'll demonstrate women's self-defense techniques.", 1], ["J'ai 20 bonnes minutes de blagues adaptées au public.", "I've got 20 clean, broadcast-friendly minutes on various topics.", 1]]}, "__e": [["J'ai 20 bonnes minutes de blagues adaptées au public.", "I've got 20 clean, broadcast-friendly minutes on various topics.", 1], ["Certaines plantes se sont très bien adaptées au changement de climat.", "Some plants have adapted magnificently to the challenge of the changing climate.", 1], ["Toutes les parties de son corps se sont adaptées au milieu dans lequel il évolue.", "Every part of its body has become specialised for a life of stealth among the branches.", 1]]}, "pour": {"__C": 26, "le": {"__C": 5, "plaisir": {"__C": 1, "du": {"__C": 1, "__e": [["Nous avons étudié à fond les positions adaptées pour le plaisir du mâle légitime.", "We've thoroughly studied the positions that are suitable to pleasure the legitimate male.", 1]]}, "__e": [["Nous avons étudié à fond les positions adaptées pour le plaisir du mâle légitime.", "We've thoroughly studied the positions that are suitable to pleasure the legitimate male.", 1]]}, "bien": {"__C": 1, "de": {"__C": 1, "__e": [["Mais admettons-le. On les a parfois adaptées pour le bien de B-5.", "We rewrote the book to make B-5 work.", 1]]}, "__e": [["Mais admettons-le. On les a parfois adaptées pour le bien de B-5.", "We rewrote the book to make B-5 work.", 1]]}, "__e": [["Elles sont plus adaptées pour le passage de poutres.", "They have better traction for crossing beams.", 1], ["Nous avons étudié à fond les positions adaptées pour le plaisir du mâle légitime.", "We've thoroughly studied the positions that are suitable to pleasure the legitimate male.", 1], ["On dit que les cravates bleues sont les plus adaptées pour le premier jour à un nouveau job.", "A blue tie is great for the first day.", 1]]}, "la": {"__C": 4, "guerre": {"__C": 1, "des": {"__C": 1, "__e": [["Je ne suis pas un expert mais ces affiches sont adaptées pour la Guerre des Étoiles, pas pour une campagne électorale.", "I am not an expert, but these posters are suitable for Star Wars, not a political campaign.", 1]]}, "__e": [["Je ne suis pas un expert mais ces affiches sont adaptées pour la Guerre des Étoiles, pas pour une campagne électorale.", "I am not an expert, but these posters are suitable for Star Wars, not a political campaign.", 1]]}, "thérapie": {"__C": 1, "__e": [["Elles ne sont donc pas adaptées pour la thérapie.", "Then it wasn't suitable for the therapy.", 1]]}, "__e": [["Ce sont des tenues plus adaptées pour la soirée.", "That's actually who I was texting I felt I wasn't properly dressed for your company.", 1], ["Elles ne sont donc pas adaptées pour la thérapie.", "Then it wasn't suitable for the therapy.", 1], ["Je ne suis pas un expert mais ces affiches sont adaptées pour la Guerre des Étoiles, pas pour une campagne électorale.", "I am not an expert, but these posters are suitable for Star Wars, not a political campaign.", 1]]}, "les": {"__C": 2, "franges": {"__C": 1, "de": {"__C": 1, "__e": [["Il est préférable, selon moi, de donner une valeur à une denrée afin que nous soyons tous conscients qu'elle a un coût, et qu'on prenne des mesures adaptées pour les franges de la population qui n'ont pas accès à cette eau.", "It is preferable, in my opinion, to give a value to a commodity so that we are all aware it has a cost, And we take appropriate measures for segments of the population who do not have access to this water.", 1]]}, "__e": [["Il est préférable, selon moi, de donner une valeur à une denrée afin que nous soyons tous conscients qu'elle a un coût, et qu'on prenne des mesures adaptées pour les franges de la population qui n'ont pas accès à cette eau.", "It is preferable, in my opinion, to give a value to a commodity so that we are all aware it has a cost, And we take appropriate measures for segments of the population who do not have access to this water.", 1]]}, "pisseuses": {"__C": 1, "__e": [["On n'a pas les combinaisons adaptées pour les pisseuses.", "Our jumpsuits don't have flaps!", 1]]}, "__e": [["On n'a pas les combinaisons adaptées pour les pisseuses.", "Our jumpsuits don't have flaps!", 1], ["Il est préférable, selon moi, de donner une valeur à une denrée afin que nous soyons tous conscients qu'elle a un coût, et qu'on prenne des mesures adaptées pour les franges de la population qui n'ont pas accès à cette eau.", "It is preferable, in my opinion, to give a value to a commodity so that we are all aware it has a cost, And we take appropriate measures for segments of the population who do not have access to this water.", 1]]}, "__e": [["En plus de la gravité, ils ont découvert que les femmes ne sont pas uniquement adaptées pour commander le stock, faire des cafés, et répondre au téléphone.", "Besides gravity, they've discovered that women are not uniquely adapted to order supplies, make coffee, and answer phones.", 1], ["La chose importante est que ces chaussures sont faites pour des pieds plus fins, et ne sont pas adaptées pour vous, Madame.", "Anyway, these shoes are for narrow feet, so I said that you can't wear them with your feet.", 1], ["Maman, maintenant j'ai l'impression de devoir te raccompagner à la voiture et puis tu vas me raccompagner et puis on va rentrer dans une terrible boucle et aucune de nous ne porte de chaussures adaptées pour ça.", "Mom, now I feel like I should walk you back to the car and then you're gonna walk me back and then we'll be stuck in a terrible loop and neither of us is wearing the shoes for that.", 1]]}, "en": {"__C": 4, "revanche": {"__C": 1, "au": {"__C": 1, "vaisseau": {"__C": 1, "__e": [["De ce que j'ai vu... ces choses ce sont adaptées en revanche au vaisseau.", "From what I've seen, these things have adapted to the ship instead.", 1]]}, "__e": [["De ce que j'ai vu... ces choses ce sont adaptées en revanche au vaisseau.", "From what I've seen, these things have adapted to the ship instead.", 1]]}, "__e": [["De ce que j'ai vu... ces choses ce sont adaptées en revanche au vaisseau.", "From what I've seen, these things have adapted to the ship instead.", 1]]}, "films": {"__C": 1, "puis": {"__C": 1, "diffusées": {"__C": 1, "__e": [["Les Chroniques de Glenoxi parlent d'amour extraterrestre. Elles seront adaptées en films puis diffusées dans l'espace.", "The Chronicles of Glenoxi is an epic alien love comic book series that will be made into a global movie franchise and eventually be screened in space.", 1]]}, "__e": [["Les Chroniques de Glenoxi parlent d'amour extraterrestre. Elles seront adaptées en films puis diffusées dans l'espace.", "The Chronicles of Glenoxi is an epic alien love comic book series that will be made into a global movie franchise and eventually be screened in space.", 1]]}, "__e": [["Les Chroniques de Glenoxi parlent d'amour extraterrestre. Elles seront adaptées en films puis diffusées dans l'espace.", "The Chronicles of Glenoxi is an epic alien love comic book series that will be made into a global movie franchise and eventually be screened in space.", 1]]}, "conséquence": {"__C": 1, "__e": [["Elles devraient être adaptées en conséquence.", "They should also be prepared accordingly.", 1]]}, "__e": [["Elles devraient être adaptées en conséquence.", "They should also be prepared accordingly.", 1], ["J'ai expliqué à Madame qu'il y a des peaux qui sont, disons, moins adaptées en termes de souplesse et par rapport à la politique de la maison.", "I explained to this lady that some people's skin... Uh, well, the elasticity is less suitable. And about our house policy.", 1], ["De ce que j'ai vu... ces choses ce sont adaptées en revanche au vaisseau.", "From what I've seen, these things have adapted to the ship instead.", 1]]}, "__e": [["Ces chaussures ne sont pas adaptées à la course.", "These shoes are not suitable for running.", 0], ["Dans notre cas les règles ne sont pas bien adaptées.", "The rule doesn't hold well in our case.", 0], ["Comment est-il possible que les mathématiques, qui sont après tout un produit de la pensée humaine indépendant de l'expérience, soient si admirablement adaptées aux objets de la réalité ?", "How can it be that mathematics, being after all a product of human thought independent of experience, is so admirably adapted to the objects of reality?", 0]]}, "s'exécute": {"__C": 78, "et": {"__C": 4, "polly": {"__C": 1, "lui": {"__C": 1, "monte": {"__C": 1, "__e": [["Kirsty s'exécute et Polly lui monte sur le dos.", "Why can't you... Oh!", 1]]}, "__e": [["Kirsty s'exécute et Polly lui monte sur le dos.", "Why can't you... Oh!", 1]]}, "__e": [["Kirsty s'exécute et Polly lui monte sur le dos.", "Why can't you... Oh!", 1]]}, "lui": {"__C": 1, "dit": {"__C": 1, "parlez": {"__C": 1, "__e": [["Il s'exécute et lui dit : \"Parlez.\"", "The doc went whack. He says, \"Speak.\"", 1]]}, "__e": [["Il s'exécute et lui dit : \"Parlez.\"", "The doc went whack. He says, \"Speak.\"", 1]]}, "__e": [["Il s'exécute et lui dit : \"Parlez.\"", "The doc went whack. He says, \"Speak.\"", 1]]}, "toi": {"__C": 1, "tu": {"__C": 1, "romps": {"__C": 1, "__e": [["Tu lui dis que tu vas le quitter à moins qu'il ne te demande ta main. Il s'exécute et toi tu romps quand même !", "You tell a guy you are leaving him if he doesn't ask to marry you, and then you break up with him when he does !", 1]]}, "__e": [["Tu lui dis que tu vas le quitter à moins qu'il ne te demande ta main. Il s'exécute et toi tu romps quand même !", "You tell a guy you are leaving him if he doesn't ask to marry you, and then you break up with him when he does !", 1]]}, "__e": [["Tu lui dis que tu vas le quitter à moins qu'il ne te demande ta main. Il s'exécute et toi tu romps quand même !", "You tell a guy you are leaving him if he doesn't ask to marry you, and then you break up with him when he does !", 1]]}, "__e": [["Kirsty s'exécute et Polly lui monte sur le dos.", "Why can't you... Oh!", 1], ["Il s'exécute et lui dit : \"Parlez.\"", "The doc went whack. He says, \"Speak.\"", 1], ["Tu lui dis que tu vas le quitter à moins qu'il ne te demande ta main. Il s'exécute et toi tu romps quand même !", "You tell a guy you are leaving him if he doesn't ask to marry you, and then you break up with him when he does !", 1]]}, "de": {"__C": 2, "manière": {"__C": 1, "on": {"__C": 1, "ne": {"__C": 1, "__e": [["Il en existe presque 40 sortes différentes sur l'île de la Nouvelle-Guinée, et chacun d'eux s'exécute de manière on ne peut plus bizarre.", "There are nearly forty different kinds on the island of New Guinea each with a display seemingly more bizarre than the rest.", 1]]}, "__e": [["Il en existe presque 40 sortes différentes sur l'île de la Nouvelle-Guinée, et chacun d'eux s'exécute de manière on ne peut plus bizarre.", "There are nearly forty different kinds on the island of New Guinea each with a display seemingly more bizarre than the rest.", 1]]}, "__e": [["Il en existe presque 40 sortes différentes sur l'île de la Nouvelle-Guinée, et chacun d'eux s'exécute de manière on ne peut plus bizarre.", "There are nearly forty different kinds on the island of New Guinea each with a display seemingly more bizarre than the rest.", 1]]}, "l'onu": {"__C": 1, "des": {"__C": 1, "travailleurs": {"__C": 1, "__e": [["J ai fait un peu de campagne pour les Démocrates de l'année dernière, et le chap, j ai travaillé avec, fils, cousin s'exécute de l'onu des travailleurs du papier. Alors...", "I did a little campaigning for the Democrats last year, and the chap I worked with, his cousin runs a workers' paper.", 1]]}, "__e": [["J ai fait un peu de campagne pour les Démocrates de l'année dernière, et le chap, j ai travaillé avec, fils, cousin s'exécute de l'onu des travailleurs du papier. Alors...", "I did a little campaigning for the Democrats last year, and the chap I worked with, his cousin runs a workers' paper.", 1]]}, "__e": [["J ai fait un peu de campagne pour les Démocrates de l'année dernière, et le chap, j ai travaillé avec, fils, cousin s'exécute de l'onu des travailleurs du papier. Alors...", "I did a little campaigning for the Democrats last year, and the chap I worked with, his cousin runs a workers' paper.", 1]]}, "__e": [["J ai fait un peu de campagne pour les Démocrates de l'année dernière, et le chap, j ai travaillé avec, fils, cousin s'exécute de l'onu des travailleurs du papier. Alors...", "I did a little campaigning for the Democrats last year, and the chap I worked with, his cousin runs a workers' paper.", 1], ["Il en existe presque 40 sortes différentes sur l'île de la Nouvelle-Guinée, et chacun d'eux s'exécute de manière on ne peut plus bizarre.", "There are nearly forty different kinds on the island of New Guinea each with a display seemingly more bizarre than the rest.", 1]]}, "dans": {"__C": 2, "sa": {"__C": 1, "clairière": {"__C": 1, "sur": {"__C": 1, "__e": [["Pour sa part, le paradisier sifilet s'exécute dans sa clairière sur le sol.", "The six plumed bird of paradise displays in his special clearing, on the forest floor.", 1]]}, "__e": [["Pour sa part, le paradisier sifilet s'exécute dans sa clairière sur le sol.", "The six plumed bird of paradise displays in his special clearing, on the forest floor.", 1]]}, "__e": [["Pour sa part, le paradisier sifilet s'exécute dans sa clairière sur le sol.", "The six plumed bird of paradise displays in his special clearing, on the forest floor.", 1]]}, "le": {"__C": 1, "programme": {"__C": 1, "sans": {"__C": 1, "__e": [["Ton programme désincarné s'exécute dans le programme sans fil partagé par toutes les machines.", "Your disembodied program is now running on the wireless network shared by all machinery.", 1]]}, "__e": [["Ton programme désincarné s'exécute dans le programme sans fil partagé par toutes les machines.", "Your disembodied program is now running on the wireless network shared by all machinery.", 1]]}, "__e": [["Ton programme désincarné s'exécute dans le programme sans fil partagé par toutes les machines.", "Your disembodied program is now running on the wireless network shared by all machinery.", 1]]}, "__e": [["Pour sa part, le paradisier sifilet s'exécute dans sa clairière sur le sol.", "The six plumed bird of paradise displays in his special clearing, on the forest floor.", 1], ["Ton programme désincarné s'exécute dans le programme sans fil partagé par toutes les machines.", "Your disembodied program is now running on the wireless network shared by all machinery.", 1]]}, "pas": {"__C": 3, "dans": {"__C": 1, "les": {"__C": 1, "12": {"__C": 1, "__e": [["Si on s'exécute pas dans les 12 h, elles sont mortes.", "We don't deliver in 12 hours, they're both dead.", 1]]}, "__e": [["Si on s'exécute pas dans les 12 h, elles sont mortes.", "We don't deliver in 12 hours, they're both dead.", 1]]}, "__e": [["Si on s'exécute pas dans les 12 h, elles sont mortes.", "We don't deliver in 12 hours, they're both dead.", 1]]}, "vous": {"__C": 1, "devez": {"__C": 1, "la": {"__C": 1, "__e": [["Si la scientifique ne s'exécute pas... vous devez la tuer.", "If the scientist doesn't comply, you must kill her.", 1]]}, "__e": [["Si la scientifique ne s'exécute pas... vous devez la tuer.", "If the scientist doesn't comply, you must kill her.", 1]]}, "__e": [["Si la scientifique ne s'exécute pas... vous devez la tuer.", "If the scientist doesn't comply, you must kill her.", 1]]}, "__e": [["- Et si on ne s'exécute pas ?", "- All right, and what if we don't?", 1], ["Si la scientifique ne s'exécute pas... vous devez la tuer.", "If the scientist doesn't comply, you must kill her.", 1], ["Si on s'exécute pas dans les 12 h, elles sont mortes.", "We don't deliver in 12 hours, they're both dead.", 1]]}, "en": {"__C": 2, "arrière-plan": {"__C": 1, "__e": [["C'est un terme technique pour un programme qui s'exécute en arrière-plan.", "It's a tech term for a program that runs in the background.", 1]]}, "trois": {"__C": 1, "temps": {"__C": 1, "__e": [["La technique de l'épée furieuse de Yan Zhantian s'exécute en trois temps.", "Yan Zhantian's Wrath Sword has only three moves.", 1]]}, "__e": [["La technique de l'épée furieuse de Yan Zhantian s'exécute en trois temps.", "Yan Zhantian's Wrath Sword has only three moves.", 1]]}, "__e": [["La technique de l'épée furieuse de Yan Zhantian s'exécute en trois temps.", "Yan Zhantian's Wrath Sword has only three moves.", 1], ["C'est un terme technique pour un programme qui s'exécute en arrière-plan.", "It's a tech term for a program that runs in the background.", 1]]}, "que": {"__C": 2, "lorsqu'il": {"__C": 1, "aperçoit": {"__C": 1, "allan": {"__C": 1, "__e": [["Mario ne s'exécute que lorsqu'il aperçoit Allan Summers.", "But Mario doesn't lift his until he sees Allan Summers.", 1]]}, "__e": [["Mario ne s'exécute que lorsqu'il aperçoit Allan Summers.", "But Mario doesn't lift his until he sees Allan Summers.", 1]]}, "__e": [["Mario ne s'exécute que lorsqu'il aperçoit Allan Summers.", "But Mario doesn't lift his until he sees Allan Summers.", 1]]}, "si": {"__C": 1, "ça": {"__C": 1, "son": {"__C": 1}, "__e": [["Elle ne m'écoute jamais, et s'exécute que si ça renfloue son compte en banque.", "She just doesn't listen to me, and she only does what I ask her to if it makes her bank account bigger.", 1]]}, "__e": [["Elle ne m'écoute jamais, et s'exécute que si ça renfloue son compte en banque.", "She just doesn't listen to me, and she only does what I ask her to if it makes her bank account bigger.", 1]]}, "__e": [["Mario ne s'exécute que lorsqu'il aperçoit Allan Summers.", "But Mario doesn't lift his until he sees Allan Summers.", 1], ["Elle ne m'écoute jamais, et s'exécute que si ça renfloue son compte en banque.", "She just doesn't listen to me, and she only does what I ask her to if it makes her bank account bigger.", 1]]}, "__e": [["Il en existe presque 40 sortes différentes sur l'île de la Nouvelle-Guinée, et chacun d'eux s'exécute de manière on ne peut plus bizarre.", "There are nearly forty different kinds on the island of New Guinea each with a display seemingly more bizarre than the rest.", 1], ["On s'exécute, mais il passe presque toutes les semaines et Martha ne peut plus payer.", "We pay up like everybody else, but the guy, I mean, he's just bumping it up almost every week. Now, Martha can't afford it.", 1], ["Tu lui dis que tu vas le quitter à moins qu'il ne te demande ta main. Il s'exécute et toi tu romps quand même !", "You tell a guy you are leaving him if he doesn't ask to marry you, and then you break up with him when he does !", 1]]}, "gauffres": {"__C": 95, "et": {"__C": 2, "sert": {"__C": 1, "seulement": {"__C": 1, "la": {"__C": 1, "__e": [["Meilleure idée, Wolfgang, pourquoi tu passes pas les gauffres, et sert seulement la sauce ...", "BETTER YET, WOLFGANG, WHY DON'T YOU SKIP THE WAFFLES? AND JUST SERVE THE SAUCE...", 1]]}, "__e": [["Meilleure idée, Wolfgang, pourquoi tu passes pas les gauffres, et sert seulement la sauce ...", "BETTER YET, WOLFGANG, WHY DON'T YOU SKIP THE WAFFLES? AND JUST SERVE THE SAUCE...", 1]]}, "__e": [["Meilleure idée, Wolfgang, pourquoi tu passes pas les gauffres, et sert seulement la sauce ...", "BETTER YET, WOLFGANG, WHY DON'T YOU SKIP THE WAFFLES? AND JUST SERVE THE SAUCE...", 1]]}, "du": {"__C": 1, "poulet": {"__C": 1, "__e": [["Qui veut des gauffres et du poulet?", "Who wants chicken and waffles?", 1]]}, "__e": [["Qui veut des gauffres et du poulet?", "Who wants chicken and waffles?", 1]]}, "__e": [["Qui veut des gauffres et du poulet?", "Who wants chicken and waffles?", 1], ["Meilleure idée, Wolfgang, pourquoi tu passes pas les gauffres, et sert seulement la sauce ...", "BETTER YET, WOLFGANG, WHY DON'T YOU SKIP THE WAFFLES? AND JUST SERVE THE SAUCE...", 1]]}, "aux": {"__C": 4, "myrtilles": {"__C": 3, "__e": [["Des gauffres aux myrtilles?", "Blueberry waffles? Where?", 1], ["Euh, des gauffres aux myrtilles.", "Uh, the blueberry waffles.", 1], ["- C'est pas ma faute si il m'a enlevée... et forcé à prendre des gauffres aux myrtilles...", "Was it my fault he abducted me... and forced me to eat blueberry waffles?", 1]]}, "pépites": {"__C": 1, "de": {"__C": 1, "chocolat": {"__C": 1, "__e": [["Je peux faire, euh des oeufs florentine, gauffres aux pépites de chocolat, un smoothie de fruits...", "I can make, uh eggs florentine, chocolate chip waffles, fruit smoothies...", 1]]}, "__e": [["Je peux faire, euh des oeufs florentine, gauffres aux pépites de chocolat, un smoothie de fruits...", "I can make, uh eggs florentine, chocolate chip waffles, fruit smoothies...", 1]]}, "__e": [["Je peux faire, euh des oeufs florentine, gauffres aux pépites de chocolat, un smoothie de fruits...", "I can make, uh eggs florentine, chocolate chip waffles, fruit smoothies...", 1]]}, "__e": [["Euh, des gauffres aux myrtilles.", "Uh, the blueberry waffles.", 1], ["Je peux faire, euh des oeufs florentine, gauffres aux pépites de chocolat, un smoothie de fruits...", "I can make, uh eggs florentine, chocolate chip waffles, fruit smoothies...", 1], ["- C'est pas ma faute si il m'a enlevée... et forcé à prendre des gauffres aux myrtilles...", "Was it my fault he abducted me... and forced me to eat blueberry waffles?", 1]]}, "de": {"__C": 3, "célébration": {"__C": 1, "__e": [["Ce sont des gauffres de célébration.", "These are waffles of celebration.", 1]]}, "la": {"__C": 1, "victoire": {"__C": 1, "et": {"__C": 1, "__e": [["Les gars, on va chez JJ's pour les gauffres de la victoire, et après on reste debout toute la nuit à parler de nos vies et de nos sentiments.", "Guys, we're going to JJ's for victory waffles, and then we're staying up all night talking about our lives and our feelings.", 1]]}, "__e": [["Les gars, on va chez JJ's pour les gauffres de la victoire, et après on reste debout toute la nuit à parler de nos vies et de nos sentiments.", "Guys, we're going to JJ's for victory waffles, and then we're staying up all night talking about our lives and our feelings.", 1]]}, "__e": [["Les gars, on va chez JJ's pour les gauffres de la victoire, et après on reste debout toute la nuit à parler de nos vies et de nos sentiments.", "Guys, we're going to JJ's for victory waffles, and then we're staying up all night talking about our lives and our feelings.", 1]]}, "ce": {"__C": 1, "matin": {"__C": 1, "__e": [["Hé, encore merci pour les gauffres de ce matin.", "Hey, thanks again for the waffles this morning.", 1]]}, "__e": [["Hé, encore merci pour les gauffres de ce matin.", "Hey, thanks again for the waffles this morning.", 1]]}, "__e": [["Ce sont des gauffres de célébration.", "These are waffles of celebration.", 1], ["Hé, encore merci pour les gauffres de ce matin.", "Hey, thanks again for the waffles this morning.", 1], ["Les gars, on va chez JJ's pour les gauffres de la victoire, et après on reste debout toute la nuit à parler de nos vies et de nos sentiments.", "Guys, we're going to JJ's for victory waffles, and then we're staying up all night talking about our lives and our feelings.", 1]]}, "au": {"__C": 2, "pécan": {"__C": 1, "__e": [["Excellent, donne moi 2 poulets aux pommes et des gauffres au pécan.", "Right on, let me get two apple chickens and some pecan waffles.", 1]]}, "nutella": {"__C": 1, "alors": {"__C": 1, "__e": [["gauffres au Nutella alors.", "Nutella waffles.", 1]]}, "__e": [["gauffres au Nutella alors.", "Nutella waffles.", 1]]}, "__e": [["gauffres au Nutella alors.", "Nutella waffles.", 1], ["Excellent, donne moi 2 poulets aux pommes et des gauffres au pécan.", "Right on, let me get two apple chickens and some pecan waffles.", 1]]}, "pour": {"__C": 3, "le": {"__C": 1, "dîner": {"__C": 1, "__e": [["Tu veux sortir d'ici et acheter des gauffres pour le dîner ?", "You want to get out of here and get waffles for dinner?", 1]]}, "__e": [["Tu veux sortir d'ici et acheter des gauffres pour le dîner ?", "You want to get out of here and get waffles for dinner?", 1]]}, "la": {"__C": 1, "table": {"__C": 1, "6": {"__C": 1, "__e": [["Deux Américanos, trois mokas glacés et cinq gauffres pour la table #6.", "Two Americanos, three iced mochas, and five waffles for table #6.", 1]]}, "__e": [["Deux Américanos, trois mokas glacés et cinq gauffres pour la table #6.", "Two Americanos, three iced mochas, and five waffles for table #6.", 1]]}, "__e": [["Deux Américanos, trois mokas glacés et cinq gauffres pour la table #6.", "Two Americanos, three iced mochas, and five waffles for table #6.", 1]]}, "mon": {"__C": 1, "camion": {"__C": 1, "à": {"__C": 1, "__e": [["C'est genre un château de pauvres sans gauffres pour mon camion à benne !", "It's like a poor people's castle, with no lumping waffles for my dump truck!", 1]]}, "__e": [["C'est genre un château de pauvres sans gauffres pour mon camion à benne !", "It's like a poor people's castle, with no lumping waffles for my dump truck!", 1]]}, "__e": [["C'est genre un château de pauvres sans gauffres pour mon camion à benne !", "It's like a poor people's castle, with no lumping waffles for my dump truck!", 1]]}, "__e": [["Deux Américanos, trois mokas glacés et cinq gauffres pour la table #6.", "Two Americanos, three iced mochas, and five waffles for table #6.", 1], ["C'est genre un château de pauvres sans gauffres pour mon camion à benne !", "It's like a poor people's castle, with no lumping waffles for my dump truck!", 1], ["Tu veux sortir d'ici et acheter des gauffres pour le dîner ?", "You want to get out of here and get waffles for dinner?", 1]]}, "par": {"__C": 2, "jour": {"__C": 2, "__e": [["La deuxième semaine, 19 tasses et 9 gauffres par jour.", "Second week, 19 cups a day, 9 waffles.", 1], ["La première semaine, une moyenne de 27 tasses et 10 gauffres par jour.", "First week, average of 27 cups a day, 10 waffles.", 1]]}, "__e": [["La deuxième semaine, 19 tasses et 9 gauffres par jour.", "Second week, 19 cups a day, 9 waffles.", 1], ["La première semaine, une moyenne de 27 tasses et 10 gauffres par jour.", "First week, average of 27 cups a day, 10 waffles.", 1]]}, "__e": [["Si tu ne l'es pas, et bien, c'est pour cela que Dieu a créé les gauffres.", "If you're not, well that's why God created waffles.", 1], ["Peu importe le nombre de poulets et de gauffres je ne pourrai pas prétendre qu'il s'agit d'un vrai dîner.", "You know, there's not enough chicken and waffles I could order to make this something that it isn't.", 1], ["Et bien, j'ai peut être fait un peu trop de gauffres, mais c'est seulement parce que c'est génial d'être dans mon ancienne cuisine.", "Well, I may have made a few too many waffles, but it's only because it's great to be back in my old kitchen.", 1]]}, "drax": {"__C": 221, "dans": {"__C": 3, "ce": {"__C": 1, "laboratoire": {"__C": 1, "__e": [["- Que fait Drax dans ce laboratoire?", "- What's Drax up to in that laboratory?", 1]]}, "__e": [["- Que fait Drax dans ce laboratoire?", "- What's Drax up to in that laboratory?", 1]]}, "le": {"__C": 1, "5": {"__C": 1}, "__e": [["C'est Drax dans le Moonraker 5.", "That's Drax in Moonraker 5.", 1]]}, "la": {"__C": 1, "vraie": {"__C": 1, "vie": {"__C": 1, "__e": [["Il est comment, Drax, dans la vraie vie ?", "What is Drax really like?", 1]]}, "__e": [["Il est comment, Drax, dans la vraie vie ?", "What is Drax really like?", 1]]}, "__e": [["Il est comment, Drax, dans la vraie vie ?", "What is Drax really like?", 1]]}, "__e": [["C'est Drax dans le Moonraker 5.", "That's Drax in Moonraker 5.", 1], ["- Que fait Drax dans ce laboratoire?", "- What's Drax up to in that laboratory?", 1], ["Il est comment, Drax, dans la vraie vie ?", "What is Drax really like?", 1]]}, "et": {"__C": 6, "mon": {"__C": 1, "syndicat": {"__C": 1, "avec": {"__C": 1, "__e": [["Je sors du jeu, Drax, et mon syndicat avec moi.", "I'm taking my entire syndicate with me. OK, if that's how you feel about it.", 1]]}, "__e": [["Je sors du jeu, Drax, et mon syndicat avec moi.", "I'm taking my entire syndicate with me. OK, if that's how you feel about it.", 1]]}, "__e": [["Je sors du jeu, Drax, et mon syndicat avec moi.", "I'm taking my entire syndicate with me. OK, if that's how you feel about it.", 1]]}, "à": {"__C": 1, "ses": {"__C": 1, "crânes": {"__C": 1, "__e": [["Pourquoi t'intéresser à Drax et à ses crânes ?", "What's your interest with Drax and these skulls? I represent their true owners.", 1]]}, "__e": [["Pourquoi t'intéresser à Drax et à ses crânes ?", "What's your interest with Drax and these skulls? I represent their true owners.", 1]]}, "__e": [["Pourquoi t'intéresser à Drax et à ses crânes ?", "What's your interest with Drax and these skulls? I represent their true owners.", 1]]}, "gamora": {"__C": 2, "__e": [["Que penseriez-vous d'une équipe d'animaux super-héros ? \"DRAX\" ET \"GAMORA\"", "What would you think of an animal superhero team?", 1], ["Je suis venu voir le combat ultime entre Drax et Gamora.", "I came to see the ultimate battle between Drax and Gamora.", 1]]}, "__e": [["Pourquoi t'intéresser à Drax et à ses crânes ?", "What's your interest with Drax and these skulls? I represent their true owners.", 1], ["Je sors du jeu, Drax, et mon syndicat avec moi.", "I'm taking my entire syndicate with me. OK, if that's how you feel about it.", 1], ["De ma part, de celle de Drax et... disons... de tout le monde.", "From me and Drax and, you know, all of us, really.", 1]]}, "est": {"__C": 6, "un": {"__C": 2, "super": {"__C": 1, "flic": {"__C": 1, "__e": [["- Drax est un super flic. - Tout juste.", "Drax is the real deal.", 1]]}, "__e": [["- Drax est un super flic. - Tout juste.", "Drax is the real deal.", 1]]}, "homme": {"__C": 1, "de": {"__C": 1, "__e": [["Vous verrez, Drax est un homme de peu de mots.", "As you'll soon discover, Drax is a man of few words.", 1]]}, "__e": [["Vous verrez, Drax est un homme de peu de mots.", "As you'll soon discover, Drax is a man of few words.", 1]]}, "__e": [["- Drax est un super flic. - Tout juste.", "Drax is the real deal.", 1], ["Vous verrez, Drax est un homme de peu de mots.", "As you'll soon discover, Drax is a man of few words.", 1]]}, "envoyé": {"__C": 1, "à": {"__C": 1, "moscou": {"__C": 1, "__e": [["-Vous êtes au courant que Drax est envoyé à Moscou ?", "You've heard they're sending Drax to Moscow?", 1]]}, "__e": [["-Vous êtes au courant que Drax est envoyé à Moscou ?", "You've heard they're sending Drax to Moscow?", 1]]}, "__e": [["-Vous êtes au courant que Drax est envoyé à Moscou ?", "You've heard they're sending Drax to Moscow?", 1]]}, "revenu": {"__C": 1, "il": {"__C": 1, "y": {"__C": 1, "__e": [["Voyez-vous, quand Drax est revenu il y a un mois de ça, j'ai pensé l'intégrer à mes plans.", "You see, when, when Drax got back here a month ago, I think it was, I thought to make him part of me plans.", 1]]}, "__e": [["Voyez-vous, quand Drax est revenu il y a un mois de ça, j'ai pensé l'intégrer à mes plans.", "You see, when, when Drax got back here a month ago, I think it was, I thought to make him part of me plans.", 1]]}, "__e": [["Voyez-vous, quand Drax est revenu il y a un mois de ça, j'ai pensé l'intégrer à mes plans.", "You see, when, when Drax got back here a month ago, I think it was, I thought to make him part of me plans.", 1]]}, "__e": [["-Vous êtes au courant que Drax est envoyé à Moscou ?", "You've heard they're sending Drax to Moscow?", 1], ["Vous verrez, Drax est un homme de peu de mots.", "As you'll soon discover, Drax is a man of few words.", 1], ["Quand Drax est le plus malin, c'est qu'on a des soucis.", "You got that right, bud. You know you're in trouble when Drax is the smart one.", 1]]}, "non": {"__C": 3, "pitié": {"__C": 1, "__e": [["Non, Drax ! Non, pitié !", "No, Drax, no.", 1]]}, "non": {"__C": 1, "non": {"__C": 1, "drax": {"__C": 1, "__e": [["Drax, non, non, non, Drax !", "Drax, no, no, no, Drax!", 1]]}, "__e": [["Drax, non, non, non, Drax !", "Drax, no, no, no, Drax!", 1]]}, "__e": [["Drax, non, non, non, Drax !", "Drax, no, no, no, Drax!", 1]]}, "__e": [["Drax, non, non, non, Drax !", "Drax, no, no, no, Drax!", 1], ["Non, Drax ! Non, pitié !", "No, Drax, no.", 1], ["Ça a marché sur le chef Drax, non ?", "This stuff worked on Chief Drax.", 1]]}, "le": {"__C": 8, "destructeur": {"__C": 8, "risque": {"__C": 1, "rien": {"__C": 1, "__e": [["Drax le Destructeur risque rien face à ce Ronan.", "Surely, this Ronan is no threat to Drax the Destroyer.", 1]]}, "__e": [["Drax le Destructeur risque rien face à ce Ronan.", "Surely, this Ronan is no threat to Drax the Destroyer.", 1]]}, "__e": [["Je suis Drax le Destructeur.", "I am Drax the Destroyer.", 1], ["Mensonges, je suis Drax le Destructeur.", "Lies. I am Drax the Destroyer.", 1], ["Drax le Destructeur risque rien face à ce Ronan.", "Surely, this Ronan is no threat to Drax the Destroyer.", 1]]}, "__e": [["Je suis Drax le Destructeur.", "I am Drax the Destroyer.", 1], ["Mensonges, je suis Drax le Destructeur.", "Lies. I am Drax the Destroyer.", 1], ["Drax le Destructeur risque rien face à ce Ronan.", "Surely, this Ronan is no threat to Drax the Destroyer.", 1]]}, "tu": {"__C": 3, "fabriques": {"__C": 1, "quoi": {"__C": 1, "__e": [["Drax, tu fabriques quoi ?", "Uh, Drax, what're you doing?", 1]]}, "__e": [["Drax, tu fabriques quoi ?", "Uh, Drax, what're you doing?", 1]]}, "dois": {"__C": 1, "laisser": {"__C": 1, "tomber": {"__C": 1, "__e": [["Drax, tu dois laisser tomber.", "Drax? Gotta leave it, buddy.", 1]]}, "__e": [["Drax, tu dois laisser tomber.", "Drax? Gotta leave it, buddy.", 1]]}, "__e": [["Drax, tu dois laisser tomber.", "Drax? Gotta leave it, buddy.", 1]]}, "sais": {"__C": 1, "pas": {"__C": 1, "nager": {"__C": 1, "__e": [["Drax, tu sais pas nager ?", "Drax, can't you swim?", 1]]}, "__e": [["Drax, tu sais pas nager ?", "Drax, can't you swim?", 1]]}, "__e": [["Drax, tu sais pas nager ?", "Drax, can't you swim?", 1]]}, "__e": [["Drax, tu fabriques quoi ?", "Uh, Drax, what're you doing?", 1], ["Drax, tu sais pas nager ?", "Drax, can't you swim?", 1], ["Drax, tu dois laisser tomber.", "Drax? Gotta leave it, buddy.", 1]]}, "__e": [["- On en sait très peu car on n'a pu joindre personne depuis l'appel d'urgence du chef Drax.", "There is very little to report. We're unable to raise anyone since the distress call came in from Chief Drax.", 1], ["Mais dans d'autres cas, comme pour Drax, ils ont attendu près d'un an, donc ça peut être n'importe quand.", "But in other cases, like the Drax case, it took almost a year, so it can be any time.", 1], ["Vous ne devriez pas penser : \"Oh, le pauvre Louis Drax\", parce que ça craint pas tant que ça, en fait, je vous assure.", "You shouldn't think, oh, poor Louis Drax, because it doesn't suck too badly.", 1]]}, "ivano": {"__C": 66, "mais": {"__C": 1, "tu": {"__C": 1, "es": {"__C": 1, "certain": {"__C": 1, "__e": [["Bien, sur le bon chemin, Ivano... Mais tu es certain que ta sœur a acheté un bébé ? Bien, sur le bon chemin, Ivano...", "Well, by the way, Ivano ...", 1]]}, "__e": [["Bien, sur le bon chemin, Ivano... Mais tu es certain que ta sœur a acheté un bébé ? Bien, sur le bon chemin, Ivano...", "Well, by the way, Ivano ...", 1]]}, "__e": [["Bien, sur le bon chemin, Ivano... Mais tu es certain que ta sœur a acheté un bébé ? Bien, sur le bon chemin, Ivano...", "Well, by the way, Ivano ...", 1]]}, "__e": [["Bien, sur le bon chemin, Ivano... Mais tu es certain que ta sœur a acheté un bébé ? Bien, sur le bon chemin, Ivano...", "Well, by the way, Ivano ...", 1]]}, "ne": {"__C": 3, "faisait": {"__C": 1, "jamais": {"__C": 1, "d'erreurs": {"__C": 1, "__e": [["Ivano ne faisait jamais d'erreurs.", "Are we set?", 1]]}, "__e": [["Ivano ne faisait jamais d'erreurs.", "Are we set?", 1]]}, "__e": [["Ivano ne faisait jamais d'erreurs.", "Are we set?", 1]]}, "vous": {"__C": 1, "inquiétez": {"__C": 1, "pas": {"__C": 1, "__e": [["Père Ivano, ne vous inquiétez pas.", "Father Ivano, don't worry.", 1]]}, "__e": [["Père Ivano, ne vous inquiétez pas.", "Father Ivano, don't worry.", 1]]}, "__e": [["Père Ivano, ne vous inquiétez pas.", "Father Ivano, don't worry.", 1]]}, "le": {"__C": 1, "laissons": {"__C": 1, "pas": {"__C": 1, "__e": [["Ivano, ne le laissons pas dans l'errance.", "Ivano, let's not leave him at the enrance,", 1]]}, "__e": [["Ivano, ne le laissons pas dans l'errance.", "Ivano, let's not leave him at the enrance,", 1]]}, "__e": [["Ivano, ne le laissons pas dans l'errance.", "Ivano, let's not leave him at the enrance,", 1], ["Elle le voulait de toute façon, mais Dom Ivano ne le voulait pas.", "She wanted him anyway, but Dom Ivano won't have it.", 1]]}, "__e": [["Ivano ne faisait jamais d'erreurs.", "Are we set?", 1], ["Père Ivano, ne vous inquiétez pas.", "Father Ivano, don't worry.", 1], ["Elle le voulait de toute façon, mais Dom Ivano ne le voulait pas.", "She wanted him anyway, but Dom Ivano won't have it.", 1]]}, "popov": {"__C": 1, "__e": [["L'homme au fusil mitrailleur était un Bulgare nommé Ivano Popov.", "I know. An unfortunate name, given the circumstances.", 1]]}, "je": {"__C": 4, "ne": {"__C": 1, "suis": {"__C": 1, "pas": {"__C": 1, "__e": [["Ivano, je ne suis pas encore prêtre.", "Ivano, I'm not a priest yet.", 1]]}, "__e": [["Ivano, je ne suis pas encore prêtre.", "Ivano, I'm not a priest yet.", 1]]}, "__e": [["Ivano, je ne suis pas encore prêtre.", "Ivano, I'm not a priest yet.", 1]]}, "t'ai": {"__C": 1, "dit": {"__C": 1, "si": {"__C": 1, "__e": [["Ivano, je t'ai dit, si je te mords, ça va t'arriver aussi.", "Ivano, I told you, if I bite you, it's going to happen to you, too.", 1]]}, "__e": [["Ivano, je t'ai dit, si je te mords, ça va t'arriver aussi.", "Ivano, I told you, if I bite you, it's going to happen to you, too.", 1]]}, "__e": [["Ivano, je t'ai dit, si je te mords, ça va t'arriver aussi.", "Ivano, I told you, if I bite you, it's going to happen to you, too.", 1]]}, "m'embrouille": {"__C": 1, "__e": [["- Donne-le à Ivano, je m'embrouille.", "- Give it to Ivano, I get muddled.", 1]]}, "__e": [["Ivano, je ne suis pas encore prêtre.", "Ivano, I'm not a priest yet.", 1], ["Ivano, je t'ai dit, si je te mords, ça va t'arriver aussi.", "Ivano, I told you, if I bite you, it's going to happen to you, too.", 1], ["Eh bien, je ne le donne pas à Ivano, je le range.", "Well, I don't give it to Ivano, I put it away.", 1]]}, "c'est": {"__C": 2, "assez": {"__C": 1, "tranquille": {"__C": 1, "__e": [["Ivano, c'est assez, tranquille !", "Ivano, that's enough, quiet!", 1]]}, "__e": [["Ivano, c'est assez, tranquille !", "Ivano, that's enough, quiet!", 1]]}, "pour": {"__C": 1, "toi": {"__C": 1, "__e": [["Ce n'est pas pour Ivano, c'est pour toi.", "It's not for Ivano, it's for you.", 1]]}, "__e": [["Ce n'est pas pour Ivano, c'est pour toi.", "It's not for Ivano, it's for you.", 1]]}, "__e": [["Ivano, c'est assez, tranquille !", "Ivano, that's enough, quiet!", 1], ["Ce n'est pas pour Ivano, c'est pour toi.", "It's not for Ivano, it's for you.", 1]]}, "arrête": {"__C": 2, "ça": {"__C": 1, "__e": [["Ivano, arrête ça !", "Ivano, stop it!", 1]]}, "__e": [["- Ivano, arrête !", "- Ivano, stop!", 1], ["Ivano, arrête ça !", "Ivano, stop it!", 1]]}, "__e": [["Eh bien, je ne le donne pas à Ivano, je le range.", "Well, I don't give it to Ivano, I put it away.", 1], ["Elle le voulait de toute façon, mais Dom Ivano ne le voulait pas.", "She wanted him anyway, but Dom Ivano won't have it.", 1], ["Il peut devenir quelque chose d'autre dans le futur, n'est-ce pas Ivano ?", "He might become something else in the future, right Ivano?", 1]]}, "lingwei": {"__C": 57, "cesse": {"__C": 1, "d'ennuyer": {"__C": 1, "ta": {"__C": 1, "sœur": {"__C": 1, "__e": [["Lingwei, cesse d'ennuyer ta sœur.", "Lingwei, don't bother your sister anymore. Father.", 1]]}, "__e": [["Lingwei, cesse d'ennuyer ta sœur.", "Lingwei, don't bother your sister anymore. Father.", 1]]}, "__e": [["Lingwei, cesse d'ennuyer ta sœur.", "Lingwei, don't bother your sister anymore. Father.", 1]]}, "__e": [["Lingwei, cesse d'ennuyer ta sœur.", "Lingwei, don't bother your sister anymore. Father.", 1]]}, "viens": {"__C": 2, "vite": {"__C": 1, "__e": [["Lingwei, viens vite !", "Thank you, Your Highness.", 1]]}, "avec": {"__C": 1, "moi": {"__C": 1}}, "__e": [["Lingwei, viens d'asseoir avec moi.", "Lingwei, come and sit next to me.", 1], ["Lingwei, viens vite !", "Thank you, Your Highness.", 1]]}, "est": {"__C": 4, "ici": {"__C": 1, "__e": [["Lingwei est ici.", "You're here, Lingwei.", 1]]}, "une": {"__C": 1, "fille": {"__C": 1, "vulnérable": {"__C": 1, "__e": [["La plus jeune sœur du Prince Héritier, Lingwei, est une fille vulnérable.", "The younger sister of Crown Prince, Lingwei, is a vulnerable girl.", 1]]}, "__e": [["La plus jeune sœur du Prince Héritier, Lingwei, est une fille vulnérable.", "The younger sister of Crown Prince, Lingwei, is a vulnerable girl.", 1]]}, "__e": [["La plus jeune sœur du Prince Héritier, Lingwei, est une fille vulnérable.", "The younger sister of Crown Prince, Lingwei, is a vulnerable girl.", 1]]}, "en": {"__C": 1, "fait": {"__C": 1, "morte": {"__C": 1, "__e": [["Lingwei est en fait morte à la place du prince héritier et de moi.", "Lingwei actually died in place of the Crown Prince and me.", 1]]}, "__e": [["Lingwei est en fait morte à la place du prince héritier et de moi.", "Lingwei actually died in place of the Crown Prince and me.", 1]]}, "__e": [["Lingwei est en fait morte à la place du prince héritier et de moi.", "Lingwei actually died in place of the Crown Prince and me.", 1]]}, "__e": [["Ma Lingwei est morte.", "My Lingwei is dead.", 1], ["La plus jeune sœur du Prince Héritier, Lingwei, est une fille vulnérable.", "The younger sister of Crown Prince, Lingwei, is a vulnerable girl.", 1], ["Lingwei est en fait morte à la place du prince héritier et de moi.", "Lingwei actually died in place of the Crown Prince and me.", 1]]}, "la": {"__C": 2, "fille": {"__C": 1, "de": {"__C": 1, "sun": {"__C": 1, "__e": [["Vous êtes Sun Lingwei, la fille de Sun Tan, la petite sœur de la princesse héritière consort.", "You are named Sun Lingwei, daughter of Sun Tan, young sister to the Crown Princess Consort.", 1]]}, "__e": [["Vous êtes Sun Lingwei, la fille de Sun Tan, la petite sœur de la princesse héritière consort.", "You are named Sun Lingwei, daughter of Sun Tan, young sister to the Crown Princess Consort.", 1]]}, "__e": [["Vous êtes Sun Lingwei, la fille de Sun Tan, la petite sœur de la princesse héritière consort.", "You are named Sun Lingwei, daughter of Sun Tan, young sister to the Crown Princess Consort.", 1]]}, "nuit": {"__C": 1, "avant": {"__C": 1, "sa": {"__C": 1, "__e": [["J'ai vu Lingwei la nuit avant sa mort.", "I saw Lingwei the night before she died.", 1]]}, "__e": [["J'ai vu Lingwei la nuit avant sa mort.", "I saw Lingwei the night before she died.", 1]]}, "__e": [["J'ai vu Lingwei la nuit avant sa mort.", "I saw Lingwei the night before she died.", 1]]}, "__e": [["J'ai vu Lingwei la nuit avant sa mort.", "I saw Lingwei the night before she died.", 1], ["Vous êtes Sun Lingwei, la fille de Sun Tan, la petite sœur de la princesse héritière consort.", "You are named Sun Lingwei, daughter of Sun Tan, young sister to the Crown Princess Consort.", 1]]}, "je": {"__C": 2, "pensais": {"__C": 1, "justement": {"__C": 1, "à": {"__C": 1, "__e": [["Lingwei, je pensais justement à toi.", "Lingwei, I'm just thinking of you.", 1]]}, "__e": [["Lingwei, je pensais justement à toi.", "Lingwei, I'm just thinking of you.", 1]]}, "__e": [["Lingwei, je pensais justement à toi.", "Lingwei, I'm just thinking of you.", 1]]}, "t'aiderai": {"__C": 1, "à": {"__C": 1, "épouser": {"__C": 1, "__e": [["- Si toi et Mère me promettez de me laisser épouser Lingwei, je t'aiderai à épouser la princesse.", "- If you and Mother promise to let me marry Lingwei, I will help you marry the Princess.", 1]]}, "__e": [["- Si toi et Mère me promettez de me laisser épouser Lingwei, je t'aiderai à épouser la princesse.", "- If you and Mother promise to let me marry Lingwei, I will help you marry the Princess.", 1]]}, "__e": [["- Si toi et Mère me promettez de me laisser épouser Lingwei, je t'aiderai à épouser la princesse.", "- If you and Mother promise to let me marry Lingwei, I will help you marry the Princess.", 1]]}, "__e": [["Lingwei, je pensais justement à toi.", "Lingwei, I'm just thinking of you.", 1], ["- Si toi et Mère me promettez de me laisser épouser Lingwei, je t'aiderai à épouser la princesse.", "- If you and Mother promise to let me marry Lingwei, I will help you marry the Princess.", 1]]}, "était": {"__C": 3, "souvent": {"__C": 1, "allée": {"__C": 1, "au": {"__C": 1, "__e": [["- J'ai entendu dire que Lingwei était souvent allée au temple Fuan ces derniers temps.", "- I heard that Lingwei has been to Fuan Temple a lot lately.", 1]]}, "__e": [["- J'ai entendu dire que Lingwei était souvent allée au temple Fuan ces derniers temps.", "- I heard that Lingwei has been to Fuan Temple a lot lately.", 1]]}, "__e": [["- J'ai entendu dire que Lingwei était souvent allée au temple Fuan ces derniers temps.", "- I heard that Lingwei has been to Fuan Temple a lot lately.", 1]]}, "heureux": {"__C": 1, "__e": [["Grâce à votre promesse, au moins le dernier moment de Lingwei était heureux.", "Because of your promise, at least Lingwei's last moment was still a happy one.", 1]]}, "proche": {"__C": 1, "de": {"__C": 1, "sa": {"__C": 1, "__e": [["Lingwei était proche de sa grande sœur.", "Lingwei was closest to her older sister.", 1]]}, "__e": [["Lingwei était proche de sa grande sœur.", "Lingwei was closest to her older sister.", 1]]}, "__e": [["Lingwei était proche de sa grande sœur.", "Lingwei was closest to her older sister.", 1]]}, "__e": [["- J'ai entendu dire que Lingwei était souvent allée au temple Fuan ces derniers temps.", "- I heard that Lingwei has been to Fuan Temple a lot lately.", 1], ["Lingwei était proche de sa grande sœur.", "Lingwei was closest to her older sister.", 1], ["Grâce à votre promesse, au moins le dernier moment de Lingwei était heureux.", "Because of your promise, at least Lingwei's last moment was still a happy one.", 1]]}, "__e": [["Lingwei est en fait morte à la place du prince héritier et de moi.", "Lingwei actually died in place of the Crown Prince and me.", 1], ["Il l'a cru et a pensé que nous avions créé une fausse accusation pour blâmer la princesse héritière Han d'avoir tuer Lingwei.", "He believed it and thought we created the flase charge to blame Princess Consort Han for killing Lingwei.", 1], ["Sheng Chumu est convaincu que le prince Han est celui qui a causé l'empoisonnement, alors c'est le prince Han qui a empoisonné à mort Sun Lingwei, et qui va fait de la princesse consort Han le bouc émissaire qui a été forcée à mourir.", "Sheng Chujun is convinced that Prince Han is the one that did the poisoning. So it's Prince Han who poisoned Sun Lingwei to death. And then made Princess Consort Han into the scapegoat that was forced to die.", 1]]}}