{"quelques": {"__C": 198000, "jours": {"__C": 28581, "et": {"__C": 672, "je": {"__C": 68, "peux": {"__C": 5, "__e": [["Nous jouons au Berlin Club dans quelques jours Et je peux t'ajouter à la liste si tu veux.", "We play at the Berlin Club in a few days and I can add you to the list if you'd like.", 1], ["Vous vous chargez de lui quelques jours, et je peux garantir que vous serez payé.", "Just look after her for a few days, and I'll make it worth your while.", 1], ["Je ne vous connais que depuis quelques jours, et je peux me tromper, mais...", "He's right. I've only known them for a few days and I might be wrong but...", 1]]}, "suis": {"__C": 8, "__e": [["Mes parents sont partis quelques jours et je suis toute seule dans ma chambre.", "David, my parents went out of town for a couple of days, and I'm all alone in my room.", 1], ["Nous ne sommes là que quelques jours et je suis très occupé.", "Yeah, she's right. We're only here for a couple of days and I've got some important business to catch up with.", 1], ["J'ai pris quelques jours et je suis parti faire un tour en voiture.", "I took a few days off, took my car and toured around. Where?", 1]]}, "__e": [["Je suis en ville pour quelques jours et je voulais savoir si on pouvait se voir.", "I'm in town for a few days and wanted to see if we could catch up.", 1], ["Je suis en prison depuis quelques jours et je commence à me faire une idée de la vie ici.", "I've been behind bars for a few days, and I'm beginning to get a feel for prison life here.", 1], ["On ne s'est pas parlé depuis quelques jours, et je voulais juste te dire que je suis désolé.", "We haven't spoken in a few days, and I just wanted to tell you that I'm sorry.", 1]]}, "il": {"__C": 25, "a": {"__C": 4, "__e": [["Il est venu cuisiner chez moi il y a quelques jours et il a disparu après ça.", "He went to cook at my kitchen a few days ago and he disappeared after that.", 1], ["Non, mais un gars est venu il y a quelques jours et il a essayé de me vendre un truc comme ça.", "No, but there was a guy in here a couple days ago who tried to sell me a piece like that.", 1], ["Ça ne fait que quelques jours et il a appris à se battre pour une fille ?", "It's only been a few days, and he's learned to fight over a girl.", 1]]}, "veut": {"__C": 2, "__e": [["Donc mon père va à Westport pour quelques jours et il veut que je vienne avec lui.", "So my dad's going to Westport for a few days and he wants me to go with him.", 1], ["Il doit retourner à la capitale dans quelques jours et il veut dire au revoir à quelques bons amis et leur remercier d'avoir pris soin de lui.", "He will be returning to the capital in a few days He wants to say goodbye to some friends and thank them for taking care of me", 1], ["Il n'est là que depuis quelques jours et il veut déjà quartier libre ?", "He's only been here a couple of days and he's asking for extra time off?", 1]]}, "__e": [["Ça ne fait que quelques jours et il a appris à se battre pour une fille ?", "It's only been a few days, and he's learned to fight over a girl.", 1], ["Je lui ai parlé il y a quelques jours et il allait bien.", "I talked with him a few days ago and he was fine.", 1], ["Je suis arrivé ici il y a quelques jours et il n'y avait déjà plus personne.", "When I got here a few days ago, there wasn't a soul around.", 1]]}, "__e": [["Restez simplement dans les environs quelques jours et vous en viendrez à adorer cet endroit.", "Just stick around a few days and you'll come to love this place.", 0], ["Reste simplement dans les environs quelques jours et tu en viendras à adorer cet endroit.", "Just stick around a few days and you'll come to love this place.", 0], ["Attendons quelques jours et voyons ce qui se passe.", "Let's wait a few days and see what happens.", 0]]}, "plus": {"__C": 523, "tard": {"__C": 462, "il": {"__C": 27, "__e": [["Quelques jours plus tard il me dit :", "A couple of days later he said, um...", 1], ["Quelques jours plus tard, il a dit :", "Well, a few days later, he said,", 1], ["Quelques jours plus tard, il était mort.", "A few days later, he was dead.", 0]]}, "elle": {"__C": 16, "__e": [["Non. Elle a dit oui, puis quelques jours plus tard, elle a disparu.", "She said yes, then a few days later, she disappeared.", 1], ["Quelques jours plus tard, elle était...", "A couple nights later, she was...", 1], ["Mais quelques jours plus tard, elle est partie.", "But a few days later, she disappeared.", 1]]}, "__e": [["Quelques jours plus tard, Tom trouva un nouveau travail.", "A few days later, Tom found another job.", 0], ["Quelques jours plus tard, il était mort.", "A few days later, he was dead.", 0], ["Il est mort quelques jours plus tard.", "He died a few days later.", 0]]}, "tôt": {"__C": 54, "il": {"__C": 3, "__e": [["Non seulement parce qu'elle impliquait ceux qui partageaient ses rêves, mais parce qu'elle impliquait Philotas, le compagnon de son enfance, quand un page avoua que quelques jours plus tôt, il avait prévenu Philotas", "Not only because it involved the young people who shared his dream  but more intimately, it implicated Philotas, his companion from boyhood  when a page confessed that a few days before, he'd informed Philotas...", 1], ["Il est donc venu quelques jours plus tôt. Il nous contactera dès qu'il aura un moment de libre. Bien.", "Okay, then please help me ask him if he has time tomorrow to have a meeting with us.", 1], ["Michael lui avait demandé de le faire, il y a longtemps, Quelques jours plus tôt... il avait caché son père fugitif dans le grenier.", "Michael had asked her to do this, but that was long before he began hiding his father in the attic.", 1]]}, "j'ai": {"__C": 3, "__e": [["Tu aurais dû être là quelques jours plus tôt, j'ai pêché une truite.", "Should've been here a couple of days ago. I got a trout from the river.", 1], ["Quelques jours plus tôt, j'ai été attaquée par sa femme.", "A few days earlier I was attacked by his wife.", 1], ["En voyant cela quelques jours plus tôt, j'ai pu te sauver.", "Upon seeing that a few days ago,", 1]]}, "__e": [["Je voulais te dire, jusqu'à quelques jours plus tôt,", "I should tell you, up until a couple of days ago,", 1], ["Quelques jours plus tôt que toi.", "Just a few days before you.", 1], ["Il y était quelques jours plus tôt.", "He was there a few days ago. Drucker let him in.", 1]]}, "__e": [["Quelques jours plus tard, Tom trouva un nouveau travail.", "A few days later, Tom found another job.", 0], ["Quelques jours plus tard, il était mort.", "A few days later, he was dead.", 0], ["Il est mort quelques jours plus tard.", "He died a few days later.", 0]]}, "de": {"__C": 1492, "plus": {"__C": 556, "et": {"__C": 22, "__e": [["Quelques jours de plus et ça ira.", "Couple days of riding, you'll be alright.", 1], ["Je me demande donc si je devrais vivre quelques jours de plus et voir.", "So I'm debating whether I should live a few more days and see.", 1], ["Quelques jours de plus et il serait de retour à la maison avec nous tous.", "Couple more days and he'd be back home with us all again.", 1]]}, "pour": {"__C": 25, "__e": [["Je vais te laisser quelques jours de plus pour y réfléchir.", "I'll give you a couple of days to think about it.", 1], ["On a besoin de quelques jours de plus pour le mur.", "- We need a few more days for the wall.", 1], ["Mais j'ai besoin de quelques jours de plus pour que cela arrive.", "This can be seen as loyalty on your part, so it shouldn't be considered a crime. Therefore, I will not hand you over to the Tribunal.", 1]]}, "__e": [["Je veux rester ici quelques jours de plus.", "I want to stay here a couple more days.", 0], ["Je t'ai dit que j'avais besoin de quelques jours de plus.", "I told you I need a few more days.", 0], ["Il me faut quelques jours de plus.", "I need a few more days.", 0]]}, "repos": {"__C": 146, "et": {"__C": 10, "__e": [["Quelques jours de repos et il fera tout ce qu'on lui demande.", "Two days rest and adjustment, and he'll be doing everything we need.", 1], ["Il a dit que tu dois prendre quelques jours de repos et retourner au travail.", "He wants you to take a few days off and come back.", 1], ["Oui, donc votre mère et moi allons prendre quelques jours de repos, et nous allons passer un peu de temps en famille, que vous le vouliez ou non.", "Yeah, so your mother and I are gonna take some time off, and we're gonna spend some family time together, whether you like it or not.", 1]]}, "avant": {"__C": 4, "__e": [["Prends quelques jours de repos avant de reprendre le travail.", "I suggest you take a few days off before resuming your work.", 1], ["Prenez quelques jours de repos... avant de rentrer.", "Why don't you take these last few days off... before you go home?", 1], ["Prenez juste quelques jours de repos avant de venir travailler.", "Just take a few days off before you come to work.", 1]]}, "__e": [["Oui, donc votre mère et moi allons prendre quelques jours de repos, et nous allons passer un peu de temps en famille, que vous le vouliez ou non.", "Yeah, so your mother and I are gonna take some time off, and we're gonna spend some family time together, whether you like it or not.", 1], ["Quelques jours de repos te feront du bien.", "A few days' rest will do you good.", 0], ["Quelques jours de repos vous feront du bien.", "A few days' rest will do you good.", 0]]}, "__e": [["Je veux rester ici quelques jours de plus.", "I want to stay here a couple more days.", 0], ["Je t'ai dit que j'avais besoin de quelques jours de plus.", "I told you I need a few more days.", 0], ["Il me faut quelques jours de plus.", "I need a few more days.", 0]]}, "__e": [["Je ne peux rester avec vous que quelques jours.", "I can only stay with you for just a few days.", 0], ["Il est là pour quelques jours.", "He is there for a few days.", 0], ["Il me faut quelques jours de plus.", "I need a few more days.", 0]]}, "mois": {"__C": 7676, "plus": {"__C": 357, "tard": {"__C": 290, "il": {"__C": 15, "__e": [["Quelques mois plus tard, il est parti pour toujours.", "A few months later he left and never came back.", 1], ["Et puis... quelques mois plus tard... il est mort.", "And so, after that... after a few months... he died.", 1], ["Et quelques mois plus tard, il est mort.", "He died a few months later.", 1]]}, "j'ai": {"__C": 13, "__e": [["Quelques mois plus tard, j'ai reçu quelque chose.", "A few months after that, I got something in the mail.", 1], ["Et puis, quelques mois plus tard, j'ai appris que ma mère et mon frère étaient morts aussi.", "And then, a few months later, I learned that my mother and brother had died too.", 1], ["Quelques mois plus tard, j'ai pu aller voir si elle allait bien.", "It was some months before I was able to go and see how she were doing.", 1]]}, "__e": [["Et quelques mois plus tard, il est mort.", "He died a few months later.", 1], ["Quelques mois plus tard, ils retournent vers leurs sites de reproduction dans l'Arctique.", "A few months later they return to their breeding grounds in the Arctic.", 0], ["Tom est mort quelques mois plus tard.", "Tom died a few months later.", 0]]}, "tôt": {"__C": 62, "la": {"__C": 3, "__e": [["La fille aînée, Connie, m'a dit que son père... l'avait achetée quelques mois plus tôt, la veille de Noël, pour couper le sapin.", "The oldest daughter, Connie, told me her father bought it on Christmas Eve a few months earlier. To cut down a Christmas tree.", 1], ["Si vous m'aviez posé la question quelques mois, plus tôt, la réponse aurait été négative.", "If you'd asked me that question a few months ago, the answer would have been no.", 1], ["Il était écrit dessus que quelques mois plus tôt, la police de Pennsylvanie avait demandé les mêmes renseignements que moi", "And that little stick 'em note indicated that, a few months earlier, Pennsylvania State Police had requested basically the same information I was seeking about Cullen.", 1]]}, "il": {"__C": 4, "__e": [["J'attirais son attention sur le fait que quinze jours ou quelques mois plus tôt, il avait pris telle mesure dans un cas semblable.", "I drew his attention to the fact that a fortnight or several months previously, he had taken a particular decision in a similar case.", 1], ["Quelques mois plus tôt, il avait imaginé un plan pour faire croire à la disparition de Buster.", "As months earlier, he had laid out a scheme to make it seem like Buster was a missing person.", 1], ["Quelques mois plus tôt, il a été séparer de la deuxième compagnie.", "A few months back, he got separated from the 2nd Mass.", 1]]}, "__e": [["Notre oncle est mort quelques mois plus tôt.", "Our uncle died a few months ago.", 1], ["Quelques mois plus tôt, ma vie n'avait pas de sens.", "A few months ago, my life meant nothing to me.", 1], ["- Et quelques mois plus tôt ?", "Yeah.", 1]]}, "__e": [["Et quelques mois plus tard, il est mort.", "He died a few months later.", 1], ["Quelques mois plus tard, ils retournent vers leurs sites de reproduction dans l'Arctique.", "A few months later they return to their breeding grounds in the Arctic.", 0], ["Tom est mort quelques mois plus tard.", "Tom died a few months later.", 0]]}, "après": {"__C": 132, "le": {"__C": 8, "décès": {"__C": 2, "__e": [["Il m'a demandé de l'epouser, quelques mois après le décès de Grant.", "Asked me to marry him, few months after Grant died.", 1], ["Et bien, ils se séparent en 1983, quelques mois après le décès d'Iris.", "Well,they split up in '83, few months after iris died.", 1]]}, "3e": {"__C": 1, "__e": [["Ils nous ont contactés il y a quelques mois après le 3e meurtre.", "They consulted us months ago after the third murder.", 1]]}, "__e": [["Votre femme est morte quelques mois après le mariage.", "- Well, your wife died. Only a few months after you were married.", 1], ["tout ça quelques mois après le départ de votre mari. C'est ça ?", "You levied this mass boom months after your husband left you, correct?", 1], ["Et ça s'est passé quelques mois après le mariage.", "It all went down a few months after the wedding.", 1]]}, "la": {"__C": 13, "mort": {"__C": 3, "__e": [["Quelques mois après la mort de Jerry,", "Then a few months after Jerry died,", 1], ["Quelques mois après la mort de ma mère, il m'a appelée.", "Yes. A couple of months after my mother died, I got a call from him.", 1], ["Quelques mois après la mort de ta maman.", "It was just a few months after your mom died.", 1]]}, "disparition": {"__C": 3, "__e": [["Quelques mois après la disparition de Kate, la veille de Noël... C'est bête, mais j'ai reçu... ce message sur mon répondeur, c'est juste quelques sons incohérents...", "So a few months after Kate went missing, on Christmas Eve, uh... it's dumb but I got this message on my answering machine.", 1], ["Il a déménagé quelques mois après la disparition d'Alex.", "Uh, he moved away a few months after Alex disappeared.", 1], ["Quelques mois après la disparition de sa dernière femme, DREW PETERSON À NOUVEAU FIANCÉ STACY TOUJOURS DISPARUE", "Just months after the disappearance of his last wife,", 1]]}, "__e": [["Quelques mois après la mort de Jerry,", "Then a few months after Jerry died,", 1], ["Quelques mois après la mort de ma mère, il m'a appelée.", "Yes. A couple of months after my mother died, I got a call from him.", 1], ["Quelques mois après la mort de ta maman.", "It was just a few months after your mom died.", 1]]}, "__e": [["Mais bon, quelques mois après, je l'ai vu.", "So look, the point is, a couple of months later I saw him.", 1], ["Les pieuvres mâles meurent quelques mois après l'accouplement.", "Male octopuses die a few months after mating.", 0], ["Elle déménagea aux USA parce que son père mourut quelques mois après que vous fûtes allé en France.", "She moved to the USA because her father died some months after you went to France.", 0]]}, "et": {"__C": 188, "je": {"__C": 7, "me": {"__C": 2, "__e": [["Il a indiqué qu'il vous avait engagée en freelance il y a quelques mois, et je me demandais si je pouvais vous demander la même chose.", "He indicated that he had hired you on a freelance basis a couple of months back, and I was wondering if I might be able to do the same thing.", 1], ["J'écris depuis quelques mois et je me disais que cela pourrait intéresser un éditeur tel que vous.", "I've been writing for a few months and I thought it might be of interest to an editor like you.", 1], ["Et tu es sûr que tu ne veux pas la planquer quelque part et puis je la trouve... accidentellement, naturellement... dans quelques mois, et je me sens toute bizarre et vulnérable, me demandant pourquoi - tu ne me l'as pas montrée plus tôt ?", "And you're sure you don't want to stash it away somewhere and then I find it -- accidentally, of course -- months from now, and I get all weird and insecure about why you didn't show it to me sooner?", 1]]}, "suis": {"__C": 2, "__e": [["Et bien je me suis fait jeté d'une Bar Mitzvah a cet hotel il y a quelques mois et je suis une bonne benne.", "Well, I threw a Bar Mitzvah at this hotel a couple months ago and I'm a great tipper.", 1], ["Je ne suis clean que depuis quelques mois, et... Je suis désolée.", "Look, I only been clean a few months now, and, um...", 1], ["C'était il y a quelques mois et... je suis allé à la New Union et il était là.", "It was about a few months ago and... I went down to the New Union and he was there.", 1]]}, "__e": [["Et je pensais avoir fait la paix avec ça, mais il a eu 18 ans il y a quelques mois et je...", "And I thought I'd made peace with it, but he turned 18 a few months ago and I, uh...", 1], ["Il est mort il y a quelques mois et je n'ai plus le coeur à continuer.", "But a few months ago he passed away, and my heart's just not in it.", 1], ["\"Il ne me reste que quelques mois, et je compte les vivre.\"", "Only got a few months left to go, and I plan to live them.", 1]]}, "j'ai": {"__C": 6, "sauté": {"__C": 1, "__e": [["J'ai essayé quelques mois, et j'ai sauté.", "I tried it for a few months, I got blown up.", 1]]}, "déjà": {"__C": 2, "__e": [["Je n'ai rejoint la Cour de cassation que depuis quelques mois et j'ai déjà découvert de nombreuses injustices.", "I've only joined the Court for a few months and already found many miscarriages of justice.", 1], ["Je ne suis pas encore publié. Mais mon blog existe depuis quelques mois, et j'ai déjà plus de 200 clics.", "Well, I haven't been published yet, but, the blog has been live for a few months now, and I've already got over 200 clicks.", 1]]}, "__e": [["Donc... ça fait quelques mois et j'ai pas reçu de réponses.", "Soooo... it's been a few months. I haven't heard back from anyone.", 1], ["J'ai vu quelqu'un... pendant quelques mois, et j'ai pensé... que tu devrais le savoir.", "I've been seeing somebody... For a few months now, actually, and I just... I just thought you should know.", 1], ["Je suis ta mère que depuis quelques mois, et j'ai juste...", "I have only been your mother for a few months, and I just...", 1]]}, "__e": [["Je suis ta mère que depuis quelques mois, et j'ai juste...", "I have only been your mother for a few months, and I just...", 1], ["Je ne comprends pas. Tu ne m'as rien dit. Je l'ai vu il y a quelques mois et il était...", "Wait, I don't understand, because you never said anything about it and I just saw him a couple months ago, and, you know, he was--", 1], ["Je ne sais pas ce que tu as depuis quelques mois et ça me fait peur.", "I just don't know what's been going on with you for the last few months and it scares me.", 1]]}, "__e": [["Je serai de retour dans quelques mois.", "I'll be back in a few months.", 0], ["Dans quelques mois, ce sera oublié.", "It'll be forgotten in a few months' time.", 0], ["Tout ce que je veux, c'est rester seul quelques mois.", "All I want is to be alone for a few months.", 0]]}, "heures": {"__C": 10934, "de": {"__C": 368, "plus": {"__C": 65, "et": {"__C": 5, "__e": [["Quelques heures de plus, et tu pourras dormir.", "A few more hours, you can finally go to sleep.", 1], ["Juste quelques heures de plus et vous serez tous morts.", "Just a couple more hours and you'll all be dead.", 1], ["Quelques heures de plus et c'était trop tard.", "A few more hours, it would have been too late.", 1]]}, "pour": {"__C": 4, "__e": [["Que sont quelques heures de plus pour toi ?", "What's a few more hours to you?", 1], ["J'ai besoin de quelques heures de plus pour le...", "Well... I'm going to need a couple more hours to finish this job.", 1], ["Ils veulent quelques heures de plus pour finir le rapport.", "They want a few more hours to finish the report.", 0]]}, "__e": [["J'ai besoin de quelques heures de plus pour le...", "Well... I'm going to need a couple more hours to finish this job.", 1], ["Je sais que ce ne sont que quelques heures de plus, mais ce sont des heures que je veux passer avec toi.", "I realise it's only a few extra hours, but they're hours I want to spend with you.", 1], ["Ils veulent quelques heures de plus pour finir le rapport.", "They want a few more hours to finish the report.", 0]]}, "sommeil": {"__C": 19, "avant": {"__C": 1, "__e": [["Je vais retourner en douce à l'appartement, voir si je peux grappiller quelques heures de sommeil avant que Paris rentre et passe le reste de la nuit à vouloir jouer de la trompette.", "I'm gonna sneak back to the apartment, see if I can get a few hours of sleep before Paris comes home and spends the rest of the night wanting to play the jazz trumpet.", 1], ["En rentrant chez vous maintenant, vous pouvez avoir quelques heures de sommeil avant la fête de Sheila.", "If you go home now, you can have a few hours of sleep before Sheila's party.", 1], ["- Prendre quelques heures de sommeil avant de retourner bosser.", "- Carlos, where you going? - To go grab a few hours sleep before I have to get back to work.", 1]]}, "n'y": {"__C": 1, "__e": [["Quelques heures de sommeil n'y changeront rien.", "Look. A few hours sleep isn't gonna change anything.", 1]]}, "__e": [["J'ai juste besoin de quelques heures de sommeil.", "I just, uh... I just need a couple hours' sleep.", 1], ["Allez-vous mourir juste parce que vous ne pouvez pas avoir quelques heures de sommeil ?", "Will you die just because you can't get a few hours of sleep?", 1], ["Mais je n'ai besoin que de quelques heures de sommeil.", "But I only need a few hours of sleep before going to work.", 1]]}, "__e": [["Je sais que ce ne sont que quelques heures de plus, mais ce sont des heures que je veux passer avec toi.", "I realise it's only a few extra hours, but they're hours I want to spend with you.", 1], ["Je disposai de quelques heures de libres, aussi je m'assis sous un arbre et lus un livre.", "I had a few hours free, so I sat under a tree and read a book.", 0], ["Ils veulent quelques heures de plus pour finir le rapport.", "They want a few more hours to finish the report.", 0]]}, "et": {"__C": 221, "je": {"__C": 29, "te": {"__C": 5, "__e": [["Ca ne sera que quelques heures Et je te quitterai.", "It's only a few hours. Then I'll leave you...", 1], ["Donne quelques heures et je te garantis la santé.", "Work a few hours, do us a favor. I'lll guarantee you'll feel like a week.", 1], ["C'est juste pour quelques heures et je te paierai.", "It's just for a couple of hours, and I'll pay you.", 1]]}, "suis": {"__C": 3, "__e": [["Parce-que c'est arrivé il y a quelques heures, et je suis toujours traumatisée.", "Because it just happened a few hours ago, and I'm still really traumatized.", 1], ["Je ne suis à LA que depuis quelques heures et je suis déjà super agité.", "I've only been in LA a couple of hours and I'm already supremely fucking agitated.", 1], ["Ou bien ils pourront attendre quelques heures, et je suis foutu.", "Or they could sit on their hands for a couple of hours, and I am screwed.", 1]]}, "__e": [["Et maintenant il est trop tard, elle se marie dans quelques heures et je ne peux rien y faire.", "And... now it's too late. I mean, she's getting married in a few hours and there's nothing I can do about it.", 1], ["Ils sont là depuis... quelques heures, et je voulais juste...", "They've been here... for a couple of arns, and I just had to...", 1], ["Il ne nous reste que quelques heures et je veux les passer avec toi.", "We only have a few hours left and I wanna spend them with you right next to me.", 1]]}, "on": {"__C": 10, "ne": {"__C": 1, "__e": [["Ils veulent garder Maddy encore quelques heures . Et on ne veut pas la laisser.", "They want to observe Maddy for a few more hours, and we just don't wanna leave her.", 1]]}, "pourra": {"__C": 2, "__e": [["Je vous donne quelques heures et on pourra alors bavarder.", "I'll give you a few hours to pull your records, and then perhaps we can sit down and chat.", 1], ["Ca nous laissera quelques heures et on pourra dire qu'elle voulait coopérer, qu'elle ne se cachait de personne.", "It'll buy us a few more hours and let us argue she wanted to cooperate, she wasn't hiding from anyone.", 1], ["Il fera nuit dans quelques heures et on pourra bouger", "It'll be dark in a few hours, and we'll move then.", 1]]}, "__e": [["Donc, on garde ces trucs en vie pendant quelques heures et on est payé.", "So, we keep this thing alive for a few hours and we get paid.", 1], ["Ta mère n'est partie que depuis quelques heures et on mange déjà n'importe comment.", "Your mother's gone only a few hours, and our eating habits have gone completely to hell.", 1], ["Il nous reste quelques heures et on n'a pas fini.", "I'm stressed because, what do we have? A few hours left, and we are not done.", 1]]}, "__e": [["Mais c'est seulement pour quelques heures, Et quand je reviens, je suis tout à toi.", "But I'll only be gone a few hours, and when I'm back I'm all yours.", 1], ["Il ne nous reste que quelques heures et je veux les passer avec toi.", "We only have a few hours left and I wanna spend them with you right next to me.", 1], ["Ça ne fait que quelques heures et il est mort ?", "But it's only been a couple of hours!", 1]]}, "avant": {"__C": 400, "de": {"__C": 38, "mourir": {"__C": 6, "__e": [["Elle m'a appelé quelques heures avant de mourir.", "She called me a few hours before she died.", 1], ["Voilà... Quelques heures avant de mourir,", "A few hours before dying,", 1], ["Ouais, où que cela soit, il était là juste quelques heures avant de mourir.", "I don't know. Well, wherever this is, he was there just a few hours before he died.", 1]]}, "se": {"__C": 2, "__e": [["Ses quatre conseils pour t'aider à dormir te disent plus ou moins d'éteindre progressivement, quelques heures avant de se coucher :", "His four basic tips for helping you sleep, they all have to do with powering down a few hours before bed, turning off the news and the internet and the phone, and don't eat big meals,", 1], ["Je n'entends pas parler d'elle pendant des années, puis elle m'appelle quelques heures avant de se suicider ?", "I mean, I don't hear from her for years, and then she calls me a few hours before she kills herself?", 1], ["Quelques heures avant de se faire tuer par sa femme.", "Few hours before his wife killed him.", 1]]}, "__e": [["Vous savez, nous avons quelques heures avant de partir.", "You know, we have a couple of hours before we have to leave.", 1], ["Quelques heures avant de se faire tuer par sa femme.", "Few hours before his wife killed him.", 1], ["Ouais, où que cela soit, il était là juste quelques heures avant de mourir.", "I don't know. Well, wherever this is, he was there just a few hours before he died.", 1]]}, "le": {"__C": 30, "début": {"__C": 3, "__e": [["Il ne nous reste que quelques heures avant le début de la Toussaint.", "We only have a couple hours before All Saints' Day.", 1], ["On ne s'attendait pas à tout ça, et quelques heures avant le début de la messe,", "It was way more than we had prepared for, and hours before we were supposed to go on,", 1], ["Quelques heures avant le début.", "Couple hours before it was supposed to start.", 1]]}, "décollage": {"__C": 3, "__e": [["Plus que quelques heures avant le décollage.", "Just a few more hours to lift-off.", 1], ["On a quelques heures avant le décollage.", "Our flight doesn't leave for a few hours.", 1], ["Mais alors, je ne sais pas , le pilote a annulé quelques heures avant le décollage, et...", "But then, I don't know, the pilot canceled a few hours before takeoff, and...", 1]]}, "__e": [["On n'a que quelques heures avant le matin.", "We've only got a few hours left before the morning shift.", 1], ["Il ne reste que quelques heures avant le jeu.", "There are only a few hours left before the game.", 1], ["Plus que quelques heures avant le grand soir !", "Only a couple of hours before the big night!", 1]]}, "__e": [["Quelques heures avant de se faire tuer par sa femme.", "Few hours before his wife killed him.", 1], ["Ouais, où que cela soit, il était là juste quelques heures avant de mourir.", "I don't know. Well, wherever this is, he was there just a few hours before he died.", 1], ["Les deux candidats étaient encore au coude à coude quelques heures avant l'ouverture des sondages.", "The two candidates were still neck and neck just hours before the polls opened.", 0]]}, "__e": [["Je veux rester seul pour quelques heures.", "I wish to stay alone for a couple of hours.", 0], ["Il nous reste encore quelques heures.", "We still have a few hours left.", 0], ["Il est mort quelques heures plus tard.", "He died a few hours later.", 0]]}, "minutes": {"__C": 11074, "avant": {"__C": 207, "de": {"__C": 21, "retourner": {"__C": 2, "__e": [["Promène-toi quelques minutes avant de retourner chez toi.", "Walk around for a few minutes before you go back to your place.", 1], ["J'essaie juste de dormir quelques minutes avant de retourner au travail.", "I'm just trying to lay down for a few minutes before I go back to work.", 1]]}, "mourir": {"__C": 2, "__e": [["Everett a appelé le FBI quelques minutes avant de mourir.", "Everett called the FBI minutes before he died.", 1], ["Il parlait de toi quelques minutes avant de mourir.", "He's was talking about you, only minutes before he died.", 1], ["Comme si, en quelque sorte, cette femme formidable avait pu revoir sa fille quelques minutes avant de mourir.", "You know, like in some weird way, this obviously amazing woman got to be with her daughter again for a few minutes, right before she died.", 1]]}, "__e": [["J'ai quelques minutes avant de partir.", "I have a couple of minutes before I have to leave.", 1], ["Je peux avoir quelques minutes avant de partir ? Bien sûr.", "Can I have a few minutes before we leave?", 1], ["Vous devriez laisser le vin respirer quelques minutes avant de le boire.", "You should let the wine breathe for a few minutes before drinking it.", 0]]}, "que": {"__C": 25, "tout": {"__C": 3, "__e": [["Ils devaient être dans le coin pour être la aussi vite Tu n'as plus que quelques minutes avant que tout le monde deboule.", "You have a few minutes before the black-and-whites show up. Get out of there.", 1], ["Quelques minutes avant que tout cet étage explose.", "Only a matter of minutes before this entire floor blows.", 1], ["Seulement quelques minutes avant que tout cet étage explose.", "Only a matter of minutes before this entire floor blows.", 1]]}, "le": {"__C": 2, "__e": [["Les vidéos de la caméra de circulation montrent sa voiture garée sur le parking l'entrepôt. quelques minutes avant que le code de la porte ne soit entré.", "Traffic cam footage shows his car pulling into the parking lot of the storage facility a few minutes before the gate code was entered.", 1], ["Je n'ai que quelques minutes avant que le courrier ne parte.", "I have but a few moments left before the mail must start.", 1], ["On a que quelques minutes avant que le bâtiment ne soit plus sûr !", "We've only got minutes before this building is completely unsafe!", 1]]}, "__e": [["Il ne vous reste que quelques minutes avant que je me vide de mon sang.", "You only have a few more minutes before I bleed out.", 1], ["Vous n'avez que quelques minutes avant que ça vous arrive, aussi.", "It's only a matter of minutes before time catches up with you, too.", 1], ["C'est quelques minutes avant que je lui parle.", "- Yes. Just a few minutes before I spoke to her.", 1]]}, "__e": [["Vous devriez laisser le vin respirer quelques minutes avant de le boire.", "You should let the wine breathe for a few minutes before drinking it.", 0], ["Je suis arrivée ici quelques minutes avant toi.", "I arrived here a few minutes before you.", 0], ["Je suis arrivé ici quelques minutes avant vous.", "I arrived here a few minutes before you.", 0]]}, "de": {"__C": 444, "plus": {"__C": 178, "et": {"__C": 27, "__e": [["Quelques minutes de plus et il serait mort.", "A few more minutes and he'd have died.", 1], ["Quelques minutes de plus et...", "Another couple of minutes and...", 1], ["Quelques minutes de plus et il est là.", "Couple of more minutes and he's there.", 1]]}, "pour": {"__C": 7, "__e": [["Non, mais ça pourrait nous donner quelques minutes de plus pour évacuer.", "No, but it might buy us a few more minutes so people can evacuate.", 1], ["Je pensais qu'on avait quelques minutes de plus... pour apprendre à se connaître.", "Just figured we got a few extra minutes. Could get to know each other.", 1], ["Nous pouvons rester quelques minutes de plus pour voir si elle vient.", "I mean, we can stay a few more minutes To see if she's coming.", 1]]}, "__e": [["Je me suis dit que ça ne ferait pas de mal d'attendre quelques minutes de plus.", "I figured it wouldn't hurt to wait for a few more minutes.", 0], ["Ça ne devrait prendre que quelques minutes de plus.", "This should only take a few more minutes.", 0], ["Je pense que je vais rester ici quelques minutes de plus.", "I think I'll stay here for a few more minutes.", 0]]}, "retard": {"__C": 33, "donc": {"__C": 1, "__e": [["J'ai quelques minutes de retard, donc vous allez me crier dessus devant tout le monde?", "I'm a few minutes late, so you're gonna call me out in front of everyone?", 1]]}, "parce": {"__C": 1, "__e": [["On va avoir quelques minutes de retard parce qu'on a des clients au bar pour la première fois depuis des jours.", "We're gonna be a couple of minutes late 'cause we have customers at the bar for the first time in days.", 1]]}, "__e": [["J'aurai peut-être quelques minutes de retard.", "I might be a few minutes late.", 0], ["Je pourrai avoir quelques minutes de retard.", "I might be a few minutes late.", 0], ["Tom a dit qu'il avait quelques minutes de retard.", "Tom said that he'd be a few minutes late.", 0]]}, "__e": [["Je me suis dit que ça ne ferait pas de mal d'attendre quelques minutes de plus.", "I figured it wouldn't hurt to wait for a few more minutes.", 0], ["Ça ne devrait prendre que quelques minutes de plus.", "This should only take a few more minutes.", 0], ["Je pense que je vais rester ici quelques minutes de plus.", "I think I'll stay here for a few more minutes.", 0]]}, "pour": {"__C": 337, "me": {"__C": 7, "lancer": {"__C": 1, "__e": [["J'aimerais vous parler quelques minutes. Pour me lancer dans le cinéma ?", "Well, I'd like to talk to you for a few minutes.", 1]]}, "changer": {"__C": 1, "__e": [["Laissez-moi quelques minutes pour me changer.", "Just give me a few minutes to change, huh?", 1], ["Laisse-moi juste quelques minutes pour me changer. D'accord.", "Just give me a couple of minutes to get changed.", 1], ["Il me faut quelques minutes pour me changer.", "Just give me a few minutes, let me, um, fix this up.", 1]]}, "__e": [["Il me faut quelques minutes pour me changer.", "Just give me a few minutes, let me, um, fix this up.", 1], ["Je viens de me lever. Donnez-moi quelques minutes pour me préparer.", "I just got up. Give me a few minutes to get ready.", 0], ["Je viens de me lever. Donne-moi quelques minutes pour me préparer.", "I just got up. Give me a few minutes to get ready.", 0]]}, "le": {"__C": 8, "compiler": {"__C": 2, "__e": [["17 terraoctets, l'ordinateur va mettre quelques minutes pour le compiler.", "17 terrabytes, computer is gonna take a few minutes to reassemble it.", 1], ["L'ordinateur va mettre quelques minutes pour le compiler.", "The computer is gonna take a few minutes to reassemble it.", 1]]}, "fabriquer": {"__C": 1, "__e": [["Donnez-moi quelques minutes pour le fabriquer.", "I'll need a few minutes to synthesise it.", 1]]}, "__e": [["J'ai besoin de quelques minutes pour le préparer.", "All right, I just need a few more minutes to get it ready to go.", 1], ["Maintenant, je vais vous donner quelques minutes pour le regarder de plus près.", "Now, I'll give you a moment to check it out with your own eyes.", 1], ["Nous avons quelques minutes pour le sortir de là !", "We have minutes to get him out of there!", 1]]}, "__e": [["Donne-moi quelques minutes pour m'habiller !", "Give me a couple minutes to get dressed.", 0], ["Je viens de me lever. Donnez-moi quelques minutes pour me préparer.", "I just got up. Give me a few minutes to get ready.", 0], ["Je viens de me lever. Donne-moi quelques minutes pour me préparer.", "I just got up. Give me a few minutes to get ready.", 0]]}, "__e": [["Ça ne devrait prendre que quelques minutes de plus.", "This should only take a few more minutes.", 0], ["Je l'ai vu il y a quelques minutes.", "I saw him a few minutes ago.", 0], ["Je pense que je vais rester ici quelques minutes de plus.", "I think I'll stay here for a few more minutes.", 0]]}, "questions": {"__C": 5489, "pour": {"__C": 204, "vous": {"__C": 72, "et": {"__C": 4, "__e": [["- Désolés de vous déranger, mais nous avons quelques questions pour vous et votre femme.", "We're sorry to disturb you, but we have some questions for you and your wife.", 1], ["Ils ont quelques questions pour vous et le docteur Yang Ho Joon.", "They want to ask a few questions to you and Dr. Yang.", 1], ["J'ai quelques questions pour vous et je veux des réponses.", "Now then, I have some questions for you and I want them answered.", 1]]}, "madame": {"__C": 3, "__e": [["On a quelques questions pour vous, Madame Platt.", "We just got a couple of questions for you, Mrs. Platt.", 1], ["On a quelques questions pour vous, madame.", "We just have a few questions to ask you, ma'am.", 1]]}, "__e": [["en fait j'ai quelques questions pour vous aussi.", "Yes, actually I have some questions for you as well.", 1], ["Nous avons quelques questions pour vous.", "We have a few questions for you.", 0], ["J'ai quelques questions pour vous.", "I have a few questions for you.", 0]]}, "toi": {"__C": 19, "mack": {"__C": 1, "__e": [["J'aurais quelques questions pour toi, Mack.", "I got a few questions I wanna ask you, Mack.", 1]]}, "sexy": {"__C": 1, "__e": [["J'ai quelques questions pour toi, sexy.", "I got a couple of questions for you, sexy.", 1]]}, "__e": [["Très bien, mais j'ai quelques questions pour toi.", "Fine, but first I have a few questions for you.", 1], ["Nous avons quelques questions pour toi.", "We have a few questions for you.", 0], ["J'ai quelques questions pour toi.", "I have some questions for you.", 0]]}, "__e": [["J'ai quelques questions pour toi.", "I have some questions for you.", 0], ["Nous avons quelques questions pour vous.", "We have a few questions for you.", 0], ["J'ai quelques questions pour vous.", "I have a few questions for you.", 0]]}, "à": {"__C": 803, "vous": {"__C": 391, "poser": {"__C": 386, "__e": [["On est de la police. On a quelques questions à vous poser.", "We're with the police and we'd like to ask you a few questions.", 1], ["Je sais que c'est difficile, mais j'ai quelques questions à vous poser sur votre fils.", "I know this is hard, but I have a few questions for you about your son.", 1], ["Je vous appelle parce que j'ai une chose à vous dire et quelques questions à vous poser.", "I called you because I have something to tell you... and some questions to ask. Sure.", 1]]}, "et": {"__C": 2, "__e": [["Il y a un type qui vient du siège pour vous poser quelques questions, à vous et à Tang, pour le poste d'assistant-manager.", "There's a guy coming in here from corporate to interview you and tang for the assistant manager spot.", 1], ["- On aimerait juste vous poser quelques questions à vous et au Frère Larson à propos des filles.", "- We'd just like to ask you and Brother Larson some more questions about the girls.", 1]]}, "__e": [["On est de la police. On a quelques questions à vous poser.", "We're with the police and we'd like to ask you a few questions.", 1], ["Je sais que c'est difficile, mais j'ai quelques questions à vous poser sur votre fils.", "I know this is hard, but I have a few questions for you about your son.", 1], ["Je vous appelle parce que j'ai une chose à vous dire et quelques questions à vous poser.", "I called you because I have something to tell you... and some questions to ask. Sure.", 1]]}, "propos": {"__C": 131, "de": {"__C": 88, "__e": [["J'aimerais vous poser quelques questions à propos de ce que vous avez fait le week-end dernier.", "I'd like to ask you a few questions about what you did last weekend.", 0], ["J'aimerais te poser quelques questions à propos de ce que tu as fait le week-end passé.", "I'd like to ask you a few questions about what you did last weekend.", 0], ["J'aimerais vous poser quelques questions à propos de ce que vous avez fait le week-end passé.", "I'd like to ask you a few questions about what you did last weekend.", 0]]}, "du": {"__C": 13, "__e": [["J'ai quelques questions à propos du soir du meurtre.", "I have some questions about the night the Luxes died.", 1], ["Je voulais vous poser quelques questions à propos du soir de la fête.", "I just wanted to ask you a few questions about night of the party.", 1], ["Il m'a posé quelques questions à propos du test de maths.", "He asked me some questions about the math test.", 0]]}, "__e": [["J'aimerais vous poser quelques questions à propos de ce que vous avez fait le week-end dernier.", "I'd like to ask you a few questions about what you did last weekend.", 0], ["J'aimerais te poser quelques questions à propos de ce que tu as fait le week-end passé.", "I'd like to ask you a few questions about what you did last weekend.", 0], ["J'aimerais vous poser quelques questions à propos de ce que vous avez fait le week-end passé.", "I'd like to ask you a few questions about what you did last weekend.", 0]]}, "__e": [["J'aimerais vous poser quelques questions à propos de ce que vous avez fait le week-end dernier.", "I'd like to ask you a few questions about what you did last weekend.", 0], ["J'aimerais te poser quelques questions à propos de ce que tu as fait le week-end passé.", "I'd like to ask you a few questions about what you did last weekend.", 0], ["J'aimerais vous poser quelques questions à propos de ce que vous avez fait le week-end passé.", "I'd like to ask you a few questions about what you did last weekend.", 0]]}, "sur": {"__C": 339, "votre": {"__C": 46, "entreprise": {"__C": 3, "__e": [["Je voudrais vous poser quelques questions sur votre entreprise et... cerner un peu vos besoins.", "And what I would like to do is just ask a couple of questions about your business and find out a little bit about what your business needs are, so that this will enable me to build an effective ad", 1], ["J'ai quelques questions sur votre entreprise.", "I have a few questions about your business.", 1], ["Nous avons quelques questions sur votre entreprise.", "We have a few questions about your business.", 1]]}, "frère": {"__C": 3, "__e": [["Nous voulons juste vous poser quelques questions sur votre frère.", "We just want to ask you a few questions about your brother.", 1], ["Puis-je vous poser quelques questions sur votre frère ?", "I'd like to ask you a couple of questions about your brother.", 1], ["Je dois vous poser quelques questions sur votre frère, comment il allait.", "Need to ask you a few questions about your brother, how he had been doing.", 1]]}, "__e": [["J'ai quelques questions sur votre femme.", "I need to ask you a few questions about your wife.", 1], ["On a quelques questions sur votre vie.", "Actually, Miss Sutton, we still have a few more questions for you about your life.", 1], ["Puis-je vous poser quelques questions sur votre nom ?", "May I ask you some questions about your name?", 0]]}, "la": {"__C": 23, "mort": {"__C": 3, "__e": [["J'ai juste quelques questions sur la mort de Daisy Murphy.", "I just have some more questions about Daisy Murphy's death.", 1], ["Mais on a quelques questions sur la mort de ex-femme, Nicole.", "But we do have some questions about the death of your ex-wife, Nicole.", 1], ["On peut vous poser quelques questions sur la mort de votre associé ?", "Yeah, is it okay if we ask you a couple questions about the death of your partner?", 1]]}, "nuit": {"__C": 4, "__e": [["Bref. Nous avons quelques questions sur la nuit de l'incendie.", "We have a few questions about the night of the fire.", 1], ["Je suis détective privé et je... je me demandais si je pouvais vous poser quelques questions sur la nuit du 5 mai.", "I'm an investigator, and I was wondering if I could ask you a few questions about the night of May the 5th?", 1], ["Oh, non, merci, mais j'ai quelques questions sur la nuit du 6 avril.", "Oh, no, thanks, but I have some questions about the night of April 6th.", 1]]}, "__e": [["Je viens te poser quelques questions sur la soirée.", "I wanted to ask about the party.", 1], ["Le nouveau peut vous poser quelques questions sur la prison ?", "Can a new guy ask you, veterans, a few questions about a prison?", 1], ["Il y a quelques questions sur la soirée que je dois vous poser.", "I have some questions about the night of the party that I have to ask.", 1]]}, "__e": [["Vous permettez que je vous pose quelques questions sur vos antécédents médicaux ?", "Is it okay if I ask you a few questions about your medical history?", 0], ["Ça va si je te pose quelques questions sur tes antécédents médicaux ?", "Is it okay if I ask you a few questions about your medical history?", 0], ["J'aimerais vous poser quelques questions sur certaines des personnes pour lesquelles vous avez travaillé.", "I'd like to ask you some questions about some of the people you've been working for.", 0]]}, "__e": [["Nous avons quelques questions pour vous.", "We have a few questions for you.", 0], ["J'ai quelques questions pour vous.", "I have a few questions for you.", 0], ["J'ai juste quelques questions de plus.", "I have just a few more questions.", 0]]}, "années": {"__C": 8509, "de": {"__C": 296, "plus": {"__C": 152, "que": {"__C": 44, "__e": [["Sami avait quelques années de plus que moi.", "Sami was a few years older than me.", 0], ["J'ai eu ma première expérience sexuelle avec une femme qui avait quelques années de plus que moi.", "My first sexual experience was with a woman some years older than I was.", 0], ["Elle n'a que quelques années de plus que moi.", "She's only a couple of years older than me.", 0]]}, "et": {"__C": 5, "__e": [["Quelques années de plus, et tout sera paisible.", "A FEW MORE YEARS, AND ALL WILL BE PEACEFUL.", 1], ["Quelques années de plus, et il aurait tourné.", "You leave it too long, it'll go bad.", 1], ["Quand la guerre a pris fin, on avait quelques années de plus, et on avait un peu pensé à toutes ces choses.", "By the time the war was over, we were a few years older, and we had thought things through a bit.", 1]]}, "__e": [["Si seulement j'avais eu quelques années de plus, ils m'auraient laissé rentrer dans le bar.", "If only I'd been a couple of years older, they would've let me into the bar.", 0], ["J'ai eu ma première expérience sexuelle avec une femme qui avait quelques années de plus que moi.", "My first sexual experience was with a woman some years older than I was.", 0], ["Elle n'a que quelques années de plus que moi.", "She's only a couple of years older than me.", 0]]}, "moins": {"__C": 14, "je": {"__C": 2, "__e": [["Je dois avouer que si j'avais quelques années de moins... je grimperais sur cette moto avec toi.", "I confess that if I were a few years younger, I'd climb on that motorcycle with you", 1], ["Si j'avais quelques années de moins, je te prendrais sous mon aile.", "Honey, if I were a few years younger I'd be willing to teach you.", 1]]}, "que": {"__C": 5, "__e": [["Tu as quelques années de moins que moi, c'est tout.", "You are just a few years younger than me", 1], ["Il a quelques années de moins que moi.", "He's a few years younger than I am.", 0], ["Il n'a que quelques années de moins que moi.", "He's only a couple of years younger than me.", 0]]}, "__e": [["Tu as quelques années de moins que moi, c'est tout.", "You are just a few years younger than me", 1], ["Il a quelques années de moins que moi.", "He's a few years younger than I am.", 0], ["Il n'a que quelques années de moins que moi.", "He's only a couple of years younger than me.", 0]]}, "__e": [["Il a quelques années de moins que moi.", "He's a few years younger than I am.", 0], ["Il n'a que quelques années de moins que moi.", "He's only a couple of years younger than me.", 0], ["Elle n'a que quelques années de plus que moi.", "She's only a couple of years older than me.", 0]]}, "et": {"__C": 155, "il": {"__C": 7, "essaye": {"__C": 1, "__e": [["Il a dérapé il y a quelques années et il essaye de se racheter depuis.", "Well, he slipped up badly once some years ago, he's been trying to make up for it ever since.", 1]]}, "y": {"__C": 2, "__e": [["Paige a fréquenté les cures de désintoxication quelques années, et il y a deux ans, elle a épousé le frère de Boom-Boom, Trumble.", "Paige is in and out of rehab clinics for a few years, until two years ago, she marries Boom-Boon's brother Trumble.", 1], ["Je lui en ai acheté trois il y a quelques années, et il y en a deux auxquels il n'a pas touché.", "I know that because I bought him a three-pack a couple of years ago and he still has two he hasn't even used yet.", 1]]}, "__e": [["Il a pris sa retraite il y a quelques années et il est parti quelque part dans la montagne.", "Seems he retired a few years ago, moved up in the mountains a ways.", 1], ["Franchement, le monde n'est plus le même qu'il y a quelques années et il n'est pas la partie en cause...", "Quite frankly, the world today isn't what it was a few years ago, and he was not the guilty party...", 1], ["Il est plus vieux que toi depuis quelques années, et il est le chef du village, tu sais.", "What? Me? Why?", 1]]}, "je": {"__C": 10, "ne": {"__C": 2, "__e": [["Je l'ai baisée il y a quelques années et je ne peux plus m'en débarrasser.", "I fucked her once a couple years ago and now I can't get rid of her.", 1], ["Et j'ai seulement hérité de cet argent il y a quelques années, et je ne suis pas sûre de l'avoir investi correctement.", "And I've only inherited this money a couple of years ago, and I'm not sure I have it invested properly.", 1], ["Je vis ici depuis quelques années Et je ne me perd plus dans le métro.", "I've lived here for a couple of years and I don't get lost in the underground anymore.", 1]]}, "l'ai": {"__C": 3, "__e": [["J'ai contracté un prêt il y a quelques années et je l'ai acheté à un collègue.", "I took up a loan some years ago and bought it from a co-worker.", 1], ["Elle s'est cassée il y a quelques années et je l'ai jetée.", "It broke a couple years ago and I threw it out.", 1], ["J'ai fait des recherches, il y a quelques années et je l'ai trouvée.", "Okay, I got curious a few years ago, and I tracked her down. All right?", 1]]}, "__e": [["Donne-moi moi quelques années et Je vais voir ce que je peux faire.", "I'll have to get a couple of boys to help us out. It takes three to run this place.", 1], ["Je l'ai perdu il y a quelques années et je n'ai pas réussi à le trouver.", "I lost it a few years ago and haven't been able to find it.", 1], ["\"Je suis plus vieille que vous de quelques années \"et je vous demande de ne plus me revoir.", "I'm older than you by a few years, and I ask you not to see me again.", 1]]}, "__e": [["- Il y a quelques années. - Et maintenant ?", "Several years ago of that.", 1], ["Ça fait bien quelques années. Et toi?", "So, it's been a while now.", 1], ["Il a dit qu'il y en avait déjà eu une il y a quelques années, et qu'il y en a cinq autres à venir.", "He said one had already happened a few years ago, and there are five more to come.", 1]]}, "plus": {"__C": 335, "tard": {"__C": 285, "il": {"__C": 15, "__e": [["Il serait né quelques années plus tard, Il en aurait été un lui aussi.", "Had he, uh, been born a few years later, he would have been one too.", 1], ["Quelques années plus tard, il fallait aller en prison pour voir ça.", "A few years later, you'd have to go to prison to do that.", 1], ["Quelques années plus tard, il a une nouvelle femme, de l'argent, la belle vie.", "Because, a few years later, he's with someone new, making lots of money, no real responsibility.", 1]]}, "j'ai": {"__C": 11, "__e": [["Quelques années plus tard, j'ai commencé à tourner mon premier film.", "And a few days later, I started shooting my first film.", 1], ["Quelques années plus tard, j'ai reçu cette lettre.", "A few years later, I received this letter.", 1], ["Quelques années plus tard, j'ai commencé à faire ma vie avec quelqu'un, et j'avais ma poupée.", "A few years later, I started... planning my life with a partner. I kept my doll with me.", 1]]}, "__e": [["Mais vous êtes là, quelques années plus tard.", "But here you are, only a few years later.", 1], ["Quelqu'un a tué mon père et quelques années plus tard, on a tué ma mère.", "And the main suspect suffered a violent death shortly afterwards.", 1], ["Il revint quelques années plus tard.", "He came back a few years later.", 0]]}, "tôt": {"__C": 47, "je": {"__C": 4, "__e": [["Si tu m'avais dit ça quelques années plus tôt, je t'aurais cru.", "If it was a few years back, then I would've believed what you said", 1], ["Quelques années plus tôt, je l'ai aussi portée.", "And some years before that, I wore it at mine.", 1], ["\"Quelques années plus tôt\" Je peux vous aider ?", "Hey. Can I help you?", 1]]}, "et": {"__C": 2, "__e": [["Je prenais un verre avec mon cousin, Darius, dans un bar, vers 21 h et j'ai entendu un type raconter qu'il avait tué une femme quelques années plus tôt et qu'il s'en était tiré.", "I was having drinks with my cousin Darius in some dive bar around 9:00 when I overheard this guy talking about how he killed some woman a couple of years ago and got away with it.", 1], ["Plus tard, elle m'a dit que son père était mort quelques années plus tôt et qu'il était docteur... et elle a décrit l'homme que j'ai vu.", "And later she told me that her dad had died a few years before and he was a doctor and she described the man that I saw.", 1], ["Le même homme qui avait dit, quelques années plus tôt, et cela fait cent ans maintenant :", "The same man who, of course, a few years earlier had said-- and we're celebrating a hundred years of that now--", 1]]}, "__e": [["\"Quelques années plus tôt\" Je peux vous aider ?", "Hey. Can I help you?", 1], ["Si vous étiez venu me voir quelques années plus tôt, j'aurais peut-être pu vous en dire plus.", "If you had come to me a few years earlier, perhaps I could have told you more.", 1], ["Et il y a une autre fois... c'était quelques années plus tôt.", "And there is one more shot...it a few years earlier.", 1]]}, "__e": [["Quelqu'un a tué mon père et quelques années plus tard, on a tué ma mère.", "And the main suspect suffered a violent death shortly afterwards.", 1], ["Et il y a une autre fois... c'était quelques années plus tôt.", "And there is one more shot...it a few years earlier.", 1], ["Il revint quelques années plus tard.", "He came back a few years later.", 0]]}, "__e": [["Il a quelques années de moins que moi.", "He's a few years younger than I am.", 0], ["Il n'a que quelques années de moins que moi.", "He's only a couple of years younger than me.", 0], ["Elle n'a que quelques années de plus que moi.", "She's only a couple of years older than me.", 0]]}, "__e": [["Je ne peux rester avec vous que quelques jours.", "I can only stay with you for just a few days.", 0], ["Il est là pour quelques jours.", "He is there for a few days.", 0], ["Il me faut quelques jours de plus.", "I need a few more days.", 0]]}, "accepte": {"__C": 8466, "ce": {"__C": 172, "cadeau": {"__C": 10, "en": {"__C": 1, "signe": {"__C": 1, "__e": [["Charity, accepte ce cadeau en signe de notre estime !", "Charity, please accept this gift as a token of our estimation!", 1]]}, "__e": [["Charity, accepte ce cadeau en signe de notre estime !", "Charity, please accept this gift as a token of our estimation!", 1], ["Accepte ce cadeau en réparation.", "To start populating his menagerie.", 1]]}, "ne": {"__C": 2, "demande": {"__C": 2, "__e": [["# Accepte ce cadeau, ne demande pas pourquoi", "# Take this gift and don't ask why", 1]]}, "__e": [["# Accepte ce cadeau, ne demande pas pourquoi", "# Take this gift and don't ask why", 1]]}, "__e": [["Accepte ce cadeau mon frère.", "Accept my gift, brother.", 1], ["# Accepte ce cadeau, ne demande pas pourquoi", "# Take this gift and don't ask why", 1], ["S'il te plaît, accepte ce cadeau de ma part.", "Please accept this from me.", 1]]}, "que": {"__C": 22, "je": {"__C": 2, "t'ai": {"__C": 1, "__e": [["Accepte ce que je t'ai demandé hier soir.", "Accept what I asked you last night.", 1]]}, "suis": {"__C": 1, "__e": [["S'il accepte ce que je suis, il voudra rien à voir avec moi.", "If he accepts who I am, he'll want nothing to do with me.", 1]]}, "__e": [["Accepte ce que je t'ai demandé hier soir.", "Accept what I asked you last night.", 1], ["S'il accepte ce que je suis, il voudra rien à voir avec moi.", "If he accepts who I am, he'll want nothing to do with me.", 1], ["J'ai quitté la chambre pour laisser du temps et de l'espace au patient pour qu'elle accepte ce que je lui avais demandé.", "No,i left the room to give a very fragile,very distraught patient time and space to accept what's being asked of her.", 1]]}, "tu": {"__C": 13, "es": {"__C": 9, "__e": [["Accepte ce que tu es.", "Accept who you are.", 1], ["Tu sais, essaye et accepte ce que tu es.", "Well, you know, try and accept where you are now, you know ?", 1], ["Oublie ce que tu croyais être et accepte ce que tu es.", "I mean, forget about what you thought you were and just accept who you are.", 1]]}, "as": {"__C": 3, "__e": [["Arrête de te morfondre comme un misérable, accepte ce que tu as, car c'est à toi, et vas-y, merde, montre-moi ce dont tu es capable.", "I want you to stop moping around like a little bitch, you take that thing, you own it, you get the fuck out there and you show me what the fuck you're made out of.", 1], ["Accepte ce que tu as fait, car tu as atteint ton but, ou va les voir demain leur dire que tu fixes une limite.", "Either accept what you did, because it'll get you what you want, or go in there tomorrow and tell them you're drawing a line in the sand.", 1], ["- Accepte ce que tu as vu. - Pas question.", "Accept what you've seen.", 1]]}, "__e": [["Accepte ce que tu ne peux pas changer.", "Accept what you cannot change.", 1], ["- Accepte ce que tu as vu. - Pas question.", "Accept what you've seen.", 1], ["Oublie ce que tu croyais être et accepte ce que tu es.", "I mean, forget about what you thought you were and just accept who you are.", 1]]}, "__e": [["Si c'est le cas, alors dis juste oui et accepte ce que dit le chef, et écoute moi aussi, le chef de section.", "If so, then just say YES and be obedient to what the Chief says, and listen to me, the section chief, too.", 1], ["S'il accepte ce que ma mère a dit alors je suis d'accord aussi", "If he agrees to what my mother said then I agree too", 1], ["Je dis juste que si tu ne sais pas où elle est, peut être que c'est de ta faute si elle accepte ce que quelqu'un d'autre lui offre, Pas vrai ?", "Hey, I'm just saying, you don't know where she is, maybe it's your own fault if she's takin' what someone else is givin', all right?", 1]]}, "qui": {"__C": 8, "est": {"__C": 1, "__e": [["On accepte ce qui est, puis on poursuit sa route.", "You embrace the suck, you move the fuck forward.", 1], ["C'est étrange, mais... C'est difficile à vivre. Mais on accepte ce qui est arrivé, car il fait partie de nos vies, même s'il n'est pas là physiquement.", "And it sounds so weird, but it's just... it's such a tough thing to go through, but... we wouldn't change it for anything because... he's such a big part of our lives,", 1], ["C'est bon. Accepte ce qui est en ton cœur.", "Admit what's in your heart.", 1]]}, "doit": {"__C": 2, "arriver": {"__C": 1, "__e": [["Laisse-le aller, accepte ce qui doit arriver.", "Let go. Accept what has to be.", 1]]}, "être": {"__C": 1, "__e": [["Accepte ce qui doit être.", "Accept what has to be.", 1]]}, "__e": [["Laisse-le aller, accepte ce qui doit arriver.", "Let go. Accept what has to be.", 1], ["Accepte ce qui doit être.", "Accept what has to be.", 1]]}, "__e": [["C'est étrange, mais... C'est difficile à vivre. Mais on accepte ce qui est arrivé, car il fait partie de nos vies, même s'il n'est pas là physiquement.", "And it sounds so weird, but it's just... it's such a tough thing to go through, but... we wouldn't change it for anything because... he's such a big part of our lives,", 1], ["C'est bon. Accepte ce qui est en ton cœur.", "Admit what's in your heart.", 1], ["Si je le vois et accepte ce qui n'est pas à moi, je suis donc un voleur.", "If I'm seeing this and taking what doesn't belong to me, I'm a thief!", 1]]}, "__e": [["Si je le vois et accepte ce qui n'est pas à moi, je suis donc un voleur.", "If I'm seeing this and taking what doesn't belong to me, I'm a thief!", 1], ["S'il accepte ce que ma mère a dit alors je suis d'accord aussi", "If he agrees to what my mother said then I agree too", 1], ["Je dis juste que si tu ne sais pas où elle est, peut être que c'est de ta faute si elle accepte ce que quelqu'un d'autre lui offre, Pas vrai ?", "Hey, I'm just saying, you don't know where she is, maybe it's your own fault if she's takin' what someone else is givin', all right?", 1]]}, "le": {"__C": 508, "défi": {"__C": 37, "contre": {"__C": 1, "osugi": {"__C": 1, "__e": [["\"Accepte le défi contre Osugi Hon'iden.", "\"Granny Honi'den seeks him as her enemy.\"", 1]]}, "__e": [["\"Accepte le défi contre Osugi Hon'iden.", "\"Granny Honi'den seeks him as her enemy.\"", 1]]}, "♫": {"__C": 26, "__e": [["♫ Accepte le défi ♫", "♫ Accept the challenge. ♫", 1]]}, "__e": [["Elle accepte le défi au nom de son fiancé.", "She came to accept the challenge in her fiance's name. Yes.", 1], ["Que quelqu'un accepte le défi ou pas, cela dépend du champion, n'est-ce pas ?", "Whether someone accepts the challenge or not depends on the champion, doesn't it?", 1], ["Par contre, il faut autre chose pour que le Diable accepte le défi.", "However, there's one more step to get the Devil to agree to the challenge.", 1]]}, "fait": {"__C": 30, "que": {"__C": 21, "je": {"__C": 7, "__e": [["accepte le fait que je vais me marier avec Sam Soon.", "Please accept me and Sam Soon's marriage", 1], ["Carter accepte le fait que je sois là.", "Well, Carter seems okay with my being here.", 1], ["Accepte le fait que je ne suis pas porté sur le sexe.", "Accept that I'm not that sexual a person.", 1]]}, "tu": {"__C": 3, "__e": [["Barry, je crois qu'il est temps qu'on accepte le fait que tu... que...", "Barry... I think it's time to face the fact that you-- that, uh-- that-- what was I saying?", 1], ["elle accepte le fait que tu sois... ce que tu es ?", "she's okay with you being... whatever you are ?", 1], ["Accepte le fait que tu ne peux pas savoir ce qui va arriver.", "Accept that you're entering a situation where the outcome is uncertain.", 1]]}, "__e": [["Accepte le fait que ce n'est pas à cause de quelqu'un d'autre.", "Please accept this is not about another person.", 1], ["elle accepte le fait que tu sois... ce que tu es ?", "she's okay with you being... whatever you are ?", 1], ["Accepte le fait que tu ne peux pas savoir ce qui va arriver.", "Accept that you're entering a situation where the outcome is uncertain.", 1]]}, "qu'il": {"__C": 4, "y": {"__C": 1, "__e": [["Accepte le fait qu'il y a des gens qui n'ont pas besoin d'être sauvés.", "And accept the fact that there are people in this world who don't need saving.", 1]]}, "ne": {"__C": 1, "__e": [["Accepte le fait qu'il ne reviendra pas.", "Accept the fact that he is not coming back.", 1]]}, "__e": [["Accepte le fait qu'il ne reviendra pas.", "Accept the fact that he is not coming back.", 1], ["Accepte le fait qu'il y a des gens qui n'ont pas besoin d'être sauvés.", "And accept the fact that there are people in this world who don't need saving.", 1], ["Accepte le fait qu'il t'aime bien.", "Just accept the fact that he likes you.", 1]]}, "__e": [["Accepte le fait que ce n'est pas à cause de quelqu'un d'autre.", "Please accept this is not about another person.", 1], ["elle accepte le fait que tu sois... ce que tu es ?", "she's okay with you being... whatever you are ?", 1], ["Accepte le fait que tu ne peux pas savoir ce qui va arriver.", "Accept that you're entering a situation where the outcome is uncertain.", 1]]}, "marché": {"__C": 38, "et": {"__C": 2, "vous": {"__C": 1, "__e": [["On accepte le marché, et vous sortez... et on ne trouve jamais ce qui s'est passé à Chinatown.", "We take this deal, we walk away... never find out what happened in Chinatown.", 1]]}, "le": {"__C": 1, "__e": [["La grenouille accepte le marché et le scorpion saute sur son dos.", "So the frog accepts the idea.", 1]]}, "__e": [["Accepte le marché et va à Jacksonville.", "Take the deal then go back to Jacksonville.", 1], ["La grenouille accepte le marché et le scorpion saute sur son dos.", "So the frog accepts the idea.", 1], ["On accepte le marché, et vous sortez... et on ne trouve jamais ce qui s'est passé à Chinatown.", "We take this deal, we walk away... never find out what happened in Chinatown.", 1]]}, "de": {"__C": 2, "sheila": {"__C": 1, "__e": [["Pars Tommy, accepte le marché de Sheila.", "Just get out, Tommy. Just take Sheila's deal.", 1]]}, "ton": {"__C": 1, "__e": [["On accepte le marché de ton père.", "No, I'm saying we take your dad up on the deal.", 1]]}, "__e": [["Pars Tommy, accepte le marché de Sheila.", "Just get out, Tommy. Just take Sheila's deal.", 1], ["On accepte le marché de ton père.", "No, I'm saying we take your dad up on the deal.", 1]]}, "__e": [["On accepte le marché de ton père.", "No, I'm saying we take your dad up on the deal.", 1], ["On est d'accord, on accepte le marché.", "Now, we're gonna agree to the swap.", 1], ["Si tu veux sortir de prison avant d'avoir 60 ans, accepte le marché.", "Requesting more units to cover the exits. ♪", 1]]}, "__e": [["Accepte le retour d'information.", "Accept feedback.", 0], ["Tom ne veut pas d'un iPad. Il veut un portable qui accepte le Flash.", "Tom doesn't want an iPad. He wants a portable device that supports Flash.", 0], ["J'en accepte le risque.", "I accept the risk.", 0]]}, "de": {"__C": 1322, "me": {"__C": 34, "reprendre": {"__C": 5, "__e": [["Accepte de me reprendre.", "You gotta take me back.", 1], ["Le capitaine accepte de me reprendre.", "The captain is open to taking me back.", 1], ["S'il te plait   accepte de me reprendre !", "Please... ( voice cracking ) just take me back.", 1]]}, "voir": {"__C": 4, "je": {"__C": 1, "__e": [["Même si maître Tae accepte de me voir, je ne sais pas si on arrivera à temps.", "Even if Attorney Tae says she'll meet me, I don't know if we'll be able to get there in time.", 1]]}, "__e": [["Même si maître Tae accepte de me voir, je ne sais pas si on arrivera à temps.", "Even if Attorney Tae says she'll meet me, I don't know if we'll be able to get there in time.", 1], ["Fais ce qu'il faut pour qu'il accepte de me voir.", "Say whatever you need to, anything it takes to get me in the room.", 1], ["Et là, quand sa carrière ne va plus trop bien, elle accepte de me voir.", "Now, when her career isn't going so well, she finally agrees to see me.", 1]]}, "__e": [["Fais ce qu'il faut pour qu'il accepte de me voir.", "Say whatever you need to, anything it takes to get me in the room.", 1], ["Je ne suis pas sûre qu'elle accepte de me parler à nouveau.", "I'm just not sure that she's ever gonna talk to me again.", 1], ["Et là, quand sa carrière ne va plus trop bien, elle accepte de me voir.", "Now, when her career isn't going so well, she finally agrees to see me.", 1]]}, "vous": {"__C": 53, "voir": {"__C": 8, "en": {"__C": 1, "__e": [["La reine accepte de vous voir en secret.", "The Queen has agreed to meet you in secret.", 1]]}, "ou": {"__C": 1, "__e": [["Qu'elle accepte de vous voir ou pas ne dépendra que d'elle.", "Whether she sees you or not depends on herself.", 1]]}, "__e": [["La famille accepte de vous voir.", "The family's agreed to a moment.", 1], ["Je vais tout faire pour qu'il accepte de vous voir.", "I promise I'll do everything I can to convince him to meet you-", 1], ["Ça n'a pas été facile, mais il est accepte de vous voir.", "It wasn't easy but at least he's agreed to see you.", 1]]}, "rencontrer": {"__C": 8, "cet": {"__C": 1, "__e": [["Votre femme accepte de vous rencontrer cet après-midi.", "Your wife agrees to meet you this afternoon. Is that OK with you?", 1]]}, "nous": {"__C": 1, "__e": [["S'il accepte de vous rencontrer, nous serons là, nous l'épinglerons.", "If he agrees to meet you, we'll be there, we'll bust him.", 1]]}, "__e": [["il accepte de vous rencontrer.", "He has agreed to meet you.", 1], ["Votre femme accepte de vous rencontrer cet après-midi.", "Your wife agrees to meet you this afternoon. Is that OK with you?", 1], ["Voilà le truc... le Conseil de la Grande Rivière accepte de vous rencontrer.", "Here's the thing... the Council of the Great River is interested in meeting you.", 1]]}, "__e": [["Je vais tout faire pour qu'il accepte de vous voir.", "I promise I'll do everything I can to convince him to meet you-", 1], ["Ça n'a pas été facile, mais il est accepte de vous voir.", "It wasn't easy but at least he's agreed to see you.", 1], ["Si on accepte de vous donner une autre chambre, alors tout le monde va nous demander la même chose, et vous comprenez bien qu'on ne peut pas", "If we put you in a new room, everyone else will ask for it too. You know we can't run a hospital that way.", 1]]}, "se": {"__C": 46, "faire": {"__C": 7, "dans": {"__C": 1}, "examiner": {"__C": 1, "__e": [["- On n'a qu'à voter. Qui veut enfermer Bear jusqu'à ce qu'il accepte de se faire examiner?", "Who believes we should confine Bear until he agrees to an examination?", 1]]}, "__e": [["Si une fille accepte de se faire filmer... elle accepte à peu près tout.", "In my experience, if a girl says yes to being taped she doesn't say no to much else, I'll tell you.", 1], ["Il faut qu'elle accepte de se faire soigner.", "She needs to get treatment.", 1], ["Mais vous cherchez quelqu'un qui accepte de se faire tuer et manger.", "But you wanted someone who would agree to let you kill and eat them.", 1]]}, "rendre": {"__C": 6, "l'armée": {"__C": 1, "__e": [["Même si l'empereur accepte de se rendre, l'armée américaine n'a pas l'air ouverte au dialogue.", "Although the Emperor made up his mind, those Army dolts refuse to listen.", 1]]}, "en": {"__C": 2, "__e": [["Il accepte de se rendre, en autant que les forains restent en sécurité et qu'on les laisse en paix.", "He's willing to turn himself over as long as the rest of the carnival stays safe and under the grid.", 1]]}, "__e": [["Même si l'empereur accepte de se rendre, l'armée américaine n'a pas l'air ouverte au dialogue.", "Although the Emperor made up his mind, those Army dolts refuse to listen.", 1], ["Le fier guerrier accepte de se rendre ?", "The prideful fool surrenders?", 1], ["Je ne pense pas qu'il accepte de se rendre.", "But, Captain, we know for certain that he'll never surrender.", 1]]}, "__e": [["Je ne pense pas qu'il accepte de se rendre.", "But, Captain, we know for certain that he'll never surrender.", 1], ["C'est vrai, mais on accepte de se mettre en pièces. Pour la bonne cause.", "And we don't, but we all agree to slash each other... [all laughing] ...for a higher purpose.", 1], ["Si cette personne accepte de se mettre en avant, alors c'est peut-être possible.", "If he stands up to the task, it may be possible.", 1]]}, "__e": [["Oui, avec ta place, je ne pense pas qu'il y ait qui que ce soit qui accepte de changer avec toi.", "Yes, with your placing, I don't think there'll be anyone who'll change with you.", 1], ["Si on accepte de vous donner une autre chambre, alors tout le monde va nous demander la même chose, et vous comprenez bien qu'on ne peut pas", "If we put you in a new room, everyone else will ask for it too. You know we can't run a hospital that way.", 1], ["Voici un monsieur que j'ai rencontré par hasard et qui accepte de courtiser la détestable Catarina.", "Here is a gentleman whom by chance I met, Upon agreement from us to his liking, Will undertake to woo curst Katharine.", 0]]}, "la": {"__C": 393, "défaite": {"__C": 15, "on": {"__C": 1, "laisse": {"__C": 1, "__e": [["Mais même si on accepte la défaite on laisse toujours une fausse victoire .", "But if even we accept defeat then we are letting the wrong win.", 1]]}, "__e": [["\"On accepte la défaite, on se tourne vers le prochain match.\"", "\"Okay, we just chalk this up. We look for the next game.\"", 1], ["Mais même si on accepte la défaite on laisse toujours une fausse victoire .", "But if even we accept defeat then we are letting the wrong win.", 1]]}, "alors": {"__C": 1, "__e": [["Accepte la défaite alors.", "Accept defeat then", 1]]}, "__e": [["Il faut que cette fois, on accepte la défaite.", "We have to accept that we lost this time.", 1], ["C'est pas si grave de perdre... quand on accepte la défaite.", "There's nothing wrong with losing, pace, as long as you do it gracefully.", 1], ["J'ai toujours été quelqu'un qui fait ce qu'elle dit et qui accepte la défaite.", "I have always been a person who does what she says and accepts defeat.", 1]]}, "responsabilité": {"__C": 12, "de": {"__C": 2, "ses": {"__C": 1, "__e": [["Un gentleman accepte la responsabilité de ses actes, porte le poids de leurs conséquences, même quand il n'en a pas été l'instigateur et y a seulement consenti.", "A gentleman accepts the responsibilities of his actions, bears the burden of their consequences, even when he himself did not instigate them but only acquiesced to them.", 1], ["Et s'il accepte la responsabilité de ses actes, la question est pertinente.", "And whether he accepts responsibility for his actions is certainly relevant to that question.", 1]]}, "tes": {"__C": 1, "__e": [["Accepte la responsabilité de tes choix.", "Accept responsibility for your choices.", 1]]}, "__e": [["Et s'il accepte la responsabilité de ses actes, la question est pertinente.", "And whether he accepts responsibility for his actions is certainly relevant to that question.", 1], ["Elle accepte la responsabilité de son mauvais atterrissage.", "She's totally willing to accept responsibility for a poor landing.", 1], ["Accepte la responsabilité de tes choix.", "Accept responsibility for your choices.", 1]]}, "cpt": {"__C": 1, "mais": {"__C": 1, "__e": [["J'en accepte la responsabilité, Cpt., mais nous devons remédier à cela.", "Responsibility accepted, Captain. It rests where it belongs-- with me, for remedial action.", 1]]}, "__e": [["J'en accepte la responsabilité, Cpt., mais nous devons remédier à cela.", "Responsibility accepted, Captain. It rests where it belongs-- with me, for remedial action.", 1]]}, "__e": [["Il y a eu un malentendu et j'en accepte la responsabilité.", "If there's been a mistake, that's my responsibility.", 1], ["Sur un navire, le seul qui accepte la responsabilité d'une erreur est son capitaine.", "Aboard ship, the only man that can accept responsibility for a mistake is her captain.", 1], ["J'en accepte la responsabilité, mais on va trop vite et je n'ai pas le temps de vérifier.", "I take responsibility for it, Ferruccio. But we are working too fast, there's no time to check anything.", 1]]}, "réalité": {"__C": 23, "que": {"__C": 1, "de": {"__C": 1, "__e": [["Accepte la réalité que de telles choses peuvent arriver, mais ne les laisse pas obscurcir et empoisonner ton énergie.", "Accept the reality that these things happened, but do not let them cloud and poison your energy.", 1]]}, "__e": [["Accepte la réalité que de telles choses peuvent arriver, mais ne les laisse pas obscurcir et empoisonner ton énergie.", "Accept the reality that these things happened, but do not let them cloud and poison your energy.", 1]]}, "et": {"__C": 2, "remets-toi": {"__C": 1, "__e": [["Accepte la réalité et remets-toi sur pied.", "Just accept the reality and make more effort to get back on your feet.", 1]]}, "abandonne": {"__C": 1, "__e": [["Il a déjà posé un ultimatum. Accepte la réalité et abandonne ces fantasmes.", "He has informed me to understand the situation and give up illusions.", 1]]}, "__e": [["Il a déjà posé un ultimatum. Accepte la réalité et abandonne ces fantasmes.", "He has informed me to understand the situation and give up illusions.", 1], ["Accepte la réalité et remets-toi sur pied.", "Just accept the reality and make more effort to get back on your feet.", 1]]}, "__e": [["Ouvre les yeux et accepte la réalité.", "Snap out of it and face reality.", 1], ["Seulement si elle accepte la réalité ...", "Only if she accepts the reality...", 1], ["Si tu veux l'aider, alors accepte la réalité.", "If you want to support Riku, then face reality.", 1]]}, "__e": [["J'en accepte la responsabilité, mais on va trop vite et je n'ai pas le temps de vérifier.", "I take responsibility for it, Ferruccio. But we are working too fast, there's no time to check anything.", 1], ["Accepte la situation, c'est ce qu'il y a de mieux à faire.", "It's better to come clean about being rejected. That's the best way.", 1], ["Il est temps que tu accepte la vie que tu as devant toi.", "It's time that you accept the life you have ahead of you.", 1]]}, "les": {"__C": 341, "conditions": {"__C": 12, "de": {"__C": 4, "paiement": {"__C": 2, "__e": [["\"P.S. accepte les conditions de paiement.\"", "\"PS agreed to payment terms.\"", 1], ["Et quand Hodge a écrit : \"P.S. accepte les conditions de paiement\", il parlait de vous.", "And when Hodge jotted down, \"PS agreed to payment terms,\"", 1]]}, "ma": {"__C": 1, "__e": [["Si tu veux les aider, alors accepte les conditions de ma tante.", "If you want to help them, then agree to Auntie's terms.", 1]]}, "__e": [["\"Notre gouvernement accepte les conditions de la déclaration conjointe des quatre pays\".", "\"Our government accepts the provisions of the joint declaration of the four countries.\"", 1], ["Si tu veux les aider, alors accepte les conditions de ma tante.", "If you want to help them, then agree to Auntie's terms.", 1], ["La personne de la première partie accepte les conditions de la personne... On peut en finir ?", "The party of the first part adheres to agreement from the party of...", 1]]}, "que": {"__C": 1, "le": {"__C": 1, "__e": [["Mon client est prêt à rendre son passeport et accepte les conditions que le tribunal souhaite lui imposer.", "My client is ready to surrender his passport. And agree to any conditions the court wishes to impose.", 1]]}, "__e": [["Mon client est prêt à rendre son passeport et accepte les conditions que le tribunal souhaite lui imposer.", "My client is ready to surrender his passport. And agree to any conditions the court wishes to impose.", 1]]}, "__e": [["Si tu veux les aider, alors accepte les conditions de ma tante.", "If you want to help them, then agree to Auntie's terms.", 1], ["Tu peux lui dire qu'on accepte les conditions et fait le spectacle.", "You can tell her we accept her terms and that we'll perform.", 1], ["La personne de la première partie accepte les conditions de la personne... On peut en finir ?", "The party of the first part adheres to agreement from the party of...", 1]]}, "cartes": {"__C": 9, "american": {"__C": 2, "express": {"__C": 2}}, "de": {"__C": 6, "crédit": {"__C": 5, "__e": [["Et tu es un tueur en série qui accepte les cartes de crédit.", "And you're a serial killer who takes credit cards.", 1], ["- Je ne les ai pas. - On accepte les cartes de crédit.", "We accept American Express now.", 1], ["Et ensuite on est venus ici, une bonne chose que ce petit hôtel accepte les cartes de crédit.", "And then we went here, good thing this small hotel allows credit cards.", 1]]}, "crédits": {"__C": 1, "__e": [["Les cartes de crédits. Rémy accepte les cartes de crédits mais ne les utilise pas.", "The credit cards.Remy accepts credit cards but he doesn't process them", 1]]}, "__e": [["Et tu es un tueur en série qui accepte les cartes de crédit.", "And you're a serial killer who takes credit cards.", 1], ["- Je ne les ai pas. - On accepte les cartes de crédit.", "We accept American Express now.", 1], ["Et ensuite on est venus ici, une bonne chose que ce petit hôtel accepte les cartes de crédit.", "And then we went here, good thing this small hotel allows credit cards.", 1]]}, "__e": [["Et tu es un tueur en série qui accepte les cartes de crédit.", "And you're a serial killer who takes credit cards.", 1], ["- Je ne les ai pas. - On accepte les cartes de crédit.", "We accept American Express now.", 1], ["Et ensuite on est venus ici, une bonne chose que ce petit hôtel accepte les cartes de crédit.", "And then we went here, good thing this small hotel allows credit cards.", 1]]}, "conséquences": {"__C": 14, "ou": {"__C": 1, "apprend": {"__C": 1, "__e": [["Il accepte les conséquences, ou apprend à vivre avec chaque jour.", "He accepts the consequences and lives with them... every day.", 1]]}, "__e": [["Il accepte les conséquences, ou apprend à vivre avec chaque jour.", "He accepts the consequences and lives with them... every day.", 1]]}, "peu": {"__C": 1, "importe": {"__C": 1, "__e": [["Parce que je suis un être humain autonome qui fait des choix et accepte les conséquences peu importe combien elles peuvent être affreuses.", "Because I'm an autonomous human who makes choices and accepts the consequences no matter how horrible they may be.", 1]]}, "__e": [["Parce que je suis un être humain autonome qui fait des choix et accepte les conséquences peu importe combien elles peuvent être affreuses.", "Because I'm an autonomous human who makes choices and accepts the consequences no matter how horrible they may be.", 1]]}, "__e": [["Il accepte les conséquences, ou apprend à vivre avec chaque jour.", "He accepts the consequences and lives with them... every day.", 1], ["Si c'est ma faute, j'en accepte les conséquences.", "If this is for my failure, I'll take the consequences.", 1], ["Henry, je sais ce que j'ai fais, et j'en accepte les conséquences.", "Henry, I know what I did and I can accept the consequences.", 1]]}, "__e": [["Elle accepte les cadeaux.", "She accepts the gifts.", 0], ["Elle accepte les critiques de n'importe qui sauf de ses parents.", "She accepts criticism from anyone but her parents.", 0], ["Je me parle à moi-même car il n'y a que moi qui accepte les réponses.", "The reason I talk to myself is that I'm the only one whose answers I accept.", 0]]}, "que": {"__C": 158, "vous": {"__C": 11, "coupable": {"__C": 2}, "restiez": {"__C": 1, "__e": [["- Elle accepte que vous restiez?", "- She's letting you stay?", 1]]}, "__e": [["Même avec quelqu'un qui accepte que vous ne parliez pas du passé... ou que vous cachiez une arme sur vous... en général, cette personne attend plus que vous ne pouvez donner.", "Even if you find someone who doesn't mind that you won't talk about your past or that you carry a concealed weapon, they usually want more than you're able to give.", 1], ["Le juge Won' t accepte que vous étiez hors de votre esprit.", "The judge won't accept that you were out of your mind.", 1], ["On veut savoir si elle accepte que vous alliez voir ailleurs.", "Well, what we're trying to figure out is if she'd have a problem with you seeing other women.", 1]]}, "tu": {"__C": 31, "es": {"__C": 4, "aussi": {"__C": 1, "__e": [["Et toi, Spike, accepte que tu es aussi un ancien.", "And you, Spike, though you hate to admit it, are ex-SAS.", 1]]}, "malade": {"__C": 1, "__e": [["Accepte que tu es malade et reçois ton traitement.", "Accept that you are sick and receive your treatment.", 1]]}, "__e": [["Et toi, Spike, accepte que tu es aussi un ancien.", "And you, Spike, though you hate to admit it, are ex-SAS.", 1], ["Accepte que tu es une ordure.", "[chuckling] Just accept that you're garbage!", 1], ["Accepte que tu es malade et reçois ton traitement.", "Accept that you are sick and receive your treatment.", 1]]}, "as": {"__C": 3, "gagné": {"__C": 2, "__e": [["Je sais que tu adores les complots, mais accepte que tu as gagné.", "Look, Jug, I know you love conspiracies, but take the win, bro, and let's celebrate.", 1], ["- Accepte que tu as gagné.", "-Accept that you won.", 1]]}, "peur": {"__C": 1, "__e": [["Accepte que tu as peur, puis recommence à zéro.", "Just accept that you're afraid.", 1]]}, "__e": [["Je sais que tu adores les complots, mais accepte que tu as gagné.", "Look, Jug, I know you love conspiracies, but take the win, bro, and let's celebrate.", 1], ["Accepte que tu as peur, puis recommence à zéro.", "Just accept that you're afraid.", 1], ["- Accepte que tu as gagné.", "-Accept that you won.", 1]]}, "__e": [["Je suis juste... surpris que ton mari accepte que tu restes à Saint Louis, vu les circonstances.", "I'm just, uh, surprised your new husband is so agreeable to you staying in St. Louis, given everything.", 1], ["Incroyable que ton père accepte que tu le gardes, Adam.", "I still can't believe your dad let you keep him, Adam.", 1], ["Il accepte que tu passes la nuit à la maison.", "I asked him if you could stay over tonight. And he nods.", 1]]}, "je": {"__C": 27, "suis": {"__C": 2, "un": {"__C": 1, "__e": [["Mais si on accepte que je suis un malade... et si on arrive à rester rationnels... on pourra minimiser les dégâts.", "But if we just accept me as sick... and try to, I know it's hard, remain rational... then we can do this with the minimum of disruption.", 1]]}, "plus": {"__C": 1, "__e": [["Accepte que je suis plus là.", "You need to accept that I'm gone.", 1]]}, "__e": [["Mais si on accepte que je suis un malade... et si on arrive à rester rationnels... on pourra minimiser les dégâts.", "But if we just accept me as sick... and try to, I know it's hard, remain rational... then we can do this with the minimum of disruption.", 1], ["Accepte que je suis plus là.", "You need to accept that I'm gone.", 1]]}, "continue": {"__C": 2, "à": {"__C": 1, "__e": [["Même si ton guérisseur accepte que je continue à t'habiter, je serai quand même prisonnière.", "Even if your Healer agrees to keep me inside you, I'll still be a prisoner.", 1]]}, "l'enquête": {"__C": 1, "__e": [["Laura le sait et elle accepte que je continue l'enquête.", "Laura's been informed and she's OK with me continuing work on the investigation.", 1]]}, "__e": [["Même si ton guérisseur accepte que je continue à t'habiter, je serai quand même prisonnière.", "Even if your Healer agrees to keep me inside you, I'll still be a prisoner.", 1], ["Laura le sait et elle accepte que je continue l'enquête.", "Laura's been informed and she's OK with me continuing work on the investigation.", 1]]}, "__e": [["Accepte que je lui parle avant toi.", "Why can't we agree that I will speak to her before you do?", 1], ["♫ Accepte que je n'ai rien maintenant  ♫", "â\" Accept that I have nothing now â\"", 1], ["Vous voyez, si elle accepte que je dirige, c'est qu'elle a confiance en moi.", "if she allows me to lead, she's trusting me.", 1]]}, "__e": [["Et bien, peut être que si on accepte que l'on est plus cool, ça fera de nous des gens cool.", "Well, maybe if we accept that we're not cool anymore, that makes us cool.", 1], ["Je... Je ne suis pas quelqu'un qui accepte que l'on lui parle de la manière dont tu viens de le faire.", "I'm not someone you can put away just by those few arrogant lines.", 1], ["Accepte que certains jours tu es le pigeon et d'autres jours, tu es la statue.", "Accept that some days you're the pigeon and some days you're the statue.", 0]]}, "__e": [["On n'est que ce qu'on accepte d'être.", "You're only as much as you settle for.", 0], ["Je me demande si ce restaurant accepte des clients qui viennent pour la première fois.", "I wonder if that restaurant accepts unfamiliar customers.", 0], ["Je me parle à moi-même car il n'y a que moi qui accepte les réponses.", "The reason I talk to myself is that I'm the only one whose answers I accept.", 0]]}, "l'immeuble": {"__C": 8115, "est": {"__C": 333, "à": {"__C": 25, "vous": {"__C": 5, "ouvrez": {"__C": 1, "__e": [["L'immeuble est à vous ? Ouvrez la porte ! Maintenant !", "You own this building, open the door, now!", 1]]}, "peut-être": {"__C": 1, "__e": [["- L'immeuble est à vous, peut-être ?", "What, do you own the building?", 1]]}, "__e": [["- L'immeuble est à vous, peut-être ?", "What, do you own the building?", 1], ["Tout l'immeuble est à vous ?", "So this whole place is yours? !", 1], ["L'immeuble est à vous ? Ouvrez la porte ! Maintenant !", "You own this building, open the door, now!", 1]]}, "moi": {"__C": 4, "__e": [["- Tout l'immeuble est à moi.", "-Actually, I own the block.", 1], ["L'immeuble est à moi, mais tu l'as voulu.", "It's my building, but you wanted it.", 1], ["Et aussi parce que l'immeuble est à moi.", "Besides, I own the building.", 1]]}, "__e": [["Je crois que l'immeuble est à lui.", "Guy's a stalker.", 1], ["Et aussi parce que l'immeuble est à moi.", "Besides, I own the building.", 1], ["La rue n'est pas à toi, l'immeuble est à toi.", "You don't own the street, you own the building.", 1]]}, "en": {"__C": 26, "feu": {"__C": 14, "vous": {"__C": 1, "__e": [["L'immeuble est en feu, vous ne pouvez pas le manquer !", "I don't know the number. The building's in blazes. You can't miss it.", 1]]}, "et": {"__C": 2, "__e": [["- L'immeuble est en feu. - Et alors ?", "The building's on fire.", 1], ["L'immeuble est en feu, et ça fait rien.", "You got a whole building burning around here, it's not even making a dent.", 1]]}, "__e": [["L'immeuble est en feu, vous ne pouvez pas le manquer !", "I don't know the number. The building's in blazes. You can't miss it.", 1], ["L'immeuble est en feu, et ça fait rien.", "You got a whole building burning around here, it's not even making a dent.", 1], ["L'immeuble est en feu.", "The apartment building is on fire.", 0]]}, "cours": {"__C": 2, "de": {"__C": 2, "__e": [["l'immeuble est en cours de... - Rénovation.", "It's just, the building is being fumigated.", 1], ["L'immeuble est en cours de rénovation, ça dure depuis six mois.", "Same as every day. They've been renovating the damn building for the past six months.", 1]]}, "__e": [["l'immeuble est en cours de... - Rénovation.", "It's just, the building is being fumigated.", 1], ["L'immeuble est en cours de rénovation, ça dure depuis six mois.", "Same as every day. They've been renovating the damn building for the past six months.", 1]]}, "__e": [["L'immeuble est en feu, vous ne pouvez pas le manquer !", "I don't know the number. The building's in blazes. You can't miss it.", 1], ["L'immeuble est en feu, et ça fait rien.", "You got a whole building burning around here, it's not even making a dent.", 1], ["L'immeuble est en feu.", "The apartment building is on fire.", 0]]}, "vide": {"__C": 14, "depuis": {"__C": 2, "quand": {"__C": 1, "__e": [["L'immeuble est vide depuis quand ?", "How long has this building been empty?", 1]]}, "huit": {"__C": 1, "__e": [["- La compagnie immobilière dit que l'immeuble est vide depuis huit mois.", "The management company said that this office has been vacant for eight months.", 1]]}, "__e": [["- La compagnie immobilière dit que l'immeuble est vide depuis huit mois.", "The management company said that this office has been vacant for eight months.", 1], ["L'immeuble est vide depuis quand ?", "How long has this building been empty?", 1]]}, "à": {"__C": 2, "80": {"__C": 1, "__e": [["Aux dernières nouvelles... L'immeuble est vide à 80%.", "For the latest update... the building is 80% vacant.", 1]]}, "part": {"__C": 1, "__e": [["L'immeuble est vide à part cinq signatures thermiques au 15eme étage.", "The building's vacant, with the exception of five heat signatures on the 15th floor.", 1]]}, "__e": [["L'immeuble est vide à part cinq signatures thermiques au 15eme étage.", "The building's vacant, with the exception of five heat signatures on the 15th floor.", 1], ["Aux dernières nouvelles... L'immeuble est vide à 80%.", "For the latest update... the building is 80% vacant.", 1]]}, "__e": [["Le reste de l'immeuble est vide.", "Yes, but the building's empty.", 1], ["Regarde ce ciel. L'immeuble est vide. On a quelques minutes.", "- Building's all clear, so we've got a few minutes.", 1], ["De ce que je vois l'immeuble est vide.", "Building's empty as far as I can see.", 1]]}, "__e": [["La rue n'est pas à toi, l'immeuble est à toi.", "You don't own the street, you own the building.", 1], ["L'immeuble est rempli de cafards.", "The apartment complex is full of roaches.", 0], ["L'immeuble est en feu.", "The apartment building is on fire.", 0]]}, "et": {"__C": 252, "on": {"__C": 11, "avisera": {"__C": 1, "ensuite": {"__C": 1, "__e": [["Viens avec moi voir l'immeuble et on avisera ensuite.", "Why don't you come down to my house and help me plan what to do?", 1]]}, "__e": [["Viens avec moi voir l'immeuble et on avisera ensuite.", "Why don't you come down to my house and help me plan what to do?", 1]]}, "m'a": {"__C": 2, "dit": {"__C": 1, "__e": [["J'habite l'immeuble et on m'a dit que je devais voir avec un des agents pour accéder à mon appartement.", "I live in this building. I was told that... ( inaudible )", 1]]}, "poignardé": {"__C": 1, "__e": [["J'ai effrayé tout l'immeuble et on m'a poignardé dans le cou.", "I scared everyon out of the building and I got stabbed in the neck.", 1]]}, "__e": [["J'ai effrayé tout l'immeuble et on m'a poignardé dans le cou.", "I scared everyon out of the building and I got stabbed in the neck.", 1], ["J'habite l'immeuble et on m'a dit que je devais voir avec un des agents pour accéder à mon appartement.", "I live in this building. I was told that... ( inaudible )", 1]]}, "__e": [["Rick, on ne va pas vers l'immeuble et on doit retrouver nos amis.", "Okay, Rick, I might not be a rocket scientist, but I know we're going this way, the building's back there, and we've got to get back to our friends.", 1], ["Quelqu'un l'a peut-être vue entrer dans l'immeuble et on aura disparu d'ici ce soir, alors...", "SOMEONE MIGHT HAVE SEEN HER COME IN. WE'LL BE OUT BY TONIGHT.", 1], ["Si c'était notre truc, on aurait eu l'immeuble et on serait pas dans cette merde.", "If we wanted them, we would not be in this position of losing the shop.", 1]]}, "le": {"__C": 16, "lui": {"__C": 1, "dise": {"__C": 1, "__e": [["Laurie surveille l'immeuble et le lui dise, et qu'il me tape dessus si je le préviens pas.", "I'm afraid my creep Cousin Laurie... will be watching my place, and she'll tell him. And then he's gonna beat the crap out of me for not letting him know.", 1]]}, "__e": [["Laurie surveille l'immeuble et le lui dise, et qu'il me tape dessus si je le préviens pas.", "I'm afraid my creep Cousin Laurie... will be watching my place, and she'll tell him. And then he's gonna beat the crap out of me for not letting him know.", 1]]}, "téléphone": {"__C": 1, "__e": [["Là, tu me donnes tes clés et tu oublies pour toujours le numéro de l'immeuble et le téléphone.", "You're going to give me the keys now and forget this address and telephone number forever.", 1]]}, "__e": [["Là, tu me donnes tes clés et tu oublies pour toujours le numéro de l'immeuble et le téléphone.", "You're going to give me the keys now and forget this address and telephone number forever.", 1], ["j'ai dû lui courir après pour le rattraper derrière l'immeuble et le tuer dans le parking.", "He saw me first. I had to chase him two blocks before I got him in a Dairy Queen parking lot.", 1], ["Je sais que je n'ai plus de travail, mais je vais le faire quand même. Comme une faveur pour l'immeuble, et le béton.", "I know I don't have a job anymore, but I will do this anyway as a favor to the building and to the concrete.", 1]]}, "il": {"__C": 11, "est": {"__C": 3, "mort": {"__C": 1, "__e": [["Il n'a pas réussi à sortir de l'immeuble et il est mort brûlé.", "He did not come out of the building alive. He was burned to death.", 1]]}, "revenu": {"__C": 1, "__e": [["quelqu'un a été assassiné dans l'immeuble, et il est revenu mettre la zone.", "So most likely scenario, someone died bloody in the building now he's back and raising hell.", 1]]}, "__e": [["Je me tenais devant l'immeuble et il est sorti.", "I was standing outside the building and he came out.", 1], ["quelqu'un a été assassiné dans l'immeuble, et il est revenu mettre la zone.", "So most likely scenario, someone died bloody in the building now he's back and raising hell.", 1], ["Il n'a pas réussi à sortir de l'immeuble et il est mort brûlé.", "He did not come out of the building alive. He was burned to death.", 1]]}, "a": {"__C": 3, "tué": {"__C": 1, "__e": [["Ensuite, il est retourné dans l'immeuble et il a tué tous ceux qui l'avaient vu.", "Then he went back through the office block and killed everyone who'd seen him.", 1]]}, "commencé": {"__C": 1, "__e": [["La fréquence causé par les danseurs  et la pulsation émisse par les haut parleurs coïncidaient avec la fréquence de l'immeuble et il a commencé à trembler.", "The frequency caused by the dancers... and the pulse made by the speakers... coincided with the building's frequency, and the building began to shake.", 1]]}, "__e": [["La fréquence causé par les danseurs  et la pulsation émisse par les haut parleurs coïncidaient avec la fréquence de l'immeuble et il a commencé à trembler.", "The frequency caused by the dancers... and the pulse made by the speakers... coincided with the building's frequency, and the building began to shake.", 1], ["Il est posté devant l'immeuble et il a écouté toute ma conversation, très attentivement.", "Because he's standing outside the building, very intently listening in my conversation, eavesdropping.", 1], ["Ensuite, il est retourné dans l'immeuble et il a tué tous ceux qui l'avaient vu.", "Then he went back through the office block and killed everyone who'd seen him.", 1]]}, "__e": [["Il n'a pas réussi à sortir de l'immeuble et il est mort brûlé.", "He did not come out of the building alive. He was burned to death.", 1], ["Oui. J'ai cherché dans tout l'immeuble et il n'y est pas.", "Yes, I looked all over the apartment building, and it isn't there.", 1], ["Je suis sorti de l'immeuble et il m'a frappé encore une fois.", "And then I walked through the doors and then he hit me again,", 1]]}, "__e": [["Fais une liste des choses à faire dans l'immeuble, et comme toi je les ferai pas.", "All right. Well, you know, just write a list of things I need to do around the building, and I'll be like you and not do them.", 1], ["En fait, j'étais dans l'immeuble, et je voulais vous faire part de quelque chose.", "Actually, I was in the building, and I wanted to run something by you.", 1], ["Je connais tout le monde dans l'immeuble et je sais tout ce qui leur arrive.", "I know everybody that in this building and everything that happens to 'em.", 1]]}, "de": {"__C": 485, "la": {"__C": 50, "rue": {"__C": 5, "de": {"__C": 1, "__e": [["Ici l'immeuble de la rue de la Convention, au 128.", "My address is 128 rue de la Convention.", 1]]}, "green": {"__C": 2, "__e": [["Restez devant l'immeuble de la rue Green avec l'affiche... durant pas moins de quatre heures consécutives.", "You are to stand in front of your Green Street property wearing said sign... for no less than four continuous hours.", 1], ["L'ascenseur de l'immeuble de la rue Green... des gamins ont fait sauter le système électrique juste pour s'amuser.", "The elevator in the Green Street building... some kids blew up the electrical system just for fun.", 1]]}, "__e": [["Ici l'immeuble de la rue de la Convention, au 128.", "My address is 128 rue de la Convention.", 1], ["Restez devant l'immeuble de la rue Green avec l'affiche... durant pas moins de quatre heures consécutives.", "You are to stand in front of your Green Street property wearing said sign... for no less than four continuous hours.", 1], ["L'ascenseur de l'immeuble de la rue Green... des gamins ont fait sauter le système électrique juste pour s'amuser.", "The elevator in the Green Street building... some kids blew up the electrical system just for fun.", 1]]}, "dea": {"__C": 4, "26": {"__C": 1, "__e": [["Il s'appelle Norman Stansfield et son bureau est le 4602 dans l'immeuble de la DEA, 26 Federal Plaza.", "His name is Norman Stansfield and he's in room 4602 in the DEA building, 26 Federal Plaza.", 1]]}, "bureau": {"__C": 1, "__e": [["Leur chef est Norman Stansfield et il est dans l'immeuble de la DEA, bureau 4602.", "\"Their boss is Norman Stansfield and he's in the DEA building, room 4602.", 1]]}, "__e": [["Il s'appelle Norman Stansfield et son bureau est le 4602 dans l'immeuble de la DEA, 26 Federal Plaza.", "His name is Norman Stansfield and he's in room 4602 in the DEA building, 26 Federal Plaza.", 1], ["Leur chef est Norman Stansfield et il est dans l'immeuble de la DEA, bureau 4602.", "\"Their boss is Norman Stansfield and he's in the DEA building, room 4602.", 1], ["C'est l'immeuble de la DEA.", "That's the DEA building.", 1]]}, "__e": [["Si cela se produit à nouveau, demande au responsable de l'immeuble de la réparer.", "Call the property management if it's broken again.", 1], ["On a appelé les secours depuis l'immeuble de la victime la nuit du meurtre.", "I have 911 calls from the victim's building on the night of the murder.", 1], ["Pourquoi votre bureau est-il ici plutôt que dans l'immeuble de la compagnie ?", "But why aren't you holding office in your headquarters?", 1]]}, "ton": {"__C": 8, "père": {"__C": 6, "ça": {"__C": 1, "__e": [["Tu rêves de racheter l'immeuble de ton père, ça devient mon rêve.", "You have a dream of buying your father's building, it becomes my dream, too.", 1]]}, "pour": {"__C": 1, "__e": [["Tu as fait sauter l'immeuble de ton père pour arrêter l'armée.", "You blew up your father's building to stop the military.", 1]]}, "__e": [["Tu as fait sauter l'immeuble de ton père pour arrêter l'armée.", "You blew up your father's building to stop the military.", 1], ["Tu vas perdre l'immeuble de ton père avec le terrain.", "It's not like that's my only option.", 1], ["Ce n'est pas l'immeuble de ton père ?", "Thanks. Is that your dad's building?", 1]]}, "collègue": {"__C": 1, "__e": [["Je travaille sur le meurtre de l'immeuble de ton collègue.", "I think that's still pretty fresh.", 1]]}, "__e": [["Tu as fait sauter l'immeuble de ton père pour arrêter l'armée.", "You blew up your father's building to stop the military.", 1], ["Tu vas perdre l'immeuble de ton père avec le terrain.", "It's not like that's my only option.", 1], ["Ce n'est pas l'immeuble de ton père ?", "Thanks. Is that your dad's building?", 1]]}, "bureaux": {"__C": 9, "sud-ouest": {"__C": 1, "__e": [["Toit de l'immeuble de bureaux sud-ouest.", "Roof of the southwest office building.", 1]]}, "le": {"__C": 1, "plus": {"__C": 1, "__e": [["C'est l'immeuble de bureaux le plus cher jamais vendu aux États-Unis.", "That's the most ever paid for an office building in the United States.", 1]]}, "__e": [["C'est l'immeuble de bureaux le plus cher jamais vendu aux États-Unis.", "That's the most ever paid for an office building in the United States.", 1]]}, "__e": [["C'est l'immeuble de bureaux le plus cher jamais vendu aux États-Unis.", "That's the most ever paid for an office building in the United States.", 1], ["Nous avons confirmé qu'un ensemble est celle de l'immeuble de bureaux de ce matin.", "We confirmed that one set is of the office building from this morning.", 1], ["des plans de l'immeuble de bureaux et d'autres encore. Je ne sais pas ce que c'est.", "some blueprints from the office building and some others.", 1]]}, "__e": [["Et il y avait cette fête sur le toit de l'immeuble de mon ami.", "And there was this party on this roof of my friend's building.", 1], ["C'est toujours mieux que si tu étais dans l'immeuble de derrière.", "I guess it's better than the building behind us.", 1], ["L'immeuble de l'ONU est très imposant.", "The UN building is very imposing.", 0]]}, "a": {"__C": 93, "été": {"__C": 27, "démoli": {"__C": 4, "et": {"__C": 1, "__e": [["L'immeuble a été démoli et la mosquée Al-Murad a pris sa place.", "That's the building that was torn down, and the Al-Mirad mosque was built in its place.", 1]]}, "pour": {"__C": 1, "__e": [["Puis, l'immeuble a été démoli pour faire place à un terrain de jeu.", "The building was demolished in the sixties to make way for a children's playground.", 1]]}, "__e": [["- L'immeuble a été démoli.", "- Building was torn down last year.", 1], ["Pile ici sur le trottoir, ou pile ici à l'endroit où l'immeuble a été démoli ?", "Right here on the sidewalk, or right there where the building is being demolished?", 1], ["Puis, l'immeuble a été démoli pour faire place à un terrain de jeu.", "The building was demolished in the sixties to make way for a children's playground.", 1]]}, "évacué": {"__C": 3, "et": {"__C": 1, "__e": [["L'immeuble a été évacué et scellé et les Singer mis en quarantaine.", "They evacuated and sealed off the building and quarantined the Singers.", 1]]}, "__e": [["L'immeuble a été évacué et scellé et les Singer mis en quarantaine.", "They evacuated and sealed off the building and quarantined the Singers.", 1], ["- Quand l'immeuble a été évacué.", "- when the building was evacuated.", 1], ["Oui, l'immeuble a été évacué à cause de la bombe.", "Yeah, the building's been evacuated because of the bomb.", 1]]}, "__e": [["Ils ont survécu, même si l'immeuble a été détruit.", "They survived, even though the building was destroyed.", 0], ["Ce sont eux qui ont survécu, même si l'immeuble a été détruit.", "They survived, even though the building was destroyed.", 0], ["Ce sont elles qui ont survécu, même si l'immeuble a été détruit.", "They survived, even though the building was destroyed.", 0]]}, "dit": {"__C": 5, "qu'il": {"__C": 2, "avait": {"__C": 1, "__e": [["Le gardien de l'immeuble a dit qu'il avait vu Mao là-bas la nuit précédente.", "The security guard of that building said that he saw Mao there the night before.", 1]]}, "serait": {"__C": 1, "__e": [["Le propriétaire de l'immeuble a dit qu'il serait vide.", "The building owner said that it would be empty.", 1]]}, "__e": [["Le gardien de l'immeuble a dit qu'il avait vu Mao là-bas la nuit précédente.", "The security guard of that building said that he saw Mao there the night before.", 1], ["Le propriétaire de l'immeuble a dit qu'il n'en revenait pas que les voleurs aient pu passer par le toit.", "The building's landlord said he was amazed the burglars could get through the roof.", 1], ["Le propriétaire de l'immeuble a dit qu'il serait vide.", "The building owner said that it would be empty.", 1]]}, "qu'elle": {"__C": 2, "et": {"__C": 1, "__e": [["Ouais, une femme en bas de l'immeuble a dit qu'elle et la mère de Fran étaient de bonnes amies.", "Yeah, the lady down the block said that she and Fran's mom were good friends.", 1]]}, "était": {"__C": 1, "__e": [["Le gestionnaire de l'immeuble a dit qu'elle était en retard pour le loyer et elle allait vendre sa voiture", "Property manager said she was late on her rent and she was gonna sell her car, so, Vega, you check into her financials,", 1]]}, "__e": [["Le gestionnaire de l'immeuble a dit qu'elle était en retard pour le loyer et elle allait vendre sa voiture", "Property manager said she was late on her rent and she was gonna sell her car, so, Vega, you check into her financials,", 1], ["Ouais, une femme en bas de l'immeuble a dit qu'elle et la mère de Fran étaient de bonnes amies.", "Yeah, the lady down the block said that she and Fran's mom were good friends.", 1]]}, "__e": [["Le propriétaire de l'immeuble a dit qu'il n'en revenait pas que les voleurs aient pu passer par le toit.", "The building's landlord said he was amazed the burglars could get through the roof.", 1], ["Ouais, une femme en bas de l'immeuble a dit qu'elle et la mère de Fran étaient de bonnes amies.", "Yeah, the lady down the block said that she and Fran's mom were good friends.", 1], ["Le propriétaire de l'immeuble a dit qu'il serait vide.", "The building owner said that it would be empty.", 1]]}, "tremblé": {"__C": 5, "le": {"__C": 1, "premier": {"__C": 1, "__e": [["L'immeuble a tremblé le premier.", "The building shook first.", 1]]}, "__e": [["L'immeuble a tremblé le premier.", "The building shook first.", 1]]}, "avant": {"__C": 1, "l'incident": {"__C": 1, "__e": [["Et l'immeuble a tremblé avant l'incident.", "And the building shook before the accident.", 1]]}, "__e": [["Et l'immeuble a tremblé avant l'incident.", "And the building shook before the accident.", 1]]}, "__e": [["L'immeuble a tremblé le premier.", "The building shook first.", 1], ["Alors pourquoi l'immeuble a tremblé?", "So why did the building shake?", 1], ["Et l'immeuble a tremblé avant l'incident.", "And the building shook before the accident.", 1]]}, "__e": [["Ils ont survécu, même si l'immeuble a été détruit.", "They survived, even though the building was destroyed.", 0], ["Ce sont eux qui ont survécu, même si l'immeuble a été détruit.", "They survived, even though the building was destroyed.", 0], ["Ce sont elles qui ont survécu, même si l'immeuble a été détruit.", "They survived, even though the building was destroyed.", 0]]}, "où": {"__C": 100, "je": {"__C": 9, "travaillais": {"__C": 1, "__e": [["- Elle habitait l'immeuble où je travaillais.", "- She was a tenant in the building.", 1]]}, "travaille": {"__C": 4, "__e": [["Il est le propriétaire de l'immeuble où je travaille.", "He's the owner of the building where I work.", 1], ["C'est le fils du propriétaire de l'immeuble où je travaille.", "He's the son of the building owner where I work.", 1], ["Il y a une place dans l'immeuble où je travaille.", "There's an opening at the apartment building where I'm working.", 1]]}, "__e": [["Il est le propriétaire de l'immeuble où je travaille.", "He's the owner of the building where I work.", 1], ["C'est le fils du propriétaire de l'immeuble où je travaille.", "He's the son of the building owner where I work.", 1], ["Il y a une place dans l'immeuble où je travaille.", "There's an opening at the apartment building where I'm working.", 1]]}, "vous": {"__C": 7, "vivez": {"__C": 3, "au": {"__C": 1, "__e": [["L'après-midi du 25 juillet 1960, vous étiez sur le perron de l'immeuble où vous vivez. - Au 49, 110e Rue Ouest.", "On the afternoon of July 25, 1960, were you seated on the front steps of the apartment house where you live at 49 and a half, West 110th Street?", 1]]}, "__e": [["L'après-midi du 25 juillet 1960, vous étiez sur le perron de l'immeuble où vous vivez. - Au 49, 110e Rue Ouest.", "On the afternoon of July 25, 1960, were you seated on the front steps of the apartment house where you live at 49 and a half, West 110th Street?", 1], ["Il y a une épidémie dans l'immeuble où vous vivez ?", "There's... an epidemic in the building where you live?", 1]]}, "avez": {"__C": 2, "votre": {"__C": 1, "__e": [["Notre cabinet représente l'immeuble où vous avez votre kiosque.", "Our law firm represents the building you have your shop in.", 1]]}, "grandi": {"__C": 1, "__e": [["On a trouvé ses restes dans la cave de l'immeuble où vous avez grandi.", "We found his remains in the basement of the building you grew up in.", 1]]}, "__e": [["Notre cabinet représente l'immeuble où vous avez votre kiosque.", "Our law firm represents the building you have your shop in.", 1], ["On a trouvé ses restes dans la cave de l'immeuble où vous avez grandi.", "We found his remains in the basement of the building you grew up in.", 1]]}, "__e": [["On a trouvé ses restes dans la cave de l'immeuble où vous avez grandi.", "We found his remains in the basement of the building you grew up in.", 1], ["L'immeuble où vous êtes est toujours debout.", "Male voice: The building you're in is still standing.", 1], ["Il leur faut l'adresse de l'immeuble où vous l'avez trouvé, pour voir si on peut trouver quelqu'un qui sait quelque chose à son propos.", "They need to get the address of the apartment building where you found him, see if we can find somebody who knows anything about him.", 1]]}, "il": {"__C": 9, "habite": {"__C": 1, "__e": [["Le garage de l'immeuble où il habite a un portail automatisé.", "Turns out the garage at Billy's building has an automated valet system.", 1], ["Comment tu le connais ? Je lave les voitures dans l'immeuble où il habite.", "He's about 170 years old and owns half of connecticut.", 1]]}, "est": {"__C": 2, "mort": {"__C": 1, "__e": [["Que savons-nous de l'immeuble où il est mort ?", "What do we know about the building where Walker died?", 1]]}, "supposé": {"__C": 1, "__e": [["Et l'immeuble où il est supposé avoir courru ?", "And the building he supposedly ran into?", 1]]}, "__e": [["Et l'immeuble où il est supposé avoir courru ?", "And the building he supposedly ran into?", 1], ["Que savons-nous de l'immeuble où il est mort ?", "What do we know about the building where Walker died?", 1]]}, "__e": [["Celui-là a sauté de l'immeuble où il faisait son service de nuit.", "This guy jumped off a building while working a late night shift.", 1], ["David lui a donné la clé de l'immeuble où il travaillait.", "David gave him the key to the building where he was working.", 1], ["Ça signifie qu'il n'était pas dans l'immeuble où il s'est tué.", "Which means he wasn't in the building where he killed himself.", 1]]}, "__e": [["Il leur faut l'adresse de l'immeuble où vous l'avez trouvé, pour voir si on peut trouver quelqu'un qui sait quelque chose à son propos.", "They need to get the address of the apartment building where you found him, see if we can find somebody who knows anything about him.", 1], ["C'est pour ça qu'on est dans l'immeuble où le président a été tué ?", "Is that why we're in the building where the president was killed?", 1], ["Les animaux de compagnie ne sont pas autorisés dans l'immeuble où j'habite.", "Pets aren't allowed in the apartment building where I live.", 0]]}, "en": {"__C": 78, "feu": {"__C": 8, "éloignez-vous": {"__C": 1, "en": {"__C": 1, "__e": [["Une fois sorties de l'immeuble en feu, éloignez-vous en marchant face au vent.", "From below the gas attack run in a direction... perpendicular to the wind.", 1]]}, "__e": [["Une fois sorties de l'immeuble en feu, éloignez-vous en marchant face au vent.", "From below the gas attack run in a direction... perpendicular to the wind.", 1]]}, "__e": [["La sortir de l'immeuble en feu ?", "Gonna save her from the burning building?", 1], ["Mon oncle était dans l'immeuble en feu ?", "My uncle was in the building with the fire?", 1], ["- Et vous avez vu l'immeuble en feu.", "-I was out of my mind.", 1]]}, "face": {"__C": 19, "du": {"__C": 2, "tien": {"__C": 1, "__e": [["- C'est dans l'immeuble en face du tien Et si ça te gène ou quoique ce soit je préférais vérifier avant", "The thing is, it's in the building across the street from yours... and I didn't want you feeling crowded or anything.", 1]]}, "vôtre": {"__C": 1, "__e": [["J'habite dans l'immeuble en face du vôtre.", "I live in the building across from yours.", 1]]}, "__e": [["C'est l'immeuble en face du musée municipal. Je pensais au meeting auquel je me rendais. J'étais même assez préoccupé, et... je suis descendu du trottoir.", "It's the building across the street from the county art museum, I was thinking about the meeting I was going to, I was worried about it, actually, I started to step off the kerb,", 1], ["- C'est dans l'immeuble en face du tien Et si ça te gène ou quoique ce soit je préférais vérifier avant", "The thing is, it's in the building across the street from yours... and I didn't want you feeling crowded or anything.", 1], ["J'habite dans l'immeuble en face du vôtre.", "I live in the building across from yours.", 1]]}, "pas": {"__C": 1, "dans": {"__C": 1, "__e": [["Il a dit \"sur l'immeuble\" en face, pas \"dans\".", "He said on, on the building across the street. Not in. All right, Eliot, you're gonna come with me.", 1]]}, "__e": [["Il a dit \"sur l'immeuble\" en face, pas \"dans\".", "He said on, on the building across the street. Not in. All right, Eliot, you're gonna come with me.", 1]]}, "__e": [["Il est dans l'immeuble en face de chez moi.", "He's in the building across the street from where I live.", 1], ["Il a dit \"sur l'immeuble\" en face, pas \"dans\".", "He said on, on the building across the street. Not in. All right, Eliot, you're gonna come with me.", 1], ["Je ne peux rien faire. - Je suis sur l'immeuble en face.", "I can't get to her, I'm on the building across the street.", 1]]}, "question": {"__C": 3, "dans": {"__C": 1, "__e": [["J'ai suivi cette piste, ce qui m'a conduit à l'immeuble en question dans Morrisania.", "He directed me to the location in question in Morrisania  and I followed that lead.", 1]]}, "l'ont": {"__C": 1, "attrapé": {"__C": 1, "__e": [["Les habitants de l'immeuble en question l'ont attrapé et l'ont livré au lieutenant Solare hier.", "The residents caught him and handed him in to lieutenant solare yesterday. - Get up, kid.", 1]]}, "__e": [["Les habitants de l'immeuble en question l'ont attrapé et l'ont livré au lieutenant Solare hier.", "The residents caught him and handed him in to lieutenant solare yesterday. - Get up, kid.", 1]]}, "__e": [["J'ai suivi cette piste, ce qui m'a conduit à l'immeuble en question dans Morrisania.", "He directed me to the location in question in Morrisania  and I followed that lead.", 1], ["Toutes les unités sur l'immeuble en question.", "All SWAT personnel collapse on the target building.", 1], ["C'est l'immeuble en question.", "This is the building.", 1]]}, "__e": [["Il a dit \"sur l'immeuble\" en face, pas \"dans\".", "He said on, on the building across the street. Not in. All right, Eliot, you're gonna come with me.", 1], ["Je pourrais nous faire entrer dans l'immeuble en à peine une heure.", "I could get us in that building within an hour.", 1], ["Je ne peux rien faire. - Je suis sur l'immeuble en face.", "I can't get to her, I'm on the building across the street.", 1]]}, "__e": [["Il n'y avait personne dans l'immeuble.", "No one was in the building.", 0], ["J'ai réussi à trouver une place de parking juste en face de l'immeuble.", "I managed to find a parking place right in front of the building.", 0], ["Il y a une voiture devant l'immeuble.", "There is a car in front of the building.", 0]]}, "prévenu": {"__C": 12651, "que": {"__C": 721, "je": {"__C": 60, "ne": {"__C": 8, "suis": {"__C": 1, "__e": [["Edouard de Montray, je vous avais prévenu que je ne suis pas un homme qu'on fait jeter dehors.", "Too bad for you. I said I wasn't a man to be thrown out with impunity.", 1]]}, "voulais": {"__C": 3, "__e": [["Et je vous ai prévenu que je ne voulais pas d'ennuis.", "And I warned you that I did not want any trouble.", 1], ["Je t'avais prévenu que je ne voulais voler personne.", "I told you I wasn't gonna rob anybody.", 1], ["- Je t'avais prévenu que je ne voulais pas.", "–I warned you not to make that date.", 1]]}, "__e": [["Maître Wang m'a prévenu que je ne pourrais pas étudier ici si je le disais à quelqu'un.", "Mr. Wang warned me that I couldn't study here if I told someone.", 1], ["Je t'avais prévenu que je ne voulais voler personne.", "I told you I wasn't gonna rob anybody.", 1], ["- Je t'avais prévenu que je ne voulais pas.", "–I warned you not to make that date.", 1]]}, "te": {"__C": 4, "tuerais": {"__C": 3, "__e": [["Je t'avais prévenu que je te tuerais si tu touchais à mon fils.", "I warned you that I'd kill you if you bothered my son", 1], ["Je ne t'ai pas prévenu que je te tuerais si tu n'arrêtais pas de dire des conneries ?", "Didn't I tell you to cut the crap or I'd kill you?", 1]]}, "poursuivrai": {"__C": 1, "__e": [["Je t'avais prévenu que je te poursuivrai jusqu'au bout du monde si tu gâchais cette émission de radio, non ?", "I told you that I would chase you to the end of the world if you ruin this radio show, didn't I?", 1]]}, "__e": [["Je t'avais prévenu que je te suivrais jusqu'à ce que je l'aie.", "I told you that I would follow you until I get it.", 1], ["Je t'avais prévenu que je te tuerais si tu touchais à mon fils.", "I warned you that I'd kill you if you bothered my son", 1], ["Je ne t'ai pas prévenu que je te tuerais si tu n'arrêtais pas de dire des conneries ?", "Didn't I tell you to cut the crap or I'd kill you?", 1]]}, "__e": [["Je vous avais prévenu que je voulais pas aller en prison.", "- I told you I didn't fancy jail. - Who killed Big Louis?", 1], ["Mais l'amour, je vous ai prévenu que je suis sur le feu.", "But honey, I warned you I was hot.", 1], ["Je vous avais prévenu que je voulais passer plus de temps avec vous alors que nous étions en ville.", "I warned you I wanted to spend more time with you while we were in town.", 1]]}, "vous": {"__C": 69, "ne": {"__C": 5, "le": {"__C": 2, "__e": [["Et vous m'avez prévenu que vous ne le renouveliez pas.", "Your wife informed us months ago you didn't care to renew.", 1], ["Je vous avais prévenu que vous ne le supporteriez pas.", "I said you couldn't handle it.", 1]]}, "répondiez": {"__C": 1, "__e": [["Vous m'aviez prévenu que vous ne répondiez pas des suites.", "You did warn me you couldn't be held responsible for what might happen.", 1]]}, "__e": [["Mr. V m'a prévenu que vous ne seriez pas coopératif.", "Mr. V says you're not cooperating.", 1], ["Mais pourquoi n'avez-vous pas prévenu que vous ne rentriez pas chez vous ?", "That's right. After losing contact how can you not go home.", 1], ["Je vous ai prévenu que vous ne pouvez pas vivre avec une vieille batterie.", "I did warn you that you can't live with an old battery.", 1]]}, "étiez": {"__C": 12, "rusé": {"__C": 1, "__e": [["Hennessey m'avait prévenu que vous étiez rusé.", "- Hennessy said you was full of tricks. - Yeah.", 1]]}, "une": {"__C": 2, "__e": [["Votre chère pupille, Annie, m'a prévenu que vous étiez une traite de connivence avec des officiers du sud.", "Your dear charge, Annie, has warned me that you're a turncoat, in collusion with Southern officers.", 1], ["Votre agent m'avait prévenu que vous étiez une diva.", "Your agent warned me that you were a diva. And he was right.", 1]]}, "__e": [["Personne m'a prévenu que vous étiez là.", "Nobody told me you were here.", 1], ["Ils ne m'ont pas prévenu que vous étiez arrivé.", "They didn't tell me you'd arrived.", 1], ["Votre bureau nous a prévenu que vous étiez en chemin.", "Your office called to say you were on your way over.", 1]]}, "__e": [["Je vous avais pourtant prévenu! Que vous ai-je dit dans mon bureau l'autre jour?", "I talked to you about it in the office the other day, didn't I?", 1], ["Votre bureau nous a prévenu que vous étiez en chemin.", "Your office called to say you were on your way over.", 1], ["J'aurais pu vous aider si vous m'aviez prévenu que vous aviez besoin d'aide.", "I could've helped if you'd let me know that you needed help.", 0]]}, "tu": {"__C": 66, "venais": {"__C": 6, "__e": [["Pourquoi tu n'as pas prévenu que tu venais?", "Why didn't you send word you were coming?", 1], ["Il ne m'a pas prévenu que tu venais.", "I'm just not sure why he didn't tell me you were coming.", 1], ["Ah oui, pourquoi est-ce que tu ne m'as pas prévenu que tu venais ?", "Oh, why didn't you tell me before you came?", 1]]}, "étais": {"__C": 10, "dure": {"__C": 1, "__e": [["Il m'a prévenu que tu étais dure.", "He said you were tough.", 1]]}, "agressive": {"__C": 1, "__e": [["Personne m'a prévenu que tu étais agressive.", "How come nobody told me you were such a badass?", 1]]}, "__e": [["Elle m'a prévenu que tu étais fou.", "And she warned me about you. Says you`re crazy.", 1], ["euh, en général au premier rendez-vous je parle de musique, ce genre de choses, Mais tu m'avais prévenu que tu étais bizarre, alors allons-y.", "Uh, usually on first dates, I talk about music and stuff, but I was promised weird, so let's do this.", 1], ["Pourquoi tu n'as pas prévenu que tu étais malade !", "This is too much. You should've called in sick.", 1]]}, "__e": [["Pourquoi tu n'as pas prévenu que tu étais malade !", "This is too much. You should've called in sick.", 1], ["Pourquoi tu n'as pas prévenu que tu serais en retard ?", "Why didn't you call me if you were going to be late?", 1], ["Je t'avais prévenu que tu ne pourrais pas rester ici, pas vrai ?", "I warned you can't endure staying here, right?", 1]]}, "__e": [["J'aurais pu t'aider si tu m'avais prévenu que t'avais besoin d'aide.", "I could've helped if you'd let me know that you needed help.", 0], ["J'aurais pu vous aider si vous m'aviez prévenu que vous aviez besoin d'aide.", "I could've helped if you'd let me know that you needed help.", 0], ["Je t'avais prévenu que ça allait arriver.", "I told you this was going to happen.", 0]]}, "de": {"__C": 567, "votre": {"__C": 65, "arrivée": {"__C": 31, "imminente": {"__C": 1, "__e": [["WANG-LO : J'ai été prévenu de votre arrivée imminente, mon seigneur Marco, par un messager qui est passé ici en venant de Shang-Tu.", "I was advised of your pending arrival, my lord Marco, by a courier who passed this way from Shang-Tu.", 1]]}, "docteur": {"__C": 1, "__e": [["On m'a prévenu de votre arrivée, Docteur, mais on ne m'a jamais informé...", "I was warned of your arrival, Doctor, but I was never informed ...", 1]]}, "__e": [["Pourquoi mon peuple ne m'a pas prévenu de votre arrivée ?", "Why did my people not alert me of your arrival?", 1], ["Votre père nous as prévenu de votre arrivée.", "Your father warned us you'd come.", 1], ["J'ai été prévenu de votre arrivée il y a peu de temps.", "They just told me you were coming a little while ago.", 1]]}, "visite": {"__C": 17, "monsieur": {"__C": 1, "__e": [["Désolé, vous ne nous avez pas prévenu de votre visite monsieur le Ministre.", "You didn't say you were coming.", 1]]}, "c'est": {"__C": 1, "__e": [["On ne m'avait pas prévenu de votre visite. C'est entièrement ma faute.", "I wasn't notified that vou were coming. That's entirelv mv fault.", 1]]}, "__e": [["On nous a prévenu de votre visite.", "Im Sister Oana. We were told that u were coming.", 1], ["On ne m'a pas prévenu de votre visite.", "I was not informed you were coming.", 1], ["Désolé, vous ne nous avez pas prévenu de votre visite monsieur le Ministre.", "You didn't say you were coming.", 1]]}, "__e": [["Désolé, vous ne nous avez pas prévenu de votre visite monsieur le Ministre.", "You didn't say you were coming.", 1], ["J'ai été prévenu de votre arrivée il y a peu de temps.", "They just told me you were coming a little while ago.", 1], ["On m'a prévenu de votre mission... J'ai demandé à vous voir en personne.", "I have something to report to you directly, Sir.", 1]]}, "ne": {"__C": 185, "pas": {"__C": 170, "le": {"__C": 8, "__e": [["La personne qui nous l'a vendu m'avait prévenu de ne pas le garder.", "The guy who sold us the dog warned me not to keep it.", 1], ["Je t'avais prévenu de ne pas le dire.", "Don't say it. This too big for us.", 1], ["Je les avais pourtant prévenu de ne pas le faire.", "I did advise them not to do it.", 1]]}, "me": {"__C": 10, "__e": [["Ses hommes l'ont prévenu de ne pas me faire confiance.", "His men warned him not to trust me.", 1], ["Je pense que je t'avais prévenu de ne pas me regarder.", "I think I warned you, not to stare at me.", 1], ["Je vous avais prévenu de ne pas me faire ça.", "- I did warn you not to try this.", 1]]}, "__e": [["Je vous avais prévenu de ne pas me faire ça.", "- I did warn you not to try this.", 1], ["Il m'a prévenu de ne pas en parler à la police.", "He warned me not to tell the police any of this.", 1], ["Je t'avais prévenu de ne pas venir ici.", "I warned you not to come here.", 0]]}, "rien": {"__C": 5, "tenter": {"__C": 1, "__e": [["Je vous ai simplement prévenu de ne rien tenter.", "I made no promises. I merely warned you not to trick me.", 1]]}, "vous": {"__C": 1, "__e": [["L'avocat de mon père m'a prévenu de ne rien vous dire.", "My father's lawyer called me.", 1], ["Il m'a prévenu de ne rien vous montrer.", "He warned me not to let you see anything.", 1]]}, "__e": [["Ne vous ai-je pas prévenu de ne rien dire ?", "Didn't I warn you not to say anything? !", 1], ["Puis, je vous ai prévenu de Ne rien décider sans moi", "I've also warned you against making any move without consulting me.", 1], ["Il m'a prévenu de ne rien vous montrer.", "He warned me not to let you see anything.", 1]]}, "__e": [["Je vous avais prévenu de ne pas me faire ça.", "- I did warn you not to try this.", 1], ["Il m'a prévenu de ne pas en parler à la police.", "He warned me not to tell the police any of this.", 1], ["Je t'avais prévenu de ne pas venir ici.", "I warned you not to come here.", 0]]}, "ce": {"__C": 27, "qu'il": {"__C": 4, "risquait": {"__C": 1}, "arriverai": {"__C": 1, "__e": [["Je t'ai prévenu de ce qu'il arriverai si les choses se déroulent mal.", "I told you what would happen if things didn't go well.", 1]]}, "__e": [["Personne ne m'avait prévenu de ce qu'il était.", "That was before anyone told me about his, you know, style.", 1], ["Ma mère m'a prévenu de ce qu'il se passait à l'instant.", "My mom just told me what she did.", 1], ["Je voulais être sûre que tu sois prévenu de ce qu'il se passe ici.", "I just wanted to make sure you were aware of what was happening.", 1]]}, "qui": {"__C": 13, "allait": {"__C": 4, "__e": [["Si tu veux faire ce choix stupide et égoïste, je t'avais prévenu de ce qui allait se passer.", "If you're going to do something this stupid and selfish after I already told you what would happen--", 1], ["Il m'a prévenu de ce qui allait arriver.", "He warned me that it was coming.", 1], ["Ils ne t'ont pas prévenu de ce qui allait se passer ici.", "Tan, they did not give you a warning about what was gonna go down here. That's okay.", 1]]}, "arriverait": {"__C": 5, "__e": [["Je vous avais prévenu de ce qui arriverait si vous me mentiez.", "I warned you what would happen if you lied to me.", 1], ["Je t'avais prévenu de ce qui arriverait si tu rentrais de nouveau sale.", "I warned you what would happen if you got all dirty again.", 1], ["Tu étais prévenu de ce qui arriverait si tu me jouais un autre tour.", "I warned you what would happen if you pulled another stunt, Michael.", 1]]}, "__e": [["Il m'a prévenu de ce qui allait arriver.", "He warned me that it was coming.", 1], ["Ils ne t'ont pas prévenu de ce qui allait se passer ici.", "Tan, they did not give you a warning about what was gonna go down here. That's okay.", 1], ["Tom ne m'a pas prévenu de ce qui pourrait arriver.", "Tom didn't warn me about what might happen.", 0]]}, "__e": [["- Le garçon nous a prévenu de ce dont vous aviez besoin, et tout vous attend.", "- The boy has told us of your needs, and all is waiting for you.", 1], ["Je voulais être sûre que tu sois prévenu de ce qu'il se passe ici.", "I just wanted to make sure you were aware of what was happening.", 1], ["Tom ne m'a pas prévenu de ce qui pourrait arriver.", "Tom didn't warn me about what might happen.", 0]]}, "__e": [["Il m'a prévenu de ne pas en parler à la police.", "He warned me not to tell the police any of this.", 1], ["Je t'avais prévenu de ne pas venir ici.", "I warned you not to come here.", 0], ["Tom ne m'a pas prévenu de ce qui pourrait arriver.", "Tom didn't warn me about what might happen.", 0]]}, "les": {"__C": 394, "flics": {"__C": 55, "mais": {"__C": 2, "ils": {"__C": 1, "__e": [["On a prévenu les flics mais ils l'ont eue.", "There was an accident on the set. \"Sudden Extreme Justice 2.\"", 1]]}, "__e": [["On a prévenu les flics mais ils l'ont eue.", "There was an accident on the set. \"Sudden Extreme Justice 2.\"", 1], ["Mon oncle a prévenu les flics, mais...", "My uncle notified the cops, but...", 1]]}, "pour": {"__C": 5, "ma": {"__C": 1, "__e": [["Elle a couché avec mon mec dans mon lit, et ensuite, elle a prévenu les flics pour ma fête.", "She slept th my man in my bed,and then she called the cops on my party.", 1]]}, "m'évincer": {"__C": 1, "__e": [["Alors, ils m'ont donné de la farine et ont prévenu les flics pour m'évincer.", "So they gave me the blow and called the cops to get me out of the way.", 1]]}, "__e": [["J'ai prévenu les flics pour le bateau.", "And I called the cops about the boat.", 1], ["Elle a couché avec mon mec dans mon lit, et ensuite, elle a prévenu les flics pour ma fête.", "She slept th my man in my bed,and then she called the cops on my party.", 1], ["- Qui que ce soit, il a prévenu les flics pour nous, donc il sait qu'on est là.", "- Whoever he is, he called the cops on us, which means he knows we're here.", 1]]}, "__e": [["Il m'a dit de venir ici, il a prévenu les flics.", "He told me to come here. He called the cops.", 1], ["J'ai prévenu les flics à ce moment, que je n'avais rien à voir avec ça.", "I told the cops back then, I had nothing to do with that.", 1], ["- Qui que ce soit, il a prévenu les flics pour nous, donc il sait qu'on est là.", "- Whoever he is, he called the cops on us, which means he knows we're here.", 1]]}, "autres": {"__C": 24, "et": {"__C": 1, "on": {"__C": 1, "__e": [["Ils ont prévenu les autres et on les a pincés illico.", "And they blew the whistle on the others. We got the whole kit and caboodle.", 1]]}, "__e": [["Ils ont prévenu les autres et on les a pincés illico.", "And they blew the whistle on the others. We got the whole kit and caboodle.", 1]]}, "chefs": {"__C": 2, "__e": [["Biu le taré, tu as prévenu les autres chefs ?", "Yes, Boss! Bill, you have to alert the others", 1], ["Oui, et nous avons aussi prévenu les autres chefs.", "- Yes, and we also notified the other chiefs.", 1]]}, "__e": [["Tu crois qu'il n'a pas prévenu les autres ?", "Do you think he didn't tell all the others?", 1], ["J'ai prévenu les autres que je ne le ferais pas.", "I warned the others that I wouldn't.", 1], ["Bien, j'ai prévenu les autres de ne pas venir ici.", "I've told everyone not to come close to this area.", 1]]}, "autorités": {"__C": 34, "du": {"__C": 2, "port": {"__C": 1, "__e": [["Pourquoi n'avoir pas prévenu les autorités du port en arrivant ?", "Why didn't you inform the harbor police when you docked?", 1]]}, "colorado": {"__C": 1, "__e": [["On a prévenu les autorités du Colorado et on fait une couverture à la télévision locale.", "We notified the folks in Colorado and we're getting some play on local television.", 1]]}, "__e": [["J'ai prévenu les autorités du Pérou où il a embarqué.", "I am having him checked by the Peruvian officials where he got on the plane.", 1], ["Pourquoi n'avoir pas prévenu les autorités du port en arrivant ?", "Why didn't you inform the harbor police when you docked?", 1], ["On a prévenu les autorités du Colorado et on fait une couverture à la télévision locale.", "We notified the folks in Colorado and we're getting some play on local television.", 1]]}, "de": {"__C": 2, "ce": {"__C": 1, "__e": [["Votre marionnette préférée a prévenu les autorités de ce que contenait votre poudre.", "Your favorite puppet has told the authorities all about your face powder.", 1]]}, "sa": {"__C": 1, "__e": [["Je la fais chercher. J'ai prévenu les autorités de sa disparition. Elle n'a pas disparu.", "You're wrong, I've had them look for her everywhere, and I've already informed the authorities about her disappearance by radio.", 1]]}, "__e": [["Votre marionnette préférée a prévenu les autorités de ce que contenait votre poudre.", "Your favorite puppet has told the authorities all about your face powder.", 1], ["Je la fais chercher. J'ai prévenu les autorités de sa disparition. Elle n'a pas disparu.", "You're wrong, I've had them look for her everywhere, and I've already informed the authorities about her disappearance by radio.", 1]]}, "__e": [["Mais quand je suis partie, le lycée a prévenu les autorités.", "But after I left, the school alerted the authorities.", 1], ["Je n'ai pas prévenu les autorités, si c'est ce qui t'inquiète.", "I didn't call the authorities, if that's why you're worried.", 1], ["Tu as prévenu les autorités parce que je suis un témoin gênant, qui sait ce que tu as fait dans le passé ?", "Baek Seung-yoo has returned and you're bothered by what happened in the past. So are you trying to kick me out of the school?", 1]]}, "__e": [["C'est ce que j'ai dit, mais elle a prévenu les petits.", "- That's what I said.", 1], ["J'ai prévenu les flics à ce moment, que je n'avais rien à voir avec ça.", "I told the cops back then, I had nothing to do with that.", 1], ["- Qui que ce soit, il a prévenu les flics pour nous, donc il sait qu'on est là.", "- Whoever he is, he called the cops on us, which means he knows we're here.", 1]]}, "la": {"__C": 609, "police": {"__C": 373, "mais": {"__C": 9, "nous": {"__C": 1, "__e": [["Nous n'avons pas encore prévenu la police, mais nous pouvons le faire,", "We haven't yet called the police, no, but we can do it.", 1]]}, "ils": {"__C": 2, "__e": [["J'ai prévenu la police, mais ils ne l'ont pas encore trouvé.", "I alerted the police, but they haven't found him yet.", 1], ["J'ai prévenu la police mais ils ne font rien du tout.", "I told the police but they don't do nothing.", 1]]}, "__e": [["J'ai prévenu la police mais ils ne font rien du tout.", "I told the police but they don't do nothing.", 1], ["On a prévenu la police, mais on nous a rien dit.", "We told city police. Never heard anything.", 1], ["Je suppose. Je veux dire, je sais que j'aurais dû... J'ai prévenu la police mais j'ai juste...", "I mean, I-I know I should have... have notified the police but I-I-I just...", 1]]}, "de": {"__C": 12, "la": {"__C": 3, "__e": [["Pendant des mois, j'ai prévenu la police de la menace sur notre ville crée par les monstres d'Hugo Strange, par le tueur de Fish Mooney, et comment la police vous a protégé ?", "For months, I warned the police about the threat to our city posed by Hugo Strange's freaks, by the murderer Fish Mooney, and how did they protect you?", 1], ["A-t-on prévenu la police de la ville où vit le fils ? Ouais, ils ont quelqu'un en faction à la maison au cas où.", "Did we notify the PD in the town where the son lives ?", 1], ["Vous avez prévenu la police de la dernière opération ?", "Someone sold us out last time... was it you?", 1]]}, "malaisie": {"__C": 1, "__e": [["Si quelqu'un a prévenu la Police de Malaisie et a arrêté ma femme.", "If someone had not notified the Malaysian police and had my wife arrested,", 1]]}, "__e": [["Pourquoi est-ce que le FBI n'a pas immédiatement prévenu la police de New York ?", "Why wouldn't the FBI immediately notify the New York City Police Department?", 1], ["On a prévenu la police de ne pas la toucher.", "LAPD was told not to touch it.", 1], ["Il a prévenu la police de cet accident de la circulation.", "He notified the police of the traffic accident.", 0]]}, "__e": [["Je suppose. Je veux dire, je sais que j'aurais dû... J'ai prévenu la police mais j'ai juste...", "I mean, I-I know I should have... have notified the police but I-I-I just...", 1], ["Il a prévenu la police de cet accident de la circulation.", "He notified the police of the traffic accident.", 0], ["Quelqu'un a prévenu la police.", "Somebody tipped off the police.", 0]]}, "presse": {"__C": 18, "locale": {"__C": 2, "__e": [["Mes colocs étaient si fiers de moi de m'être occupée de Wooldoor, qu'ils ont prévenu la presse locale.", "My roommates were so proud of me For taking care of wooldoor, They even alerted the local press.", 1], ["Quelqu'un a prévenu la presse locale.", "Someone tipped off the local news.", 1]]}, "ça": {"__C": 1, "irait": {"__C": 1, "__e": [["Si vous n'aviez pas prévenu la presse, ça irait mieux.", "It's not about obeying orders from the director... If you hadn't told the journalists, - he wouldn't be pissing us...", 1]]}, "__e": [["Si vous n'aviez pas prévenu la presse, ça irait mieux.", "It's not about obeying orders from the director... If you hadn't told the journalists, - he wouldn't be pissing us...", 1]]}, "__e": [["C'est lui qui a prévenu la presse.", "A worker at the burger shop saw him.", 1], ["Son équipe a prévenu la presse. Tout le monde attend ça.", "And her team has already tipped the press off.", 1], ["J'espère que ça ne vous dérange pas que j'ai prévenu la presse de ma venue.", "Hope you don't mind. I let some of the press know I was coming.", 1]]}, "famille": {"__C": 27, "du": {"__C": 2, "greffier": {"__C": 1, "__e": [["Quelles pistes avez-vous ? On a prévenu la famille du greffier ?", "What sort of leads do you have in this case?", 1]]}, "marié": {"__C": 1, "__e": [["J'ai prévenu la famille du marié.", "I told the guys, the groom's side.", 1]]}, "__e": [["Quelles pistes avez-vous ? On a prévenu la famille du greffier ?", "What sort of leads do you have in this case?", 1], ["J'ai prévenu la famille du marié.", "I told the guys, the groom's side.", 1]]}, "de": {"__C": 6, "mlle": {"__C": 1, "__e": [["Désolée. Je ne peux rien vous dire tant qu'on n'a pas prévenu la famille de Mlle Sullivan.", "I can't share any information with you until we've notified Ms. Sullivan's immediate family .", 1]]}, "personne": {"__C": 1, "__e": [["Je n'ai prévenu la famille de personne.", "I didn't let anyone's family know.", 1]]}, "__e": [["Oui. J'ai déjà prévenu la famille de Sang Eun.", "I've already talked to Sang Eun's family.", 1], ["Qu'est-ce que tu fais encore là ? Quelqu'un a prévenu la famille de Nina ?", "Has anyone notified Nina's family?", 1], ["Je n'ai prévenu la famille de personne.", "I didn't let anyone's family know.", 1]]}, "__e": [["On n'a pas encore prévenu la famille.", "We haven't informed the family yet.", 1], ["Je n'ai prévenu la famille de personne.", "I didn't let anyone's family know.", 1], ["Nous avons prévenu la famille dont tu as la garde des enfants.", "We've given full details to the family  whose nursemaid you are.", 1]]}, "__e": [["Je suppose. Je veux dire, je sais que j'aurais dû... J'ai prévenu la police mais j'ai juste...", "I mean, I-I know I should have... have notified the police but I-I-I just...", 1], ["Il a prévenu la police de cet accident de la circulation.", "He notified the police of the traffic accident.", 0], ["Quelqu'un a prévenu la police.", "Somebody tipped off the police.", 0]]}, "le": {"__C": 279, "dr": {"__C": 6, "isles": {"__C": 1, "__e": [["On a déjà prévenu le Dr Isles.", "Dispatcher's already called Dr. Isles. I don't know.", 1]]}, "burns": {"__C": 1, "__e": [["J'ai prévenu le Dr Burns.", "I wired Dr. Burns.", 1]]}, "__e": [["On a déjà prévenu le Dr Isles.", "Dispatcher's already called Dr. Isles. I don't know.", 1], ["J'ai prévenu le Dr Burns.", "I wired Dr. Burns.", 1], ["J'ai prévenu le Dr Nick.", "I texted Dr. Nick.", 1]]}, "fbi": {"__C": 6, "au": {"__C": 1, "sujet": {"__C": 1, "__e": [["Un informateur... avait prévenu le FBI au sujet des attentats terroristes.", "An informant warned the Bureau about Arab terrorists and bombs.", 1]]}, "__e": [["Un informateur... avait prévenu le FBI au sujet des attentats terroristes.", "An informant warned the Bureau about Arab terrorists and bombs.", 1]]}, "ils": {"__C": 1, "ont": {"__C": 1, "__e": [["Elle a prévenu le FBI. Ils ont plongé tous les 2, direction Lompoc.", "Well, she called the F.B.l. they both went down, and they ended up at Lompoc.", 1]]}, "__e": [["Elle a prévenu le FBI. Ils ont plongé tous les 2, direction Lompoc.", "Well, she called the F.B.l. they both went down, and they ended up at Lompoc.", 1]]}, "__e": [["- Tu as prévenu le FBI?", "- Have you contacted anybody at the Bureau?", 1], ["On a prévenu le FBI.", "The F.B.I.'S been notified.", 1], ["J'ai pas prévenu le FBI de ta fuite.", "I never told the feds that you went missing.", 1]]}, "directeur": {"__C": 10, "douglas": {"__C": 1, "mais": {"__C": 1, "__e": [["J'ai prévenu le directeur Douglas, mais je pense pas qu'il m'ait crue.", "I Have Alerted Administrator Douglas, But I Don'T Think He Believes Me.", 1]]}, "__e": [["J'ai prévenu le directeur Douglas, mais je pense pas qu'il m'ait crue.", "I Have Alerted Administrator Douglas, But I Don'T Think He Believes Me.", 1]]}, "yong": {"__C": 2, "__e": [["Je n'ai pas tout de suite prévenu le directeur Yong ?", "I didn't tell Director Yong right away?", 1], ["Pourquoi pensez-vous que je n'ai pas tout de suite prévenu le directeur Yong ?", "Why do you think I didn't tell Director Yong right away?", 1]]}, "__e": [["Alors tu n'a pas prévenu le Directeur han ?", "Then you weren't able to reach Director Han?", 1], ["Tu as prévenu le directeur avant de venir ?", "Did you tell the Director before coming home?", 1], ["- J'ai entendu dire qu'elle ne se sentait pas bien hier et qu'elle avait prévenu le directeur, mais elle n'a même pas appelé aujourd'hui. - Comment ?", "- What?", 1]]}, "__e": [["J'ai prévenu le garde. Il était au courant de tout ça.", "I told the guard - he knew all about it.", 1], ["Tu es sûre que la police a déjà prévenu le petit ami ?", "Are you sure the police already notified the boyfriend?", 1], ["C'est pour ça que j'ai pas prévenu le bureau.", "I know, and that's why I haven't called this in.", 1]]}, "pour": {"__C": 112, "les": {"__C": 16, "furoncles": {"__C": 1, "sur": {"__C": 1, "__e": [["Un professeur m'avait prévenu pour les furoncles sur le derrière.", "l had a professor who told me l'd wind up treating boils on the backside ...", 1]]}, "__e": [["Un professeur m'avait prévenu pour les furoncles sur le derrière.", "l had a professor who told me l'd wind up treating boils on the backside ...", 1]]}, "flics": {"__C": 2, "donc": {"__C": 2, "__e": [["Radnor m'a prévenu pour les flics donc je suis retourné à Callister.", "Radnor sent me a text about the cops, so I went back to Callister.", 1]]}, "__e": [["Radnor m'a prévenu pour les flics donc je suis retourné à Callister.", "Radnor sent me a text about the cops, so I went back to Callister.", 1]]}, "__e": [["Je t'avais prévenu pour les fruits de mer !", "I warned you about that shellfish, Trevor.", 1], ["Elle avait prévenu, pour les noms.", "She did say she wasn't good at names.", 1], ["Moi aussi, je t'ai prévenu pour les dents.", "I told you about the teeth, too.", 1]]}, "le": {"__C": 12, "raid": {"__C": 1, "et": {"__C": 1, "__e": [["Un, il m'a prévenu pour le raid, et m'a probablement évité d'aller en Allemagne.", "One, he warned me against the Montparnasse raid and probably saved me from being carried off to do forced labor in Germany.", 1]]}, "__e": [["Un, il m'a prévenu pour le raid, et m'a probablement évité d'aller en Allemagne.", "One, he warned me against the Montparnasse raid and probably saved me from being carried off to do forced labor in Germany.", 1]]}, "cadavre": {"__C": 1, "à": {"__C": 1, "__e": [["Mme Peel vous a prévenu, pour le cadavre à débarrasser ?", "Did Mrs Peel call and tell you about the body in my apartment?", 1]]}, "__e": [["Mme Peel vous a prévenu, pour le cadavre à débarrasser ?", "Did Mrs Peel call and tell you about the body in my apartment?", 1]]}, "__e": [["Elle m'a prévenu pour le bébé.", "She's the one who told me about the baby.", 1], ["Ouais. Votre ami l'a prévenu pour le téléphone.", "Your friend warned him that he'd given you his number.", 1], ["Je ne t'ai pas menti, je ne t'ai juste pas prévenu pour le livre parce que c'était personnel.", "I didn't lie to you. I just didn't tell you about the book because it was personal.", 1]]}, "la": {"__C": 18, "banque": {"__C": 1, "__e": [["De m'avoir prévenu pour la banque.", "Letting me know about the bank.", 1]]}, "voiture": {"__C": 2, "__e": [["M. Blanchard vous a prévenu pour la voiture ?", "[upbeat music playing]", 1], ["Les voisins m'ont prévenu pour la voiture.", "The neighbors had told me about the car.", 1]]}, "__e": [["Te voilà prévenu pour la prochaine fois.", "Well, now you know for the next time.", 1], ["Il devait m'appeler. Je l'ai prévenu pour la fête. J'espère que tout va bien.", "And just because he died, doesn't mean that he gets to win the argument.", 1], ["Pourquoi tu ne m'as pas prévenu pour la vidéo?", "Why didn't you tell me about the tape?", 1]]}, "__e": [["C'est quelque chose de si important, tu ne m'as même pas prévenu pour que je puisse me préparer.", "It's such a major matter that you didn't warn me so I can be prepared.", 1], ["Maintenant, pourquoi vous ne nous avez pas prévenu pour votre fille ?", "Now, why don't you tell us about your daughter?", 1], ["Je vais lui dire que tu m'a prévenu pour que je ne sois pas arrêté.", "I'm telling him you warned me off so I wouldn't be arrested.", 1]]}, "__e": [["Je t'avais prévenu de ne pas venir ici.", "I warned you not to come here.", 0], ["Ne dis pas que tu n'étais pas prévenu.", "Don't say that you weren't warned.", 0], ["Tom ne m'a pas prévenu de ce qui pourrait arriver.", "Tom didn't warn me about what might happen.", 0]]}, "découpé": {"__C": 1295, "la": {"__C": 46, "viande": {"__C": 3, "elle": {"__C": 1, "est": {"__C": 1, "__e": [["Rien ! En tout cas, j'ai découpé la viande, Elle est en hauteur, dans une cache.", "We cut the meat and will put it in storage.", 1]]}, "__e": [["Rien ! En tout cas, j'ai découpé la viande, Elle est en hauteur, dans une cache.", "We cut the meat and will put it in storage.", 1]]}, "de": {"__C": 1, "son": {"__C": 1, "__e": [["Nous avons découpé la viande de son corps et vidé le sang.", "We carved the meat from his body and drained the blood.", 1]]}, "__e": [["Nous avons découpé la viande de son corps et vidé le sang.", "We carved the meat from his body and drained the blood.", 1]]}, "__e": [["Tu n'as pas encore découpé la viande ?", "Haven't you finish cutting the meat?", 1], ["Nous avons découpé la viande de son corps et vidé le sang.", "We carved the meat from his body and drained the blood.", 1], ["Rien ! En tout cas, j'ai découpé la viande, Elle est en hauteur, dans une cache.", "We cut the meat and will put it in storage.", 1]]}, "dinde": {"__C": 7, "sans": {"__C": 2, "moi": {"__C": 2, "__e": [["Vous avez découpé la dinde sans moi?", "To cut the turkey without me present?", 1]]}, "__e": [["Vous avez découpé la dinde sans moi?", "To cut the turkey without me present?", 1]]}, "__e": [["On n'a pas mangé, on a découpé la dinde!", "Who ate? We didn't eat the dinner, we cut the turkey!", 1], ["Le pire, c'est quand elle a découpé la dinde.", "The worst part was watching her carve that turkey.", 1], ["C'est pas parce que Jules gagne bien sa vie qu'on a découpé la dinde!", "Jules making a good living has nothing to do with the turkey. Nothing!", 1]]}, "tête": {"__C": 4, "de": {"__C": 1, "lit": {"__C": 1, "__e": [["Ne me dites pas que Lou a découpé la tête de lit de ma mère.", "Don't tell me Lou cut up my mother's headboard.", 1]]}, "__e": [["Ne me dites pas que Lou a découpé la tête de lit de ma mère.", "Don't tell me Lou cut up my mother's headboard.", 1]]}, "d'un": {"__C": 1, "homme": {"__C": 1, "__e": [["Vous avez commencer une opération, avez découpé la tête d'un homme et soudainement renoncé et fui la salle en faisant courir un risque à cet homme et l'hôpital.", "YOU BEGAN A PROCEDURE, SLICED A MAN'S HEAD OPEN, AND THEN ABRUPTLY DID A BIG \"NEVER MIND\" AND FLED THE ROOM, LEAVING THE MAN'S HEAD AND THIS HOSPITAL SOMEWHAT EXPOSED.", 1]]}, "__e": [["Vous avez commencer une opération, avez découpé la tête d'un homme et soudainement renoncé et fui la salle en faisant courir un risque à cet homme et l'hôpital.", "YOU BEGAN A PROCEDURE, SLICED A MAN'S HEAD OPEN, AND THEN ABRUPTLY DID A BIG \"NEVER MIND\" AND FLED THE ROOM, LEAVING THE MAN'S HEAD AND THIS HOSPITAL SOMEWHAT EXPOSED.", 1]]}, "__e": [["Ne me dites pas que Lou a découpé la tête de lit de ma mère.", "Don't tell me Lou cut up my mother's headboard.", 1], ["Vous avez commencer une opération, avez découpé la tête d'un homme et soudainement renoncé et fui la salle en faisant courir un risque à cet homme et l'hôpital.", "YOU BEGAN A PROCEDURE, SLICED A MAN'S HEAD OPEN, AND THEN ABRUPTLY DID A BIG \"NEVER MIND\" AND FLED THE ROOM, LEAVING THE MAN'S HEAD AND THIS HOSPITAL SOMEWHAT EXPOSED.", 1], ["Il aurait découpé la tête et la peau de différents animaux, les portait et disait vouloir savoir ce que ça faisait d'être dans la peau d'un autre.", "Apparently he would cut the heads and the pelts off of various animals and he'd wear them, and said he wanted to know what it felt like to be in someone else's skin.", 1]]}, "__e": [["Ne me dites pas que Lou a découpé la tête de lit de ma mère.", "Don't tell me Lou cut up my mother's headboard.", 1], ["Vous avez commencer une opération, avez découpé la tête d'un homme et soudainement renoncé et fui la salle en faisant courir un risque à cet homme et l'hôpital.", "YOU BEGAN A PROCEDURE, SLICED A MAN'S HEAD OPEN, AND THEN ABRUPTLY DID A BIG \"NEVER MIND\" AND FLED THE ROOM, LEAVING THE MAN'S HEAD AND THIS HOSPITAL SOMEWHAT EXPOSED.", 1], ["Il aurait découpé la tête et la peau de différents animaux, les portait et disait vouloir savoir ce que ça faisait d'être dans la peau d'un autre.", "Apparently he would cut the heads and the pelts off of various animals and he'd wear them, and said he wanted to know what it felt like to be in someone else's skin.", 1]]}, "les": {"__C": 35, "photos": {"__C": 3, "de": {"__C": 1, "patty": {"__C": 1, "__e": [["Je t'ai emmené dans cette chambre car c'est ici que j'ai découpé les photos de Patty.", "I brought you up here to this room because this is where I cut up Patty's pictures.", 1]]}, "__e": [["Je t'ai emmené dans cette chambre car c'est ici que j'ai découpé les photos de Patty.", "I brought you up here to this room because this is where I cut up Patty's pictures.", 1]]}, "et": {"__C": 1, "on": {"__C": 1, "__e": [["On a découpé les photos et on les a collées sur les tasses.", "So we cut out the pictures and decoupaged them to the mugs.", 1]]}, "__e": [["On a découpé les photos et on les a collées sur les tasses.", "So we cut out the pictures and decoupaged them to the mugs.", 1]]}, "__e": [["Il a découpé les photos dans un catalogue.", "He cut the photos out of a catalog.", 1], ["Des faux. En plus, on a découpé les photos.", "All fakes, except the pictures have been cut out.", 1], ["Je t'ai emmené dans cette chambre car c'est ici que j'ai découpé les photos de Patty.", "I brought you up here to this room because this is where I cut up Patty's pictures.", 1]]}, "corps": {"__C": 3, "au": {"__C": 1, "couteau": {"__C": 1, "__e": [["Le proprio précédent a découpé les corps au couteau électrique.", "Previous owner hacked up the bodies with an electric carving knife.", 1]]}, "__e": [["Le proprio précédent a découpé les corps au couteau électrique.", "Previous owner hacked up the bodies with an electric carving knife.", 1]]}, "__e": [["- Ils ont découpé les corps", "-So they cut up the bodies", 1], ["Ensuite, il a découpé les corps.", "And then he cuts up the bodies.", 1], ["Aussi, après avoir découpé les corps, le meurtrier doit s'assurer que toutes les parties du corps soient au complet, pour ensuite les rassembler sans qu'aucune partie ne manque.", "We have to wait for the autopsy for a more accurate time. Time between kills? We haven't found all the bodies.", 1]]}, "fenêtres": {"__C": 2, "dans": {"__C": 1, "un": {"__C": 1, "__e": [["John Wash et les autres ont monté ca sur un gros morceau de verre et ont découpé les fenêtres dans un meneau.", "And then John Wash and company mounted that on a large piece of glass and cut out every one of those windows on a mullion.", 1]]}, "__e": [["John Wash et les autres ont monté ca sur un gros morceau de verre et ont découpé les fenêtres dans un meneau.", "And then John Wash and company mounted that on a large piece of glass and cut out every one of those windows on a mullion.", 1]]}, "pendant": {"__C": 1, "qu'ils": {"__C": 1, "__e": [["J'ai découpé les fenêtres pendant qu'ils s'occupent de la Rambler.", "So we got the windows cut in. I did those, so the rest of the team can focus on the Rambler.", 1]]}, "__e": [["J'ai découpé les fenêtres pendant qu'ils s'occupent de la Rambler.", "So we got the windows cut in. I did those, so the rest of the team can focus on the Rambler.", 1]]}, "__e": [["J'ai découpé les fenêtres pendant qu'ils s'occupent de la Rambler.", "So we got the windows cut in. I did those, so the rest of the team can focus on the Rambler.", 1], ["John Wash et les autres ont monté ca sur un gros morceau de verre et ont découpé les fenêtres dans un meneau.", "And then John Wash and company mounted that on a large piece of glass and cut out every one of those windows on a mullion.", 1]]}, "__e": [["Même si elle est une femme, elle a découpé les ennemis et a sauvé les citoyens avec son arc et son épée.", "Although she's a woman, she cut the enemies and saved the citizens with her bow and sword.", 1], ["Je t'ai emmené dans cette chambre car c'est ici que j'ai découpé les photos de Patty.", "I brought you up here to this room because this is where I cut up Patty's pictures.", 1], ["Nous avons découpé les tomates.", "We've sliced the tomatoes.", 0]]}, "le": {"__C": 81, "bébé": {"__C": 2, "si": {"__C": 1, "on": {"__C": 1, "__e": [["On aurait découpé le bébé si on avait eu le temps.", "We were gonna cut out the baby if we had time.", 1]]}, "__e": [["On aurait découpé le bébé si on avait eu le temps.", "We were gonna cut out the baby if we had time.", 1]]}, "__e": [["Je sais que les assassins n'ont pas découpé le bébé.", "I happen to know that the killers did not cut out the baby.", 1], ["On aurait découpé le bébé si on avait eu le temps.", "We were gonna cut out the baby if we had time.", 1]]}, "visage": {"__C": 7, "et": {"__C": 1, "un": {"__C": 1, "__e": [["Ils ont trouvé du sang provenant de ses doigts... du sang de la femme dont il a découpé le visage, et un sang... provenant d'une tierce personne... encore non identifiée.", "They found blood from Doe's fingers, blood from... the woman who's face he cut off, and blood from... a third party... as yet unidentified.", 1]]}, "__e": [["Ils ont trouvé du sang provenant de ses doigts... du sang de la femme dont il a découpé le visage, et un sang... provenant d'une tierce personne... encore non identifiée.", "They found blood from Doe's fingers, blood from... the woman who's face he cut off, and blood from... a third party... as yet unidentified.", 1]]}, "du": {"__C": 1, "mannequin": {"__C": 1, "__e": [["Expliquez-moi pourquoi avoir découpé le visage du mannequin ?", "Can you tell me why you had to cut the face off the dummy?", 1]]}, "__e": [["Expliquez-moi pourquoi avoir découpé le visage du mannequin ?", "Can you tell me why you had to cut the face off the dummy?", 1]]}, "__e": [["Un homme m'a agressée chez moi, m'a violée et m'a découpé le visage.", "I was attacked in my home by a man who raped me and carved up my face.", 1], ["L'année dernière, un type payait pas, ils ont pris son frère, lui ont découpé le visage avant de le coudre sur un ballon.", "I heard last year, guy wouldn't pay, they found his brother, cut his face off, sewed it onto a soccer ball.", 1], ["Une fois, dans une affaire, un homme s'est découpé le visage lui-même sous cette merde.", "One time, famous case, guy, he cut off his own face on that shit.", 1]]}, "corps": {"__C": 14, "en": {"__C": 3, "165": {"__C": 1, "__e": [["Et vous prétendez qu'il est impossible de les re-tuer sans avoir découpé le corps en 165 morceaux.", "And of the rekill you claim that it would be impossible without chopping the body up in no less than 165 pieces.", 1]]}, "quatre": {"__C": 1, "__e": [["J'ai ensuite découpé le corps en quatre et l'ai recouvert d'une bassine.", "I then cut the body in four pieces and turned a large washtub over on them.\"", 1]]}, "__e": [["J'ai ensuite découpé le corps en quatre et l'ai recouvert d'une bassine.", "I then cut the body in four pieces and turned a large washtub over on them.\"", 1], ["Les meurtriers ont frappé la victime avec une hache et ont ensuite découpé le corps en six morceaux, tête, buste, bras et jambes.", "They beat the victim with hatchets and pickaxes in cold blood. Further, they cut the corpse into six parts with an axe the head, arms, legs, and torso.", 1], ["Il a ensuite découpé le corps en 16 morceaux.", "He then chopped the corpse into 16 pieces.", 1]]}, "et": {"__C": 2, "s'en": {"__C": 2, "__e": [["Elle a découpé le corps et s'en est débarrassée !", "She cut up the body and disposed of it!", 1], ["Elle a découpé le corps et s'en est débarrassé !", "She cut up the body and disposed of it!", 1]]}, "__e": [["Elle a découpé le corps et s'en est débarrassée !", "She cut up the body and disposed of it!", 1], ["Elle a découpé le corps et s'en est débarrassé !", "She cut up the body and disposed of it!", 1]]}, "__e": [["J'imagine que Max a paniqué durant le rapport, a commencé à découpé le corps pour rechercher la balle.", "I'm guessing Max panicked at the report, started slicing up organs looking for the bullet.", 1], ["Il a avoué avoir découpé le corps de M. Barry quand il est mort.", "He admitted cutting Mr. Barry's body into pieces when he died.", 1], ["Ce que vous voyez maintenant sur l'écran est la façon dont le criminel a découpé le corps.", "Professor Bo, what you are saying is this body was dismembered into six pieces at the same time.", 1]]}, "__e": [["Vous avez découpé le mur de quelqu'un et ça va être notre faute.", "What do you say?", 1], ["Une fois, dans une affaire, un homme s'est découpé le visage lui-même sous cette merde.", "One time, famous case, guy, he cut off his own face on that shit.", 1], ["Pour ce que tu as dit ou parce que tu as découpé le mauvais pantalon ?", "For what you said or for cutting up the wrong pair of pants?", 1]]}, "en": {"__C": 155, "morceaux": {"__C": 78, "dans": {"__C": 2, "votre": {"__C": 1, "__e": [["Un cadavre découpé en morceaux dans votre malle ?", "DEAD BODY HACKED TO PIECES IN YOUR TRUNK.", 1]]}, "notre": {"__C": 1, "__e": [["Il y a 3 mois, ce vieux mec blanc a été retrouvé découpé en morceaux dans notre benne à ordures.", "Three-- three months ago, that old white dude was found chopped up in our dumpster.", 1]]}, "__e": [["Un cadavre découpé en morceaux dans votre malle ?", "DEAD BODY HACKED TO PIECES IN YOUR TRUNK.", 1], ["Il y a 3 mois, ce vieux mec blanc a été retrouvé découpé en morceaux dans notre benne à ordures.", "Three-- three months ago, that old white dude was found chopped up in our dumpster.", 1], ["Ouais, il en a trouvé un, découpé en morceaux dans les bois.", "Yeah, he found one all hacked up in the woods.", 1]]}, "et": {"__C": 14, "jeté": {"__C": 2, "__e": [["Sûrement découpé en morceaux et jeté en pâture aux charognards.", "Probably chopped up in little pieces and fed to the buzzards.", 1], ["Le corps a été découpé en morceaux et jeté dans l'océan.", "The body was dismembered and dropped into the ocean", 1]]}, "balancé": {"__C": 2, "__e": [["Jared a été découpé en morceaux et balancé dans un bassin industriel.", "Jared was chopped into pieces and tossed away into an industrial pool.", 1], ["Ou qu'il soit découpé en morceaux et balancé à la mer.", "He should be sliced into pieces and thrown into the ocean.", 1]]}, "__e": [["Je ne vais pas être découpé en morceaux et enterré dans une cave secrète ?", "This isn't going to end up with me cut up into little pieces and buried in a secret basement, is it?", 1], ["Ils l'ont découpé en morceaux... et ils l'ont mis dans une poubelle.", "They chopped him up into pieces and put him in a trash can.", 1], ["A part que Travis Marshall n'a pas été découpé en morceaux et mis dans des sacs.", "Except Travis Marshall wasn't cut up into pieces and put into bags.", 1]]}, "__e": [["Vous êtes sûr que ça va nous faire gagner le reste du jury ? La dernière fois qu'il était à la barre, je l'ai découpé en morceaux.", "Last time I had him up on the witness stand, I took him apart piece by piece.", 1], ["Il sera amené sur un gibet pour être à moitié pendu et puis on le descendra et le découpera devant ses propres yeux, et ses entrailles seront extraites et brûlées tandis qu'il regardera et puis sa tête sera tranchée et il sera découpé en morceaux. C'est la sentence.", "He'll be drawn on a hurdle to be half hanged, and then he'll be taken down and sliced before his own face, and then his inside will be taken out and burnt while he looks on, and then his head will be chopped off, and he'll be cut into quarters. That's the sentence.", 0], ["L'arbre a été découpé en morceaux à l'aide d'une scie.", "The tree was sawn in pieces.", 0]]}, "petits": {"__C": 15, "morceaux": {"__C": 15, "avant": {"__C": 1, "__e": [["Tout le monde finira découpé en petits morceaux avant d'arriver, Sergent.", "I tear you in pieces before this is over, Sergeant.", 1]]}, "et": {"__C": 2, "__e": [["Deux balles derrière la tête. Puis il l'a embarqué sur son yacht, l'a découpé en petits morceaux, et s'en est servi d'appât pour pêcher le requin avec son bon à rien de fils, César.", "Then he loaded him on his yacht, cut him up into bait, and went shark fishing with his good-for-nothing son cesar.", 1], ["Ils l'ont découpé en petits morceaux et tous les villageois les ont mangés, pour que je sois accepté au sein du village.", "They then chopped it into little bits and made everyone in the village eat a piece for having given me shelter.", 1]]}, "__e": [["Je l'ai découpé en petits morceaux que j'ai fait brûler.", "And then I chopped it into tiny, little pieces and I burned it.", 1], ["Je dois veiller sur mes intérêts, mais si Burton n'était pas là, je vous aurais découpé en petits morceaux.", "He'll look after my interests. And if Burton wasn't in town, I'd tear you apart.", 1], ["Chaque fois que j'ai eu quelqu'un assez proche de lui, il s'est retrouvé mort, découpé en petits morceaux.", "Every time I get somebody close to him, they wind up dead, chopped up in about a hundred little pieces.", 1]]}, "__e": [["Je l'ai découpé en petits morceaux que j'ai fait brûler.", "And then I chopped it into tiny, little pieces and I burned it.", 1], ["Je dois veiller sur mes intérêts, mais si Burton n'était pas là, je vous aurais découpé en petits morceaux.", "He'll look after my interests. And if Burton wasn't in town, I'd tear you apart.", 1], ["Chaque fois que j'ai eu quelqu'un assez proche de lui, il s'est retrouvé mort, découpé en petits morceaux.", "Every time I get somebody close to him, they wind up dead, chopped up in about a hundred little pieces.", 1]]}, "deux": {"__C": 7, "coups": {"__C": 1, "de": {"__C": 1, "__e": [["Il a été découpé... en deux coups de ciseaux à lame courte, puis plié en deux et scellé à la cire rouge.", "The paper's cut off in two snips with a short-bladed scissors. It's been folded twice and sealed with scarlet wax.", 1]]}, "__e": [["Il a été découpé... en deux coups de ciseaux à lame courte, puis plié en deux et scellé à la cire rouge.", "The paper's cut off in two snips with a short-bladed scissors. It's been folded twice and sealed with scarlet wax.", 1]]}, "avec": {"__C": 1, "sa": {"__C": 1, "__e": [["Celle que j'entends le plus souvent est que Gregor Clegane la Montagne l'a violé et ensuite l'as découpé en deux avec sa grande épée.", "The one I keep hearing is that Gregor Clegane the Mountain raped Elia and split her in half with his great sword.", 1]]}, "__e": [["Celle que j'entends le plus souvent est que Gregor Clegane la Montagne l'a violé et ensuite l'as découpé en deux avec sa grande épée.", "The one I keep hearing is that Gregor Clegane the Mountain raped Elia and split her in half with his great sword.", 1]]}, "__e": [["Il a été découpé... en deux coups de ciseaux à lame courte, puis plié en deux et scellé à la cire rouge.", "The paper's cut off in two snips with a short-bladed scissors. It's been folded twice and sealed with scarlet wax.", 1], ["Je parle du fait que vous l'avez découpé en deux à distance.", "I meant how you sliced one of them in half from a dozen paces.", 1], ["Le sang de l'homme qui a été découpé en deux il y a 90 ans !", "Blood of a man who was sheared in half 90 years ago!", 1]]}, "__e": [["Vous êtes sûr que ça va nous faire gagner le reste du jury ? La dernière fois qu'il était à la barre, je l'ai découpé en morceaux.", "Last time I had him up on the witness stand, I took him apart piece by piece.", 1], ["Il sera amené sur un gibet pour être à moitié pendu et puis on le descendra et le découpera devant ses propres yeux, et ses entrailles seront extraites et brûlées tandis qu'il regardera et puis sa tête sera tranchée et il sera découpé en morceaux. C'est la sentence.", "He'll be drawn on a hurdle to be half hanged, and then he'll be taken down and sliced before his own face, and then his inside will be taken out and burnt while he looks on, and then his head will be chopped off, and he'll be cut into quarters. That's the sentence.", 0], ["L'arbre a été découpé en morceaux à l'aide d'une scie.", "The tree was sawn in pieces.", 0]]}, "et": {"__C": 38, "mis": {"__C": 2, "dans": {"__C": 2, "une": {"__C": 2, "__e": [["\"Puis Tulio et Cubamba l'ont découpé \"et mis dans une petite boîte, \"et emballé comme un cadeau avec un nud dessus,", "And then Tulio and Cubamba cut him up and put him in a small box, and wrapped him up like a gift with a little bow on top, and we left it a couple blocks from here, on the Turnpike.\"", 1], ["Il était découpé et mis dans une malle.", "It was cut up and stashed in a trunk.", 1]]}, "__e": [["\"Puis Tulio et Cubamba l'ont découpé \"et mis dans une petite boîte, \"et emballé comme un cadeau avec un nud dessus,", "And then Tulio and Cubamba cut him up and put him in a small box, and wrapped him up like a gift with a little bow on top, and we left it a couple blocks from here, on the Turnpike.\"", 1], ["Il était découpé et mis dans une malle.", "It was cut up and stashed in a trunk.", 1]]}, "__e": [["\"Puis Tulio et Cubamba l'ont découpé \"et mis dans une petite boîte, \"et emballé comme un cadeau avec un nud dessus,", "And then Tulio and Cubamba cut him up and put him in a small box, and wrapped him up like a gift with a little bow on top, and we left it a couple blocks from here, on the Turnpike.\"", 1], ["Il était découpé et mis dans une malle.", "It was cut up and stashed in a trunk.", 1]]}, "enterré": {"__C": 3, "dedans": {"__C": 1, "__e": [["Parce que je... j'ai tué un type, je l'ai découpé et enterré dedans.", "'Cause I... I killed a guy and chopped him up and buried him in there.", 1]]}, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["Je l'ai découpé et enterré dans les montagnes.", "I chopped it up and buried it in the mountains.", 1]]}, "__e": [["Je l'ai découpé et enterré dans les montagnes.", "I chopped it up and buried it in the mountains.", 1]]}, "__e": [["On l'a découpé et enterré.", "We chopped it up, put it in these little baggies... and they sent it off to be buried.", 1], ["Je l'ai découpé et enterré dans les montagnes.", "I chopped it up and buried it in the mountains.", 1], ["Parce que je... j'ai tué un type, je l'ai découpé et enterré dedans.", "'Cause I... I killed a guy and chopped him up and buried him in there.", 1]]}, "on": {"__C": 4, "l'a": {"__C": 2, "enterré": {"__C": 1, "__e": [["On l'a découpé. - Et on l'a enterré.", "They cut up this hot truck and buried it.", 1]]}, "dispersé": {"__C": 1, "__e": [["Krieger l'a découpé et on l'a dispersé dans les poubelles de quatre quartiers.", "Because Krieger chopped him up, and then we stuffed him in trash cans all over four different boroughs.", 1]]}, "__e": [["Krieger l'a découpé et on l'a dispersé dans les poubelles de quatre quartiers.", "Because Krieger chopped him up, and then we stuffed him in trash cans all over four different boroughs.", 1], ["On l'a découpé. - Et on l'a enterré.", "They cut up this hot truck and buried it.", 1]]}, "s'en": {"__C": 1, "sert": {"__C": 1, "__e": [["Ruthie et moi, on l'a découpé et on s'en sert depuis ce jour-là.", "Me and Ruthie, we've been cutting it up and using it ever since.", 1]]}, "__e": [["Ruthie et moi, on l'a découpé et on s'en sert depuis ce jour-là.", "Me and Ruthie, we've been cutting it up and using it ever since.", 1]]}, "__e": [["Ruthie et moi, on l'a découpé et on s'en sert depuis ce jour-là.", "Me and Ruthie, we've been cutting it up and using it ever since.", 1], ["On l'a découpé. - Et on l'a enterré.", "They cut up this hot truck and buried it.", 1], ["On a pris \"La guerre des étoile\", on la découpé et on a convaincu les gens de travailler dessus.", "So people ... work together on it?", 1]]}, "__e": [["Tu l'as mis sur la table... tu l'as découpé et il était cru.", "You put it on the table... and you cut into it, and it was raw.", 1], ["On a pris \"La guerre des étoile\", on la découpé et on a convaincu les gens de travailler dessus.", "So people ... work together on it?", 1], ["Tu sais, Emma, tu n'es pas si mal pour quelqu'un qui a été découpé et jeté d'un train.", "YOU DON'T LOOK SO BAD FOR A WOMAN WHO'S BEEN HACKED UP AND THROWN OFF A TRAIN.", 1]]}, "un": {"__C": 54, "article": {"__C": 5, "sur": {"__C": 1, "ce": {"__C": 1, "__e": [["Billy a découpé un article sur ce vol et a encerclé Nabo sur la carte, mais personne ne l'a vu.", "Billy cut out an article about the theft at the ranch, and circled Nabo on the map. But nobody around here's seen him.", 1]]}, "__e": [["Billy a découpé un article sur ce vol et a encerclé Nabo sur la carte, mais personne ne l'a vu.", "Billy cut out an article about the theft at the ranch, and circled Nabo on the map. But nobody around here's seen him.", 1]]}, "dans": {"__C": 2, "les": {"__C": 1, "__e": [["J'ai découpé un article dans les pages sport.", "I cut out an article from the sports page, and I saved it.", 1]]}, "la": {"__C": 1, "__e": [["J'ai découpé un article dans la rubrique \"voyages\"", "You know what?", 1]]}, "__e": [["J'ai découpé un article dans la rubrique \"voyages\"", "You know what?", 1], ["J'ai découpé un article dans les pages sport.", "I cut out an article from the sports page, and I saved it.", 1]]}, "__e": [["Tu as découpé un article ?", "You clipped out an article?", 1], ["J'ai découpé un article dans les pages sport.", "I cut out an article from the sports page, and I saved it.", 1], ["Ma mère avait découpé un article là-dessus.", "Don't you remember the article my mom clipped from The New Yorker?", 1]]}, "morceau": {"__C": 5, "du": {"__C": 1, "film": {"__C": 1, "__e": [["Quelqu'un d'autre a découpé un morceau du film.", "Someone else cut this piece out.", 1]]}, "__e": [["Quelqu'un d'autre a découpé un morceau du film.", "Someone else cut this piece out.", 1]]}, "de": {"__C": 3, "chair": {"__C": 2, "__e": [["J'ai découpé un morceau de chair pour l'histologie.", "I excised samples of flesh for histology.", 1], ["Par intérêt personnel, Ma Xueyun a découpé un morceau de chair de son bras, pour supporter sa merveilleuse déclaration de sacrifice pour Votre Altesse !", "Just for self-interest, Ma Xueyun actually sliced off a flesh from her arm. just to support your wonderful claim of sacrificing for His Majesty.", 1]]}, "fromage": {"__C": 1, "__e": [["J'ai découpé un morceau de fromage en forme de pistolet et je l'ai peint en noir.", "I carved a gun out of hard cheese And -- and then I coated it in a dark-colored rind.", 1]]}, "__e": [["J'ai découpé un morceau de chair pour l'histologie.", "I excised samples of flesh for histology.", 1], ["Par intérêt personnel, Ma Xueyun a découpé un morceau de chair de son bras, pour supporter sa merveilleuse déclaration de sacrifice pour Votre Altesse !", "Just for self-interest, Ma Xueyun actually sliced off a flesh from her arm. just to support your wonderful claim of sacrificing for His Majesty.", 1], ["J'ai découpé un morceau de fromage en forme de pistolet et je l'ai peint en noir.", "I carved a gun out of hard cheese And -- and then I coated it in a dark-colored rind.", 1]]}, "__e": [["Par intérêt personnel, Ma Xueyun a découpé un morceau de chair de son bras, pour supporter sa merveilleuse déclaration de sacrifice pour Votre Altesse !", "Just for self-interest, Ma Xueyun actually sliced off a flesh from her arm. just to support your wonderful claim of sacrificing for His Majesty.", 1], ["Quelqu'un d'autre a découpé un morceau du film.", "Someone else cut this piece out.", 1], ["J'ai découpé un morceau de fromage en forme de pistolet et je l'ai peint en noir.", "I carved a gun out of hard cheese And -- and then I coated it in a dark-colored rind.", 1]]}, "trou": {"__C": 6, "dans": {"__C": 4, "son": {"__C": 1, "__e": [["Non, mais il a découpé un trou dans son pot de pop-corn, tout à l'heure.", "No, but earlier I saw him cutting a hole in the bottom of his popcorn bucket.", 1]]}, "le": {"__C": 2, "__e": [["On avais découpé un trou dans le rideau et planté nos braquemart dedans.", "We cut a hole in the curtain and stuck our knobs through.", 1], ["Ils ont découpé un trou dans le sol.", "They cut a hole in the floor and the cabinet.", 1]]}, "__e": [["Il a découpé un trou dans la penderie.", "He cut a hole in the dresser.", 1], ["Ils ont découpé un trou dans le sol.", "They cut a hole in the floor and the cabinet.", 1], ["Non, mais il a découpé un trou dans son pot de pop-corn, tout à l'heure.", "No, but earlier I saw him cutting a hole in the bottom of his popcorn bucket.", 1]]}, "circulaire": {"__C": 1, "dans": {"__C": 1, "__e": [["Il a découpé un trou circulaire dans la porte vitrée.", "Looks like he cut a circular hole in the glass of the French door.", 1]]}, "__e": [["Il a découpé un trou circulaire dans la porte vitrée.", "Looks like he cut a circular hole in the glass of the French door.", 1]]}, "__e": [["Il a découpé un trou dans la penderie.", "He cut a hole in the dresser.", 1], ["Ils ont découpé un trou dans le sol.", "They cut a hole in the floor and the cabinet.", 1], ["Non, mais il a découpé un trou dans son pot de pop-corn, tout à l'heure.", "No, but earlier I saw him cutting a hole in the bottom of his popcorn bucket.", 1]]}, "__e": [["J'ai découpé un petit cœur que je vais mettre au milieu.", "So I cut out a little heart, and I pop that in the middle.", 1], ["La je suis en face d'une sorte de matelas, on dirait qu'on a découpé un mec dessus.", "It looks like someone was messed up real bad on it.", 1], ["Et que va t'il se passer quand les gens vont se rendre compte que quelqu'un est entré ici et a découpé un corps au beau milieu de la nuit ?", "But what happens when people figure out that somebody came in here and cut up a body in the middle of the night?", 1]]}, "__e": [["J'ai découpé l'article de ce magazine.", "I cut the article out of the magazine.", 0], ["L'arbre a été découpé en morceaux à l'aide d'une scie.", "The tree was sawn in pieces.", 0], ["Ce poulet a été découpé dans la cuisine par le père de Dom.", "That chicken was cut by Dom's father in the kitchen.", 0]]}, "hélicoptère": {"__C": 3410, "et": {"__C": 130, "un": {"__C": 10, "avion": {"__C": 1, "__e": [["Ce reportage sur le cambriolage oû 2 homosexuels et leurs otages... attendent un hélicoptère et un avion...", "Coverage of the robbery where 2 homosexuals hold hostages for theor demands of a helocopter, a jet....", 1]]}, "hôpital": {"__C": 2, "qui": {"__C": 1, "__e": [["Je vais essayer de demander un hélicoptère et un hôpital qui puisse effectuer une neurochirurgie pour Yoo Young Tak.", "I will try to request for a helicopter and hospital that can perform neurosurgery for Yoo Young Tak.", 1]]}, "pour": {"__C": 1, "__e": [["Hôpital Mirae, nous avons recruté un hélicoptère et un hôpital pour le patient.", "MiraeHospital,we haverecruitedahelicopterandhospitalforthepatient.", 1]]}, "__e": [["Hôpital Mirae, nous avons recruté un hélicoptère et un hôpital pour le patient.", "MiraeHospital,we haverecruitedahelicopterandhospitalforthepatient.", 1], ["Je vais essayer de demander un hélicoptère et un hôpital qui puisse effectuer une neurochirurgie pour Yoo Young Tak.", "I will try to request for a helicopter and hospital that can perform neurosurgery for Yoo Young Tak.", 1]]}, "__e": [["Nourriture, un docteur pour l'homme blessé, un hélicoptère et un pilote.", "Food, a doctor for the wounded guy, a helicopter, and a pilot.", 1], ["Non, il a utilisé mon nom, et mon numéro de sécu quand il a signé, Et ensuite, il a essayé de voler un hélicoptère. et un tas d'autres choses.", "No, he used my name and social when he signed up, and then he tried to steal a helicopter and a bunch of other shit.", 1], ["Il nous faut juste un hélicoptère et un petit singe.", "All we need's a helicopter and a tiny monkey.", 1]]}, "il": {"__C": 7, "faudra": {"__C": 1, "fermer": {"__C": 1, "__e": [["Vous devrez prendre les photos d'un hélicoptère et il faudra fermer la Cinquième avenue de la 34e à la 59e Rue.", "But you'll have to shoot most of it from the helicopter and it will involve closing off Fifth Avenue from 34th to 59th.", 1]]}, "__e": [["Vous devrez prendre les photos d'un hélicoptère et il faudra fermer la Cinquième avenue de la 34e à la 59e Rue.", "But you'll have to shoot most of it from the helicopter and it will involve closing off Fifth Avenue from 34th to 59th.", 1]]}, "n'est": {"__C": 2, "pas": {"__C": 2, "__e": [["Un certain Hugo est arrivé en hélicoptère et il n'est pas vétérinaire.", "Marlo's up to something!", 1], ["Il n'était pas dans votre hélicoptère, et il n'est pas tombé de votre hélicoptère, Beau ?", "So he was not in your helicopter, And he didn't fall out of your helicopter, beau?", 1]]}, "__e": [["Un certain Hugo est arrivé en hélicoptère et il n'est pas vétérinaire.", "Marlo's up to something!", 1], ["Il n'était pas dans votre hélicoptère, et il n'est pas tombé de votre hélicoptère, Beau ?", "So he was not in your helicopter, And he didn't fall out of your helicopter, beau?", 1]]}, "__e": [["Un certain Hugo est arrivé en hélicoptère et il n'est pas vétérinaire.", "Marlo's up to something!", 1], ["Il n'était pas dans votre hélicoptère, et il n'est pas tombé de votre hélicoptère, Beau ?", "So he was not in your helicopter, And he didn't fall out of your helicopter, beau?", 1], ["Oui, il était dans un hélicoptère et il y avait une fusillade.", "Yeah, it was good, too. He was in this helicopter, shooting. – What a shame.", 1]]}, "on": {"__C": 7, "s'envole": {"__C": 1, "comme": {"__C": 1, "__e": [["On monte dans un hélicoptère et on s'envole, comme les Blancs ?", "Just fire up the chopper and fly away like you people?", 1]]}, "__e": [["On monte dans un hélicoptère et on s'envole, comme les Blancs ?", "Just fire up the chopper and fly away like you people?", 1]]}, "en": {"__C": 1, "jetait": {"__C": 1, "__e": [["La technique d'interrogation de \"qui veut parler en premier\"... comprenait originellement 2 prisonniers masqués dans un hélicoptère... et on en jetait un dehors pour que l'autre parle.", "The \"who talks first\" interrogation technique... originally involved taking two blindfolded prisoners up in a helicopter... and tossing one out to get the other to talk.", 1]]}, "__e": [["La technique d'interrogation de \"qui veut parler en premier\"... comprenait originellement 2 prisonniers masqués dans un hélicoptère... et on en jetait un dehors pour que l'autre parle.", "The \"who talks first\" interrogation technique... originally involved taking two blindfolded prisoners up in a helicopter... and tossing one out to get the other to talk.", 1]]}, "__e": [["De nos jours, honnêtement, il y a de meilleurs logiciels pour faire ce genre de repérage qui était extrêmement difficile car on a filmé d'un hélicoptère et on a fait le reste à la main.", "And this is a shot, this type of thing, honestly, there's better software to do this kind of incredibly difficult tracking, because you shot a plate from a helicopter and it's all hand-done.", 1], ["Maintenant, on monte dans cet hélicoptère et on joue aux vrais Américains.", "Right now we have to get on this helicopter and we have to act like true Americans.", 1], ["C'est la première fois que je monte en hélicoptère et on me met dans le placard.", "First time I'm in a helicopter and I'm in the cupboard.", 1]]}, "__e": [["Jack a brisé le bras et la jambe de cet officier, a volé un hélicoptère, et est allé boire un coup en souvenir de son ami.", "Jack broke that officer's arm and leg then stole a helicopter flew into the local town to have a drink to his friend's memory.", 1], ["J'ai envoyé un hélicoptère et envoyé des gens et tout ça, tout ça pour toi.", "I sent a chopper and sent people and all this all this for you.", 1], ["Je veux dire, on ne peut pas vraiment te faire sortir en hélicoptère... et te jeter sur le pont, n'est-ce pas ?", "I mean, we can't very well just fly you out by helicopter and dump you down on the deck, can we?", 1]]}, "qui": {"__C": 56, "arrive": {"__C": 3, "pour": {"__C": 1, "nous": {"__C": 1, "__e": [["Allez tout le monde, il y a un hélicoptère qui arrive pour nous sauver.", "Come on guys, there's a helicopter coming to pick us up.", 1]]}, "__e": [["Allez tout le monde, il y a un hélicoptère qui arrive pour nous sauver.", "Come on guys, there's a helicopter coming to pick us up.", 1]]}, "__e": [["J'ai un hélicoptère qui arrive par le nord.", "I've got a helicopter approaching out of the north.", 1], ["Il y a un hélicoptère qui arrive.", "We have an incoming helicopter.", 1], ["Allez tout le monde, il y a un hélicoptère qui arrive pour nous sauver.", "Come on guys, there's a helicopter coming to pick us up.", 1]]}, "atterrit": {"__C": 3, "ici": {"__C": 1, "__e": [["On dirait un hélicoptère qui atterrit ici.", "It sounds like a helicopter is landing in here.", 1]]}, "à": {"__C": 2, "quelques": {"__C": 1, "__e": [["Donna est montée dans un hélicoptère qui atterrit à quelques kilomètres de son hôtel.", "And I hooked Donna up with a news helicopter that's landing about two miles from the inn she's going to.", 1]]}, "dayton": {"__C": 1}, "__e": [["Donna est montée dans un hélicoptère qui atterrit à quelques kilomètres de son hôtel.", "And I hooked Donna up with a news helicopter that's landing about two miles from the inn she's going to.", 1]]}, "__e": [["On dirait un hélicoptère qui atterrit ici.", "It sounds like a helicopter is landing in here.", 1], ["Donna est montée dans un hélicoptère qui atterrit à quelques kilomètres de son hôtel.", "And I hooked Donna up with a news helicopter that's landing about two miles from the inn she's going to.", 1]]}, "vrombit": {"__C": 4, "__e": [["(hélicoptère qui vrombit)", "(helicopter whirs)", 1], ["[hélicoptère qui vrombit]", "Told you I could find anybody. [helicopter whirring]", 1], ["Comme cela arrive... (Hélicoptère qui vrombit)", "Coming as this does... HELICOPTER WHIRRS", 1]]}, "__e": [["Tu peux pas me dire que le gouvernement a un hélicoptère qui peut virer de côté avec cette vitesse.", "Hey, you can't tell me that the government has a helicopter that can veer sideways with that kind of velocity.", 1], ["Allez tout le monde, il y a un hélicoptère qui arrive pour nous sauver.", "Come on guys, there's a helicopter coming to pick us up.", 1], ["Il y a un hélicoptère qui nous attend sur le toit.", "There's a helicopter waiting for us on the roof.", 0]]}, "de": {"__C": 107, "la": {"__C": 30, "marine": {"__C": 4, "qui": {"__C": 1, "__e": [["C'est un hélicoptère de la Marine qui revenait tout le temps.", "He kept buzzing the beach.", 1]]}, "américaine": {"__C": 1, "__e": [["Canonnière, ici hélicoptère de la marine américaine venu évacuer des blessés.", "Unidentified gunboat, I am an United States Navy helicopter, here to take off wounded from the tanker.", 1]]}, "__e": [["C'est un hélicoptère de la Marine qui revenait tout le temps.", "He kept buzzing the beach.", 1], ["Vous avez amené un hélicoptère de la Marine ?", "Youbrought a Navy helicopter?", 1], ["Comment tu appelles ça ouvrir le feu sur un hélicoptère de la Marine ?", "What do you call firing at a US Navy helicopter?", 1]]}, "police": {"__C": 16, "et": {"__C": 2, "__e": [["C'est lorsque vos prisonniers en colère vont organiser une émeute et abattre un hélicoptère de la police et tout le monde vous demandera pourquoi vous avez laissé faire.", "When your angry prisoners stage a massive riot and shoot down a police helicopter and everybody's asking you why you let it happen.", 1], ["Une conversation entre un hélicoptère de la police et la voiture volée.", "A conversation between a police helicopter and the stolen car.", 1]]}, "à": {"__C": 1, "__e": [["Ils sont en train de faire le plein d'un hélicoptère de la police à Lexington.", "They're fueling up a police helicopter in Lexington.", 1]]}, "__e": [["Eh bien... un hélicoptère de la police..", "Well, a police helicopter has to fly.", 1], ["Une conversation entre un hélicoptère de la police et la voiture volée.", "A conversation between a police helicopter and the stolen car.", 1], ["Un hélicoptère de la police a été volé.", "A police helicopter was stolen.", 1]]}, "__e": [["Eh bien... un hélicoptère de la police..", "Well, a police helicopter has to fly.", 1], ["Une conversation entre un hélicoptère de la police et la voiture volée.", "A conversation between a police helicopter and the stolen car.", 1], ["Un hélicoptère de la police a été volé.", "A police helicopter was stolen.", 1]]}, "combat": {"__C": 7, "est": {"__C": 1, "une": {"__C": 1, "__e": [["Vendre un hélicoptère de combat est une violation majeure.", "Selling military helicopters is a major violation.", 1]]}, "__e": [["Vendre un hélicoptère de combat est une violation majeure.", "Selling military helicopters is a major violation.", 1]]}, "c'est": {"__C": 1, "un": {"__C": 1, "__e": [["Ce n'est pas un hélicoptère de combat, c'est un hélicoptère de sauvetage.", "It's not a military helicopter. It's a rescue helicopter.", 1]]}, "__e": [["Ce n'est pas un hélicoptère de combat, c'est un hélicoptère de sauvetage.", "It's not a military helicopter. It's a rescue helicopter.", 1]]}, "__e": [["Ce n'est pas un hélicoptère de combat, c'est un hélicoptère de sauvetage.", "It's not a military helicopter. It's a rescue helicopter.", 1], ["Dans le ciel, un hélicoptère de combat s'arrête.", "In the sky, a combat helicopter stops.", 1], ["Où est le hélicoptère de combat?", "Where's the gunship?", 1]]}, "l'armée": {"__C": 9, "il": {"__C": 1, "y": {"__C": 1, "__e": [["Les services secrets s'interrogent encore sur l'atterrissage d'un hélicoptère de l'armée, il y a quelques heures sur la pelouse de la Maison Blanche.", "Secret Service officials are still puzzling over... the landing of an Army helicopter early today... on the south lawn of the White House.", 1]]}, "__e": [["Les services secrets s'interrogent encore sur l'atterrissage d'un hélicoptère de l'armée, il y a quelques heures sur la pelouse de la Maison Blanche.", "Secret Service officials are still puzzling over... the landing of an Army helicopter early today... on the south lawn of the White House.", 1]]}, "à": {"__C": 2, "passer": {"__C": 1, "__e": [["Elle a autorisé un hélicoptère de l'armée à passer la frontière syrienne.", "She authorized a trespass of syrian airspace using an army helicopter.", 1]]}, "la": {"__C": 1, "__e": [["Nous sommes amenés ici par un hélicoptère de l'armée, à la très chaude, très inhospitalière, région de l'Afar au nord-est du pays.", "We're being flown out by military helicopter to the very hot, very inhospitable, Afar region in the north-east of the country.", 1]]}, "__e": [["Nous sommes amenés ici par un hélicoptère de l'armée, à la très chaude, très inhospitalière, région de l'Afar au nord-est du pays.", "We're being flown out by military helicopter to the very hot, very inhospitable, Afar region in the north-east of the country.", 1], ["Elle a autorisé un hélicoptère de l'armée à passer la frontière syrienne.", "She authorized a trespass of syrian airspace using an army helicopter.", 1]]}, "__e": [["Un hélicoptère de l'armée?", "What's that Army helicopter doing here?", 1], ["Et certains ont vu un hélicoptère de l'armée américaine.", "And some saw a United States Military helicopter.", 1], ["Dans une demi-heure, un hélicoptère de l'armée ira le chercher.", "An army helicopter will pick him up in half an hour.", 1]]}, "__e": [["Je ne pense pas que ça fasse de moi un parent hélicoptère de vouloir protéger ma fille d'une agression.", "I don't think it makes me a helicopter parent to want to protect my daughter from being assaulted.", 1], ["Une idée de combien un hélicoptère de police coûte pour marcher une heure ?", "Any idea how much a police chopper costs to operate per hour?", 1], ["Il est difficile, depuis un hélicoptère, de voir qui est devant.", "It's not easy, particularly from a helicopter shot, to see who's in front.", 1]]}, "en": {"__C": 37, "approche": {"__C": 7, "côté": {"__C": 1, "est": {"__C": 1, "__e": [["Hélicoptère en approche, côté est.", "Chopper inbound, east side.", 1]]}, "__e": [["Hélicoptère en approche, côté est.", "Chopper inbound, east side.", 1]]}, "__e": [["hélicoptère en approche.", "Helicopter approaching.", 1], ["Hélicoptère en approche, 10 minutes.", "Chopper inbound, ten minutes.", 1], ["Hélicoptère en approche, côté est.", "Chopper inbound, east side.", 1]]}, "vol": {"__C": 2, "__e": [["L'hélicoptère est en vol. Je répète : hélicoptère en vol.", "Chopper is airborne. I repeat, chopper is airborne.", 1], ["Il doit y avoir un hélicoptère en vol.", "There's a helicopter inbound.", 1]]}, "attente": {"__C": 3, "__e": [["J'ai un hélicoptère en attente.", "I have a chopper standing by.", 1], ["Ensuite, je veux un hélicoptère en attente.", "And then I want a helicopter standing by.", 1], ["Il y a un hélicoptère en attente.", "There's a helicopter waiting.", 1]]}, "__e": [["Il doit y avoir un hélicoptère en vol.", "There's a helicopter inbound.", 1], ["J'ai sorti quatre personnes de cet hélicoptère en vie.", "I pulled four people out of that chopper alive.", 1], ["Si je vois une voiture ou un hélicoptère en train de nous suivre, Je la tue!", "If I see a car or an helicopter that follow us, I'll kill her!", 1]]}, "à": {"__C": 54, "la": {"__C": 6, "base": {"__C": 2, "__e": [["Hélicoptère à la base.", "Helicopter to base.", 1]]}, "division": {"__C": 1, "__e": [["Rapportez un hélicoptère à la division.", "All right, take a gunship back to the division.", 1]]}, "__e": [["J'ai vu ton arrivée en hélicoptère à la Miss Saigon.", "I saw your Miss Saigon helicopter arrival. We all did.", 1], ["Hélicoptère à la base.", "Helicopter to base.", 1], ["Hélicoptère à la con !", "Hey! - Fucking helicopter, it's a death trap.", 1]]}, "l'aéroport": {"__C": 2, "où": {"__C": 1, "nous": {"__C": 1, "__e": [["Quand nos frères révolutionnaires seront libres les otages seront conduits sur le toit. Ils nous accompagneront en hélicoptère à l'aéroport où nous aviserons de leur sort.", "When these revolutionary brothers and sisters are free... the hostages in this building will be taken to the roof... and they will accompany us in helicopters to the Los Angeles International Airport... where they will be given further instructions.", 1]]}, "__e": [["Quand nos frères révolutionnaires seront libres les otages seront conduits sur le toit. Ils nous accompagneront en hélicoptère à l'aéroport où nous aviserons de leur sort.", "When these revolutionary brothers and sisters are free... the hostages in this building will be taken to the roof... and they will accompany us in helicopters to the Los Angeles International Airport... where they will be given further instructions.", 1]]}, "__e": [["Quand nos frères révolutionnaires seront libres les otages seront conduits sur le toit. Ils nous accompagneront en hélicoptère à l'aéroport où nous aviserons de leur sort.", "When these revolutionary brothers and sisters are free... the hostages in this building will be taken to the roof... and they will accompany us in helicopters to the Los Angeles International Airport... where they will be given further instructions.", 1], ["Si vous voulez aider, vous pouvez commencer par nous envoyer un hélicoptère à l'aéroport.", "You want to help, you can start by getting us a helicopter to the airport.", 1]]}, "un": {"__C": 4, "milliard": {"__C": 1, "chercher": {"__C": 1, "__e": [["Bart, tu n'envoies pas un hélicoptère à un milliard chercher ton pote alcoolo.", "Bart. you do not send a billion-dollar helicopter to pick up your drinking buddy.", 1]]}, "__e": [["Bart, tu n'envoies pas un hélicoptère à un milliard chercher ton pote alcoolo.", "Bart. you do not send a billion-dollar helicopter to pick up your drinking buddy.", 1]]}, "endroit": {"__C": 1, "à": {"__C": 1, "__e": [["Ce soir, il s'est rendu en hélicoptère à un endroit à 50 km de Londres pour participer à World In Action.", "And tonight he flew by helicopter to a location 30 miles from London to appear in World In Action.", 1]]}, "__e": [["Ce soir, il s'est rendu en hélicoptère à un endroit à 50 km de Londres pour participer à World In Action.", "And tonight he flew by helicopter to a location 30 miles from London to appear in World In Action.", 1]]}, "__e": [["Oui, on a un hélicoptère à un peu plus d'1 km de là.", "Yes, we have one helicopter within a mile from there.", 1], ["Enfin il s'est rendu en hélicoptère à un tournoi de golf où vous avez gagné vingt caisses de champagne.", "Then he rode a helicopter to a... golf tournament which he won... and the prize was champagne.", 1], ["Ce soir, il s'est rendu en hélicoptère à un endroit à 50 km de Londres pour participer à World In Action.", "And tonight he flew by helicopter to a location 30 miles from London to appear in World In Action.", 1]]}, "__e": [["Mes filles ont failli mourir dans cet hélicoptère à cause de vous.", "I let you put my girls on that helicopter and they almost died.", 1], ["Il y a un hélicoptère à 2 h, et un autre...", "Uh- there's a helicopter at, like, 2 o'clock and 1-", 1], ["On ne va pas vraiment donner un hélicoptère à ce type, n'est-ce pas ?", "We're not really getting this guy a helicopter, are we?", 1]]}, "pour": {"__C": 87, "vous": {"__C": 6, "aux": {"__C": 1, "eaux": {"__C": 1}}, "emmener": {"__C": 1, "à": {"__C": 1, "__e": [["J'ai affrêté un hélicoptère pour vous emmener à la Base Mc Guire.", "I've arranged a helicopter to fly you from CTU to McGuire Air Force Base.", 1]]}, "__e": [["J'ai affrêté un hélicoptère pour vous emmener à la Base Mc Guire.", "I've arranged a helicopter to fly you from CTU to McGuire Air Force Base.", 1], ["Ils se sont arrangés pour que l'hélicoptère hélicoptère pour vous emmener d'ici.", "They have arranged for the helicopter to take you from here.", 1]]}, "__e": [["Ils se sont arrangés pour que l'hélicoptère hélicoptère pour vous emmener d'ici.", "They have arranged for the helicopter to take you from here.", 1], ["C'est probablement pas lié à la base des Marines, mais Mosley a obtenu un hélicoptère pour vous rendre sur la scène du crime, juste au cas où.", "It's probably unrelated to the Marine base, but Mosley's secured a chopper to take you guys to the crime scene, just in case.", 1], ["On vous a même envoyé un hélicoptère pour vous sauver.", "I heard they even sent a helicopter just to save you.", 1]]}, "les": {"__C": 6, "nombreux": {"__C": 1, "corps": {"__C": 1}}, "élections": {"__C": 1, "__e": [["Une semaine après l'attentat, Bob s'apprête à quitter l'hôpital et à être transporté en Pennsylvanie par hélicoptère pour les élections.", "A week after the shooting, Bob is to be released and transported to Pennsylvania by Medevac helicopter in time for the election.", 1]]}, "__e": [["On a des blessés, ils enverront un hélicoptère pour les prendre.", "We have wounded men, they'll send a helicopter to take them away.", 1], ["- Un hélicoptère pour les courses.", "A helicopter to go shopping.", 1], ["Ils doivent envoyer un hélicoptère pour les aider.", "They must send a helicopter to help them.", 1]]}, "le": {"__C": 6, "manuvrer": {"__C": 1, "__e": [["Nul besoin de savoir piloter un hélicoptère pour le manuvrer.", "Simple enough that you don't need to be a helicopter pilot to fly it.", 1]]}, "grand": {"__C": 1, "canyon": {"__C": 1, "__e": [["Je devrais peut-être repousser la sortie en hélicoptère pour le Grand Canyon à plus tard.", "I might put off that helicopter tour of the Grand Canyon for a while.", 1]]}, "__e": [["Je devrais peut-être repousser la sortie en hélicoptère pour le Grand Canyon à plus tard.", "I might put off that helicopter tour of the Grand Canyon for a while.", 1]]}, "__e": [["Demandez aux secours d'envoyer un hélicoptère pour le sauver maintenant.", "Tell search and rescue to send a chopper up there for him now.", 1], ["Cheval Noir a bien atterri la nuit du meurtre, mais il a pris un hélicoptère pour le casino.", "So, Nighthorse did land there the night of Branch's murder, and he took a helicopter out to the Foxwoods Casino.", 1], ["Il était tard, alors j'ai dû envoyer un hélicoptère pour le chercher.", "\"get over here.\"", 1]]}, "__e": [["Il est en hélicoptère pour je ne sais quelle raison.", "He's in a helicopter for some reason.", 1], ["Je veux un hélicoptère pour, pour, pour me rendre à l'aéroport et un, un avion pour quitter le pays.", "I need a helicopter to get me to the airport. I need a plane to get me out of the country.", 1], ["Il envoie un hélicoptère pour me chercher, Je ne peux pas être en retard à cette réunion.", "And yeah, you'd better send a helicopter for me, I... I really can't afford to be late for this meeting.", 1]]}, "__e": [["La vitesse d'un avion est bien supérieure à celle d'un hélicoptère.", "The speed of an airplane is much greater than that of a helicopter.", 0], ["As-tu déjà pris place dans un hélicoptère ?", "Have you ever been in a helicopter?", 0], ["Il y a un hélicoptère qui nous attend sur le toit.", "There's a helicopter waiting for us on the roof.", 0]]}, "étincelant": {"__C": 384, "de": {"__C": 20, "béton": {"__C": 1, "et": {"__C": 1, "d'acier": {"__C": 1, "__e": [["Manhattan, colosse moderne, étincelant de béton et d'acier... lancé vers les cieux, avec sept millions d'âmes... heureux bénéficiaires des avantages et du bien-etre... que cette métropole leur dispense...", "Manhattan, glistening modern giant of concrete and steel  reaching to the heavens and cradling in its arms 7 millions. Seven millions. Happy beneficiaries of the advantages and comforts this great metropolis has to offer.", 1]]}, "__e": [["Manhattan, colosse moderne, étincelant de béton et d'acier... lancé vers les cieux, avec sept millions d'âmes... heureux bénéficiaires des avantages et du bien-etre... que cette métropole leur dispense...", "Manhattan, glistening modern giant of concrete and steel  reaching to the heavens and cradling in its arms 7 millions. Seven millions. Happy beneficiaries of the advantages and comforts this great metropolis has to offer.", 1]]}, "__e": [["Manhattan, colosse moderne, étincelant de béton et d'acier... lancé vers les cieux, avec sept millions d'âmes... heureux bénéficiaires des avantages et du bien-etre... que cette métropole leur dispense...", "Manhattan, glistening modern giant of concrete and steel  reaching to the heavens and cradling in its arms 7 millions. Seven millions. Happy beneficiaries of the advantages and comforts this great metropolis has to offer.", 1]]}, "lacs": {"__C": 1, "et": {"__C": 1, "de": {"__C": 1, "__e": [["La ville d'Ophir prospérait dans une région du Sahara lorsque le désert était vert de forêts et étincelant de lacs et de rivières.", "The city of Ophir flourished in a part of the Sahara when the desert was green with forests and bright with lakes and rivers.", 1]]}, "__e": [["La ville d'Ophir prospérait dans une région du Sahara lorsque le désert était vert de forêts et étincelant de lacs et de rivières.", "The city of Ophir flourished in a part of the Sahara when the desert was green with forests and bright with lakes and rivers.", 1]]}, "__e": [["La ville d'Ophir prospérait dans une région du Sahara lorsque le désert était vert de forêts et étincelant de lacs et de rivières.", "The city of Ophir flourished in a part of the Sahara when the desert was green with forests and bright with lakes and rivers.", 1]]}, "lumière": {"__C": 4, "__e": [["Ouvrez les et le monde devient étincelant de lumière !", "Open your eyes like this, the world... becomes bright.", 1], ["Avant que je sois aveugle, elle avait un cœur étincelant de lumière.", "Before I got blinded, there is a sparkling light in her heart.", 1], ["Toi, tu es un bébé tout frais, expulsé du ventre de sa mère, étincelant de lumière.", "Okay. And you are just a fresh baby shot out of her mother's womb, glistening with light.", 1]]}, "__e": [["Sur le sujet le plus étincelant de notre magnifique planète !", "A one-man show, about the most scintillating subject on God's gray earth.", 1], ["Avant que je sois aveugle, elle avait un cœur étincelant de lumière.", "Before I got blinded, there is a sparkling light in her heart.", 1], ["Toi, tu es un bébé tout frais, expulsé du ventre de sa mère, étincelant de lumière.", "Okay. And you are just a fresh baby shot out of her mother's womb, glistening with light.", 1]]}, "et": {"__C": 16, "rouge": {"__C": 1, "une": {"__C": 1, "petite": {"__C": 1, "__e": [["Puis le soleil se couche, étincelant et rouge, une petite brise se lève, peut-être qu'au large, on voit quelques voiliers dansant paresseusement sur l'eau...", "Then the sun is going down all bright and red and there's a little breeze coming up and maybe offshore you see a few sailboats bobbing around in kind of a lazy sort of way...", 1]]}, "__e": [["Puis le soleil se couche, étincelant et rouge, une petite brise se lève, peut-être qu'au large, on voit quelques voiliers dansant paresseusement sur l'eau...", "Then the sun is going down all bright and red and there's a little breeze coming up and maybe offshore you see a few sailboats bobbing around in kind of a lazy sort of way...", 1]]}, "__e": [["Puis le soleil se couche, étincelant et rouge, une petite brise se lève, peut-être qu'au large, on voit quelques voiliers dansant paresseusement sur l'eau...", "Then the sun is going down all bright and red and there's a little breeze coming up and maybe offshore you see a few sailboats bobbing around in kind of a lazy sort of way...", 1]]}, "brillant": {"__C": 1, "__e": [["De l'or étincelant et brillant !", "Gold. Sparkling, shining gold!", 1]]}, "liquide": {"__C": 1, "__e": [["De l'or étincelant et liquide.", "Gleaming, liquid gold.", 1]]}, "__e": [["Regardez-moi et vous verrez, tout autour de vous, c'est étincelant et éclatant.", "Look at me, then you'll see All around you It's glittery and flashy tonight", 1], ["J'étais en haut d'un immeuble étincelant... et je regardais de haut... les rues de Séoul.", "I was on top of a shiny building, and I looked down... at the streets of Seoul.", 1], ["Étincelant et froid. La petite... petite étoile qui tombe, qui tombe, qui brûle, qui brûle, qui brûle...", "The tiny burning.", 1]]}, "dans": {"__C": 17, "les": {"__C": 3, "magasins": {"__C": 1, "pour": {"__C": 1, "__e": [["Quoi de neuf et étincelant dans les magasins pour sa déco d'intérieur ?", "What's bright and sparkly in the shops for her indoors?", 1]]}, "__e": [["Quoi de neuf et étincelant dans les magasins pour sa déco d'intérieur ?", "What's bright and sparkly in the shops for her indoors?", 1]]}, "ténèbres": {"__C": 1, "__e": [["Telle une étoile étincelant dans les ténèbres,", "A glittering dark star that always shines bright!", 1]]}, "__e": [["Telle une étoile étincelant dans les ténèbres,", "A glittering dark star that always shines bright!", 1], ["Quoi de neuf et étincelant dans les magasins pour sa déco d'intérieur ?", "What's bright and sparkly in the shops for her indoors?", 1], ["Je pensais que c'était un homme bon à rien. Mais, je suppose qu'il devient charmant et étincelant dans les yeux d'une autre.", "I thought he was just nobody, but other women may find him cool and twinkling.", 1]]}, "la": {"__C": 2, "splendeur": {"__C": 1, "de": {"__C": 1, "__e": [["\"La glorieuse lame étincelant dans la splendeur de la lune...", "\"The great brand made lightnings in the splendor of the moon...", 1]]}, "__e": [["\"La glorieuse lame étincelant dans la splendeur de la lune...", "\"The great brand made lightnings in the splendor of the moon...", 1]]}, "colère": {"__C": 1, "__e": [["Œil plein de douceur dans l'amour, étincelant dans la colère,", "Eyes that are gentle in love, bright in anger,", 1]]}, "__e": [["\"La glorieuse lame étincelant dans la splendeur de la lune...", "\"The great brand made lightnings in the splendor of the moon...", 1], ["Œil plein de douceur dans l'amour, étincelant dans la colère,", "Eyes that are gentle in love, bright in anger,", 1]]}, "le": {"__C": 6, "ciel": {"__C": 6, "ténébreux": {"__C": 4, "__e": [["Le troisième larron, le plus redoutable, tel une étoile noire étincelant dans le ciel ténébreux,", "It's all for one and one for all! A glittering dark star that always shines bright!", 1], ["Et le troisième larron, le plus redoutable, telle une étoile noire étincelant dans le ciel ténébreux...", "It's all for one and one for all! A glittering dark star that always shines bright!", 1], ["Telle une étoile étincelant dans le ciel ténébreux,", "A glittering dark star that always shines bright!", 1]]}, "__e": [["Et le troisième larron, le plus redoutable, telle une étoile noire étincelant dans le ciel ténébreux...", "It's all for one and one for all! A glittering dark star that always shines bright!", 1], ["Telle une étoile étincelant dans le ciel ténébreux,", "A glittering dark star that always shines bright!", 1], ["Telle une étoile noire étincelant dans le ciel :", "A glittering dark star that always shines bright! Dig it, while Meowth takes flight!", 1]]}, "__e": [["Et le troisième larron, le plus redoutable, telle une étoile noire étincelant dans le ciel ténébreux...", "It's all for one and one for all! A glittering dark star that always shines bright!", 1], ["Telle une étoile étincelant dans le ciel ténébreux,", "A glittering dark star that always shines bright!", 1], ["Telle une étoile noire étincelant dans le ciel :", "A glittering dark star that always shines bright! Dig it, while Meowth takes flight!", 1]]}, "__e": [["Œil plein de douceur dans l'amour, étincelant dans la colère,", "Eyes that are gentle in love, bright in anger,", 1], ["Je pensais que c'était un homme bon à rien. Mais, je suppose qu'il devient charmant et étincelant dans les yeux d'une autre.", "I thought he was just nobody, but other women may find him cool and twinkling.", 1], ["George prend toutes ces notes et je pense qu'il y a eu un moment étincelant dans lequel il dit: \"Tu sais, j'ai ce système\"", "George is taking all these notes, and I think there was some sort of a-ha moment where he said, \"You know, I have this system,\"", 1]]}, "à": {"__C": 10, "l'humanité": {"__C": 1, "__e": [["nos magnifiques nouvelles tours du Pacifique, 41 grandes histoires, brillantes, un hommage étincelant à l'humanité.", "our gorgeous new Pacific Towers, 41 grand stories, gleaming, glistening tribute to mankind.", 1]]}, "l'autre": {"__C": 4, "il": {"__C": 1, "y": {"__C": 1, "__e": [["Maintenant Monsieur, avant de commencer cette odyssée... qui je crois comprendre nous conduira à travers cette grande nation d'un océan étincelant à l'autre il y a le problème de ma rémunération.", "Now, sir, before we commence this odyssey... which I understand will carry us across this grand nation... from sea to shining sea... there's the matter of my compensation.", 1]]}, "__e": [["Maintenant Monsieur, avant de commencer cette odyssée... qui je crois comprendre nous conduira à travers cette grande nation d'un océan étincelant à l'autre il y a le problème de ma rémunération.", "Now, sir, before we commence this odyssey... which I understand will carry us across this grand nation... from sea to shining sea... there's the matter of my compensation.", 1]]}, "__e": [["D'un océan étincelant à l'autre", "From sea to shining sea", 1], ["Maintenant Monsieur, avant de commencer cette odyssée... qui je crois comprendre nous conduira à travers cette grande nation d'un océan étincelant à l'autre il y a le problème de ma rémunération.", "Now, sir, before we commence this odyssey... which I understand will carry us across this grand nation... from sea to shining sea... there's the matter of my compensation.", 1]]}, "la": {"__C": 2, "surface": {"__C": 1, "la": {"__C": 1, "__e": [["Avec soin, tu observes le bol, et apprécies les condiments, les perles de graisse étincelant à la surface, la brillance des pousses de bambou, les algues qui sombrent peu à peu, les oignons flottant fièrement... et surtout, vedettes incontestables,", "Appreciate its gestalt. Savor the aromas. Jewels of fat glittering on the surface.", 1]]}, "__e": [["Avec soin, tu observes le bol, et apprécies les condiments, les perles de graisse étincelant à la surface, la brillance des pousses de bambou, les algues qui sombrent peu à peu, les oignons flottant fièrement... et surtout, vedettes incontestables,", "Appreciate its gestalt. Savor the aromas. Jewels of fat glittering on the surface.", 1]]}, "lumière": {"__C": 1, "de": {"__C": 1, "__e": [["Notre belle planète est un monde d'eau, d'un bleu étincelant à la lumière de notre étoile.", "Our beautiful planet is a world of water, sparkling blue in the light of our star.", 1]]}, "__e": [["Notre belle planète est un monde d'eau, d'un bleu étincelant à la lumière de notre étoile.", "Our beautiful planet is a world of water, sparkling blue in the light of our star.", 1]]}, "__e": [["Avec soin, tu observes le bol, et apprécies les condiments, les perles de graisse étincelant à la surface, la brillance des pousses de bambou, les algues qui sombrent peu à peu, les oignons flottant fièrement... et surtout, vedettes incontestables,", "Appreciate its gestalt. Savor the aromas. Jewels of fat glittering on the surface.", 1], ["Notre belle planète est un monde d'eau, d'un bleu étincelant à la lumière de notre étoile.", "Our beautiful planet is a world of water, sparkling blue in the light of our star.", 1]]}, "__e": [["Ce truc en or étincelant à ton poignet ?", "What's that? That shiny golden lump on your wrist?", 1], ["Maintenant Monsieur, avant de commencer cette odyssée... qui je crois comprendre nous conduira à travers cette grande nation d'un océan étincelant à l'autre il y a le problème de ma rémunération.", "Now, sir, before we commence this odyssey... which I understand will carry us across this grand nation... from sea to shining sea... there's the matter of my compensation.", 1], ["Notre belle planète est un monde d'eau, d'un bleu étincelant à la lumière de notre étoile.", "Our beautiful planet is a world of water, sparkling blue in the light of our star.", 1]]}, "♪": {"__C": 14, "♪": {"__C": 6, "nous": {"__C": 6, "donne": {"__C": 6, "__e": [["♪ Ton amour étincelant ♪ ♪ Nous donne des couleurs ♪", "♪ Your brilliant love Colors me, colors you ♪", 1]]}, "__e": [["♪ Ton amour étincelant ♪ ♪ Nous donne des couleurs ♪", "♪ Your brilliant love Colors me, colors you ♪", 1]]}, "__e": [["♪ Ton amour étincelant ♪ ♪ Nous donne des couleurs ♪", "♪ Your brilliant love Colors me, colors you ♪", 1]]}, "__e": [["♪ De ton amour étincelant ♪", "♪ Of your brilliant love ♪", 1], ["♪ Ton amour étincelant ♪ ♪ Nous donne des couleurs ♪", "♪ Your brilliant love Colors me, colors you ♪", 1], ["♪ Nous pourrions tous vivre dans un monde brillant et étincelant ♪", "♪ We could all live in a world that's bright and shining ♪", 1]]}, "♫": {"__C": 15, "le": {"__C": 1, "bus": {"__C": 1, "est": {"__C": 1, "__e": [["♫ Ton sourire étincelant. ♫ Le bus est là.", "Oh, the bus is here.", 1]]}, "__e": [["♫ Ton sourire étincelant. ♫ Le bus est là.", "Oh, the bus is here.", 1]]}, "__e": [["♫ Ton sourire étincelant. ♫ Le bus est là.", "Oh, the bus is here.", 1]]}, "__e": [["♫ Ton sourire étincelant. ♫ Le bus est là.", "Oh, the bus is here.", 1], ["♫ Magnifique océan comme moi ♫ ♫ Avec ton froid étincelant ♫", "â\" It's dazzling cold â\"", 1], ["♫ Chaque jour avec toi est un jour étincelant ♫", "â\" Every day with you is a shining day â\"", 1]]}, "__e": [["Et ce que j'aime le plus, c'est la façon dont la lumière du soleil pose un point étincelant sur chaque poil de sa barbe.", "And what I like most is how the sunlight sets a sparkling dot on every single hair of his stubble.", 1], ["Je pensais que c'était un homme bon à rien. Mais, je suppose qu'il devient charmant et étincelant dans les yeux d'une autre.", "I thought he was just nobody, but other women may find him cool and twinkling.", 1], ["George prend toutes ces notes et je pense qu'il y a eu un moment étincelant dans lequel il dit: \"Tu sais, j'ai ce système\"", "George is taking all these notes, and I think there was some sort of a-ha moment where he said, \"You know, I have this system,\"", 1]]}, "crachera": {"__C": 97, "au": {"__C": 7, "visage": {"__C": 5, "quand": {"__C": 1, "il": {"__C": 1, "__e": [["Il te crachera au visage quand il ira mieux.", "He'll spit in your face when he's better.", 1]]}, "__e": [["Il te crachera au visage quand il ira mieux.", "He'll spit in your face when he's better.", 1]]}, "vas-y": {"__C": 1, "__e": [["Aucun Boche ne nous crachera au visage ! Vas-y !", "Go on, go on!", 1]]}, "__e": [["Le monde entier... te crachera au visage.", "Now the whole world will... spit at you.", 1], ["Il te crachera au visage quand il ira mieux.", "He'll spit in your face when he's better.", 1], ["Je te mettrai dans un tel état que le monde te crachera au visage.", "After I'm through with you... the world will spit on you.", 1]]}, "seul": {"__C": 1, "nom": {"__C": 1, "du": {"__C": 1, "__e": [["On crachera au seul nom du Péquod.", "At home, they'll spit at the mention of the Pequod's name.", 1]]}, "__e": [["On crachera au seul nom du Péquod.", "At home, they'll spit at the mention of the Pequod's name.", 1]]}, "__e": [["On crachera au seul nom du Péquod.", "At home, they'll spit at the mention of the Pequod's name.", 1]]}, "sol": {"__C": 1, "__e": [["Quand Nelly quittera la cantine, Kenny arrivera et crachera au sol.", "When Nelly leaves the cafeteria for recess, Kenny will jump in front of her and spit on the ground.", 1]]}, "__e": [["Le monde entier... te crachera au visage.", "Now the whole world will... spit at you.", 1], ["Il te crachera au visage quand il ira mieux.", "He'll spit in your face when he's better.", 1], ["Je te mettrai dans un tel état que le monde te crachera au visage.", "After I'm through with you... the world will spit on you.", 1]]}, "dessus": {"__C": 11, "et": {"__C": 1, "me": {"__C": 1, "dira": {"__C": 1, "__e": [["Elle m'insultera, me crachera dessus et me dira de partir.", "She may curse me, spit at me and tell me to get out.", 1]]}, "__e": [["Elle m'insultera, me crachera dessus et me dira de partir.", "She may curse me, spit at me and tell me to get out.", 1]]}, "__e": [["Elle m'insultera, me crachera dessus et me dira de partir.", "She may curse me, spit at me and tell me to get out.", 1]]}, "si": {"__C": 1, "elle": {"__C": 1, "te": {"__C": 1, "__e": [["Mélanie te crachera dessus si elle te voit.", "Melanie will spit in your eyes if she sees you again.", 1]]}, "__e": [["Mélanie te crachera dessus si elle te voit.", "Melanie will spit in your eyes if she sees you again.", 1]]}, "__e": [["Mélanie te crachera dessus si elle te voit.", "Melanie will spit in your eyes if she sees you again.", 1]]}, "pour": {"__C": 1, "moitié": {"__C": 1, "moins": {"__C": 1, "__e": [["Je connais une femme qui te crachera dessus pour moitié moins que tes places.", "I know a lady that'll spit on you for half the price of what them tickets cost you.", 1]]}, "__e": [["Je connais une femme qui te crachera dessus pour moitié moins que tes places.", "I know a lady that'll spit on you for half the price of what them tickets cost you.", 1]]}, "__e": [["Je connais une femme qui te crachera dessus pour moitié moins que tes places.", "I know a lady that'll spit on you for half the price of what them tickets cost you.", 1]]}, "__e": [["Si vous le laissez faire, il vous crachera dessus.", "You take crap off of him he'll give you more crap.", 1], ["Quand ce sera le cas, tout le monde sur internet te crachera dessus.", "There were a few times when I thought I saw you.", 1], ["Je connais une femme qui te crachera dessus pour moitié moins que tes places.", "I know a lady that'll spit on you for half the price of what them tickets cost you.", 1]]}, "le": {"__C": 16, "morceau": {"__C": 16, "pour": {"__C": 1, "2": {"__C": 1, "__e": [["Il crachera le morceau pour 2 000. Tu ferais mieux de t'occuper de Dane.", "He'll sing for a couple grand, but you better take care of the Dane tonight.", 1]]}, "__e": [["Il crachera le morceau pour 2 000. Tu ferais mieux de t'occuper de Dane.", "He'll sing for a couple grand, but you better take care of the Dane tonight.", 1]]}, "tout": {"__C": 1, "de": {"__C": 1, "__e": [["J'espère qu'il crachera le morceau tout de suite.", "Fine, but he better have a lot to say in a short amount of time.", 1]]}, "__e": [["J'espère qu'il crachera le morceau tout de suite.", "Fine, but he better have a lot to say in a short amount of time.", 1]]}, "__e": [["Mais quand ce sera trop lourd, elle crachera le morceau.", "- Not yet. But the situation will get too tough for her and she'll spit it out.", 1], ["Il crachera le morceau pour 2 000. Tu ferais mieux de t'occuper de Dane.", "He'll sing for a couple grand, but you better take care of the Dane tonight.", 1], ["Dès qu'il verra le visage du nouveau prisonnier il crachera le morceau.", "As soon as he sees that new prisoner's face, he will spill his guts.", 1]]}, "__e": [["Mais quand ce sera trop lourd, elle crachera le morceau.", "- Not yet. But the situation will get too tough for her and she'll spit it out.", 1], ["Il crachera le morceau pour 2 000. Tu ferais mieux de t'occuper de Dane.", "He'll sing for a couple grand, but you better take care of the Dane tonight.", 1], ["Dès qu'il verra le visage du nouveau prisonnier il crachera le morceau.", "As soon as he sees that new prisoner's face, he will spill his guts.", 1]]}, "sur": {"__C": 9, "vous": {"__C": 1, "__e": [["Elle crachera sur vous !", "She will spit on you just like she spit on us.", 1]]}, "vos": {"__C": 1, "tombes": {"__C": 1, "__e": [["Un jour on crachera sur vos tombes.", "One day we'll spit on your graves.", 1]]}, "__e": [["Un jour on crachera sur vos tombes.", "One day we'll spit on your graves.", 1]]}, "lui": {"__C": 2, "pas": {"__C": 1, "sur": {"__C": 1, "__e": [["Si Tony se présente contre le maire, il crachera sur lui, pas sur la police.", "He figures if Tony's gonna be running against the Mayor... he'll take aim at Royce and not the Department.", 1]]}, "__e": [["Si Tony se présente contre le maire, il crachera sur lui, pas sur la police.", "He figures if Tony's gonna be running against the Mayor... he'll take aim at Royce and not the Department.", 1]]}, "__e": [["En effet il sera livré aux païens, soumis aux moqueries, on I'insultera, on crachera sur lui.", "He will be handed over to the Gentiles. They will mock Him, and treat Him shamefully and spit on Him.", 1], ["Si Tony se présente contre le maire, il crachera sur lui, pas sur la police.", "He figures if Tony's gonna be running against the Mayor... he'll take aim at Royce and not the Department.", 1]]}, "__e": [["J'espère qu'elle crachera sur quelque chose que je puisse vendre sur internet.", "I hope she spits up on something so I can sell it on the internet.", 1], ["Je ne veux plus entendre un mot de toi, à part ce que ta mémoire photographique crachera sur ce plan.", "I don't want to hear anything out of your mouth other than that your photographic memory spits out regarding that map.", 1], ["Si Tony se présente contre le maire, il crachera sur lui, pas sur la police.", "He figures if Tony's gonna be running against the Mayor... he'll take aim at Royce and not the Department.", 1]]}, "pas": {"__C": 11, "le": {"__C": 6, "morceau": {"__C": 6, "à": {"__C": 2, "__e": [["C'est un informateur confidentiel de la police de Tokyo et un vieil ami de notre fugitif, qui ne crachera pas le morceau à moins que nous trouvions sa batte de baseball dédicacée par Hideo Nomo.", "He's a confidential informant for Tokyo PD and an old running buddy of our fugitive, who won't cough up intel unless we track down his Hideo Nomo-autographed baseball bat.", 1], ["Et on ne crachera pas le morceau à ton pote qui se la joue en face.", "And me and him don't spill the beans to your hoity-toity pal across the street.", 1]]}, "__e": [["Même s'ils la torturent à mort, elle crachera pas le morceau.", "They could torture the shit out of her. She wouldn't cough up a word.", 1], ["C'est un informateur confidentiel de la police de Tokyo et un vieil ami de notre fugitif, qui ne crachera pas le morceau à moins que nous trouvions sa batte de baseball dédicacée par Hideo Nomo.", "He's a confidential informant for Tokyo PD and an old running buddy of our fugitive, who won't cough up intel unless we track down his Hideo Nomo-autographed baseball bat.", 1], ["Et on ne crachera pas le morceau à ton pote qui se la joue en face.", "And me and him don't spill the beans to your hoity-toity pal across the street.", 1]]}, "__e": [["Même s'ils la torturent à mort, elle crachera pas le morceau.", "They could torture the shit out of her. She wouldn't cough up a word.", 1], ["C'est un informateur confidentiel de la police de Tokyo et un vieil ami de notre fugitif, qui ne crachera pas le morceau à moins que nous trouvions sa batte de baseball dédicacée par Hideo Nomo.", "He's a confidential informant for Tokyo PD and an old running buddy of our fugitive, who won't cough up intel unless we track down his Hideo Nomo-autographed baseball bat.", 1], ["Et on ne crachera pas le morceau à ton pote qui se la joue en face.", "And me and him don't spill the beans to your hoity-toity pal across the street.", 1]]}, "sur": {"__C": 3, "les": {"__C": 1, "américains": {"__C": 1, "__e": [["J'irai là où on ne crachera pas sur les Américains.", "I'll be happy to go anywhere they don't spit on Americans.", 1]]}, "__e": [["J'irai là où on ne crachera pas sur les Américains.", "I'll be happy to go anywhere they don't spit on Americans.", 1]]}, "moi": {"__C": 1, "__e": [["Pour manger avec quelqu'un qui ne crachera pas sur moi.", "I've been looking forward to this- just to eat with somebody who won't spit up on me.", 1]]}, "__e": [["Il ne crachera pas sur trente ans de pratiques policières.", "I'm not going to let him throw 30 bloody years of police work out the window.", 1], ["J'irai là où on ne crachera pas sur les Américains.", "I'll be happy to go anywhere they don't spit on Americans.", 1], ["Pour manger avec quelqu'un qui ne crachera pas sur moi.", "I've been looking forward to this- just to eat with somebody who won't spit up on me.", 1]]}, "dessus": {"__C": 1, "__e": [["T'inquiètes pas, Rudy, on te crachera pas dessus.", "Don't worry, Rudy, we're not gonna spit on you.", 1]]}, "__e": [["J'irai là où on ne crachera pas sur les Américains.", "I'll be happy to go anywhere they don't spit on Americans.", 1], ["Pour manger avec quelqu'un qui ne crachera pas sur moi.", "I've been looking forward to this- just to eat with somebody who won't spit up on me.", 1], ["Et on ne crachera pas le morceau à ton pote qui se la joue en face.", "And me and him don't spill the beans to your hoity-toity pal across the street.", 1]]}, "son": {"__C": 5, "précieux": {"__C": 1, "liquide": {"__C": 1, "__e": [["Bientôt, cet engin crachera son précieux liquide.", "Soon that mighty apparatus will burst forth with its precious fluid.", 1]]}, "__e": [["Bientôt, cet engin crachera son précieux liquide.", "Soon that mighty apparatus will burst forth with its precious fluid.", 1]]}, "venin": {"__C": 1, "__e": [["Quand il crachera son venin.", "Not until I persuade him to spray his venom.", 1]]}, "feu": {"__C": 2, "pendant": {"__C": 1, "1000": {"__C": 1, "__e": [["Si on échoue, El Sombrero crachera son feu pendant 1000 ans!", "If we fail, El Sombrero will belch fire for 1000 years!", 1]]}, "__e": [["Si on échoue, El Sombrero crachera son feu pendant 1000 ans!", "If we fail, El Sombrero will belch fire for 1000 years!", 1]]}, "vous": {"__C": 1, "ferez": {"__C": 1, "__e": [["Quand El Sombrero vous crachera son feu, vous ferez moins le malin.", "When El Sombrero belches its fire on you, you won't be so cocky.", 1]]}, "__e": [["Quand El Sombrero vous crachera son feu, vous ferez moins le malin.", "When El Sombrero belches its fire on you, you won't be so cocky.", 1]]}, "__e": [["Si on échoue, El Sombrero crachera son feu pendant 1000 ans!", "If we fail, El Sombrero will belch fire for 1000 years!", 1], ["Quand El Sombrero vous crachera son feu, vous ferez moins le malin.", "When El Sombrero belches its fire on you, you won't be so cocky.", 1]]}, "__e": [["Bientôt, cet engin crachera son précieux liquide.", "Soon that mighty apparatus will burst forth with its precious fluid.", 1], ["Quand El Sombrero vous crachera son feu, vous ferez moins le malin.", "When El Sombrero belches its fire on you, you won't be so cocky.", 1], ["Je vais gagner la confiance de Luis, il crachera son implication avec Brad et si tout va bien, je n'aurai même pas à enlever ma chemise.", "I'll earn Luis's trust, he'll spill about his involvement with Brad, and if all goes well, I won't even have to take my shirt off.", 1]]}, "__e": [["Si Tony se présente contre le maire, il crachera sur lui, pas sur la police.", "He figures if Tony's gonna be running against the Mayor... he'll take aim at Royce and not the Department.", 1], ["Et on ne crachera pas le morceau à ton pote qui se la joue en face.", "And me and him don't spill the beans to your hoity-toity pal across the street.", 1], ["Je vais gagner la confiance de Luis, il crachera son implication avec Brad et si tout va bien, je n'aurai même pas à enlever ma chemise.", "I'll earn Luis's trust, he'll spill about his involvement with Brad, and if all goes well, I won't even have to take my shirt off.", 1]]}, "machos": {"__C": 313, "et": {"__C": 22, "soutiennent": {"__C": 2, "sa": {"__C": 2, "parole": {"__C": 2, "__e": [["Oh, Jalisco, Jalisco, Jalisco tes hommes sont très machos et soutiennent sa parole.", "Oh, Jalisco, Jalisco, Jalisco your men are machos and they keep their word.", 1]]}, "__e": [["Oh, Jalisco, Jalisco, Jalisco tes hommes sont très machos et soutiennent sa parole.", "Oh, Jalisco, Jalisco, Jalisco your men are machos and they keep their word.", 1]]}, "__e": [["Oh, Jalisco, Jalisco, Jalisco tes hommes sont très machos et soutiennent sa parole.", "Oh, Jalisco, Jalisco, Jalisco your men are machos and they keep their word.", 1]]}, "ça": {"__C": 2, "a": {"__C": 1, "une": {"__C": 1, "__e": [["Ça joue les machos et ça a une bite comme ça !", "You act like big men but you have tiny weenies.", 1]]}, "__e": [["Ça joue les machos et ça a une bite comme ça !", "You act like big men but you have tiny weenies.", 1]]}, "n'a": {"__C": 1, "pas": {"__C": 1, "__e": [["Tu as voulu jouer les machos, et ça n'a pas trop bien marché.", "All right. So our little Marlboro Man moment didn't work out so well.", 1]]}, "__e": [["Tu as voulu jouer les machos, et ça n'a pas trop bien marché.", "All right. So our little Marlboro Man moment didn't work out so well.", 1]]}, "__e": [["Ça joue les machos et ça a une bite comme ça !", "You act like big men but you have tiny weenies.", 1], ["Tu as voulu jouer les machos, et ça n'a pas trop bien marché.", "All right. So our little Marlboro Man moment didn't work out so well.", 1]]}, "les": {"__C": 4, "en": {"__C": 1, "même": {"__C": 1}}, "racistes": {"__C": 1, "derrière": {"__C": 1, "__e": [["Des jeunes de 16 ans friqués, tous les gamins blancs d'Amérique qui ont le fute qui traîne, qui jouent les machos et les racistes derrière les vitres teintées", "Sixteen children have Pope 'fintoalternativi and any other white boy in America with pants below the butt that spits misogyny and vomit Racism from windows blacked", 1]]}, "__e": [["Des jeunes de 16 ans friqués, tous les gamins blancs d'Amérique qui ont le fute qui traîne, qui jouent les machos et les racistes derrière les vitres teintées", "Sixteen children have Pope 'fintoalternativi and any other white boy in America with pants below the butt that spits misogyny and vomit Racism from windows blacked", 1]]}, "__e": [["Je montais au créneau en remettant en place tous les machos et les sectaires.", "I was the one in the room, saying, like, \"Hey, that's not cool,\" to all the chauvinists and bigots.", 1], ["Ces gars qui font les machos et les follasses en même temps...", "Guys trying to be macho and faggot at the same time.", 1], ["Des jeunes de 16 ans friqués, tous les gamins blancs d'Amérique qui ont le fute qui traîne, qui jouent les machos et les racistes derrière les vitres teintées", "Sixteen children have Pope 'fintoalternativi and any other white boy in America with pants below the butt that spits misogyny and vomit Racism from windows blacked", 1]]}, "__e": [["Ça joue les machos et ça a une bite comme ça !", "You act like big men but you have tiny weenies.", 1], ["Tu as voulu jouer les machos, et ça n'a pas trop bien marché.", "All right. So our little Marlboro Man moment didn't work out so well.", 1], ["Face aux flics machos et à ta famille qui dépend de toi, tu dois cacher les moments où tu te sens vulnérable.", "To the macho police officers... or your family who depends on only you... you can't tell them you're having a hard time or sound weak.", 1]]}, "qui": {"__C": 17, "sont": {"__C": 1, "vraiment": {"__C": 1, "méchantes": {"__C": 1, "__e": [["Il y a des filles qui jouent les machos qui sont vraiment méchantes avec l'autre fille.", "Some girls that play macho are mean to other girls", 1]]}, "__e": [["Il y a des filles qui jouent les machos qui sont vraiment méchantes avec l'autre fille.", "Some girls that play macho are mean to other girls", 1]]}, "__e": [["Il y a des filles qui jouent les machos qui sont vraiment méchantes avec l'autre fille.", "Some girls that play macho are mean to other girls", 1]]}, "a": {"__C": 2, "horreur": {"__C": 1, "des": {"__C": 1, "__e": [["Es-tu un de ces machos qui a horreur des femmes?", "Are you one of those macho guys who hates women?", 1]]}, "__e": [["Es-tu un de ces machos qui a horreur des femmes?", "Are you one of those macho guys who hates women?", 1]]}, "les": {"__C": 1, "moyens": {"__C": 1, "__e": [["Si vous croyez que c'est dur de tenir tête à un macho à la maison, essayez d'affronter un gouvernement de machos qui a les moyens de vous détruire.", "If you think standing up to a male chauvinist at home is hard, try standing up to a government full of them, which has the means to destroy you.", 1]]}, "__e": [["Si vous croyez que c'est dur de tenir tête à un macho à la maison, essayez d'affronter un gouvernement de machos qui a les moyens de vous détruire.", "If you think standing up to a male chauvinist at home is hard, try standing up to a government full of them, which has the means to destroy you.", 1]]}, "__e": [["Es-tu un de ces machos qui a horreur des femmes?", "Are you one of those macho guys who hates women?", 1], ["Si vous croyez que c'est dur de tenir tête à un macho à la maison, essayez d'affronter un gouvernement de machos qui a les moyens de vous détruire.", "If you think standing up to a male chauvinist at home is hard, try standing up to a government full of them, which has the means to destroy you.", 1]]}, "pensent": {"__C": 3, "ça": {"__C": 1, "mais": {"__C": 1, "__e": [["Il y a plein de machos qui pensent ça. Mais certains hommes sensibles valorisent la beauté intérieure. Et tu en as beaucoup.", "Plenty of male chauvinists out there would agree, but some of us sensitive guys value interior beauty, and you've got plenty of that.", 1]]}, "__e": [["Il y a plein de machos qui pensent ça. Mais certains hommes sensibles valorisent la beauté intérieure. Et tu en as beaucoup.", "Plenty of male chauvinists out there would agree, but some of us sensitive guys value interior beauty, and you've got plenty of that.", 1]]}, "que": {"__C": 2, "les": {"__C": 1, "__e": [["Je deteste les machos qui pensent que les femmes leur appartiennent, et les femmes qui pensent pouvoir s'offrir n'importe qui.", "I hate machos who think that all women are theirs, and women who think they can go to bed with anyone.", 1]]}, "tout": {"__C": 1, "__e": [["Et tu devras affronter un paquet d'égocentriques machos Qui pensent que tout leur est dû..", "And you'll be up against a bunch of egocentric bros who think they've got it in the bag.", 1]]}, "__e": [["Et tu devras affronter un paquet d'égocentriques machos Qui pensent que tout leur est dû..", "And you'll be up against a bunch of egocentric bros who think they've got it in the bag.", 1], ["Je deteste les machos qui pensent que les femmes leur appartiennent, et les femmes qui pensent pouvoir s'offrir n'importe qui.", "I hate machos who think that all women are theirs, and women who think they can go to bed with anyone.", 1]]}, "__e": [["Et tu devras affronter un paquet d'égocentriques machos Qui pensent que tout leur est dû..", "And you'll be up against a bunch of egocentric bros who think they've got it in the bag.", 1], ["Il y a plein de machos qui pensent ça. Mais certains hommes sensibles valorisent la beauté intérieure. Et tu en as beaucoup.", "Plenty of male chauvinists out there would agree, but some of us sensitive guys value interior beauty, and you've got plenty of that.", 1], ["Je deteste les machos qui pensent que les femmes leur appartiennent, et les femmes qui pensent pouvoir s'offrir n'importe qui.", "I hate machos who think that all women are theirs, and women who think they can go to bed with anyone.", 1]]}, "__e": [["C'est toujours les plus machos qui mettent les dessous de leur femme !", "It's the ones who protest too much... that end up wearing their wives' panties!", 1], ["Si vous croyez que c'est dur de tenir tête à un macho à la maison, essayez d'affronter un gouvernement de machos qui a les moyens de vous détruire.", "If you think standing up to a male chauvinist at home is hard, try standing up to a government full of them, which has the means to destroy you.", 1], ["Je pense que ce que les gens doivent comprendre, c'est la force qu'il faut avoir pour affronter un pays de machos qui s'en prennent à vous.", "I think what people need to understand is the strength required to stand up to a country of male chauvinists, who have decided to go after you.", 1]]}, "avec": {"__C": 4, "elle": {"__C": 1, "__e": [["Ne joue pas les machos avec elle.", "Don't try any of that Latin machismo charm on her.", 1]]}, "une": {"__C": 1, "petite": {"__C": 1, "enclume": {"__C": 1, "__e": [["Vous savez, il y a tellement de journalistes sportifs comme vous, complètement machos, avec une petite enclume à la place du crâne.", "You know, Danny, so many sportscasters are your typical, macho, two-fisted, iron-pumping ex-jocks.", 1]]}, "__e": [["Vous savez, il y a tellement de journalistes sportifs comme vous, complètement machos, avec une petite enclume à la place du crâne.", "You know, Danny, so many sportscasters are your typical, macho, two-fisted, iron-pumping ex-jocks.", 1]]}, "__e": [["Vous savez, il y a tellement de journalistes sportifs comme vous, complètement machos, avec une petite enclume à la place du crâne.", "You know, Danny, so many sportscasters are your typical, macho, two-fisted, iron-pumping ex-jocks.", 1]]}, "moi": {"__C": 1, "__e": [["Je t'en prie, tu ne vas pas jouer les machos avec moi.", "Come on, Charlie, please don't get all macho on me.", 1]]}, "__e": [["Ne joue pas les machos avec elle.", "Don't try any of that Latin machismo charm on her.", 1], ["Vous savez, il y a tellement de journalistes sportifs comme vous, complètement machos, avec une petite enclume à la place du crâne.", "You know, Danny, so many sportscasters are your typical, macho, two-fisted, iron-pumping ex-jocks.", 1], ["Je t'en prie, tu ne vas pas jouer les machos avec moi.", "Come on, Charlie, please don't get all macho on me.", 1]]}, "de": {"__C": 8, "merde": {"__C": 1, "je": {"__C": 1, "vous": {"__C": 1, "__e": [["Écoutez, je ne supporte plus cette compétition de machos de merde, je vous préviens.", "Look it, I can't stand much more of this competitive macho shit... you guys, I'm warning you.", 1]]}, "__e": [["Écoutez, je ne supporte plus cette compétition de machos de merde, je vous préviens.", "Look it, I can't stand much more of this competitive macho shit... you guys, I'm warning you.", 1]]}, "__e": [["Écoutez, je ne supporte plus cette compétition de machos de merde, je vous préviens.", "Look it, I can't stand much more of this competitive macho shit... you guys, I'm warning you.", 1]]}, "juristes": {"__C": 1, "sans": {"__C": 1, "cœur": {"__C": 1}}, "__e": [["Machos de juristes reaganiens sans cœur !", "Reaganite, heartless, macho, asshole lawyers.", 1]]}, "flics": {"__C": 1, "tous": {"__C": 1, "mes": {"__C": 1, "__e": [["Vous croyez que je voulais que tous ces machos de flics, tous mes copains, apprennent que je sortais avec une fille aussi prude ?", "You think I wanted all those macho cops, all my friends knowing I was putting up with such a prude?", 1]]}, "__e": [["Vous croyez que je voulais que tous ces machos de flics, tous mes copains, apprennent que je sortais avec une fille aussi prude ?", "You think I wanted all those macho cops, all my friends knowing I was putting up with such a prude?", 1]]}, "__e": [["Vous croyez que je voulais que tous ces machos de flics, tous mes copains, apprennent que je sortais avec une fille aussi prude ?", "You think I wanted all those macho cops, all my friends knowing I was putting up with such a prude?", 1]]}, "__e": [["Vous croyez que je voulais que tous ces machos de flics, tous mes copains, apprennent que je sortais avec une fille aussi prude ?", "You think I wanted all those macho cops, all my friends knowing I was putting up with such a prude?", 1], ["Il s'est avéré que c'était une totale fête de machos de toute façon, et...", "Turned out it was a total sausage-fest anyway, and...", 1], ["Écoutez, je ne supporte plus cette compétition de machos de merde, je vous préviens.", "Look it, I can't stand much more of this competitive macho shit... you guys, I'm warning you.", 1]]}, "comme": {"__C": 6, "lui": {"__C": 2, "je": {"__C": 1, "veux": {"__C": 1, "__e": [["Les machos comme lui, je veux plus en entendre parler.", "I don't want any more of his macho bullshit.", 1]]}, "__e": [["Les machos comme lui, je veux plus en entendre parler.", "I don't want any more of his macho bullshit.", 1]]}, "__e": [["Les machos comme lui, je veux plus en entendre parler.", "I don't want any more of his macho bullshit.", 1], ["Dois-je aussi apprendre à danser, pour que je puisse rencontrer des hommes machos comme lui ?", "Should I learn dancing too? I want to see that kind of a real man too.", 1]]}, "nous": {"__C": 1, "ne": {"__C": 1, "peuvent": {"__C": 1, "__e": [["Trois gros machos comme nous ne peuvent pas attraper un seul Kang Do Young ? !", "The three of us men can't defeat Kang Do Young?", 1]]}, "__e": [["Trois gros machos comme nous ne peuvent pas attraper un seul Kang Do Young ? !", "The three of us men can't defeat Kang Do Young?", 1]]}, "__e": [["Trois gros machos comme nous ne peuvent pas attraper un seul Kang Do Young ? !", "The three of us men can't defeat Kang Do Young?", 1]]}, "deux": {"__C": 1, "__e": [["Vous jouez les machos comme deux prépubères ?", "Having some juvenile chest-thumping contest?", 1]]}, "__e": [["Les machos comme lui, je veux plus en entendre parler.", "I don't want any more of his macho bullshit.", 1], ["Trois gros machos comme nous ne peuvent pas attraper un seul Kang Do Young ? !", "The three of us men can't defeat Kang Do Young?", 1], ["Dois-je aussi apprendre à danser, pour que je puisse rencontrer des hommes machos comme lui ?", "Should I learn dancing too? I want to see that kind of a real man too.", 1]]}, "que": {"__C": 5, "de": {"__C": 1, "défendre": {"__C": 1, "la": {"__C": 1, "__e": [["Ce n'est pas jouer les machos que de défendre la démocratie.", "It's not macho for the White House to be aggressive in preserving democracy.", 1]]}, "__e": [["Ce n'est pas jouer les machos que de défendre la démocratie.", "It's not macho for the White House to be aggressive in preserving democracy.", 1]]}, "__e": [["Ce n'est pas jouer les machos que de défendre la démocratie.", "It's not macho for the White House to be aggressive in preserving democracy.", 1]]}, "toi": {"__C": 1, "tes": {"__C": 1, "copains": {"__C": 1, "__e": [["Ils sont aussi machos que toi, tes copains ?", "Are your friends as sexist as you are?", 1]]}, "__e": [["Ils sont aussi machos que toi, tes copains ?", "Are your friends as sexist as you are?", 1]]}, "__e": [["Ils sont aussi machos que toi, tes copains ?", "Are your friends as sexist as you are?", 1]]}, "tu": {"__C": 1, "crois": {"__C": 1, "être": {"__C": 1, "__e": [["Tu veux en faire un de ces petits machos que tu crois être censé être ?", "You want to turn him into some macho stud man like you think you're supposed to be?", 1]]}, "__e": [["Tu veux en faire un de ces petits machos que tu crois être censé être ?", "You want to turn him into some macho stud man like you think you're supposed to be?", 1]]}, "__e": [["Tu veux en faire un de ces petits machos que tu crois être censé être ?", "You want to turn him into some macho stud man like you think you're supposed to be?", 1]]}, "__e": [["Ce n'est pas jouer les machos que de défendre la démocratie.", "It's not macho for the White House to be aggressive in preserving democracy.", 1], ["Tu fais partie des plus forts et des plus machos que je connaisse.", "You're one of the strongest, most macho men I know.", 1], ["Tu veux en faire un de ces petits machos que tu crois être censé être ?", "You want to turn him into some macho stud man like you think you're supposed to be?", 1]]}, "__e": [["Face aux flics machos et à ta famille qui dépend de toi, tu dois cacher les moments où tu te sens vulnérable.", "To the macho police officers... or your family who depends on only you... you can't tell them you're having a hard time or sound weak.", 1], ["Laissez quelques femmes crier qu'elles ne veulent pas voir des hommes machos ou crier sur les droits des femmes ou sur l'état de l'individu, le reste des femmes, quand elles passent devant la télévision, elles veulent voir des hommes.", "Let a few women shout that they don't want to see a macho man or shout about the women's rights or the state of being an individual the rest of the women, when they go across television, they want to see a man.", 1], ["Je pense que ce que les gens doivent comprendre, c'est la force qu'il faut avoir pour affronter un pays de machos qui s'en prennent à vous.", "I think what people need to understand is the strength required to stand up to a country of male chauvinists, who have decided to go after you.", 1]]}, "traffic": {"__C": 372, "de": {"__C": 58, "drogue": {"__C": 25, "nous": {"__C": 1, "ne": {"__C": 1, "__e": [["et pour ce qui est de notre florissant traffic de drogue Nous ne faisons que répondre à une demande occidentale en augmentation.", "And as for our flourishing drugs business, all we do is supply an ever-increasing western demand.", 1]]}, "__e": [["et pour ce qui est de notre florissant traffic de drogue Nous ne faisons que répondre à une demande occidentale en augmentation.", "And as for our flourishing drugs business, all we do is supply an ever-increasing western demand.", 1]]}, "et": {"__C": 5, "à": {"__C": 1, "__e": [["Clavo est mêlé à un traffic de drogue et à un meutre.", "Clavo is involved in drug trafficking and murder.", 1]]}, "essaye": {"__C": 1, "__e": [["un employé de ce bureau pense que l'armée américaine donne dans le traffic de drogue, et essaye de le prouver en désacralisant les restes de jeunes hommes ayant donnés leurs vies pour la défense de la démocratie!", "That someone employed by this Office believes that the US Army is in the drug trafficking business, and is trying to prove it by desecrating the remains of young men who've given their lives in the defense of democracy!", 1]]}, "__e": [["C'est contrôlé par des gangs traffic de drogue et d'armes, pas d'enfants.", "It's run by gangs who deal in drugs and guns, not children.", 1], ["un employé de ce bureau pense que l'armée américaine donne dans le traffic de drogue, et essaye de le prouver en désacralisant les restes de jeunes hommes ayant donnés leurs vies pour la défense de la démocratie!", "That someone employed by this Office believes that the US Army is in the drug trafficking business, and is trying to prove it by desecrating the remains of young men who've given their lives in the defense of democracy!", 1], ["Boîtes de nuit, racket, traffic de drogue, et il a eu aussi de grands moments dans les courses de chevaux.", "Nightclubs, racketeering, drug trafficking, and he's also big-time into race horses.", 1]]}, "__e": [["Tu nous as fait entrer dans un gros traffic de drogue.", "You just walked us into a major drug operation.", 1], ["Mon bureau a su que vous aviez arrêté un traffic de drogue.", "My office heard about a drug stop you made.", 1], ["- Moi, je ne ferai pas de de traffic de drogue dans ton dos.", "- I would not do drugs behind your back.", 1]]}, "drogues": {"__C": 6, "pour": {"__C": 1, "ce": {"__C": 1, "__e": [["Cela doit avoir un rapport avec ton arrestation pour traffic de drogues pour ce cartel mexicain.", "This must be about your arrest for smuggling drugs for that Mexican cartel.", 1]]}, "__e": [["Cela doit avoir un rapport avec ton arrestation pour traffic de drogues pour ce cartel mexicain.", "This must be about your arrest for smuggling drugs for that Mexican cartel.", 1]]}, "__e": [["Soit aller à l'université, ou du traffic de drogues?", "Either go to college, or deal drugs?", 1], ["Cela doit avoir un rapport avec ton arrestation pour traffic de drogues pour ce cartel mexicain.", "This must be about your arrest for smuggling drugs for that Mexican cartel.", 1], ["Il va vous expliquer comment votre frère a utilisé votre église pour le traffic de drogues.", "He will explain how your brother used your church for drug trafficking.", 1]]}, "femmes": {"__C": 2, "prend": {"__C": 1, "de": {"__C": 1, "__e": [["Le traffic de femmes prend de l'ampleur à Mumbai.", "Woman trafficking has gone up in Mumbai.", 1]]}, "__e": [["Le traffic de femmes prend de l'ampleur à Mumbai.", "Woman trafficking has gone up in Mumbai.", 1]]}, "d'europe": {"__C": 1, "de": {"__C": 1, "__e": [["Ces gars font du traffic de femmes d'Europe de l'Est contre leur gré.", "These guys traffic Eastern European women against their will.", 1]]}, "__e": [["Ces gars font du traffic de femmes d'Europe de l'Est contre leur gré.", "These guys traffic Eastern European women against their will.", 1]]}, "__e": [["Le traffic de femmes prend de l'ampleur à Mumbai.", "Woman trafficking has gone up in Mumbai.", 1], ["Ces gars font du traffic de femmes d'Europe de l'Est contre leur gré.", "These guys traffic Eastern European women against their will.", 1]]}, "__e": [["- Moi, je ne ferai pas de de traffic de drogue dans ton dos.", "- I would not do drugs behind your back.", 1], ["A présent, tu rentres à la maison et tu dors... et tu te réveilles et tu guide le traffic de cette ville... et tout sera comme s'était.", "Now, you go home and you sleep... and you wake up and you guide the traffic through this town... and everything will be the way it was.", 1], ["Et en dehors du traffic de l'église, et des chats dans les arbres... et toutes les autres conneries, okay... il n'y a pas grand chose à faire pour vous ici, pour garder votre esprit occupé.", "Besides the church traffic and the cats in the trees and all that other bullshit... there isn't much here for you to do to keep your mind busy.", 1]]}, "est": {"__C": 6, "modeste": {"__C": 1, "juste": {"__C": 1, "de": {"__C": 1, "__e": [["Notre traffic est modeste, juste de quoi gagner notre vie.", "Our smuggling is modest, just to make a living.", 1]]}, "__e": [["Notre traffic est modeste, juste de quoi gagner notre vie.", "Our smuggling is modest, just to make a living.", 1]]}, "__e": [["Notre traffic est modeste, juste de quoi gagner notre vie.", "Our smuggling is modest, just to make a living.", 1]]}, "fou": {"__C": 1, "__e": [["Le traffic est fou !", "- Well, that's the same. It's here. - Oh, no.", 1]]}, "tout": {"__C": 1, "chamboulé": {"__C": 1, "__e": [["Oui mais le traffic est tout chamboulé", "Yeah, but traffic patterns are all screwed up", 1]]}, "__e": [["Oui mais le traffic est tout chamboulé", "Yeah, but traffic patterns are all screwed up", 1]]}, "__e": [["Le traffic est fou !", "- Well, that's the same. It's here. - Oh, no.", 1], ["Oui mais le traffic est tout chamboulé", "Yeah, but traffic patterns are all screwed up", 1], ["Notre traffic est modeste, juste de quoi gagner notre vie.", "Our smuggling is modest, just to make a living.", 1]]}, "du": {"__C": 6, "tunnel": {"__C": 1, "__e": [["Emettons une alerte de haute sécurité pour tout le traffic du tunnel.", "Issue a high-level security alert on all tunnel traffic.", 1]]}, "pays": {"__C": 2, "de": {"__C": 2, "l'est": {"__C": 2, "__e": [["Les 3 derniers tours du traffic du Pays de l'Est est terminé.", "There are three chances left to smuggle for the East Nation.", 1], ["Comme les 10 minutes sont passés, le traffic du Pays de l'Est est un échec.", "Since ten minutes have passed, East Nation fails to smuggle.", 1]]}, "__e": [["Les 3 derniers tours du traffic du Pays de l'Est est terminé.", "There are three chances left to smuggle for the East Nation.", 1], ["Comme les 10 minutes sont passés, le traffic du Pays de l'Est est un échec.", "Since ten minutes have passed, East Nation fails to smuggle.", 1]]}, "__e": [["Les 3 derniers tours du traffic du Pays de l'Est est terminé.", "There are three chances left to smuggle for the East Nation.", 1], ["Comme les 10 minutes sont passés, le traffic du Pays de l'Est est un échec.", "Since ten minutes have passed, East Nation fails to smuggle.", 1]]}, "matin": {"__C": 1, "__e": [["Un modèle commun, plutôt une familiale, qui passe inaperçue dans le traffic du matin.", "Boost a commuter car, a family car, something that blends in well with morning traffic.", 1]]}, "__e": [["Les 3 derniers tours du traffic du Pays de l'Est est terminé.", "There are three chances left to smuggle for the East Nation.", 1], ["On peut aussi se servir des caméras de traffic du district du Ministère du Transport.", "You can also piggyback into traffic cams from District D.O.T.", 1], ["Comme les 10 minutes sont passés, le traffic du Pays de l'Est est un échec.", "Since ten minutes have passed, East Nation fails to smuggle.", 1]]}, "sur": {"__C": 6, "la": {"__C": 1, "route": {"__C": 1, "principale": {"__C": 1, "__e": [["Il n'y a pas de traffic sur la route principale.", "There's no traffic on the main road.", 1]]}, "__e": [["Il n'y a pas de traffic sur la route principale.", "There's no traffic on the main road.", 1]]}, "__e": [["Il n'y a pas de traffic sur la route principale.", "There's no traffic on the main road.", 1]]}, "hollywood": {"__C": 1, "__e": [["C'est ce que je fais toujours avec mes potes pour éviter le traffic sur Hollywood.", "That's how I always get around the Hollywood traffic with my friends.", 1]]}, "le": {"__C": 2, "site": {"__C": 1, "a": {"__C": 1, "__e": [["Le traffic sur le site a augmenté de 12% ce mois-ci, ce qui signifie que les gens sortent ensemble, et se séparent, et reviennent pour plus.", "Site traffic increased 12% this month, which means that people are hooking up, breaking up, and coming back for more.", 1]]}, "__e": [["Le traffic sur le site a augmenté de 12% ce mois-ci, ce qui signifie que les gens sortent ensemble, et se séparent, et reviennent pour plus.", "Site traffic increased 12% this month, which means that people are hooking up, breaking up, and coming back for more.", 1]]}, "boulevard": {"__C": 1, "__e": [["Il y avait un tel traffic sur le boulevard.", "There was so much traffic on the strip.", 1]]}, "__e": [["Il y avait un tel traffic sur le boulevard.", "There was so much traffic on the strip.", 1], ["Le traffic sur le site a augmenté de 12% ce mois-ci, ce qui signifie que les gens sortent ensemble, et se séparent, et reviennent pour plus.", "Site traffic increased 12% this month, which means that people are hooking up, breaking up, and coming back for more.", 1]]}, "__e": [["Il n'y a pas de traffic sur la route principale.", "There's no traffic on the main road.", 1], ["Le traffic sur le site a augmenté de 12% ce mois-ci, ce qui signifie que les gens sortent ensemble, et se séparent, et reviennent pour plus.", "Site traffic increased 12% this month, which means that people are hooking up, breaking up, and coming back for more.", 1], ["C'est ce que je fais toujours avec mes potes pour éviter le traffic sur Hollywood.", "That's how I always get around the Hollywood traffic with my friends.", 1]]}, "et": {"__C": 12, "meurtre": {"__C": 1, "rien": {"__C": 1, "que": {"__C": 1, "__e": [["Pronxénétisme, traffic et meurtre... rien que pour commencer.", "- Pandering, trafficking and murder, and that's just for starters.", 1]]}, "__e": [["Pronxénétisme, traffic et meurtre... rien que pour commencer.", "- Pandering, trafficking and murder, and that's just for starters.", 1]]}, "__e": [["Pronxénétisme, traffic et meurtre... rien que pour commencer.", "- Pandering, trafficking and murder, and that's just for starters.", 1]]}, "de": {"__C": 1, "vous": {"__C": 1, "déplacer": {"__C": 1, "__e": [["Il est clair que rien de ce que je dis ne pourra empêcher, vous et votre bande, de sortir la nuit de la Saint Joseph, de marcher en plein traffic et de vous déplacer sans permis.", "Now it's clear nothing I say is gonna stop you or your gang From coming out on st. Joseph's night,", 1]]}, "__e": [["Il est clair que rien de ce que je dis ne pourra empêcher, vous et votre bande, de sortir la nuit de la Saint Joseph, de marcher en plein traffic et de vous déplacer sans permis.", "Now it's clear nothing I say is gonna stop you or your gang From coming out on st. Joseph's night,", 1]]}, "__e": [["Il est clair que rien de ce que je dis ne pourra empêcher, vous et votre bande, de sortir la nuit de la Saint Joseph, de marcher en plein traffic et de vous déplacer sans permis.", "Now it's clear nothing I say is gonna stop you or your gang From coming out on st. Joseph's night,", 1]]}, "il": {"__C": 1, "a": {"__C": 1, "vu": {"__C": 1, "__e": [["Il cherche dans les caméras du traffic, et il a vu Anson quittant son appartement avec un sac prêt-à-partir et un nouveau rasage.", "He's tapping the traffic cams, and he saw Anson leaving his apartment with a get-out-of-town bag and a fresh shave.", 1]]}, "__e": [["Il cherche dans les caméras du traffic, et il a vu Anson quittant son appartement avec un sac prêt-à-partir et un nouveau rasage.", "He's tapping the traffic cams, and he saw Anson leaving his apartment with a get-out-of-town bag and a fresh shave.", 1]]}, "__e": [["Il cherche dans les caméras du traffic, et il a vu Anson quittant son appartement avec un sac prêt-à-partir et un nouveau rasage.", "He's tapping the traffic cams, and he saw Anson leaving his apartment with a get-out-of-town bag and a fresh shave.", 1]]}, "__e": [["J'ai regardé chacune des pièces du traffic. et les vidéos des caméras de sécurité avant l'explosion de la voiture ce matin.", "I have looked through every single piece of traffic and security footage from before the car explosion this morning.", 1], ["Les gens ne te le disent peut-être pas, mais ils ne sont pas heureux avec le traffic et tout ce qui s'y passe.", "People may not say so to you, but they're not happy with the traffic and the goings on.", 1], ["Il est clair que rien de ce que je dis ne pourra empêcher, vous et votre bande, de sortir la nuit de la Saint Joseph, de marcher en plein traffic et de vous déplacer sans permis.", "Now it's clear nothing I say is gonna stop you or your gang From coming out on st. Joseph's night,", 1]]}, "d'armes": {"__C": 9, "en": {"__C": 1, "amérique": {"__C": 1, "du": {"__C": 1, "__e": [["Montero faisait du traffic d'armes en Amérique du sud...", "Montero was running guns to South-America...", 1]]}, "__e": [["Montero faisait du traffic d'armes en Amérique du sud...", "Montero was running guns to South-America...", 1]]}, "__e": [["Montero faisait du traffic d'armes en Amérique du sud...", "Montero was running guns to South-America...", 1]]}, "principalement": {"__C": 1, "mais": {"__C": 1, "pas": {"__C": 1, "__e": [["Traffic d'armes principalement, mais pas seulement.", "Arms dealing most significantly, but not exclusively.", 1]]}, "__e": [["Traffic d'armes principalement, mais pas seulement.", "Arms dealing most significantly, but not exclusively.", 1]]}, "__e": [["Traffic d'armes principalement, mais pas seulement.", "Arms dealing most significantly, but not exclusively.", 1]]}, "international": {"__C": 1, "et": {"__C": 1, "pour": {"__C": 1, "__e": [["Vous êtes en état d'arrestation pour traffic d'armes international et pour avoir contribuer au meurtre d'un citoyen anglais.", "And for abetting in the murder of a British citizen.", 1]]}, "__e": [["Vous êtes en état d'arrestation pour traffic d'armes international et pour avoir contribuer au meurtre d'un citoyen anglais.", "And for abetting in the murder of a British citizen.", 1]]}, "__e": [["Vous êtes en état d'arrestation pour traffic d'armes international et pour avoir contribuer au meurtre d'un citoyen anglais.", "And for abetting in the murder of a British citizen.", 1]]}, "__e": [["Vous êtes en état d'arrestation pour traffic d'armes international et pour avoir contribuer au meurtre d'un citoyen anglais.", "And for abetting in the murder of a British citizen.", 1], ["Je ne sais rien à propos de ce traffic d'armes.", "I don't know anything about no guns, okay?", 1], ["Spencer Williams et moi avions une relation, mais c'était avant que je sache pour le traffic d'armes.", "Spencer Williams and I were in a relationship, but that was before I knew about the arms trafficking.", 1]]}, "__e": [["Les gens ne te le disent peut-être pas, mais ils ne sont pas heureux avec le traffic et tout ce qui s'y passe.", "People may not say so to you, but they're not happy with the traffic and the goings on.", 1], ["Il est clair que rien de ce que je dis ne pourra empêcher, vous et votre bande, de sortir la nuit de la Saint Joseph, de marcher en plein traffic et de vous déplacer sans permis.", "Now it's clear nothing I say is gonna stop you or your gang From coming out on st. Joseph's night,", 1], ["Et en dehors du traffic de l'église, et des chats dans les arbres... et toutes les autres conneries, okay... il n'y a pas grand chose à faire pour vous ici, pour garder votre esprit occupé.", "Besides the church traffic and the cats in the trees and all that other bullshit... there isn't much here for you to do to keep your mind busy.", 1]]}, "mist": {"__C": 133, "et": {"__C": 2, "de": {"__C": 1, "trance": {"__C": 1, "of": {"__C": 1, "__e": [["Suivi de Microbe, Green Mist et de Trance of Lady.", "Microbe is second. Green Mist is third. Trance of Lady is fourth.", 1]]}, "__e": [["Suivi de Microbe, Green Mist et de Trance of Lady.", "Microbe is second. Green Mist is third. Trance of Lady is fourth.", 1]]}, "__e": [["Suivi de Microbe, Green Mist et de Trance of Lady.", "Microbe is second. Green Mist is third. Trance of Lady is fourth.", 1]]}, "sont": {"__C": 1, "bien": {"__C": 1, "au": {"__C": 1}}}, "__e": [["Mist et Livwire sont bien au delà de ça.", "Mist and Livewire are so beyond this.", 1], ["Suivi de Microbe, Green Mist et de Trance of Lady.", "Microbe is second. Green Mist is third. Trance of Lady is fourth.", 1]]}, "est": {"__C": 2, "2ème": {"__C": 1, "__e": [["Green Mist est 2ème.", "Green Mist is second by a head.", 1]]}, "évanoui": {"__C": 1, "__e": [["Non, Black Mist est évanoui !", "[Edgeshot] He's still out. This isn't his doing.", 1]]}, "__e": [["Green Mist est 2ème.", "Green Mist is second by a head.", 1], ["Non, Black Mist est évanoui !", "[Edgeshot] He's still out. This isn't his doing.", 1], ["MIST est déjà dans le système.", "MIST is already in the system.", 1]]}, "en": {"__C": 3, "60": {"__C": 1, "15": {"__C": 1, "deniers": {"__C": 1, "__e": [["Elle portait les nouveaux bas Grecian Mist, en 60, 15 deniers, créés par mon ex-associé, Sam Butterworth.", "Wearing the new Grecian Mist, 60-gauge 15-denier nylons put out by my ex-partner Sam Butterworth. Yes?", 1]]}, "__e": [["Elle portait les nouveaux bas Grecian Mist, en 60, 15 deniers, créés par mon ex-associé, Sam Butterworth.", "Wearing the new Grecian Mist, 60-gauge 15-denier nylons put out by my ex-partner Sam Butterworth. Yes?", 1]]}, "__e": [["Elle portait les nouveaux bas Grecian Mist, en 60, 15 deniers, créés par mon ex-associé, Sam Butterworth.", "Wearing the new Grecian Mist, 60-gauge 15-denier nylons put out by my ex-partner Sam Butterworth. Yes?", 1]]}, "pari": {"__C": 1, "placé": {"__C": 1, "__e": [["J'ai eu Early Mist en pari placé.", "I had \"Early Mist\" on an each-way bet.", 1]]}, "__e": [["J'ai eu Early Mist en pari placé.", "I had \"Early Mist\" on an each-way bet.", 1]]}, "colère": {"__C": 1, "maman": {"__C": 1, "__e": [["Yi Yi, tu as encore mist en colère maman? .", "Yi Yi, did you make Mum angry again?", 1]]}, "__e": [["Yi Yi, tu as encore mist en colère maman? .", "Yi Yi, did you make Mum angry again?", 1]]}, "__e": [["Elle portait les nouveaux bas Grecian Mist, en 60, 15 deniers, créés par mon ex-associé, Sam Butterworth.", "Wearing the new Grecian Mist, 60-gauge 15-denier nylons put out by my ex-partner Sam Butterworth. Yes?", 1], ["J'ai eu Early Mist en pari placé.", "I had \"Early Mist\" on an each-way bet.", 1], ["Yi Yi, tu as encore mist en colère maman? .", "Yi Yi, did you make Mum angry again?", 1]]}, "pour": {"__C": 2, "tout": {"__C": 1, "le": {"__C": 1, "monde": {"__C": 1, "__e": [["Siberian Mist pour tout le monde!", "Siberian Mists for everybody.", 1]]}, "__e": [["Siberian Mist pour tout le monde!", "Siberian Mists for everybody.", 1]]}, "__e": [["Siberian Mist pour tout le monde!", "Siberian Mists for everybody.", 1]]}, "faire": {"__C": 1, "des": {"__C": 1, "bulles": {"__C": 1, "__e": [["Combien de Colt 45 dans le Sierra Mist pour faire des bulles ?", "Now, how much Colt .45 to Sierra Mist do you mix to get bubbly?", 1]]}, "__e": [["Combien de Colt 45 dans le Sierra Mist pour faire des bulles ?", "Now, how much Colt .45 to Sierra Mist do you mix to get bubbly?", 1]]}, "__e": [["Combien de Colt 45 dans le Sierra Mist pour faire des bulles ?", "Now, how much Colt .45 to Sierra Mist do you mix to get bubbly?", 1]]}, "__e": [["Siberian Mist pour tout le monde!", "Siberian Mists for everybody.", 1], ["Combien de Colt 45 dans le Sierra Mist pour faire des bulles ?", "Now, how much Colt .45 to Sierra Mist do you mix to get bubbly?", 1]]}, "café": {"__C": 2, "__e": [["Le Mist Café.", "The mist cafe.", 1], ["M. Bennett m'a trouvé ce job au Mist Café.", "Bennett got me the job at mist cafe.", 1]]}, "je": {"__C": 3, "ne": {"__C": 1, "veux": {"__C": 1, "pas": {"__C": 1, "__e": [["Black Mist, je ne veux pas d'un taré comme lui dans mon équipe.", "Kurogiri, I don't want someone this crazy as a party member.", 1]]}, "__e": [["Black Mist, je ne veux pas d'un taré comme lui dans mon équipe.", "Kurogiri, I don't want someone this crazy as a party member.", 1]]}, "__e": [["Black Mist, je ne veux pas d'un taré comme lui dans mon équipe.", "Kurogiri, I don't want someone this crazy as a party member.", 1]]}, "peux": {"__C": 1, "parler": {"__C": 1, "__e": [["MIST, je peux parler ?", "MIST, can I talk?", 1]]}, "__e": [["MIST, je peux parler ?", "MIST, can I talk?", 1]]}, "__e": [["MIST, je peux parler ?", "MIST, can I talk?", 1], ["Black Mist, je ne veux pas d'un taré comme lui dans mon équipe.", "Kurogiri, I don't want someone this crazy as a party member.", 1], ["Juste parce que tu ne veux pas de moi pour parler à MIST, je...", "Just 'cause you don't want me to talk to MIST, I...", 1]]}, "__e": [["Et je ne sais pas ce qu'il va faire, MIST... mais j'en ai peur.", "And I don't know what he's gonna do, MIST... but I'm afraid of it.", 1], ["Juste parce que tu ne veux pas de moi pour parler à MIST, je...", "Just 'cause you don't want me to talk to MIST, I...", 1], ["C'était ni toi ni Red Mist. C'était mon père. C'était un honneur de servir à ses côtés.", "It was my daddy, and it was an honor to serve by his side.", 1]]}, "ecoute-la": {"__C": 58, "hurler": {"__C": 1, "en": {"__C": 1, "__e": [["Ecoute-la hurler, en t'enfuyant !", "You don't? Believe when you hear her screams as you run from here.", 1]]}, "__e": [["Ecoute-la hurler, en t'enfuyant !", "You don't? Believe when you hear her screams as you run from here.", 1]]}, "suis-la": {"__C": 2, "__e": [["Ecoute-la, suis-la.", "Listen to her. Follow her.", 1]]}, "mary": {"__C": 1, "__e": [["Ecoute-la, Mary.", "Listen, Mary, she knows best.", 1]]}, "si": {"__C": 1, "t'as": {"__C": 1, "rien": {"__C": 1, "de": {"__C": 1, "__e": [["Ecoute-la, si t'as rien de mieux à faire.", "Give it a listen if you've got nothing better to do.", 1]]}, "__e": [["Ecoute-la, si t'as rien de mieux à faire.", "Give it a listen if you've got nothing better to do.", 1]]}, "__e": [["Ecoute-la, si t'as rien de mieux à faire.", "Give it a listen if you've got nothing better to do.", 1]]}, "__e": [["Ecoute-la, si t'as rien de mieux à faire.", "Give it a listen if you've got nothing better to do.", 1]]}, "alors": {"__C": 1, "__e": [["Ecoute-la, alors.", "Listen to her then.", 1]]}, "bien": {"__C": 3, "__e": [["Ecoute-la bien.", "Listen to her carefully.", 1]]}, "__e": [["Ecoute-la quand t'as un peu le temps", "﻿Listen to it in between practices or something.", 1], ["Ecoute-la, si t'as rien de mieux à faire.", "Give it a listen if you've got nothing better to do.", 1], ["Comme l'a dit le Che : \"En voyant la destruction de l'impérialisme, \"il est nécessaire d'en voir son chef\". Ecoute-la.", "As Che said, \"while envisioning the destruction of imperialism, it is necessary to identify its head.\"", 1]]}, "giganto": {"__C": 303, "a": {"__C": 10, "trouvé": {"__C": 1, "un": {"__C": 1, "os": {"__C": 1, "__e": [["Giganto a trouvé un os, mais j'ignore comment il va l'attraper.", "Giganto's found a bone, but I don't know how he's gonna grab it.", 1]]}, "__e": [["Giganto a trouvé un os, mais j'ignore comment il va l'attraper.", "Giganto's found a bone, but I don't know how he's gonna grab it.", 1]]}, "__e": [["Giganto a trouvé un os, mais j'ignore comment il va l'attraper.", "Giganto's found a bone, but I don't know how he's gonna grab it.", 1]]}, "gagné": {"__C": 1, "__e": [["Celui qui s'approche le plus de Giganto a gagné.", "Whoever gets closest to Giganto wins.", 1]]}, "dit": {"__C": 2, "sautez": {"__C": 1, "à": {"__C": 1, "__e": [["Giganto a dit : sautez à cloche-patte !", "-[Tiny] This is fun! -[Bill grunts] [exclaims]", 1]]}, "__e": [["Giganto a dit : sautez à cloche-patte !", "-[Tiny] This is fun! -[Bill grunts] [exclaims]", 1]]}, "faites": {"__C": 1, "un": {"__C": 1, "__e": [["Giganto a dit : faites un roulé-boulé !", "[Bill screams] [roars]", 1]]}, "__e": [["Giganto a dit : faites un roulé-boulé !", "[Bill screams] [roars]", 1]]}, "__e": [["Giganto a dit : sautez à cloche-patte !", "-[Tiny] This is fun! -[Bill grunts] [exclaims]", 1], ["Giganto a dit : faites un roulé-boulé !", "[Bill screams] [roars]", 1]]}, "__e": [["\"Giganto a une excellente vue, \"qui lui permet de trouver de super cachettes pour sa nourriture.\"", "\"Giganto has excellent eyesight, which helps him find some great hiding spots for his food.\"", 1], ["Giganto a trouvé un os, mais j'ignore comment il va l'attraper.", "Giganto's found a bone, but I don't know how he's gonna grab it.", 1], ["Giganto a dû la laisser il y a très longtemps.", "Giganto must have made this one a very long time ago.", 1]]}, "n'est": {"__C": 7, "pas": {"__C": 5, "méchant": {"__C": 1, "il": {"__C": 1, "__e": [["Giganto n'est pas méchant, il est juste grand... et cool.", "I'm gonna follow Giganto and copy his every move, so I can be just like him.", 1]]}, "__e": [["Giganto n'est pas méchant, il est juste grand... et cool.", "I'm gonna follow Giganto and copy his every move, so I can be just like him.", 1]]}, "là": {"__C": 2, "__e": [["Giganto n'est pas là.", "Well, Giganto's definitely not here.", 1], ["C'est bien plus calme quand Giganto n'est pas là !", "It's always calm when Giganto's not around!", 1]]}, "__e": [["Bill, Giganto n'est pas assez grand pour ça.", "Maybe Giganto took them.", 1], ["C'est bien plus calme quand Giganto n'est pas là !", "It's always calm when Giganto's not around!", 1], ["Giganto n'est pas méchant, il est juste grand... et cool.", "I'm gonna follow Giganto and copy his every move, so I can be just like him.", 1]]}, "même": {"__C": 1, "pas": {"__C": 1, "passé": {"__C": 1, "__e": [["Vous avez remarqué que Giganto n'est même pas passé par là ?", "Hey, did you notice that Giganto didn't stomp by once?", 1]]}, "__e": [["Vous avez remarqué que Giganto n'est même pas passé par là ?", "Hey, did you notice that Giganto didn't stomp by once?", 1]]}, "__e": [["Vous avez remarqué que Giganto n'est même pas passé par là ?", "Hey, did you notice that Giganto didn't stomp by once?", 1]]}, "plus": {"__C": 1, "là": {"__C": 1, "et": {"__C": 1, "__e": [["Giganto n'est plus là, et c'est moi la chef !", "Giganto is definitely gone, and I'm in charge!", 1]]}, "__e": [["Giganto n'est plus là, et c'est moi la chef !", "Giganto is definitely gone, and I'm in charge!", 1]]}, "__e": [["Giganto n'est plus là, et c'est moi la chef !", "Giganto is definitely gone, and I'm in charge!", 1]]}, "__e": [["Giganto n'est plus là, et c'est moi la chef !", "Giganto is definitely gone, and I'm in charge!", 1], ["Giganto n'est pas méchant, il est juste grand... et cool.", "I'm gonna follow Giganto and copy his every move, so I can be just like him.", 1], ["Vous avez remarqué que Giganto n'est même pas passé par là ?", "Hey, did you notice that Giganto didn't stomp by once?", 1]]}, "est": {"__C": 13, "énervé": {"__C": 1, "__e": [["On sait tous ce qui arrive quand Giganto est énervé.", "Yeah.", 1]]}, "affamé": {"__C": 1, "__e": [["Giganto est affamé.", "Giganto's hungry.", 1]]}, "venu": {"__C": 2, "me": {"__C": 1, "trouver": {"__C": 1, "__e": [["Je traversais courageusement le plateau en tête, quand Giganto est venu me trouver !", "[Rocky] There I was, bravely leading the way across the plateau, when Giganto came to find me!", 1]]}, "__e": [["Je traversais courageusement le plateau en tête, quand Giganto est venu me trouver !", "[Rocky] There I was, bravely leading the way across the plateau, when Giganto came to find me!", 1]]}, "pour": {"__C": 1, "jouer": {"__C": 1, "__e": [["C'était une belle matinée ensoleillée, et Giganto est venu pour jouer !", "[Tiny] It was a sun-sparkly morning, -[Giganto roars] -and Giganto showed up, wanting to play!", 1]]}, "__e": [["C'était une belle matinée ensoleillée, et Giganto est venu pour jouer !", "[Tiny] It was a sun-sparkly morning, -[Giganto roars] -and Giganto showed up, wanting to play!", 1]]}, "__e": [["C'était une belle matinée ensoleillée, et Giganto est venu pour jouer !", "[Tiny] It was a sun-sparkly morning, -[Giganto roars] -and Giganto showed up, wanting to play!", 1], ["Je traversais courageusement le plateau en tête, quand Giganto est venu me trouver !", "[Rocky] There I was, bravely leading the way across the plateau, when Giganto came to find me!", 1]]}, "__e": [["On sait tous ce qui arrive quand Giganto est énervé.", "Yeah.", 1], ["Maintenant que Giganto est parti, c'est moi qui fais la loi !", "Now that Giganto is gone, I make the rules around here!", 1], ["Je me rends compte à quel point Giganto est important pour nous.", "Now I realize how important Giganto is to us, you know?", 1]]}, "arrive": {"__C": 10, "vraiment": {"__C": 1, "__e": [["Giganto arrive vraiment !", "‎[dramatic music] [trembles] Giganto's really coming!", 1]]}, "__e": [["Attention, Giganto arrive !", "Ready or not, I'm Giganto and here I come!", 1], ["Giganto arrive vraiment !", "‎[dramatic music] [trembles] Giganto's really coming!", 1], ["Iggy a obtenu le plus d'applaudissements avant que Giganto arrive.", "But where is he? ‎[groans]", 1]]}, "ne": {"__C": 4, "se": {"__C": 1, "sent": {"__C": 1, "pas": {"__C": 1, "__e": [["Giganto ne se sent pas bien.", "Giganto isn't feeling well.", 1]]}, "__e": [["Giganto ne se sent pas bien.", "Giganto isn't feeling well.", 1]]}, "__e": [["Giganto ne se sent pas bien.", "Giganto isn't feeling well.", 1]]}, "va": {"__C": 1, "pas": {"__C": 1, "apprécier": {"__C": 1, "__e": [["Giganto ne va pas apprécier !", "Giganto is not going to like that!", 1]]}, "__e": [["Giganto ne va pas apprécier !", "Giganto is not going to like that!", 1]]}, "__e": [["Giganto ne va pas apprécier !", "Giganto is not going to like that!", 1]]}, "jouait": {"__C": 1, "pas": {"__C": 1, "avec": {"__C": 1, "__e": [["Alors, Giganto ne jouait pas avec moi ?", "So, Giganto wasn't playing with me?", 1]]}, "__e": [["Alors, Giganto ne jouait pas avec moi ?", "So, Giganto wasn't playing with me?", 1]]}, "__e": [["Alors, Giganto ne jouait pas avec moi ?", "So, Giganto wasn't playing with me?", 1]]}, "__e": [["Giganto ne peut pas nous avoir quittés !", "Giganto can't be gone!", 1], ["Giganto ne se sent pas bien.", "Giganto isn't feeling well.", 1], ["Alors, Giganto ne jouait pas avec moi ?", "So, Giganto wasn't playing with me?", 1]]}, "se": {"__C": 6, "soigne": {"__C": 1, "avec": {"__C": 1, "de": {"__C": 1, "__e": [["Une dent de Giganto se soigne avec de la calamite et un bon fou rire.", "Giganto's tooth healed with calamite and a good laugh.", 1]]}, "__e": [["Une dent de Giganto se soigne avec de la calamite et un bon fou rire.", "Giganto's tooth healed with calamite and a good laugh.", 1]]}, "__e": [["Une dent de Giganto se soigne avec de la calamite et un bon fou rire.", "Giganto's tooth healed with calamite and a good laugh.", 1]]}, "cachait": {"__C": 1, "juste": {"__C": 1, "là": {"__C": 1, "__e": [["Giganto se cachait juste là !", "[Bill screams] [gasps] Giganto was hiding right there!", 1]]}, "__e": [["Giganto se cachait juste là !", "[Bill screams] [gasps] Giganto was hiding right there!", 1]]}, "__e": [["Giganto se cachait juste là !", "[Bill screams] [gasps] Giganto was hiding right there!", 1]]}, "dirige": {"__C": 1, "droit": {"__C": 1, "dessus": {"__C": 1, "__e": [["Giganto se dirige droit dessus !", "Giganto's heading straight for it!", 1]]}, "__e": [["Giganto se dirige droit dessus !", "Giganto's heading straight for it!", 1]]}, "__e": [["Giganto se dirige droit dessus !", "Giganto's heading straight for it!", 1]]}, "__e": [["Giganto se dirige droit dessus !", "Giganto's heading straight for it!", 1], ["Filons avant que Giganto se venge de son bobo ! Attendez !", "Let's get outta here before Giganto blames his boo-boo on us!", 1], ["Je doute que Giganto se cache sous un rocher, Bill.", "[chuckles] I don't think Giganto could hide under a rock, Bill.", 1]]}, "__e": [["Mais il faut courir très vite pour en avoir une, car Giganto n'aime pas partager !", "But you have to run pretty fast to get one, because Giganto definitely doesn't like to share them!", 1], ["Alors, Giganto était aussi petit que moi et il a mis du temps à grandir ?", "So, does that mean that Giganto was once as small as me, and it took him a while to grow up?", 1], ["J'ai vu Giganto arriver et je voulais vous sauver. J'ai voulu jouer les héros, mais j'ai tout gâché.", "I saw Giganto coming and I wanted to save you guys and be the big hero, but I ruined everything!", 1]]}}