{"donnes": {"__C": 14416, "des": {"__C": 924, "ordres": {"__C": 212, "maintenant": {"__C": 16, "__e": [["Tu lui donnes des ordres maintenant ?", "Are you bossing her around now?", 1], ["Tu me donnes des ordres maintenant ?", "You don't go ordering me about!", 1], ["Tu nous donnes des ordres maintenant ?", "You're giving us orders now?", 1]]}, "tu": {"__C": 7, "vas": {"__C": 1, "__e": [["Si tu me donnes des ordres, tu vas avoir des ennuis.", "Don't tell me what to do. You're in a lot of trouble, mister.", 1]]}, "n'es": {"__C": 1, "__e": [["Tu me donnes des ordres, tu n'es pas d'accord, tu me contredis, et j'en ai assez.", "You keep ordering me around and disagreeing with me and overruling me, and I'm sick of it.", 1]]}, "__e": [["Tu me donnes des ordres, tu te souviens ?", "You boss me around, remember?", 1], ["Tu me donnes des ordres ? Tu veux mourir ?", "If you're here to die, I can do it.", 1], ["Si tu me donnes des ordres, tu vas avoir des ennuis.", "Don't tell me what to do. You're in a lot of trouble, mister.", 1]]}, "__e": [["Et je ne veux pas que tu me donnes des ordres.", "And I don't want you to give me orders.", 1], ["Qu'est-ce que tu en sais ? Tu me donnes des ordres comme à ton chien.", "You know nothing else except employing, contracts, and hierarchies.", 1], ["Tu me donnes des ordres depuis que tu es là, qu'est-ce que cela à avoir avec toi ?", "Really, it's none of your business.", 1]]}, "cours": {"__C": 56, "de": {"__C": 8, "yoga": {"__C": 2, "__e": [["Tu donnes des cours de yoga aux enfants handicapés en ville.", "You teach crippled children yoga. You're in the city.", 1], ["Vu que tu ne m'as toujours pas dit dans quel secteur tu travailles, je vais dire que tu donnes des cours de yoga ou tu es chiropracteur.", "Since you still haven't told me what exactly it is that you do... I'm gonna go with yoga instructor or chiropractor.", 1]]}, "piano": {"__C": 2, "__e": [["Tu donnes des cours de piano ?", "You're giving piano lessons?", 1], ["Si tu donnes des cours de piano, tu seras près d'un piano.", "If you start teaching piano, you're gonna be hanging around a piano.", 1]]}, "__e": [["Je voudrais que tu lui donnes des cours de science.", "Yeah, I was hoping that you could teach him some science.", 1], ["Pourquoi tu donnes des cours de danse ?", "Why are you teaching' ballet class?", 1], ["Même si tu donnes des cours de français, ta situation ne change pas.", "Even though you are teaching French, what you are here is unchanged.", 1]]}, "particuliers": {"__C": 9, "aux": {"__C": 1, "__e": [["Tu aides dans les magasins des autres, tu donnes des cours particuliers aux enfants, et tes articles sont même publiés dans le journal.", "You help out at other peoples' stores, you tutor children, and your articles even get published in the newspapers. Couldn't have been for nothing.", 1]]}, "__e": [["Il faut que tu me donnes des cours particuliers.", "That's good to know. Actually, I was looking for you.", 1], ["À partir de demain, tu me donnes des cours particuliers.", "Starting tomorrow, you tutor me.", 1], ["Si tu fais comme ça, il faut que tu donnes des cours particuliers.", "You'll just have to give more private lessons.", 1]]}, "__e": [["C'est à elle que tu donnes des cours ?", "She's the one you're tutoring?", 1], ["Je veux que tu donnes des cours à mes filles.", "I want you to tutor my daughters.", 1], ["Elle veut que tu donnes des cours à son fils, pendant trois mois.", "She wants you to teach her son for three months.", 1]]}, "conseils": {"__C": 67, "sur": {"__C": 6, "la": {"__C": 1, "__e": [["Tu me donnes des conseils sur la manière de gérer un interrogatoire ?", "Are you seriously giving me advice on how to handle an interview?", 1], ["Tu me donnes des conseils sur la vie ?", "You're giving me some sound advice on how to conduct my life?", 1]]}, "ma": {"__C": 1, "__e": [["Tu ressuscites une femme, tu ne demandes rien à ton frère, mais tu me donnes des conseils sur ma vie ?", "You raise a girl from the dead, you don't have a job because you don't want to talk to your brother, yet, you're giving me advice on my life?", 1]]}, "__e": [["Alors, en tant que mon témoin, j'aimerais que tu me donnes des conseils sur, tu sais, demain soir, notre nuit de noces, parce que je...", "So, as my best man, I was hoping you might offer me some guidance about, you know, tomorrow night, me and Wanda's wedding night, because I...", 1], ["On dit que tu donnes des conseils sur le sexe.", "And I heard you sort of give out sex advice.", 1], ["Tu me donnes des conseils sur la vie ?", "You're giving me some sound advice on how to conduct my life?", 1]]}, "de": {"__C": 4, "carrière": {"__C": 2, "__e": [["- Tu donnes des conseils de carrière ?", "I should take career advice from you?", 1], ["Tu lui donnes des conseils de carrière ?", "You're not giving any career advice, are you?", 1], ["Ce matin tu m'as dit ne rien attendre de moi, et maintenant... tu me donnes des conseils de carrière ?", "Griffin, this morning you say you want nothing to do with me, and now you... you're giving me career advice?", 1]]}, "beauté": {"__C": 1, "__e": [["Tu donnes des conseils de beauté ?", "Are you giving beauty tips?", 1]]}, "__e": [["Tu donnes des conseils de beauté ?", "Are you giving beauty tips?", 1], ["Tu lui donnes des conseils de carrière ?", "You're not giving any career advice, are you?", 1], ["Ce matin tu m'as dit ne rien attendre de moi, et maintenant... tu me donnes des conseils de carrière ?", "Griffin, this morning you say you want nothing to do with me, and now you... you're giving me career advice?", 1]]}, "__e": [["Tu sais; garder de l'argent pour que je puisse continuer à te payer et que tu me donnes des conseils.", "You know, keeping the money flowing so I can continue to pay you to give me advice.", 1], ["Est-ce que tu fais ce truc où tu me donnes des conseils mais en fait c'est pour toi ?", "Are you doing that thing where you're giving me advice but it's just for you?", 1], ["Vois-tu ce qui arrive lorsque tu donnes des conseils aux gens ?", "See what happens when you give people advice?", 0]]}, "__e": [["Ne me dis pas que tu lui donnes des gens à manger !", "Don't tell me you feed people to her!", 1], ["Tu me donnes des ordres depuis que tu es là, qu'est-ce que cela à avoir avec toi ?", "Really, it's none of your business.", 1], ["Vois-tu ce qui arrive lorsque tu donnes des conseils aux gens ?", "See what happens when you give people advice?", 0]]}, "le": {"__C": 540, "tournis": {"__C": 21, "à": {"__C": 1, "marcher": {"__C": 1, "__e": [["Tu me donnes le tournis à marcher comme ça.", "I'm getting dizzy from you walking up and down.", 1]]}, "__e": [["Tu me donnes le tournis à marcher comme ça.", "I'm getting dizzy from you walking up and down.", 1]]}, "__e": [["- Arrête de marcher. Tu me donnes le tournis.", "you're making me dizzy.", 1], ["Tu me donnes le tournis à marcher comme ça.", "I'm getting dizzy from you walking up and down.", 1], ["Mais arrête de te balancer comme ça, tu me donnes le tournis.", "Stop that.", 1]]}, "courage": {"__C": 31, "de": {"__C": 1, "supporter": {"__C": 1, "__e": [["Toi seul me donnes le courage de supporter la vue de celui qui est la cause de tous nos malheurs.", "You give me the courage to face the wretch behind our misfortune.", 1]]}, "__e": [["Toi seul me donnes le courage de supporter la vue de celui qui est la cause de tous nos malheurs.", "You give me the courage to face the wretch behind our misfortune.", 1]]}, "♫": {"__C": 30, "__e": [["♫  Juste parce que tu me donnes le courage.  ♫", "♫ Just because you give me the courage ♫", 1]]}, "__e": [["Toi seul me donnes le courage de supporter la vue de celui qui est la cause de tous nos malheurs.", "You give me the courage to face the wretch behind our misfortune.", 1], ["Tu me donnes le courage d'aller jusqu'au bout.", "You give me the courage to go through with it.", 1], ["♫  Juste parce que tu me donnes le courage.  ♫", "♫ Just because you give me the courage ♫", 1]]}, "moi": {"__C": 22, "donnes": {"__C": 1, "le": {"__C": 1, "__e": [["Donnes le moi, donnes le moi.", "Give it to me, give it to me.", 1]]}, "__e": [["Donnes le moi, donnes le moi.", "Give it to me, give it to me.", 1]]}, "__e": [["- J'ai dit donnes le moi !", "- I said give it to me!", 1], ["Ce n'est pas quelque chose pour toi donnes le moi.", "It's not for you. Give that to me.", 1], ["Donnes le moi je ne peux pas te laisser faire ça.", "Give it to me. I can't have you wash the dishes.", 1]]}, "__e": [["Si tu me donnes le nom de ton ami, je peux le trouver", "If you give me the first and last name of your friend, I can look him up", 1], ["Je sais que tu me donnes le plus que tu peux.", "I know you give me the best you can.", 1], ["Alors, j'ai besoin que tu me donnes le nom de la fille et le nom de toutes les personnes qui sont au courant pour ce rendez-vous.", "So I need the name of the girl, and I need the name of whoever knows about this meeting.", 1]]}, "pas": {"__C": 1099, "de": {"__C": 88, "nouvelles": {"__C": 22, "pendant": {"__C": 2, "__e": [["-Mais t'es gonflé, tu me donnes pas de nouvelles pendant des semaines, tu débarques comme une fleur, et tu me demandes un truc de dingue.", "-But you've got a nerve, you don't give me any news news for weeks, you drop in like a flower, and you ask me something crazy.", 1], ["Tu ne donnes pas de nouvelles, pendant 5 ans, et tu attends qu'on te déroule le tapis rouge ?", "Doesn't show her face around her own family for five years ... then comes back and expects us to roll out the red carpet.", 1], ["Alors, tu donnes pas de nouvelles pendant six mois, puis tout d'un coup, t'es là ?", "No news for six months, and all of a sudden you're here.", 1]]}, "je": {"__C": 1, "__e": [["Si tu ne me donnes pas de nouvelles, je passerai ma vie dans l'ascenseur.", "If I don't hear from you, I'll ride the elevator till I find you. Bye.", 1]]}, "__e": [["Alors, tu donnes pas de nouvelles pendant six mois, puis tout d'un coup, t'es là ?", "No news for six months, and all of a sudden you're here.", 1], ["Tu donnes pas de nouvelles depuis des mois, et maintenant, ça ?", "Haven't heard from you in months, now there's this non-sense?", 1], ["Je sais que tu dois rester en famille, mais... Tu ne donnes pas de nouvelles.", "I know you need to be with your family but I haven't heard from you in days...", 1]]}, "détails": {"__C": 4, "sur": {"__C": 1, "__e": [["- Tant que tu ne donnes pas de détails sur mon frère au lit.", "- So long as it doesn't involve me hearing a single detail about my brother having sex.", 1]]}, "je": {"__C": 1, "__e": [["Si tu me donnes pas de détails, je leur dis quoi ?", "If you don't give me any details, what do I tell them later?", 1]]}, "__e": [["Tu donnes pas de détails.", "No details.", 1], ["- Tant que tu ne donnes pas de détails sur mon frère au lit.", "- So long as it doesn't involve me hearing a single detail about my brother having sex.", 1], ["Si tu me donnes pas de détails, je leur dis quoi ?", "If you don't give me any details, what do I tell them later?", 1]]}, "__e": [["Et t'es censé être le mec bien, mais tu ne me donnes pas de nom alors que ça pourrait sauver ton enfant.", "And you're supposed to be the good guy, but you're still not giving me a name. Even if it means saving your child's life.", 1], ["Je sais que tu dois rester en famille, mais... Tu ne donnes pas de nouvelles.", "I know you need to be with your family but I haven't heard from you in days...", 1], ["Si tu ne me donnes pas de raison, je n'ai rien à dire.", "If you don't give me a reason, I have nothing to say.", 1]]}, "une": {"__C": 40, "chance": {"__C": 13, "c'est": {"__C": 1, "__e": [["Si tu ne te donnes pas une chance, c'est perdu d'avance.", "If you don't at least try, Alex, you're already a loser.", 1]]}, "de": {"__C": 3, "__e": [["Si tu ne leur donnes pas une chance de diffuser ce message, alors les rebelles ont gagné.", "If you do not have a chance to share this message with others, then the rebels have already won.", 1], ["Ce que je ne comprends pas, c'est pourquoi tu ne me donnes pas une chance de la regagner.", "What I do not understand is why you won't give me a chance to earn it back.", 1], ["Si ji, tu ne me donnes pas une chance de t'expliquer?", "Si Ji, won't you give me a chance to explain?", 1]]}, "__e": [["Pourquoi tu ne ne me donnes pas une chance ?", "You can at least give me a chance.", 1], ["Comment sais-tu qu'il n'est pas le bon si tu ne lui donnes pas une chance ?", "This is the list of items.", 1], ["Comment le savoir si tu ne lui donnes pas une chance ?", "How would you know if you don't give it a chance?", 1]]}, "autre": {"__C": 3, "chance": {"__C": 3, "__e": [["Tu culpabiliseras si tu ne donnes pas une autre chance à ta sœur.", "Will you not feel guilty if you don't give your sister a second chance?", 1], ["Quel est le but de laisser ton père venir au party d'anniversaire si tu ne lui donnes pas une autre chance ?", "W-w-what's the point of letting your dad come to your birthday party if you're not gonna give him another chance?", 1], ["Pourquoi tu ne lui donnes pas une autre chance ?", "Why don't you give Peak another chance?", 1]]}, "__e": [["Quel est le but de laisser ton père venir au party d'anniversaire si tu ne lui donnes pas une autre chance ?", "W-w-what's the point of letting your dad come to your birthday party if you're not gonna give him another chance?", 1], ["Pourquoi tu ne lui donnes pas une autre chance ?", "Why don't you give Peak another chance?", 1], ["Pourquoi est-ce que tu ne me donnes pas une autre verre ?", "Why don't you give me another glass?", 1]]}, "__e": [["Comment le savoir si tu ne lui donnes pas une chance ?", "How would you know if you don't give it a chance?", 1], ["Si tu ne me donnes pas une bonne raison de rester, je pars ce soir.", "Unless you give me a reason to stay, I'm leavin' tonight.", 1], ["Si tu me donnes pas une bonne raison de rester en vie et tu me dis pas c'est quoi le sens de la vie,", "If you don't give me one good reason to keep living and tell me what's the meaning of life,", 1]]}, "le": {"__C": 43, "choix": {"__C": 10, "c'est": {"__C": 1, "__e": [["Et tu me donnes pas le choix, c'est ça ?", "I don't have a choice, do I?", 1]]}, "__e": [["On dirait que tu ne me donnes pas le choix.", "Doesn't sound like you're giving me a choice.", 1], ["Et tu me donnes pas le choix, c'est ça ?", "I don't have a choice, do I?", 1], ["Tout ce que je veux faire c'est t'aider. Et tu ne me donnes pas le choix.", "All I want to do is help you, and I'm giving you no choice.", 1]]}, "temps": {"__C": 3, "mec": {"__C": 1, "__e": [["Tu ne m'en donnes pas le temps, mec.", "You ain't giving much chance, boy.", 1]]}, "de": {"__C": 1, "__e": [["Tu ne lui donnes pas le temps de faire un client.", "Now you don't even let her make any.", 1], ["- Tu ne me donnes pas le temps de...", "Well, you're not giving me time...", 1]]}, "__e": [["Si tu ne te donnes pas le temps pour te préparer...", "If you don't make time, prepare adequately...", 1], ["Tu ne lui donnes pas le temps de faire un client.", "Now you don't even let her make any.", 1], ["- Tu ne me donnes pas le temps de...", "Well, you're not giving me time...", 1]]}, "__e": [["- Tu ne me donnes pas le temps de...", "Well, you're not giving me time...", 1], ["Pourquoi tu ne me donnes pas le numéro et je le fais?", "Why don't you give me the number and I can do it?", 1], ["Tout ce que je veux faire c'est t'aider. Et tu ne me donnes pas le choix.", "All I want to do is help you, and I'm giving you no choice.", 1]]}, "__e": [["Je veux juste prendre le temps de regarder tout ça et être sûr que tu ne donnes pas des choses que j'aimerais garder.", "I just want to look through everything and make sure you're not giving away things that I'd like to keep.", 1], ["Je ne sais pas si je suis fou, mais si tu ne me donnes pas ce que je veux...", "I don't know if I'm crazy, but if you don't give me what I want...", 1], ["Si tu me donnes pas une bonne raison de rester en vie et tu me dis pas c'est quoi le sens de la vie,", "If you don't give me one good reason to keep living and tell me what's the meaning of life,", 1]]}, "un": {"__C": 1151, "coup": {"__C": 213, "de": {"__C": 202, "main": {"__C": 158, "__e": [["C'est ce que tu as quand tu donnes un coup de main à un frère.", "That's what you get for helping a brother out.", 1], ["Je ne pense pas que quiconque ne s'attendait à ce que tu donnes un coup de main.", "I don't think anyone really expected you to help.", 0], ["J'apprécie vraiment que tu me donnes un coup de main.", "I really appreciate you helping me out.", 0]]}, "pied": {"__C": 10, "__e": [["Tu me donnes un coup de pied et tu t'en vas ?", "You're kicking me and walking away?", 1], ["Si tu donnes un coup de pied assez fort, ce sera le cas.", "If you kick it hard enough, it will.", 1], ["Pourquoi est-ce que tu me donnes un coup de pied, maman ?", "She went without a bra.", 1]]}, "__e": [["C'est ce que tu as quand tu donnes un coup de main à un frère.", "That's what you get for helping a brother out.", 1], ["Je ne pense pas que quiconque ne s'attendait à ce que tu donnes un coup de main.", "I don't think anyone really expected you to help.", 0], ["J'apprécie vraiment que tu me donnes un coup de main.", "I really appreciate you helping me out.", 0]]}, "et": {"__C": 2, "j'arrête": {"__C": 1, "__e": [["Mais rien de grave, tu me donnes un coup et j'arrête.", "But it's no big deal. You go ahead and punch me on the side.", 1]]}, "tu": {"__C": 1, "__e": [["Tu donnes un coup et tu ramènes ton poing vers ton visage.", "You kick and bring your fist back to your face.", 1]]}, "__e": [["Tu donnes un coup et tu ramènes ton poing vers ton visage.", "You kick and bring your fist back to your face.", 1], ["Mais rien de grave, tu me donnes un coup et j'arrête.", "But it's no big deal. You go ahead and punch me on the side.", 1]]}, "__e": [["C'est ce que tu as quand tu donnes un coup de main à un frère.", "That's what you get for helping a brother out.", 1], ["Je ne pense pas que quiconque ne s'attendait à ce que tu donnes un coup de main.", "I don't think anyone really expected you to help.", 0], ["J'apprécie vraiment que tu me donnes un coup de main.", "I really appreciate you helping me out.", 0]]}, "baiser": {"__C": 18, "et": {"__C": 2, "tu": {"__C": 1, "__e": [["Mais tu me donnes un baiser et tu prends ton chapeau", "And you're grabbing' your hat and you're off to the races again", 1]]}, "je": {"__C": 1, "__e": [["Ou tu me donnes un baiser, et je ne dis rien.", "If you kiss me, I don't.", 1]]}, "__e": [["Mais tu me donnes un baiser et tu prends ton chapeau", "And you're grabbing' your hat and you're off to the races again", 1], ["Ou tu me donnes un baiser, et je ne dis rien.", "If you kiss me, I don't.", 1]]}, "d'adieu": {"__C": 2, "au": {"__C": 1, "__e": [["C'est comme ça que tu donnes un baiser d'adieu au Prix Nobel au lieu d'un baiser de bonjour comme je compte le faire.", "That's how you kiss the Nobel Prize good-bye instead of hello as I intend to do.", 1]]}, "__e": [["- Tu me donnes un baiser d'adieu?", "- Can I get a good-night kiss?", 1], ["C'est comme ça que tu donnes un baiser d'adieu au Prix Nobel au lieu d'un baiser de bonjour comme je compte le faire.", "That's how you kiss the Nobel Prize good-bye instead of hello as I intend to do.", 1]]}, "__e": [["Si tu me donnes un baiser, je te le dirai !", "If you give me a kiss I'll tell you!", 1], ["Tu le sais. Tu me donnes un baiser?", "Can I get a kiss?", 1], ["Ou tu me donnes un baiser, et je ne dis rien.", "If you kiss me, I don't.", 1]]}, "peu": {"__C": 68, "d'argent": {"__C": 5, "à": {"__C": 1, "__e": [["Tu donnes un peu d'argent à un noir. et t'as une compagnie aérienne somptueuse, sensuelle.", "Man, you give a black man some money, this is how the airline's gonna look--plush, laid.", 1], ["Est-ce que tu donnes un peu d'argent à ta sœur de temps en temps ?", "Do you sometimes give your sister money?", 0]]}, "et": {"__C": 2, "__e": [["Tu nous donnes un peu d'argent, et on te donne l'adresse.", "Just give me and Hector some money and we'll give you the address.", 1], ["Donc tu me donnes un peu d'argent... et tu me donnes aussi quelque chose pour la force.", "So you give me some money ... and you give me also something for strength.", 1]]}, "__e": [["Donc tu me donnes un peu d'argent... et tu me donnes aussi quelque chose pour la force.", "So you give me some money ... and you give me also something for strength.", 1], ["Tu me donnes un peu d'argent, s'il te plaît?", "Can I have some money, please?", 1], ["Est-ce que tu donnes un peu d'argent à ta sœur de temps en temps ?", "Do you sometimes give your sister money?", 0]]}, "de": {"__C": 22, "ce": {"__C": 2, "__e": [["Je veux que tu me donnes un peu de ce coté crasseux, cette insolence, pas de cette attitude paresseuse.", "And the Emcee is supposed to be from the streets.", 1], ["Tu me donnes un peu de ce truc à lèvres?", "Can I use some of that lip stuff?", 1]]}, "temps": {"__C": 6, "__e": [["Si tu nous donnes un peu de temps...", "If you make some time...", 1], ["Tu me donnes un peu de temps pour y voir clair ?", "Can you give me, like, a beat to figure it out?", 1], ["- Il faut que tu te donnes un peu de temps.", "- You just have to give it some time. - Yes.", 1]]}, "__e": [["J'espère que de temps en temps, tu te donnes un peu de plaisir.", "So I just hope from time to time you are treating yourself to a little self-love.", 1], ["- Il faut que tu te donnes un peu de temps.", "- You just have to give it some time. - Yes.", 1], ["Je veux que tu me donnes un peu de sang de ton cœur.", "I want you to give me some Heart Blood.", 1]]}, "__e": [["Je veux que tu me donnes un peu de sang de ton cœur.", "I want you to give me some Heart Blood.", 1], ["Je peux le faire, mais seulement si tu me donnes un peu.", "I can do this. But I cannot train you unless you give a little towards me.", 1], ["Est-ce que tu donnes un peu d'argent à ta sœur de temps en temps ?", "Do you sometimes give your sister money?", 0]]}, "__e": [["J'apprécie vraiment que tu me donnes un coup de main.", "I really appreciate you helping me out.", 0], ["Je veux que tu donnes un message à Tom.", "I want you to give Tom a message.", 0], ["Est-ce que tu donnes un peu d'argent à ta sœur de temps en temps ?", "Do you sometimes give your sister money?", 0]]}, "une": {"__C": 863, "minute": {"__C": 39, "de": {"__C": 1, "plus": {"__C": 1, "__e": [["- Tu nous donnes une minute de plus ?", "Would you give us another minute?", 1]]}, "__e": [["Y a-t'il la moindre chance que tu me laisses seul ce soir et que tu me donnes une minute de paix ?", "Is there any chance that you're going to leave me alone tonight and give me a minute's peace?", 1], ["- Tu nous donnes une minute de plus ?", "Would you give us another minute?", 1]]}, "svp": {"__C": 1, "__e": [["Tu me donnes une minute, svp?", "Could you give me a minute, please?", 1]]}, "__e": [["- Tu nous donnes une minute de plus ?", "Would you give us another minute?", 1], ["Tu me donnes une minute et on va dîner.", "Give me a minute, and we'll go to dinner.", 1], ["Tu donnes une minute à tout le monde.", "You give everybody else a minute.", 1]]}, "autre": {"__C": 34, "couche": {"__C": 1, "de": {"__C": 1, "__e": [["Bien, tu donnes une autre couche de peinture.", "- Give it another coat of paint.", 1]]}, "__e": [["Bien, tu donnes une autre couche de peinture.", "- Give it another coat of paint.", 1]]}, "chance": {"__C": 27, "je": {"__C": 5, "__e": [["Et si tu me donnes une autre chance, je te promets de toujours te montrer cette face.", "And if you'll just give me another shot, I promise, I'll show you that side all the time.", 1], ["Si tu me donnes une autre chance, je ne ferai jamais rien de stupide.", "If you give me another chance, I'll never ever do anything stupid.", 1], ["Et maintenant tu me donnes une autre chance, Je vais le prendre pour parler.", "And now you give me another chance, I will take it to speak out.", 1]]}, "de": {"__C": 3, "__e": [["♫ Tu es comme un bon jour, j'aimerais que tu me donnes une autre chance de t'étreindre. ♫", "♫  You are a good day and I hope that you give me another chance to hug again  ♫", 1], ["Je te promets, si tu nous donnes une autre chance, de ne jamais cesser d'essayer.", "And I promise, if you give us another shot, I will never stop trying.", 1], ["Tu me donnes une autre chance de faire connaissance ?", "Okay. So... will you give me another chance to get to know you?", 1]]}, "__e": [["Je veux que tu donnes une autre chance à notre mariage.", "I want you to give our marriage another chance.", 1], ["Tu me donnes une autre chance et je peux à nouveau te regarder comme ça.", "You're giving me another chance, and I can look at you like this again.", 1], ["Et maintenant tu me donnes une autre chance, Je vais le prendre pour parler.", "And now you give me another chance, I will take it to speak out.", 1]]}, "__e": [["Je veux que tu donnes une autre chance à notre mariage.", "I want you to give our marriage another chance.", 1], ["Tu me donnes une autre chance et je peux à nouveau te regarder comme ça.", "You're giving me another chance, and I can look at you like this again.", 1], ["Et maintenant tu me donnes une autre chance, Je vais le prendre pour parler.", "And now you give me another chance, I will take it to speak out.", 1]]}, "chance": {"__C": 86, "à": {"__C": 10, "la": {"__C": 2, "__e": [["♪ Eric, donnes une chance à la vie ♪", "♪ Eric, give life a try ♪", 1]]}, "yang": {"__C": 2, "__e": [["Ton père veut que tu donnes une chance à Yang Xiao étant donné que tu reprendras les affaires dans le futur.", "But I want you to give Yang Xiao a chance in consideration of your future happiness.", 1], ["Mais maman veut que tu donnes une chance à Yang Xiao parce que je pense à ton bonheur.", "Let's be a bit more blunt.", 1]]}, "__e": [["Tu donnes une chance à n'importe qui.", "You have a habit of giving people chances to often.", 1], ["Personne ne mange jusqu'à ce que tu donnes une chance à ce livre.", "Nobody is eating unless you give this book a try.", 1], ["J'aimerais que tu leur donnes une chance à tous les deux.", "I would appreciate if you would just give them both a chance.", 1]]}, "de": {"__C": 13, "me": {"__C": 2, "__e": [["Tu me donnes une chance de me remonter les manches, je la saisis.", "You give me a chance to get dirty, I'm there.", 1], ["Tu me donnes une chance de me rattraper ?", "Can you give me a chance to make up for it?", 1]]}, "nous": {"__C": 1, "__e": [["Si tu nous donnes une chance de nous expliquer...", "If you give us a chance to explain...", 1]]}, "__e": [["Je suis juste content que tu me donnes une chance de te le prouver.", "I'm just happy that you're giving me a chance to prove it to you.", 1], ["Je veux simplement que tu me donnes une chance de prendre soin de toi.", "Give me a chance to take care of you", 1], ["Tu lui donnes une chance de se battre pour avoir une bonne vie, d'accord ?", "You give him a fighting chance to have a good life, all right?", 1]]}, "__e": [["Tu lui donnes une chance de se battre pour avoir une bonne vie, d'accord ?", "You give him a fighting chance to have a good life, all right?", 1], ["Je peux être un bon père si tu me donnes une chance.", "I can be a good dad if you give me a chance.", 1], ["Tu peux me dire, je peux le changer tant que tu me donnes une chance.", "You can tell me, I can change it as long as you give me a chance.", 1]]}, "__e": [["Je n'ai pas l'intention de divorcer d'avec toi à moins que tu ne me donnes une raison valable.", "I don't plan to get divorced from you unless you give me a valid reason.", 0], ["J'attends que tu me donnes une réponse pour cet après-midi.", "I expect you to give me an answer by this afternoon.", 0], ["J'attends que tu me donnes une réponse pour cette après-midi.", "I expect you to give me an answer by this afternoon.", 0]]}, "la": {"__C": 351, "main": {"__C": 20, "elle": {"__C": 2, "aussi": {"__C": 2, "__e": [["tu te promènes dans les allées ombragées avec ta dulcinée tsu lui donnes la main, elle aussi cela montre bien", "Strolling through the shady lanes with your baby mine You hold her hand, and she holds yours and that's a very good sign", 1], ["tu lui donnes la main, elle aussi cela montre bien", "You hold her hand, and she holds yours and that's a very good sign", 1]]}, "__e": [["tu te promènes dans les allées ombragées avec ta dulcinée tsu lui donnes la main, elle aussi cela montre bien", "Strolling through the shady lanes with your baby mine You hold her hand, and she holds yours and that's a very good sign", 1], ["tu lui donnes la main, elle aussi cela montre bien", "You hold her hand, and she holds yours and that's a very good sign", 1]]}, "de": {"__C": 2, "ta": {"__C": 1, "__e": [["Bəy... Dis-moi, tu me donnes la main de ta fille ou pas ?", "Bəy... tell me, are you giving me your daughter's hand or not?", 1]]}, "__e": [["Tu nous donnes la main de Fehime?", "Do you give Fehime's hand?", 1], ["Bəy... Dis-moi, tu me donnes la main de ta fille ou pas ?", "Bəy... tell me, are you giving me your daughter's hand or not?", 1]]}, "__e": [["tu lui donnes la main, elle aussi cela montre bien", "You hold her hand, and she holds yours and that's a very good sign", 1], ["Tu me donnes la main, s'il te plaît ?", "Would you give me a hand, please?", 1], ["J'ai tellement besoin que tu me donnes la main.", "I need you to lend me your hand so badly.", 1]]}, "moitié": {"__C": 16, "de": {"__C": 3, "tes": {"__C": 1, "__e": [["J'aimerai que tu me donnes la moitié de tes pouvoirs.", "I thought maybe I could discuss with you I hope you can give me half of your special power Half?", 1]]}, "l'argent": {"__C": 1, "__e": [["Soit tu lui donnes la moitié de l'argent et tu la laisses tranquille, soit tu te suicides maintenant.", "Either you give Lucy half of all the money you got and leave her alone... or you commit suicide right now.", 1], ["Si tu me donnes la moitié de l'argent, je partirai.", "If you give me half of what you have, I'll leave quietly.", 1]]}, "__e": [["Si tu me donnes la moitié de l'argent, je partirai.", "If you give me half of what you have, I'll leave quietly.", 1], ["Tu me donnes la moitié de ton salaire ?", "Give me half your salary?", 1], ["Si tu me donnes la moitié de ça, ça me suffira.", "If you give me just the half of it, that will be enough.", 1]]}, "combien": {"__C": 2, "elle": {"__C": 2, "__e": [["Si tu lui donnes la moitié combien elle aura ?", "You give her half, how much does she have?", 1], ["Maintenant, disons que tu as 7 $, et que lui en donnes la moitié, combien elle aura ?", "Now let's say this time you have $7 and you give her half, how much does she have?", 1]]}, "__e": [["Si tu lui donnes la moitié combien elle aura ?", "You give her half, how much does she have?", 1], ["Maintenant, disons que tu as 7 $, et que lui en donnes la moitié, combien elle aura ?", "Now let's say this time you have $7 and you give her half, how much does she have?", 1]]}, "__e": [["On vend la maison, tu me donnes la moitié et aujourd'hui même je m'en vais avec mes enfants.", "We sell the house and you give me the half. Today I'm leaving with my kids.", 1], ["Oui, mais tu lui donnes la moitié et ça suffit.", "Yeah! But give her only half, it's enough.", 1], ["Tu me donnes la moitié en avance et dans une semaine tu as ta voiture.", "You give me half the money and he'll bring it to you in one week.", 1]]}, "chair": {"__C": 15, "de": {"__C": 15, "poule": {"__C": 15, "__e": [["Allez, tu me donnes la chair de poule.", "Come on, you're giving me goose bumps.", 1], ["Là, tu me donnes la chair de poule.", "Now you're sad and creepy.", 1], ["Tu es bizarre et tu me donnes la chair de poule.", "You're incredibly off-putting and you freak me out.", 1]]}, "__e": [["Allez, tu me donnes la chair de poule.", "Come on, you're giving me goose bumps.", 1], ["Là, tu me donnes la chair de poule.", "Now you're sad and creepy.", 1], ["Tu es bizarre et tu me donnes la chair de poule.", "You're incredibly off-putting and you freak me out.", 1]]}, "__e": [["Allez, tu me donnes la chair de poule.", "Come on, you're giving me goose bumps.", 1], ["Là, tu me donnes la chair de poule.", "Now you're sad and creepy.", 1], ["Tu es bizarre et tu me donnes la chair de poule.", "You're incredibly off-putting and you freak me out.", 1]]}, "__e": [["Ce soir, je vais faire un truc important, alors si jamais t'en entends parler, ne t'inquiète pas. Et voilà, c'est toi qui me donnes la force de faire tout ça. Je t'aime.", "I am doing something tonight, so if you hear about it, don't worry, it is nothing serious and you are the one who gives me the strength to do all this... and I love you.", 1], ["À présent, il est trop tard, à moins que tu ne me donnes la fille.", "It is too late now, unless you give me the girl.", 1], ["Il faudra que tu me donnes la recette à l'occasion.", "You must tell me the recipe sometime.", 0]]}, "__e": [["Voici quelque chose que je veux que tu donnes à Tom.", "Here's something I want you to give to Tom.", 0], ["Pourquoi tu me donnes de l'argent ? Ce n'est pas normal.", "Why are you giving me money? It's not normal.", 0], ["Est-ce que tu donnes un peu d'argent à ta sœur de temps en temps ?", "Do you sometimes give your sister money?", 0]]}, "répondu": {"__C": 21643, "à": {"__C": 4696, "mes": {"__C": 655, "appels": {"__C": 265, "ni": {"__C": 7, "__e": [["Tu n'as pas répondu à mes appels ni à mes messages.", "You didn't pick up my calls or answer my texts.", 1], ["Tu n'as pas répondu à mes appels ni à mes lettres.", "You didn't return my calls or my letters.", 1], ["Il n'a pas répondu à mes appels ni hier soir, ni ce matin.", "He didn't return my calls last night or this morning.", 1]]}, "et": {"__C": 11, "__e": [["Tu n'as pas répondu à mes appels et à mes messages.", "You don't answer my texts and calls.", 1], ["Particulièrement, parce que vous n'avez pas répondu à mes appels, et parce que je dois déjeuner avec vous demain.", "Specifically, you haven't been returning my calls, and I'd like to have lunch with you tomorrow.", 1], ["Au fait, dix d'entre eux ont répondu à mes appels et six d'entre eux ont dit d'accord.", "I'm telling you. 10 writers answered my calls, and six of them said \"okay\".", 1]]}, "__e": [["Mais tu es parti sans même avoir fini ton verre et tu n'as pas répondu à mes appels.", "Why didn't you refuse to see me without finish the drink and you won't even take my call?", 1], ["C'est pour ça que tu n'es jamais venue et que tu n'as pas répondu à mes appels.", "That's why you didn't come until now, not even picking up my calls.", 1], ["Je sais que tu as dit que tout allait bien, mais ça fait une semaine et tu n'as pas répondu à mes appels.", "I know you said things were fine, but it's been a week and you haven't returned any of my calls.", 1]]}, "messages": {"__C": 58, "et": {"__C": 2, "__e": [["Il n'a pas répondu à mes messages et je l'ai appelé une douzaine de fois.", "He didn't reply to messages and I called him a dozen times.", 1], ["Tu n'as pas répondu à mes messages, et je voulais parler de ce qu'il s'était passé.", "You haven't been answering my texts, and I wanted to talk about what happened.", 1], ["Tu n'as pas encore répondu à mes messages, et... J'ai juste pensé que tu devais savoir qu'il veut veut te parler.", "Uh... you just haven't returned his messages, and, um... well, I just thought you should know that he wants to talk to you.", 1]]}, "ni": {"__C": 2, "__e": [["Vous n'avez pas répondu à mes messages ni décroché à mes appels aujourd'hui.", "You haven't texted me back and you're ignoring my calls.", 1], ["Tu n'as pas répondu à mes messages ni mes appels.", "You don't return my texts or my calls.", 1], ["Mais il n'a ni répondu à mes messages, ni à mes appels.", "But he won't message back or answer my calls.", 1]]}, "__e": [["Je suis arrivée il y a quelques mois, mais quelqu'un n'a pas répondu à mes messages.", "I got here a couple of months ago, but someone didn't answer my messages.", 1], ["Je sais que tu me prends pour une salope, mais elle n'a jamais répondu à mes messages.", "I know you think I'm the asshole of life, but she's not responding to any of my messages.", 1], ["Tu n'as pas encore répondu à mes messages, et... J'ai juste pensé que tu devais savoir qu'il veut veut te parler.", "Uh... you just haven't returned his messages, and, um... well, I just thought you should know that he wants to talk to you.", 1]]}, "__e": [["Je sais que tu as dit que tout allait bien, mais ça fait une semaine et tu n'as pas répondu à mes appels.", "I know you said things were fine, but it's been a week and you haven't returned any of my calls.", 1], ["Ils ont répondu à mes questions avec difficulté.", "They answered my questions with difficulty.", 0], ["Tom n'a toujours pas répondu à mes questions.", "Tom still hasn't answered my questions.", 0]]}, "ma": {"__C": 641, "question": {"__C": 545, "sur": {"__C": 8, "__e": [["Tu n'as toujours pas répondu à ma question sur le masque.", "You still haven't answered my question about my mask.", 1], ["Vous n'avez toujours pas répondu à ma question, sur le fait de ne pas aimer les garçons.", "You still haven't answered my question - about not liking the boys.", 1], ["Vous n'avez pas répondu à ma question sur les femmes.", "You haven't answered my question about the women.", 1]]}, "pourquoi": {"__C": 4, "__e": [["- Il faut que j'y aille, Hannah. - Tu n'as pas répondu à ma question... pourquoi es-tu venue à mon jour ?", "You didn't answer my question-- why you showed up on my day.", 1], ["Oh c'est vrai, tu n'as pas encore répondu à ma question pourquoi veux-tu que je revienne", "♫ Oh, let me hurt till I go crazy. ♫ ♫ Loving you ♫ ♫ Oh baby, loving you. ♫", 1], ["Vous n'avez pas répondu à ma question : pourquoi moi ?", "One last question: Why did you choose me?", 1]]}, "__e": [["Tu n'as pas répondu à ma question.", "You did not answer my question.", 0], ["Il n'a pas répondu à ma question.", "He didn't answer my question.", 0], ["Tu n'as toujours pas répondu à ma question.", "You still haven't answered my question.", 0]]}, "lettre": {"__C": 29, "pas": {"__C": 1, "__e": [["Il n'a jamais répondu à ma lettre, pas un mot.", "He never answered my letter, not a word.", 1]]}, "quand": {"__C": 1, "__e": [["Quand tu as répondu à ma lettre, quand tu voulais prendre la place de ton père, tu voulais être aubergiste ?", "YOU MEANT YOU WANTED TO BE AN INNKEEPER? OF COURSE. CHICO, I KNOW ALL ABOUT THE HOTEL BUSINESS.", 1]]}, "__e": [["Il n'a pas encore répondu à ma lettre.", "He hasn't answered my letter yet.", 0], ["Le président a été gentil, et a répondu à ma lettre.", "The president was nice, and replied to my letter.", 0], ["Elle a tout de suite répondu à ma lettre.", "She answered my letter right away.", 0]]}, "__e": [["Tu n'as pas répondu à ma question.", "You did not answer my question.", 0], ["Il n'a pas répondu à ma question.", "He didn't answer my question.", 0], ["Tu n'as toujours pas répondu à ma question.", "You still haven't answered my question.", 0]]}, "mon": {"__C": 180, "appel": {"__C": 70, "alors": {"__C": 2, "__e": [["Si tu as répondu à mon appel, alors parle.", "If you answered the call, then speak.", 1], ["Tu n'as pas répondu à mon appel, alors je suis venue ici.", "You didn't answer my call so I came directly.", 1]]}, "et": {"__C": 4, "__e": [["Merci d'avoir répondu à mon appel et bu avec moi.", "\"Thanks for answering my call and drinking with me.\"", 1], ["Merci d'avoir répondu à mon appel et d'être venu.", "Thanks for answering my call and for coming.", 1], ["Vous avez répondu à mon appel, et ce n'est pas trop tôt.", "You've answered my call, and not a moment too soon.", 1]]}, "__e": [["Je suis venu te voir parce que tu n'as pas répondu à mon appel.", "I came here to see you because you didn't answer my call.", 1], ["♫ Est-ce qu'il reste un petit quelque chose derrière ? ♫ Pourquoi tu n'as pas répondu à mon appel ?", "Why didn't you answer my calls?", 1], ["Il y a plus important. Si tu as répondu à mon appel, c'est pour ça, non ?", "You came here for this, right?", 1]]}, "message": {"__C": 15, "alors": {"__C": 1, "__e": [["On y est allés séparément et elle n'a pas répondu à mon message, alors j'ignore ce qui se passe.", "Um, you know what? We showed up separately, and she hasn't texted me back yet, so I don't know what's going on.", 1], ["Elle n'a pas répondu à mon message, alors je me demandais pourquoi.", "Yes, I was nearby. She hasn't replied to my message, so I was wondering.", 1], ["Mais tu n'as pas répondu à mon message, alors je ne sais pas quoi faire d'autre parce que tu vas retourner à la fac.", "But you didn't respond to my note, so I don't know what else to do because now you're going back up to school.", 1]]}, "au": {"__C": 1, "__e": [["Tu n'as jamais répondu à mon message au sujet du sponsor de mon équipe de softball.", "You never responded to my text about sponsoring my softball team.", 1]]}, "__e": [["Tu n'as pas répondu à mon message à propos de dîner, alors...", "Yeah, well, you never responded to my text about dinner, so...", 1], ["Mais tu n'as pas répondu à mon message, alors je ne sais pas quoi faire d'autre parce que tu vas retourner à la fac.", "But you didn't respond to my note, so I don't know what else to do because now you're going back up to school.", 1], ["Je suis là parce que tu n'as pas répondu à mon message.", "I came because I didn't get a reply.", 1]]}, "__e": [["Il y a plus important. Si tu as répondu à mon appel, c'est pour ça, non ?", "You came here for this, right?", 1], ["Pourquoi n'as-tu pas répondu à mon e-mail ?", "Why didn't you reply to my email?", 0], ["J'apprécie que vous ayez aussi promptement répondu à mon enquête.", "I appreciate your answering my enquiry so promptly.", 0]]}, "__e": [["Désolée de ne pas avoir répondu à votre question. Je ne l'ai pas vue.", "Sorry for not answering your question. I didn't see it.", 0], ["Désolé de ne pas avoir répondu à ta question. Je ne l'ai pas vue.", "Sorry for not answering your question. I didn't see it.", 0], ["Désolé de ne pas avoir répondu à votre question. Je ne l'ai pas vue.", "Sorry for not answering your question. I didn't see it.", 0]]}, "non": {"__C": 310, "à": {"__C": 17, "cette": {"__C": 6, "question": {"__C": 6, "__e": [["Il me semble que le témoin a déjà répondu non à cette question.", "I believe the witness has already answered the question.", 1], ["Personne n'a jamais répondu \"non\" à cette question.", "There's not a man in the history of the world that said no to that question.", 1], ["Et vous avez répondu non à cette question.", "And you answered no to that question.", 1]]}, "__e": [["Il me semble que le témoin a déjà répondu non à cette question.", "I believe the witness has already answered the question.", 1], ["Personne n'a jamais répondu \"non\" à cette question.", "There's not a man in the history of the world that said no to that question.", 1], ["Et vous avez répondu non à cette question.", "And you answered no to that question.", 1]]}, "la": {"__C": 6, "1re": {"__C": 1, "__e": [["-A l'unanimité, le jury a répondu \"Non\" à la 1re question qui lui..", "-Unanimously, the jury answered \"No\" to the 1st question he ..", 1], ["La Cour, après délibérations, a répondu non à la 1re question, non à la 2e question, non à la 3e question, non à la 4e question, non à la 5e question.", "After deliberation, the answer is... No to the first question, No to the second... No to the third, No to the fourth...", 1]]}, "majorité": {"__C": 3, "__e": [["À la question, existe-t-il des circonstances atténuantes en faveur de l'accusée, le jury a répondu non à la majorité.", "In reply to the question of extenuating circumstances, the jury has replied in the negative.", 1], ["Tenant compte du contexte des faits et de la personnalité de l'accusée, la Cour a répondu \"non\" à la majorité de 4 voix au moins.", "Given the context of the events and the personality of the accused, the court answered \"No\" with a majority of at least four votes.", 1], ["La Cour a répondu \"non\" à la majorité des 8 voix.", "The Court answered \"no\" by a majority of 8 votes.", 1]]}, "__e": [["La Cour a répondu \"non\" à la majorité des 8 voix.", "The Court answered \"no\" by a majority of 8 votes.", 1], ["La Cour a répondu \"non\" à la...", "The Court answered \"no\" to the...", 1], ["Vous avez répondu \"non\" à la question", "Mm-hmm. Specifically, uh, you answered \"no\" on the question,", 1]]}, "__e": [["Il me semble que le témoin a déjà répondu non à cette question.", "I believe the witness has already answered the question.", 1], ["Personne n'a jamais répondu \"non\" à cette question.", "There's not a man in the history of the world that said no to that question.", 1], ["Et vous avez répondu non à cette question.", "And you answered no to that question.", 1]]}, "je": {"__C": 16, "ne": {"__C": 4, "le": {"__C": 1, "__e": [["Tu ne m'as pas répondu. Non, je ne le connais pas.", "You didn't answer me.", 1]]}, "crois": {"__C": 2, "__e": [["Elle m'a répondu : \"Non, je ne crois pas.\"", "She said, \"No, I don't think so.\"", 1], ["Et ils ont répondu, \"Non, je ne crois pas.", "And they'd always say, \"No, I don't think so.", 1]]}, "__e": [["Elle m'a répondu : \"Non, je ne crois pas.\"", "She said, \"No, I don't think so.\"", 1], ["Et ils ont répondu, \"Non, je ne crois pas.", "And they'd always say, \"No, I don't think so.", 1], ["Tu ne m'as pas répondu. Non, je ne le connais pas.", "You didn't answer me.", 1]]}, "veux": {"__C": 3, "vraiment": {"__C": 1, "__e": [["II a répondu: \"Non, je veux vraiment entendre votre réponse.\"", "He said, \"No, I really want to know your answer to that question.\"", 1]]}, "frank": {"__C": 1, "__e": [["Gary a répondu \"Non, je veux Frank.", "And Gary said, \"No, it has to be Frank.", 1]]}, "__e": [["84 % ont répondu : non, je veux que ça continue.", "Well, 84% said, \"No, keep it coming.\"", 1], ["Gary a répondu \"Non, je veux Frank.", "And Gary said, \"No, it has to be Frank.", 1], ["II a répondu: \"Non, je veux vraiment entendre votre réponse.\"", "He said, \"No, I really want to know your answer to that question.\"", 1]]}, "__e": [["Je lui ai répondu: \"Non, je n'ai pas peur.\"", "And I said, \"I'm not afraid, Johnny. \"", 1], ["Et ils ont répondu, \"Non, je ne crois pas.", "And they'd always say, \"No, I don't think so.", 1], ["Tu ne m'as pas répondu. Non, je ne le connais pas.", "You didn't answer me.", 1]]}, "plus": {"__C": 14, "à": {"__C": 2, "la": {"__C": 1, "__e": [["Je n'ai pas répondu non plus à la lettre du vieux.", "As for the old man, I didn't answer his oily letter!", 1]]}, "mes": {"__C": 1, "__e": [["Ils n'ont pas répondu non plus à mes appels par satellite.", "They haven't answered any of my sat phone calls for weeks, either.", 1]]}, "__e": [["Ils n'ont pas répondu non plus à mes appels par satellite.", "They haven't answered any of my sat phone calls for weeks, either.", 1], ["Je n'ai pas répondu non plus à la lettre du vieux.", "As for the old man, I didn't answer his oily letter!", 1]]}, "ce": {"__C": 1, "matin": {"__C": 1, "__e": [["Il n'a pas répondu non plus ce matin.", "He wasn't answering this morning either.", 1]]}, "__e": [["Il n'a pas répondu non plus ce matin.", "He wasn't answering this morning either.", 1]]}, "__e": [["Ouais, elle... elle m'a pas répondu non plus.", "Yeah, no, she... She didn't pick up when I called her either.", 1], ["Tu ne l'as pas appelé et tu n'as pas répondu non plus.", "You haven't called the whole day and you didn't pick up the whole night.", 1], ["J'ai appelé mon père, mais il n'a pas répondu non plus.", "I called my dad, but he didn't answer, either.", 1]]}, "__e": [["Il a répondu : \"Non, mais si ça vous fait aller mieux.\"", "And he said, \"No, but if it makes you feel better.\"", 1], ["Il a répondu: \"Non, ce n'est pas ce que je veux dire.", "He said: \"That 's not what I meant.\"", 1], ["J'ai répondu non.", "I answered no.", 0]]}, "que": {"__C": 614, "je": {"__C": 102, "n'avais": {"__C": 11, "pas": {"__C": 6, "__e": [["J'ai répondu que je n'avais pas de père.", "I told him I didn't have no daddy.", 1], ["Et j'ai répondu que je n'avais pas de temps.", "And I said I don't have time.", 1], ["Alors j'ai demandé à ma grand-mère, et elle a répondu que je n'avais pas de père, comme les autres enfants.", "I asked my grandma why, and she answered I do not have a father like others", 1]]}, "rien": {"__C": 2, "__e": [["J'ai répondu que je n'avais rien prévu d'aussi cher.", "I said I wasn't thinking of anything that expensive.", 1], ["\"Je lui ai répondu que je n'avais rien à voir là-dedans...\"", "I told him that I really had nothing to do with it.", 1]]}, "__e": [["Et j'ai répondu que je n'avais pas de temps.", "And I said I don't have time.", 1], ["Alors j'ai demandé à ma grand-mère, et elle a répondu que je n'avais pas de père, comme les autres enfants.", "I asked my grandma why, and she answered I do not have a father like others", 1], ["J'ai répondu que je n'avais plus de parents.", "I replied that I didn't have parents any more.", 0]]}, "ne": {"__C": 24, "pouvais": {"__C": 6, "__e": [["Et je t'ai répondu que je ne pouvais pas venir.", "Yeah, and I left a message that I wasn't going to be able to make it.", 1], ["Je lui ai donc répondu que je ne pouvais pas.", "Actually, that's why I just said that I can't.", 1], ["- Je lui ai répondu que je ne pouvais pas le savoir.", "- After that ?", 1]]}, "savais": {"__C": 4, "__e": [["Quand je lui ai répondu que je ne savais pas, il est allé jusqu'à Tokyo pour chercher Yaé. Un homme très grand, dites-vous ?", "He asked if a tall man came to our home to visit her.", 1], ["\"J'ai répondu que je ne savais pas.", "I answered that I didn't know.", 1], ["J'ai répondu que je ne savais pas.", "I said I didn't know.", 1]]}, "__e": [["J'ai répondu que je ne pourrais pas cette nuit.", "I said that I couldn't go out that night.", 1], ["Je lui ai donc répondu que je ne pouvais pas.", "Actually, that's why I just said that I can't.", 1], ["- Je lui ai répondu que je ne pouvais pas le savoir.", "- After that ?", 1]]}, "__e": [["Alors j'ai demandé à ma grand-mère, et elle a répondu que je n'avais pas de père, comme les autres enfants.", "I asked my grandma why, and she answered I do not have a father like others", 1], ["J'avais répondu que je viendrais.", "I said that I'd come.", 0], ["J'ai répondu que je n'avais plus de parents.", "I replied that I didn't have parents any more.", 0]]}, "c'était": {"__C": 72, "un": {"__C": 7, "pochard": {"__C": 1, "__e": [["J'ai répondu que c'était un pochard, et ça s'est confirmé.", "I said he was probably a drunk and I was proved right.", 1]]}, "amour": {"__C": 1, "__e": [["Je lui ai dit que c'était de l'amour, mais elle m'a répondu que c'était un amour stupide.", "I told her it was love, but she said it was foolish passion.", 1]]}, "__e": [["Il a répondu que c'était un ami de Papa, alors j'ai ouvert et je l'ai laissé entrer.", "He said he was Daddy's friend. So I unlocked the door and let him in. Did he scare you?", 1], ["Je lui ai dit que c'était de l'amour, mais elle m'a répondu que c'était un amour stupide.", "I told her it was love, but she said it was foolish passion.", 1], ["Quand il lui a demandé, elle a répondu que c'était un truc au travail.", "When he asked her what was bothering her, she said it was something at work.", 1]]}, "impossible": {"__C": 7, "naturellement": {"__C": 1, "__e": [["Vous avez répondu que c'était impossible, naturellement.", "You said it was impossible, of course.", 1]]}, "que": {"__C": 3, "__e": [["J'ai répondu que c'était impossible, que tout était faux. Même un gouvernement froidré agirait en ce genre de cas. Encore plus un gouvernement aussi actif que l'actuel.", "I said it was neither true nor possible, for even the most indifferent government would act in that case, especially a highly active government like ours, whose motto might well be:", 1], ["J'ai répondu que c'était impossible, que je connaissais votre bonté.", "I said, \"That can't be true. I know the guy who owns the place. He's one of the good guys.\"", 1], ["Ils m'ont répondu que c'était impossible, que j'aurais du prendre des leçons de musique durant toute mon enfance.", "\"You would have needed to have music lessons all during your childhood.\"", 1]]}, "__e": [["Vous avez répondu que c'était impossible, naturellement.", "You said it was impossible, of course.", 1], ["- Elle a répondu que c'était impossible.", "- She told me that wasn't possible.", 1], ["Je lui ai répondu que c'était impossible.", "I told him it was impossible.", 1]]}, "__e": [["Et je lui ai répondu que c'était pas grave, parce que tout était déjà arrivé.", "And I said, that's okay, it already all happened.", 1], ["Quand il lui a demandé, elle a répondu que c'était un truc au travail.", "When he asked her what was bothering her, she said it was something at work.", 1], ["Quand j'ai demandé à papa qui c'était, il a répondu que c'était le fils de cette femme.", "And when I asked Dad who it was, he said it was the woman's son.", 1]]}, "non": {"__C": 27, "qu'elle": {"__C": 1, "était": {"__C": 1, "__e": [["Elle a répondu que non, qu'elle était en bonne santé.", "She said no, that she was healthy.", 1]]}, "__e": [["Elle a répondu que non, qu'elle était en bonne santé.", "She said no, that she was healthy.", 1]]}, "que": {"__C": 2, "le": {"__C": 1, "__e": [["J'ai répondu que non, que le vrai était beaucoup plus beau que moi.", "I replied I was not and said the real one was much better looking.", 1]]}, "je": {"__C": 1, "__e": [["Et tous les deux, vous m'avez répondu que non, que je n'étais pas assez romantique.", "Both of you said no, I wasn't romantic enough.", 1]]}, "__e": [["Et tous les deux, vous m'avez répondu que non, que je n'étais pas assez romantique.", "Both of you said no, I wasn't romantic enough.", 1], ["J'ai répondu que non, que le vrai était beaucoup plus beau que moi.", "I replied I was not and said the real one was much better looking.", 1]]}, "__e": [["Quand je t'ai demandé la dernière fois, pourquoi tu as répondu que non ?", "When I asked you last time, why did you say no?", 1], ["J'ai répondu que non, que le vrai était beaucoup plus beau que moi.", "I replied I was not and said the real one was much better looking.", 1], ["Il a répondu que non. Alors, on lui a fait à manger. Et après, il est sorti ?", "He said no, so I had supper prepared.", 1]]}, "__e": [["L'entreprise a répondu que les primes de départ des directeurs étaient en ligne avec les normes du secteur.", "The company replied that the directors' compensation was consistent with industry standards.", 0], ["J'avais répondu que je viendrais.", "I said that I'd come.", 0], ["J'ai répondu que je n'avais plus de parents.", "I replied that I didn't have parents any more.", 0]]}, "oui": {"__C": 309, "je": {"__C": 10, "suis": {"__C": 1, "anglaise": {"__C": 1, "__e": [["J'ai répondu, oui je suis anglaise... mais y aura-t-il la guerre ?", "So I said, yes I'm English, but don't ask me if there's going to be a war, I don't know.", 1]]}, "__e": [["J'ai répondu, oui je suis anglaise... mais y aura-t-il la guerre ?", "So I said, yes I'm English, but don't ask me if there's going to be a war, I don't know.", 1], ["J'ai répondu : \"Oui, je suis actrice.\" Car j'en étais une.", "I said, \"Oh, yes.\" I was an actress. ...I'm an actress.\"", 1], ["J'ai répondu : \"Oui, je suis assez occupé.", "And I said, \"Yes, I did. I'm quite busy.", 1]]}, "ferais": {"__C": 1, "tout": {"__C": 1, "__e": [["J'ai répondu \" Oui, je ferais tout pour aider dans ce nouveau monde. \"", "I said, \"Yeah, anything to help in this brave new world.\"", 1]]}, "__e": [["J'ai répondu \" Oui, je ferais tout pour aider dans ce nouveau monde. \"", "I said, \"Yeah, anything to help in this brave new world.\"", 1]]}, "__e": [["J'ai répondu \" Oui, je ferais tout pour aider dans ce nouveau monde. \"", "I said, \"Yeah, anything to help in this brave new world.\"", 1], ["Et j'ai répondu : \"Oui, je crois bien.", "And I just said, \"Yeah, I do think it's a wolf.\" Uh...", 1], ["Je lui ai répondu : \"Oui, je le crois.\"", "I said, \"I do believe that.\"", 1]]}, "c'est": {"__C": 10, "ce": {"__C": 2, "qu'elle": {"__C": 1, "__e": [["Elle a répondu \"Oui\". C'est ce qu'elle veut.", "And she said, \"Yeah.\" This is what she wants.", 1]]}, "que": {"__C": 1, "__e": [["Je leur ai répondu: \"Oui, c'est ce que je veux.\"", "I remember telling them, \"Yeah, I want to do this.\"", 1]]}, "__e": [["Elle a répondu \"Oui\". C'est ce qu'elle veut.", "And she said, \"Yeah.\" This is what she wants.", 1], ["Je leur ai répondu: \"Oui, c'est ce que je veux.\"", "I remember telling them, \"Yeah, I want to do this.\"", 1]]}, "vrai": {"__C": 3, "__e": [["Elle a posé son livre, m'a regardé, et a répondu : \"Oui, c'est vrai.\"", "And she put down her book, and she looked at me, and she said, \"Yes, he was.\"", 1], ["J'ai répondu : \"Oui, c'est vrai.", "And I said, \"Yeah, there was that.", 1], ["Elle a répondu : \"Oui, c'est vrai.\"", "And then she said, \"Yes, it did.\"", 1]]}, "__e": [["Il m'a juste regardé et m'a répondu \" oui, c'est exactement ce que je veux vous dire. \"", "And he just looked at me and he said, \"yes, that's just exactly what I'm saying.\"", 1], ["Ils ont répondu, \"Oui, c'est, tout est vraiment en place maintenant.\"", "They said, \"Yeah, this-- everything's really clicking now.\"", 1], ["Je leur ai répondu: \"Oui, c'est ce que je veux.\"", "I remember telling them, \"Yeah, I want to do this.\"", 1]]}, "à": {"__C": 21, "la": {"__C": 8, "question": {"__C": 2, "__e": [["77 % des athées ont répondu oui à la question:", "Atheists were asked if religion was important.", 1], ["Plus impressionnant, 80 % ont répondu \"Oui\" à la question :", "Most impressive, 80% of the fellas saying yes to the question", 1]]}, "majorité": {"__C": 6, "__e": [["Alain Delambre a-t-il volontairement libéré ces mêmes personnes avant le 7e jour accompli, les jurés ont répondu : \"Oui\", à la majorité de 4 voix au moins.", "Did Alain Delambre deliberately free these persons before the seventh day, the jurors responded \"yes\" by a majority of at least four.", 1], ["La Cour a répondu \"oui\" à la majorité des 8 voix.", "The court answered \"yes\" by a majority of 8 votes.", 1], ["..il a été répondu \"oui\" à la majorité de 8 voix au moins.", "',   the answer was 'yes' by a majority of at least 8 votes.", 1]]}, "__e": [["La Cour a répondu \"oui\" à la majorité des 8 voix.", "The court answered \"yes\" by a majority of 8 votes.", 1], ["Plus impressionnant, 80 % ont répondu \"Oui\" à la question :", "Most impressive, 80% of the fellas saying yes to the question", 1], ["..il a été répondu \"oui\" à la majorité de 8 voix au moins.", "',   the answer was 'yes' by a majority of at least 8 votes.", 1]]}, "toutes": {"__C": 3, "nos": {"__C": 1, "__e": [["D'accord, mais si à 17 h Israël n'a pas répondu oui à toutes nos exigences, les exécutions commenceront.", "All right. But if by 5:00 Israel has not answered yes to all our demands, the executions will begin punctually. No more talking.", 1]]}, "les": {"__C": 2, "__e": [["Si vous avez répondu Oui à toutes les questions, allez immédiatement à l'hôpital.", "-Yes. If you answered yes to all of these questions, -go immediately to the hospital.", 1], ["Il a répondu oui à toutes les questions, c'était donc l'homme qu'il nous fallait.", "He said yes to every question, and so we knew he was the guy for us.", 1], ["On avait répondu oui à toutes les questions. À la fin, c'était écrit :", "And then we answered all the questions \"yes\"... and at the end, it said, \"if you answered these questions 'yes'...\"", 1]]}, "__e": [["Si vous avez répondu Oui à toutes les questions, allez immédiatement à l'hôpital.", "-Yes. If you answered yes to all of these questions, -go immediately to the hospital.", 1], ["Il a répondu oui à toutes les questions, c'était donc l'homme qu'il nous fallait.", "He said yes to every question, and so we knew he was the guy for us.", 1], ["On avait répondu oui à toutes les questions. À la fin, c'était écrit :", "And then we answered all the questions \"yes\"... and at the end, it said, \"if you answered these questions 'yes'...\"", 1]]}, "__e": [["Quelqu'un a déjà répondu oui à cette question ?", "Has anyone ever answered yes to that?", 1], ["Et vous m'avez répondu oui à ça, la première fois?", "Were you saying yes to that the first time?", 1], ["Mais l'autre jour, quand tu as répondu oui à ma question, ça a... ça a compliqué les choses.", "I THINK THEY TARGET COLLEGE STUDENTS. YEAH. I'M TEMPTED TO JUST TAKE IT AND JUST USE IT.", 1]]}, "__e": [["J'ai répondu oui.", "I answered yes.", 0], ["Il a répondu oui.", "He answered yes.", 0], ["Quand elle lui a demandé s'il était fatigué, il a répondu oui.", "He said \"Yeah\" when she asked if he was tired.", 0]]}, "je": {"__C": 295, "suis": {"__C": 26, "désolé": {"__C": 2, "mais": {"__C": 1, "__e": [["J'ai appelé, tu n'as pas répondu, je suis désolé, mais Gracie ne me verra pas.", "- I did call, you didn't answer, I'm sorry, but Gracie won't see me.", 1], ["On fait un concert ce soir, et j'aimerais beaucoup que vous veniez nous voir.\" J'ai répondu: \"Je suis désolé mais je ne fais pas ce genre de chose.", "And I said, \"You know, I'm really sorry, but I don't do that.", 1]]}, "__e": [["J'ai appelé, tu n'as pas répondu, je suis désolé, mais Gracie ne me verra pas.", "- I did call, you didn't answer, I'm sorry, but Gracie won't see me.", 1], ["On fait un concert ce soir, et j'aimerais beaucoup que vous veniez nous voir.\" J'ai répondu: \"Je suis désolé mais je ne fais pas ce genre de chose.", "And I said, \"You know, I'm really sorry, but I don't do that.", 1], ["J'ai répondu : \"Je suis désolé.\"", "And I was like, \"Okay, I'm sorry.\"", 1]]}, "allée": {"__C": 2, "jusqu'en": {"__C": 1, "__e": [["Rama Lakshmi a répondu : \"Je suis allée jusqu'en 6ème.\", tout le monde a rigolé.", "Rama Lakshmi said that she studied up to sixth grade and everyone laughed loudly.", 1]]}, "à": {"__C": 1, "__e": [["Je l'ai appelé plusieurs fois. Il n'a pas répondu. Je suis allée à son bureau.", "I called him a bunch of times, and he didn't answer, so I showed up at his office.", 1]]}, "__e": [["Rama Lakshmi a répondu : \"Je suis allée jusqu'en 6ème.\", tout le monde a rigolé.", "Rama Lakshmi said that she studied up to sixth grade and everyone laughed loudly.", 1], ["Je l'ai appelé plusieurs fois. Il n'a pas répondu. Je suis allée à son bureau.", "I called him a bunch of times, and he didn't answer, so I showed up at his office.", 1]]}, "__e": [["J'ai répondu : \"Je suis prêt à les voir.\"", "And I said, \"Well, I'm prepared to look at them.\"", 1], ["Je t'ai envoyé un message te disant que j'avais quelque chose à te dire, mais tu n'as pas répondu. Je suis donc venu te chercher.", "I sent you a message saying that I wanted to talk to you about something but you didn't reply, so I came here to see you.", 1], ["Comme elle n'a pas répondu, je suis venu ici.", "And when I didn't get an answer, I drove over here.", 1]]}, "ne": {"__C": 43, "peux": {"__C": 9, "rien": {"__C": 1, "__e": [["- J'espère aussi, Daniel. - Ecoutez, je vous ai déjà répondu. Je ne peux rien faire.", "Hey Danny, I hope you got some good news for my friend Mike here.", 1], ["Il a répondu : \"Je ne peux rien y faire.\"", "\"There's nothing I can do about it.\"", 1], ["Je vous ai déjà répondu, je ne peux rien y faire.", "I told you, there's nothing I can do.", 1]]}, "pas": {"__C": 8, "__e": [["Elle m'a répondu : \"Je ne peux pas vous regarder sans penser à lui\".", "And she then said, \"I can't look at you without \"thinking of Harry Potter.\"", 1], ["J'ai répondu : \" Je ne peux pas, je dois rentrer chez moi.", "I said, \"I can't. I have to get home.", 1], ["Je ne rentre pas tant que tu n'as pas répondu. Je ne peux pas partir.", "I won't... go home until you answer me.", 1]]}, "__e": [["Je ne rentre pas tant que tu n'as pas répondu. Je ne peux pas partir.", "I won't... go home until you answer me.", 1], ["Il a répondu : \"Je ne peux rien y faire.\"", "\"There's nothing I can do about it.\"", 1], ["Je vous ai déjà répondu, je ne peux rien y faire.", "I told you, there's nothing I can do.", 1]]}, "sais": {"__C": 10, "pas": {"__C": 10, "__e": [["Elle a répondu : \"Je ne sais pas, \"pas mon sac, pas mon problème.\"", "And she said, \"I don't know, not my bag, not my problem.\"", 1], ["\"Ça veut dire quoi ?\" J'ai répondu, \"Je ne sais pas vraiment.", "And what does it mean?\"", 1], ["Mon père a répondu : \"Je ne sais pas si c'est vrai,", "My daddy tell him, \"Well, I can't say one way or the other,", 1]]}, "__e": [["Elle a répondu : \"Je ne sais pas, \"pas mon sac, pas mon problème.\"", "And she said, \"I don't know, not my bag, not my problem.\"", 1], ["\"Ça veut dire quoi ?\" J'ai répondu, \"Je ne sais pas vraiment.", "And what does it mean?\"", 1], ["Mon père a répondu : \"Je ne sais pas si c'est vrai,", "My daddy tell him, \"Well, I can't say one way or the other,", 1]]}, "__e": [["Je vous ai déjà répondu, je ne peux rien y faire.", "I told you, there's nothing I can do.", 1], ["\"Ça veut dire quoi ?\" J'ai répondu, \"Je ne sais pas vraiment.", "And what does it mean?\"", 1], ["Mon père a répondu : \"Je ne sais pas si c'est vrai,", "My daddy tell him, \"Well, I can't say one way or the other,", 1]]}, "vais": {"__C": 10, "vous": {"__C": 1, "raconter": {"__C": 1, "__e": [["Elle a répondu, \"Je vais vous raconter mon rêve.\"", "She said, \"I'll tell you about my dream.", 1]]}, "__e": [["Elle a répondu, \"Je vais vous raconter mon rêve.\"", "She said, \"I'll tell you about my dream.", 1]]}, "devoir": {"__C": 1, "avorter": {"__C": 1, "__e": [["Quand le médecin me l'a annoncé j'ai répondu \"Je vais devoir avorter.\"", "So, you know, When the doctor first told me I was pregnant, I said: \"Well... I'll have to have an abortion.\" You know me.", 1]]}, "__e": [["Quand le médecin me l'a annoncé j'ai répondu \"Je vais devoir avorter.\"", "So, you know, When the doctor first told me I was pregnant, I said: \"Well... I'll have to have an abortion.\" You know me.", 1]]}, "__e": [["Et il m'a répondu : \"Je vais nous sortir de cette putain de route.", "And he was like, \"I'll run us off the fucking road.", 1], ["Il m'a répondu : \"Je vais les tuer.\" et j'ai dit :", "He said: \"Then I'm going to kill them\", and I told him:", 1], ["Mon père a répondu : \"Je vais y aller. On va lui montrer qu'on vaut mieux que lui.\"", "My dad was like, \"No, I'm gonna go, 'cause I think we need to be the bigger people here.\"", 1]]}, "__e": [["Je vous ai déjà répondu, je ne peux rien y faire.", "I told you, there's nothing I can do.", 1], ["\"Ça veut dire quoi ?\" J'ai répondu, \"Je ne sais pas vraiment.", "And what does it mean?\"", 1], ["Mon père a répondu : \"Je ne sais pas si c'est vrai,", "My daddy tell him, \"Well, I can't say one way or the other,", 1]]}, "au": {"__C": 528, "téléphone": {"__C": 373, "et": {"__C": 14, "elle": {"__C": 1, "__e": [["J'ai répondu au téléphone et elle était partie.", "But then the phone rang, and when I got back, she'd gone.", 1]]}, "il": {"__C": 2, "__e": [["J'ai entendu un téléphone sonner, je me suis retourné et... et il y avait un homme habillé en noir sur un scooter et... il a répondu au téléphone et il a dit, \"Angelica, t'es où putain ?\"", "I heard a phone ring, I turned and... there was a man dressed in black on a scooter and... he answered the phone and said, \"Angelica, where the fuck are you?\"", 1], ["Tu ne m'as pas répondu au téléphone et il y avait le feu ici !", "You didn't take my call and there was fire here.", 1]]}, "__e": [["Et il a répondu au téléphone, et dit: \"Bonjour.", "\"You don't know me, but I'm 12 years old, \"and I'm building a frequency counter,", 1], ["J'ai seulement pas répondu au téléphone, - Et si j'avais, j'aurais.... - Mec, elle va bien.", "I just didn't pick it up,and if I had,I would've-- dudeshe's fine.", 1], ["Tu ne m'as pas répondu au téléphone et il y avait le feu ici !", "You didn't take my call and there was fire here.", 1]]}, "de": {"__C": 18, "la": {"__C": 6, "__e": [["Pourquoi tu n'as pas répondu au téléphone de la journée ?", "Why didn't you answer your phone all day, Jared?", 1], ["J'ai jamais répondu au téléphone de la maison en cinq ans.", "I haven't answered the house phone in at least five years.", 1], ["Alors pourquoi t'as pas répondu au téléphone de la maison.", "Well then how come you didn't pickup the home phone?", 1]]}, "toute": {"__C": 4, "__e": [["Tu n'as pas répondu au téléphone de toute la journée.", "You weren't answering my calls.", 1], ["Elle n'a pas répondu au téléphone de toute la journée.", "She wouldn't answer the phone all day.", 1], ["Pourquoi tu n'as pas répondu au téléphone de toute la journée ?", "I couldn't reach you all day. What happened?", 1]]}, "__e": [["C'est moi qui ai répondu au téléphone de votre frère.", "I'm the one who answered your brother's phone when you called.", 1], ["Alors pourquoi t'as pas répondu au téléphone de la maison.", "Well then how come you didn't pickup the home phone?", 1], ["Tu as répondu au téléphone de quelqu'un d'autre et tu l'as dit à tout le monde.", "You answered someone else's phone and babbled to the rest.", 1]]}, "__e": [["J'ai répondu au téléphone.", "I answered the phone.", 0], ["Personne n'a répondu au téléphone.", "Nobody answered the telephone.", 0], ["Je l'ai appelé mais une fille a répondu au téléphone.", "I called him, but a girl answered the phone.", 0]]}, "message": {"__C": 11, "que": {"__C": 2, "je": {"__C": 2, "__e": [["Cette nuit-là, Nana n'a pas répondu au message que je lui avais envoyé.", "That night, I became worried about Nana since she hadn't replied to the email I sent her.", 1], ["Pourquoi n'as-tu ni lu ni répondu au message que je t'ai envoyé ce matin ?", "Why haven't you answered the text I sent you this morning?", 1]]}, "__e": [["Cette nuit-là, Nana n'a pas répondu au message que je lui avais envoyé.", "That night, I became worried about Nana since she hadn't replied to the email I sent her.", 1], ["Pourquoi n'as-tu ni lu ni répondu au message que je t'ai envoyé ce matin ?", "Why haven't you answered the text I sent you this morning?", 1]]}, "de": {"__C": 3, "ma": {"__C": 1, "__e": [["Ce n'est pas moi qui n'ai pas répondu au message de ma petite amie.", "I'm not the one who forgot to answer my girlfriend's text.", 1]]}, "l'inspectrice": {"__C": 1, "__e": [["Quand nous portions secours aux survivants au cinquième étage, tu te rappelles comment j'ai répondu au message de l'inspectrice ?", "Remember when we were looking for survivors on the fifth floor? Do you remember what I said... after I talked to the detective on the radio?", 1]]}, "__e": [["Et savoir que l'observateur a répondu au message de Ye Wenjie ne l'a pas beaucoup contrarié.", "And the knowledge that the monitor replied to Ye Wenjie's message didn't anger him much.", 1], ["Quand nous portions secours aux survivants au cinquième étage, tu te rappelles comment j'ai répondu au message de l'inspectrice ?", "Remember when we were looking for survivors on the fifth floor? Do you remember what I said... after I talked to the detective on the radio?", 1], ["Ce n'est pas moi qui n'ai pas répondu au message de ma petite amie.", "I'm not the one who forgot to answer my girlfriend's text.", 1]]}, "__e": [["- J'ai répondu au message. - Quoi ?", "That's not what you said in your message.", 1], ["Quand elle n'a pas répondu au message, j'ai pensé à rentrer chez moi, mais je ne voulais pas réveiller les enfants.", "When she didn't text back, I thought about driving home, but I didn't want to wake the kids.", 1], ["Ce n'est pas moi qui n'ai pas répondu au message de ma petite amie.", "I'm not the one who forgot to answer my girlfriend's text.", 1]]}, "sujet": {"__C": 7, "de": {"__C": 6, "cézanne": {"__C": 1, "__e": [["J'ai été trop brève lorsque je t'ai répondu au sujet de Cézanne.", "I was all too brief in my response to your inquiry about Cézanne.", 1]]}, "la": {"__C": 2, "__e": [["Orson, tu ne m'as pas répondu au sujet de la fête de Noël.", "Orson, haven't heard back from you about the Christmas party.", 1], ["J'ai du mal à le dire, vu qu'elle n'a pas répondu au sujet de la bouffe.", "I'm not really a fair judge since she wasn't too helpful with the car snacks.", 1]]}, "__e": [["Orson, tu ne m'as pas répondu au sujet de la fête de Noël.", "Orson, haven't heard back from you about the Christmas party.", 1], ["J'ai du mal à le dire, vu qu'elle n'a pas répondu au sujet de la bouffe.", "I'm not really a fair judge since she wasn't too helpful with the car snacks.", 1], ["Tu ne m'as pas répondu, au sujet de ce qui s'est passé.", "You know, you never answered my question about what happened.", 1]]}, "d'iris": {"__C": 1, "__e": [["C'est ce qu'ils nous ont répondu au sujet d'Iris.", "That's what they said about iris.", 1]]}, "__e": [["Il a déjà répondu au sujet des médicaments.", "- All questions related to drugs have been asked and answered.", 1], ["J'ai du mal à le dire, vu qu'elle n'a pas répondu au sujet de la bouffe.", "I'm not really a fair judge since she wasn't too helpful with the car snacks.", 1], ["Tu ne m'as pas répondu, au sujet de ce qui s'est passé.", "You know, you never answered my question about what happened.", 1]]}, "__e": [["Personne n'a répondu au téléphone.", "Nobody answered the telephone.", 0], ["Il a répondu au signal que je lui ai donné.", "He responded to the signal I gave.", 0], ["Je l'ai appelé mais une fille a répondu au téléphone.", "I called him, but a girl answered the phone.", 0]]}, "__e": [["Désolée de ne pas avoir répondu à votre question. Je ne l'ai pas vue.", "Sorry for not answering your question. I didn't see it.", 0], ["Désolé de ne pas avoir répondu à ta question. Je ne l'ai pas vue.", "Sorry for not answering your question. I didn't see it.", 0], ["Désolé de ne pas avoir répondu à votre question. Je ne l'ai pas vue.", "Sorry for not answering your question. I didn't see it.", 0]]}, "grand-pere": {"__C": 303, "etait": {"__C": 6, "deja": {"__C": 1, "ainsi": {"__C": 1, "__e": [["Votre grand-pere etait deja ainsi.", "Your grandfather's trousers were short.", 1]]}, "__e": [["Votre grand-pere etait deja ainsi.", "Your grandfather's trousers were short.", 1]]}, "une": {"__C": 1, "comme": {"__C": 1, "mon": {"__C": 1}}, "__e": [["MON GRAND-PERE ETAIT UNE SALETE. COMME MON PERE ET MOI.", "Grandpa was scum, dad was scum, I'm scum.", 1]]}, "belge": {"__C": 1, "__e": [["Ton grand-pere etait belge ?", "Your grandfather was Belgian?", 1]]}, "__e": [["Votre grand-pere etait deja ainsi.", "Your grandfather's trousers were short.", 1], ["Mon grand-pere etait parmi eux.", "My grandfather was one.", 1], ["En fait, mon grand-pere etait flic, mon pere aussi, et mon frere est flic.", "Actually, my granddad was a cop, so was my dad, and my brother's a cop.", 1]]}, "de": {"__C": 4, "ma": {"__C": 1, "mere": {"__C": 1, "etait": {"__C": 1, "__e": [["Le grand-pere de ma mere etait gouverneur avant la guerre.", "My mother's grandfather was governor before the war.", 1]]}, "__e": [["Le grand-pere de ma mere etait gouverneur avant la guerre.", "My mother's grandfather was governor before the war.", 1]]}, "__e": [["Le grand-pere de ma mere etait gouverneur avant la guerre.", "My mother's grandfather was governor before the war.", 1]]}, "youngmin": {"__C": 1, "il": {"__C": 1, "dit": {"__C": 1, "__e": [["ta tante a rencontré le grand-pere de YoungMin il dit qu'il n'acceptera pas", "Your aunt said that she went to see the grandfather Looks like he said it can't happen", 1]]}, "__e": [["ta tante a rencontré le grand-pere de YoungMin il dit qu'il n'acceptera pas", "Your aunt said that she went to see the grandfather Looks like he said it can't happen", 1]]}, "__e": [["ta tante a rencontré le grand-pere de YoungMin il dit qu'il n'acceptera pas", "Your aunt said that she went to see the grandfather Looks like he said it can't happen", 1]]}, "trang": {"__C": 1, "__e": [["- Le grand-pere de Trang.", "Uh, Trang's grandfather.", 1]]}, "__e": [["Le grand-pere de ma mere etait gouverneur avant la guerre.", "My mother's grandfather was governor before the war.", 1], ["Dis à ton grand-pere de venir prendre le petit-déjeuner.", "Tell your grandpa to be over for Christmas breakfast.", 1], ["Dans la cave ou le grand-pere de Jeanne cachait des juifs, il n'y cachait pas aussi des armes ?", "In the cellar where he hid Jews did the grandpa also hide guns?", 1]]}, "et": {"__C": 9, "notre": {"__C": 1, "pere": {"__C": 1, "se": {"__C": 1, "__e": [["Notre grand-pere et notre pere se sont adaptes avec profit.", "Our grandfather and our father learned the new ways, learned to make them pay.", 1]]}, "__e": [["Notre grand-pere et notre pere se sont adaptes avec profit.", "Our grandfather and our father learned the new ways, learned to make them pay.", 1]]}, "__e": [["Notre grand-pere et notre pere se sont adaptes avec profit.", "Our grandfather and our father learned the new ways, learned to make them pay.", 1]]}, "moi": {"__C": 2, "esperons": {"__C": 1, "vous": {"__C": 1, "__e": [["Ton grand-pere et moi esperons vous faire une bonne et longue visite.", "Your grandpa and I are looking forward to a nice, long visit with you.", 1]]}, "__e": [["Ton grand-pere et moi esperons vous faire une bonne et longue visite.", "Your grandpa and I are looking forward to a nice, long visit with you.", 1]]}, "tu": {"__C": 1, "ne": {"__C": 1, "__e": [["Ingrid, ce qui s'est passe hier soir entre ton grand-pere et moi, tu ne le dis a personne.", "What happened last night between your grandfather and me... Don't tell anyone.", 1]]}, "__e": [["Ingrid, ce qui s'est passe hier soir entre ton grand-pere et moi, tu ne le dis a personne.", "What happened last night between your grandfather and me... Don't tell anyone.", 1]]}, "__e": [["Ton grand-pere et moi esperons vous faire une bonne et longue visite.", "Your grandpa and I are looking forward to a nice, long visit with you.", 1], ["Ingrid, ce qui s'est passe hier soir entre ton grand-pere et moi, tu ne le dis a personne.", "What happened last night between your grandfather and me... Don't tell anyone.", 1]]}, "tu": {"__C": 1, "veux": {"__C": 1, "faire": {"__C": 1, "__e": [["On a enterre grand-pere et tu veux faire la fete ?", "We buried Grandpa and you want to go out?", 1]]}, "__e": [["On a enterre grand-pere et tu veux faire la fete ?", "We buried Grandpa and you want to go out?", 1]]}, "__e": [["On a enterre grand-pere et tu veux faire la fete ?", "We buried Grandpa and you want to go out?", 1]]}, "__e": [["Il y allait tres souvent avec son grand-pere, et ses moutons.", "He went there often with his grandfather and their sheep.", 1], ["Zack, ce que ton grand-pere et tes oncles ont fait, c'est pas ta faute.", "Zack, your uncles' and granddad's crimes aren't your fault.", 1], ["Ingrid, ce qui s'est passe hier soir entre ton grand-pere et moi, tu ne le dis a personne.", "What happened last night between your grandfather and me... Don't tell anyone.", 1]]}, "est": {"__C": 9, "le": {"__C": 1, "seul": {"__C": 1, "etre": {"__C": 1, "__e": [["On a l'habitude de voir des blesses. Les gars n'ont pas pense que votre grand-pere est le seul etre qu'il vous reste.", "You see, we're used to men getting shot... and the boys just haven't stopped to remember... that this is your grandfather and the only one you've got.", 1]]}, "__e": [["On a l'habitude de voir des blesses. Les gars n'ont pas pense que votre grand-pere est le seul etre qu'il vous reste.", "You see, we're used to men getting shot... and the boys just haven't stopped to remember... that this is your grandfather and the only one you've got.", 1]]}, "__e": [["On a l'habitude de voir des blesses. Les gars n'ont pas pense que votre grand-pere est le seul etre qu'il vous reste.", "You see, we're used to men getting shot... and the boys just haven't stopped to remember... that this is your grandfather and the only one you've got.", 1]]}, "mort": {"__C": 3, "__e": [["Ton grand-pere est mort.", "Your grandfather has died.", 1], ["Mon grand-pere est mort.", "My grandfather died.", 1]]}, "contrarié": {"__C": 1, "pour": {"__C": 1, "nous": {"__C": 1, "__e": [["Regarder, déjà votre grand-pere est contrarié pour nous.", "- Mother... - Look, already your grandpa is annoyed with us.\"", 1]]}, "__e": [["Regarder, déjà votre grand-pere est contrarié pour nous.", "- Mother... - Look, already your grandpa is annoyed with us.\"", 1]]}, "__e": [["Regarder, déjà votre grand-pere est contrarié pour nous.", "- Mother... - Look, already your grandpa is annoyed with us.\"", 1]]}, "__e": [["Regarder, déjà votre grand-pere est contrarié pour nous.", "- Mother... - Look, already your grandpa is annoyed with us.\"", 1], ["-Tu es sur que Grand-pere est au paradis maintenant?", "- Are you sure grand dad's in heaven now?", 1], ["On a l'habitude de voir des blesses. Les gars n'ont pas pense que votre grand-pere est le seul etre qu'il vous reste.", "You see, we're used to men getting shot... and the boys just haven't stopped to remember... that this is your grandfather and the only one you've got.", 1]]}, "a": {"__C": 17, "besoin": {"__C": 2, "de": {"__C": 2, "moi": {"__C": 2, "__e": [["Grand-pere a besoin de moi.", "Grandpa'll be missin' me.", 1]]}, "__e": [["Grand-pere a besoin de moi.", "Grandpa'll be missin' me.", 1]]}, "__e": [["Grand-pere a besoin de moi.", "Grandpa'll be missin' me.", 1]]}, "la": {"__C": 1, "gare": {"__C": 1, "__e": [["Judy, une lettre de Betty, Elle l'a remise a grand-pere, a la gare.", "Excuse me, Judy. It's for you from Betty. She gave it to Grandpa at the station.", 1]]}, "__e": [["Judy, une lettre de Betty, Elle l'a remise a grand-pere, a la gare.", "Excuse me, Judy. It's for you from Betty. She gave it to Grandpa at the station.", 1]]}, "sorti": {"__C": 1, "un": {"__C": 1, "instrument": {"__C": 1, "__e": [["Grand-pere a sorti un instrument. Il appelait ca de la musique.", "Granddad took out a funny instrument and played what he called music.", 1]]}, "__e": [["Grand-pere a sorti un instrument. Il appelait ca de la musique.", "Granddad took out a funny instrument and played what he called music.", 1]]}, "__e": [["Grand-pere a sorti un instrument. Il appelait ca de la musique.", "Granddad took out a funny instrument and played what he called music.", 1]]}, "__e": [["Judy, une lettre de Betty, Elle l'a remise a grand-pere, a la gare.", "Excuse me, Judy. It's for you from Betty. She gave it to Grandpa at the station.", 1], ["Je vais voir si grand-pere a fait tomber de l'argent qu'il n'a pas pu ramasser.", "I'm gonna do a recon. Sometimes Grandpa drops money he can't pick up.", 1], ["Mon grand-pere a poussé mon pere a aller en fac sur sa bourse de GI, pour qu'il fasse quelque chose de sa vie.", "Oh, yeah. And then my grandfather pushed my dad to go to college on the GI Bill so that he could make something of himself.", 1]]}, "je": {"__C": 5, "suis": {"__C": 1, "sûre": {"__C": 1, "que": {"__C": 1, "__e": [["Grand-pere, je suis sûre que tu le trouveras.", "Grandpa, I'm sure you're going to find it.", 1]]}, "__e": [["Grand-pere, je suis sûre que tu le trouveras.", "Grandpa, I'm sure you're going to find it.", 1]]}, "__e": [["Grand-pere, je suis sûre que tu le trouveras.", "Grandpa, I'm sure you're going to find it.", 1]]}, "pars": {"__C": 2, "explorer": {"__C": 1, "les": {"__C": 1, "__e": [["Grand-pere, je pars explorer les alentours.", "Hey, Grandpa, I'm gonna go explore.", 1]]}, "__e": [["Grand-pere, je pars explorer les alentours.", "Hey, Grandpa, I'm gonna go explore.", 1]]}, "__e": [["Grand-pere, je pars.", "Grandpa, l'm leaving.", 1], ["Grand-pere, je pars explorer les alentours.", "Hey, Grandpa, I'm gonna go explore.", 1]]}, "n'ai": {"__C": 1, "pas": {"__C": 1, "voulu": {"__C": 1, "__e": [["J'ai couru apres grand-pere, je n'ai pas voulu rester ici. Mais les gardiens m'ont retenu en me serrant contre eux.", "I ran after my grandfather, but the attendants held on to me.", 1]]}, "__e": [["J'ai couru apres grand-pere, je n'ai pas voulu rester ici. Mais les gardiens m'ont retenu en me serrant contre eux.", "I ran after my grandfather, but the attendants held on to me.", 1]]}, "__e": [["J'ai couru apres grand-pere, je n'ai pas voulu rester ici. Mais les gardiens m'ont retenu en me serrant contre eux.", "I ran after my grandfather, but the attendants held on to me.", 1]]}, "__e": [["Ecoute, Zack, ton grand-pere, je l'aime.", "Listen, Zack, I love your grandfather.", 1], ["Grand-pere, je suis sûre que tu le trouveras.", "Grandpa, I'm sure you're going to find it.", 1], ["J'ai couru apres grand-pere, je n'ai pas voulu rester ici. Mais les gardiens m'ont retenu en me serrant contre eux.", "I ran after my grandfather, but the attendants held on to me.", 1]]}, "__e": [["Mais je commence a me faire vieux. Je veux rattraper le temps perdu, profiter de toi et t'offrir tout ce qu'un grand-pere aurait pu t'offrir.", "But I'm getting old, and I want to recover all the time we lost and give you everything I can as a grandfather.", 1], ["Je travaille ce soir avec les enfants sur le cadeau d'anniversaire de grand-pere, alors on peut discuter avec elle demain soir.", "I'm working with the kids tonight on grandpa's birthday present, so we can talk to her tomorrow night.", 1], ["Un jour, ton grand-pere m'a dit qu'il n'y avait pas de mal a penser a ce que l'on veut faire jusqu'a ce qu'il soit temps de faire ce que l'on doit faire.", "Your grandfather once told me it was okay to think about what you want to do, until it was time to start doing what you were meant to do.", 1]]}, "hartwell": {"__C": 76, "ce": {"__C": 2, "benêt": {"__C": 1, "__e": [["Peter B. Hartwell. Ce benêt.", "Peter B. Hartwell. \"B\" for brains.", 1]]}, "matin": {"__C": 1, "__e": [["Vous étiez à l'école Hartwell ce matin.", "YOU WERE AT HARTWELL ELEMENTARY SCHOOL THIS MORNING.", 1]]}, "__e": [["Peter B. Hartwell. Ce benêt.", "Peter B. Hartwell. \"B\" for brains.", 1], ["Vous étiez à l'école Hartwell ce matin.", "YOU WERE AT HARTWELL ELEMENTARY SCHOOL THIS MORNING.", 1]]}, "je": {"__C": 3, "veux": {"__C": 1, "vous": {"__C": 1, "voir": {"__C": 1, "__e": [["Hartwell, je veux vous voir !", "Hartwell, I want to see you!", 1]]}, "__e": [["Hartwell, je veux vous voir !", "Hartwell, I want to see you!", 1]]}, "__e": [["Hartwell, je veux vous voir !", "Hartwell, I want to see you!", 1]]}, "suis": {"__C": 1, "alcoolique": {"__C": 1, "avec": {"__C": 1, "__e": [["Hartwell, je suis alcoolique avec un penchant pour les tranquillisants.", "I'm Hartwell, an alcoholic with a fondness for tranquilizers. - Welcome.", 1]]}, "__e": [["Hartwell, je suis alcoolique avec un penchant pour les tranquillisants.", "I'm Hartwell, an alcoholic with a fondness for tranquilizers. - Welcome.", 1]]}, "__e": [["Hartwell, je suis alcoolique avec un penchant pour les tranquillisants.", "I'm Hartwell, an alcoholic with a fondness for tranquilizers. - Welcome.", 1]]}, "pense": {"__C": 1, "__e": [["Agent Hartwell, Je pense.", "Agent Hartwell, I believe.", 1]]}, "__e": [["Agent Hartwell, Je pense.", "Agent Hartwell, I believe.", 1], ["Hartwell, je veux vous voir !", "Hartwell, I want to see you!", 1], ["Hartwell, je suis alcoolique avec un penchant pour les tranquillisants.", "I'm Hartwell, an alcoholic with a fondness for tranquilizers. - Welcome.", 1]]}, "nous": {"__C": 5, "ne": {"__C": 1, "pouvons": {"__C": 1, "pas": {"__C": 1, "__e": [["Allumons un feu ici, Seth Hartwell, nous ne pouvons pas dépendre du Seigneur pour tout.", "Let's get a fire going here, Seth Hartwell, we can't depend upon the Lord for everything.", 1]]}, "__e": [["Allumons un feu ici, Seth Hartwell, nous ne pouvons pas dépendre du Seigneur pour tout.", "Let's get a fire going here, Seth Hartwell, we can't depend upon the Lord for everything.", 1]]}, "__e": [["Allumons un feu ici, Seth Hartwell, nous ne pouvons pas dépendre du Seigneur pour tout.", "Let's get a fire going here, Seth Hartwell, we can't depend upon the Lord for everything.", 1]]}, "avons": {"__C": 3, "passé": {"__C": 1, "en": {"__C": 1, "__e": [["Mme Hartwell, nous avons passé en revue tout ça de manière abondante.", "Mrs. Hartwell, we went over this extensively.", 1]]}, "__e": [["Mme Hartwell, nous avons passé en revue tout ça de manière abondante.", "Mrs. Hartwell, we went over this extensively.", 1]]}, "entendu": {"__C": 2, "plus": {"__C": 1, "__e": [["Mme Hartwell, nous avons entendu plus tôt un témoignage venant de Brad Hayes, un livreur de PHX, et il a attesté", "Now, Mrs. Hartwell, earlier we heard a testimony from Brad Hayes, a delivery man for PHX, and he testified", 1]]}, "le": {"__C": 1, "__e": [["Madame Hartwell, nous avons entendu le témoignage de Kevin Fahey disant que vous deux aviez eu une relation sexuelle consensuelle.", "Mrs. Hartwell, we've heard testimony from Kevin Fahey that you two had a consensual sexual relationship.", 1]]}, "__e": [["Madame Hartwell, nous avons entendu le témoignage de Kevin Fahey disant que vous deux aviez eu une relation sexuelle consensuelle.", "Mrs. Hartwell, we've heard testimony from Kevin Fahey that you two had a consensual sexual relationship.", 1], ["Mme Hartwell, nous avons entendu plus tôt un témoignage venant de Brad Hayes, un livreur de PHX, et il a attesté", "Now, Mrs. Hartwell, earlier we heard a testimony from Brad Hayes, a delivery man for PHX, and he testified", 1]]}, "__e": [["Madame Hartwell, nous avons entendu le témoignage de Kevin Fahey disant que vous deux aviez eu une relation sexuelle consensuelle.", "Mrs. Hartwell, we've heard testimony from Kevin Fahey that you two had a consensual sexual relationship.", 1], ["Mme Hartwell, nous avons entendu plus tôt un témoignage venant de Brad Hayes, un livreur de PHX, et il a attesté", "Now, Mrs. Hartwell, earlier we heard a testimony from Brad Hayes, a delivery man for PHX, and he testified", 1], ["Mme Hartwell, nous avons passé en revue tout ça de manière abondante.", "Mrs. Hartwell, we went over this extensively.", 1]]}, "a": {"__C": 1, "fait": {"__C": 1, "suturer": {"__C": 1, "__e": [["Magpie, tu te souviens quand Hartwell nous a fait suturer des jarrets de porc ?", "And, Magpie, do you remember when Dr. Hartwell made us suture on ham hocks?", 1]]}, "__e": [["Magpie, tu te souviens quand Hartwell nous a fait suturer des jarrets de porc ?", "And, Magpie, do you remember when Dr. Hartwell made us suture on ham hocks?", 1]]}, "__e": [["Magpie, tu te souviens quand Hartwell nous a fait suturer des jarrets de porc ?", "And, Magpie, do you remember when Dr. Hartwell made us suture on ham hocks?", 1]]}, "__e": [["Mme Hartwell, nous avons entendu plus tôt un témoignage venant de Brad Hayes, un livreur de PHX, et il a attesté", "Now, Mrs. Hartwell, earlier we heard a testimony from Brad Hayes, a delivery man for PHX, and he testified", 1], ["Mme Hartwell, nous avons passé en revue tout ça de manière abondante.", "Mrs. Hartwell, we went over this extensively.", 1], ["Allumons un feu ici, Seth Hartwell, nous ne pouvons pas dépendre du Seigneur pour tout.", "Let's get a fire going here, Seth Hartwell, we can't depend upon the Lord for everything.", 1]]}, "est": {"__C": 7, "un": {"__C": 3, "escroc": {"__C": 2, "__e": [["Lenny Pepperidge, alias Lenny the Pep, alias Sheldon Wills, alias Little Timmy Hartwell, est un escroc.", "This man, Lenny Pepperidge, a.k.a. Lenny the Pep a.k.a. Sheldon Wills, a.k.a. Little Timmy Hartwell is a confidence man.", 1]]}, "gosse": {"__C": 1, "de": {"__C": 1, "__e": [["John Hartwell est un gosse de riche qui veut attirer l'attention sur lui pendant sa derniére année.", "John Hartwell's just a rich kid who wants as much of the spotlight as he can get in his senior year.", 1]]}, "__e": [["John Hartwell est un gosse de riche qui veut attirer l'attention sur lui pendant sa derniére année.", "John Hartwell's just a rich kid who wants as much of the spotlight as he can get in his senior year.", 1]]}, "__e": [["Lenny Pepperidge, alias Lenny the Pep, alias Sheldon Wills, alias Little Timmy Hartwell, est un escroc.", "This man, Lenny Pepperidge, a.k.a. Lenny the Pep a.k.a. Sheldon Wills, a.k.a. Little Timmy Hartwell is a confidence man.", 1], ["John Hartwell est un gosse de riche qui veut attirer l'attention sur lui pendant sa derniére année.", "John Hartwell's just a rich kid who wants as much of the spotlight as he can get in his senior year.", 1]]}, "parti": {"__C": 1, "dans": {"__C": 1, "un": {"__C": 1, "__e": [["Comme je l'ai compris, Mr. Hartwell est parti dans un endroit plus chaud.", "As I understand it, Mr. Hartwell moved someplace warmer.", 1]]}, "__e": [["Comme je l'ai compris, Mr. Hartwell est parti dans un endroit plus chaud.", "As I understand it, Mr. Hartwell moved someplace warmer.", 1]]}, "__e": [["Comme je l'ai compris, Mr. Hartwell est parti dans un endroit plus chaud.", "As I understand it, Mr. Hartwell moved someplace warmer.", 1]]}, "déclaré": {"__C": 1, "nul": {"__C": 1, "par": {"__C": 1, "__e": [["Le procès dans l'affaire de New York contre Christine Hartwell est déclaré nul par le présent acte.", "The case of New York against Christine Hartwell is hereby declared a mistrial.", 1]]}, "__e": [["Le procès dans l'affaire de New York contre Christine Hartwell est déclaré nul par le présent acte.", "The case of New York against Christine Hartwell is hereby declared a mistrial.", 1]]}, "__e": [["Le procès dans l'affaire de New York contre Christine Hartwell est déclaré nul par le présent acte.", "The case of New York against Christine Hartwell is hereby declared a mistrial.", 1]]}, "__e": [["John Hartwell est un gosse de riche qui veut attirer l'attention sur lui pendant sa derniére année.", "John Hartwell's just a rich kid who wants as much of the spotlight as he can get in his senior year.", 1], ["Comme je l'ai compris, Mr. Hartwell est parti dans un endroit plus chaud.", "As I understand it, Mr. Hartwell moved someplace warmer.", 1], ["Le procès dans l'affaire de New York contre Christine Hartwell est déclaré nul par le présent acte.", "The case of New York against Christine Hartwell is hereby declared a mistrial.", 1]]}, "ou": {"__C": 2, "wallace": {"__C": 2, "__e": [["Hartwell ou Wallace.", "Hartwell or Wallace.", 1], ["Le ballon va à Hartwell ou Wallace.", "The ball goes to Hartwell or Wallace.", 1]]}, "__e": [["Hartwell ou Wallace.", "Hartwell or Wallace.", 1], ["Le ballon va à Hartwell ou Wallace.", "The ball goes to Hartwell or Wallace.", 1]]}, "white": {"__C": 4, "j'habite": {"__C": 1, "au": {"__C": 1, "308": {"__C": 1, "__e": [["Je m'appelle Walter Hartwell White j'habite au 308 Negra Arroyo Lane à Alburqueque, Nouveau-Mexique, 87104.", "My name is Walter Hartwell White. I live at 308 Negra Arroyo Lane, Albuquerque, New Mexico. 87104.", 1]]}, "__e": [["Je m'appelle Walter Hartwell White j'habite au 308 Negra Arroyo Lane à Alburqueque, Nouveau-Mexique, 87104.", "My name is Walter Hartwell White. I live at 308 Negra Arroyo Lane, Albuquerque, New Mexico. 87104.", 1]]}, "__e": [["Je m'appelle Walter Hartwell White j'habite au 308 Negra Arroyo Lane à Alburqueque, Nouveau-Mexique, 87104.", "My name is Walter Hartwell White. I live at 308 Negra Arroyo Lane, Albuquerque, New Mexico. 87104.", 1]]}, "prof": {"__C": 1, "de": {"__C": 1, "chimie": {"__C": 1, "__e": [["Walter Hartwell White, prof de chimie à J.P. Wynne.", "Walter Hartwell White, chemistry teacher over at J.P. Wynne.", 1]]}, "__e": [["Walter Hartwell White, prof de chimie à J.P. Wynne.", "Walter Hartwell White, chemistry teacher over at J.P. Wynne.", 1]]}, "__e": [["Walter Hartwell White, prof de chimie à J.P. Wynne.", "Walter Hartwell White, chemistry teacher over at J.P. Wynne.", 1]]}, "__e": [["Walter Hartwell White.", "\"Walter Hartwell White.\"", 1], ["Walter Hartwell White, prof de chimie à J.P. Wynne.", "Walter Hartwell White, chemistry teacher over at J.P. Wynne.", 1], ["Je m'appelle Walter Hartwell White.", "My name is Walter Hartwell White.", 1]]}, "__e": [["(rire) Ouais, en tout cas, l'oncle de Scotty Hartwell habitait à coté de la fille qui a été assassiné cette nuit.", "(laughs) Yeah, well, Scotty Hartwell's uncle lived two houses down from the girl that got murdered that night.", 1], ["Vous vouliez vous venger pour Caroline Hartwell, pour ce que ces enfants l'ont poussé à se faire.", "You wanted vengeance for Caroline Hartwell, for what those kids made her do to herself.", 1], ["Tu es probablement plus que qualifié. Le plus gros point faible de Hartwell c'est l'économie, ce qui est exactement ton point fort.", "Hartwell's biggest weakness is the economy, which is your exact strength.", 1]]}, "t'endormais": {"__C": 56, "en": {"__C": 10, "me": {"__C": 1, "tenant": {"__C": 1, "la": {"__C": 1, "__e": [["Tu t'endormais en me tenant la main, et quand j'essayais de la retirer... Tu t'y accrochais en dormant.", "You went to sleep holding my hand, and when I tried to pull away... you still gripped it while you slept.", 1]]}, "__e": [["Tu t'endormais en me tenant la main, et quand j'essayais de la retirer... Tu t'y accrochais en dormant.", "You went to sleep holding my hand, and when I tried to pull away... you still gripped it while you slept.", 1]]}, "__e": [["Tu t'endormais en me tenant la main, et quand j'essayais de la retirer... Tu t'y accrochais en dormant.", "You went to sleep holding my hand, and when I tried to pull away... you still gripped it while you slept.", 1]]}, "pleurant": {"__C": 2, "tous": {"__C": 1, "les": {"__C": 1, "__e": [["Tu t'endormais en pleurant tous les soirs.", "You cried yourself to sleep every night.", 1]]}, "__e": [["Tu t'endormais en pleurant tous les soirs.", "You cried yourself to sleep every night.", 1]]}, "__e": [["Et puis tu regardais Falcon Crest et tu t'endormais en pleurant.", "And then just watch Falcon Crest and cry yourself to sleep.", 1], ["Tu t'endormais en pleurant tous les soirs.", "You cried yourself to sleep every night.", 1]]}, "te": {"__C": 3, "chantant": {"__C": 2, "une": {"__C": 1, "__e": [["Mais ce qui est drôle, c'est que tu t'endormais en te chantant une berceuse.", "But the funny thing is you sang a lullaby to yourself while sleeping.", 1]]}, "cela": {"__C": 1, "__e": [["C'était une étrange chanson, mais tu t'endormais en te chantant cela.", "It was kind of a weird song but you sang the lullaby to sleep.", 1]]}, "__e": [["C'était une étrange chanson, mais tu t'endormais en te chantant cela.", "It was kind of a weird song but you sang the lullaby to sleep.", 1], ["Mais ce qui est drôle, c'est que tu t'endormais en te chantant une berceuse.", "But the funny thing is you sang a lullaby to yourself while sleeping.", 1]]}, "tenant": {"__C": 1, "à": {"__C": 1, "__e": [["Tu t'endormais en te tenant à la corde à linge pendant que tu accrochais la lessive.", "You fell asleep holding onto the clothesline while you were hanging out the laundry.", 1]]}, "__e": [["Tu t'endormais en te tenant à la corde à linge pendant que tu accrochais la lessive.", "You fell asleep holding onto the clothesline while you were hanging out the laundry.", 1]]}, "__e": [["Tu t'endormais en te tenant à la corde à linge pendant que tu accrochais la lessive.", "You fell asleep holding onto the clothesline while you were hanging out the laundry.", 1], ["C'était une étrange chanson, mais tu t'endormais en te chantant cela.", "It was kind of a weird song but you sang the lullaby to sleep.", 1], ["Mais ce qui est drôle, c'est que tu t'endormais en te chantant une berceuse.", "But the funny thing is you sang a lullaby to yourself while sleeping.", 1]]}, "__e": [["Tu n'as pas dit que tu t'endormais en écoutant mes émissions de radio ?", "Well, didn't you say that you used to sleep listening to my radio dramas?", 1], ["Mais ce qui est drôle, c'est que tu t'endormais en te chantant une berceuse.", "But the funny thing is you sang a lullaby to yourself while sleeping.", 1], ["Tu t'endormais en cours et tu faisais des bruits de pets avec les mains.", "You mostly fell asleep in class or made fart noises with your hands.", 1]]}, "presque": {"__C": 1, "__e": [["A la fin, tu t'ennuyais tellement que tu t'endormais presque.", "By the end, you were so bored... you could barely keep your selfish head up.", 1]]}, "pas": {"__C": 3, "avant": {"__C": 1, "que": {"__C": 1, "je": {"__C": 1, "__e": [["Tu ne t'endormais pas avant que je te la chante.", "You couldn't sleep unless you heard it.", 1]]}, "__e": [["Tu ne t'endormais pas avant que je te la chante.", "You couldn't sleep unless you heard it.", 1]]}, "__e": [["Tu ne t'endormais pas avant que je te la chante.", "You couldn't sleep unless you heard it.", 1]]}, "après": {"__C": 1, "l'amour": {"__C": 1, "tu": {"__C": 1, "__e": [["Si tu ne t'endormais pas après l'amour, tu pourrais apprendre un ou deux trucs à mon sujet.", "If you didn't fall asleep after we had sex you might learn a thing or two about me.", 1]]}, "__e": [["Si tu ne t'endormais pas après l'amour, tu pourrais apprendre un ou deux trucs à mon sujet.", "If you didn't fall asleep after we had sex you might learn a thing or two about me.", 1]]}, "__e": [["Si tu ne t'endormais pas après l'amour, tu pourrais apprendre un ou deux trucs à mon sujet.", "If you didn't fall asleep after we had sex you might learn a thing or two about me.", 1]]}, "mais": {"__C": 1, "le": {"__C": 1, "matin": {"__C": 1, "__e": [["Tu ne t'endormais pas, mais le matin, tu me pissais dessus !", "You did fall asleep, but in the morning you peed all over me!", 1]]}, "__e": [["Tu ne t'endormais pas, mais le matin, tu me pissais dessus !", "You did fall asleep, but in the morning you peed all over me!", 1]]}, "__e": [["Tu ne t'endormais pas, mais le matin, tu me pissais dessus !", "You did fall asleep, but in the morning you peed all over me!", 1]]}, "__e": [["Tu ne t'endormais pas, mais le matin, tu me pissais dessus !", "You did fall asleep, but in the morning you peed all over me!", 1], ["Tu ne t'endormais pas avant que je te la chante.", "You couldn't sleep unless you heard it.", 1], ["Si tu ne t'endormais pas après l'amour, tu pourrais apprendre un ou deux trucs à mon sujet.", "If you didn't fall asleep after we had sex you might learn a thing or two about me.", 1]]}, "j'écoutais": {"__C": 1, "du": {"__C": 1, "hip-hop": {"__C": 1, "old": {"__C": 1, "__e": [["À chaque fois que tu t'endormais, j'écoutais du hip-hop old school.", "Every time you fell asleep, i went to old-School hip-Hop.", 1]]}, "__e": [["À chaque fois que tu t'endormais, j'écoutais du hip-hop old school.", "Every time you fell asleep, i went to old-School hip-Hop.", 1]]}, "__e": [["À chaque fois que tu t'endormais, j'écoutais du hip-hop old school.", "Every time you fell asleep, i went to old-School hip-Hop.", 1]]}, "__e": [["À chaque fois que tu t'endormais, j'écoutais du hip-hop old school.", "Every time you fell asleep, i went to old-School hip-Hop.", 1]]}, "dans": {"__C": 2, "mes": {"__C": 2, "bras": {"__C": 2, "__e": [["Tu t'endormais dans mes bras!", "I held you till you fell asleep", 1], ["Et puis tu t'endormais dans mes bras.", "Then you fell asleep in my arms.", 1]]}, "__e": [["Tu t'endormais dans mes bras!", "I held you till you fell asleep", 1], ["Et puis tu t'endormais dans mes bras.", "Then you fell asleep in my arms.", 1]]}, "__e": [["Tu t'endormais dans mes bras!", "I held you till you fell asleep", 1], ["Et puis tu t'endormais dans mes bras.", "Then you fell asleep in my arms.", 1]]}, "aussitôt": {"__C": 2, "allongée": {"__C": 1, "__e": [["Tu t'endormais aussitôt allongée.", "You used to fall asleep as soon as you lay down. You're having trouble sleeping now?", 1]]}, "__e": [["Tu t'endormais aussitôt allongée.", "You used to fall asleep as soon as you lay down. You're having trouble sleeping now?", 1], ["Oui. Alors que, toi, tu t'endormais aussitôt.", "Yes, while you fell asleep right away.", 1]]}, "__e": [["Tu parles de ce boulot où tu t'endormais sans arrêt et dont tu t'es fait virer ?", "Oh, you mean that part-time job where you kept falling asleep, and got fired?", 1], ["Mais quand on était ensemble, il y a un an ou deux... tu te tournais toujours après, et tu t'endormais.", "But when we were together a year or so ago... you always used to roll over and go to sleep after.", 1], ["Si tu ne t'endormais pas après l'amour, tu pourrais apprendre un ou deux trucs à mon sujet.", "If you didn't fall asleep after we had sex you might learn a thing or two about me.", 1]]}, "problèmes": {"__C": 57, "à": {"__C": 2, "l'école": {"__C": 1, "__e": [["- Des problèmes à l'école ?", "Did something happen at school?", 1]]}, "la": {"__C": 1, "base": {"__C": 1, "__e": [["Nadezda Petrovna, j'ai eu des problèmes à la base.", "Nadezda Petrovna, I ran into some trouble at the base.", 1]]}, "__e": [["Nadezda Petrovna, j'ai eu des problèmes à la base.", "Nadezda Petrovna, I ran into some trouble at the base.", 1]]}, "__e": [["- Des problèmes à l'école ?", "Did something happen at school?", 1], ["Nadezda Petrovna, j'ai eu des problèmes à la base.", "Nadezda Petrovna, I ran into some trouble at the base.", 1]]}, "avec": {"__C": 3, "candeur": {"__C": 1, "et": {"__C": 1, "franchise": {"__C": 1, "__e": [["Parlons de nos problèmes avec candeur et franchise puis attaquons-les de front.", "If we don't talk about our problems with candor and truth... And then take action fo deal with them.", 1]]}, "__e": [["Parlons de nos problèmes avec candeur et franchise puis attaquons-les de front.", "If we don't talk about our problems with candor and truth... And then take action fo deal with them.", 1]]}, "__e": [["Parlons de nos problèmes avec candeur et franchise puis attaquons-les de front.", "If we don't talk about our problems with candor and truth... And then take action fo deal with them.", 1]]}, "arielle": {"__C": 1, "la": {"__C": 1, "petite": {"__C": 1, "__e": [["On a des petits problèmes avec Arielle, la petite Chinoise.", "We've had a few problems with Arielle, our China girl.", 1]]}, "__e": [["On a des petits problèmes avec Arielle, la petite Chinoise.", "We've had a few problems with Arielle, our China girl.", 1]]}, "__e": [["On a des petits problèmes avec Arielle, la petite Chinoise.", "We've had a few problems with Arielle, our China girl.", 1]]}, "mes": {"__C": 1, "papiers": {"__C": 1, "__e": [["J'ai des problèmes avec mes papiers.", "I have problems with my documents.", 1]]}, "__e": [["J'ai des problèmes avec mes papiers.", "I have problems with my documents.", 1]]}, "__e": [["Parlons de nos problèmes avec candeur et franchise puis attaquons-les de front.", "If we don't talk about our problems with candor and truth... And then take action fo deal with them.", 1], ["On a des petits problèmes avec Arielle, la petite Chinoise.", "We've had a few problems with Arielle, our China girl.", 1], ["J'ai des problèmes avec mes papiers.", "I have problems with my documents.", 1]]}, "mais": {"__C": 2, "nous": {"__C": 1, "allons": {"__C": 1, "l'accueillir": {"__C": 1, "__e": [["Mon petit-fils Paul a des problèmes, mais nous allons l'accueillir.", "Paul is having trouble. We're preparing for his arrival.", 1]]}, "__e": [["Mon petit-fils Paul a des problèmes, mais nous allons l'accueillir.", "Paul is having trouble. We're preparing for his arrival.", 1]]}, "__e": [["Mon petit-fils Paul a des problèmes, mais nous allons l'accueillir.", "Paul is having trouble. We're preparing for his arrival.", 1]]}, "le": {"__C": 1, "verrou": {"__C": 1, "__e": [["Jean-Luc Godard : -Ce n'est pas la clé, la solution aux problèmes, mais le verrou.", "The key is no solution to problems.", 1]]}, "__e": [["Jean-Luc Godard : -Ce n'est pas la clé, la solution aux problèmes, mais le verrou.", "The key is no solution to problems.", 1]]}, "__e": [["Jean-Luc Godard : -Ce n'est pas la clé, la solution aux problèmes, mais le verrou.", "The key is no solution to problems.", 1], ["Mon petit-fils Paul a des problèmes, mais nous allons l'accueillir.", "Paul is having trouble. We're preparing for his arrival.", 1]]}, "les": {"__C": 3, "gros": {"__C": 1, "comme": {"__C": 1, "les": {"__C": 1, "__e": [["Perso, j'en ai pas besoin parce que j'ai... le remède miracle à tous les problèmes, les gros comme les petits.", "Besides, I don't need that shit because... I have a real cure for any problem, big or small.", 1]]}, "__e": [["Perso, j'en ai pas besoin parce que j'ai... le remède miracle à tous les problèmes, les gros comme les petits.", "Besides, I don't need that shit because... I have a real cure for any problem, big or small.", 1]]}, "__e": [["Perso, j'en ai pas besoin parce que j'ai... le remède miracle à tous les problèmes, les gros comme les petits.", "Besides, I don't need that shit because... I have a real cure for any problem, big or small.", 1]]}, "uns": {"__C": 1, "après": {"__C": 1, "les": {"__C": 1, "__e": [["On va résoudre les problèmes les uns après les autres.", "-We'll solve the problems as they arise.", 1]]}, "__e": [["On va résoudre les problèmes les uns après les autres.", "-We'll solve the problems as they arise.", 1]]}, "__e": [["On va résoudre les problèmes les uns après les autres.", "-We'll solve the problems as they arise.", 1]]}, "plus": {"__C": 1, "personnels": {"__C": 1, "importants": {"__C": 1}, "__e": [["-Bonsoir. \"Actuel 2\" aborde un des problèmes les plus personnels, délicats, importants de toujours, et posé aujourd'hui en termes aigus :", "Tonight, Actuel 2 is tackling one of the most personal, most delicate, most important problems of all time and explored today in a clear way: sexuality.", 1]]}, "__e": [["-Bonsoir. \"Actuel 2\" aborde un des problèmes les plus personnels, délicats, importants de toujours, et posé aujourd'hui en termes aigus :", "Tonight, Actuel 2 is tackling one of the most personal, most delicate, most important problems of all time and explored today in a clear way: sexuality.", 1]]}, "__e": [["On va résoudre les problèmes les uns après les autres.", "-We'll solve the problems as they arise.", 1], ["-Bonsoir. \"Actuel 2\" aborde un des problèmes les plus personnels, délicats, importants de toujours, et posé aujourd'hui en termes aigus :", "Tonight, Actuel 2 is tackling one of the most personal, most delicate, most important problems of all time and explored today in a clear way: sexuality.", 1], ["Perso, j'en ai pas besoin parce que j'ai... le remède miracle à tous les problèmes, les gros comme les petits.", "Besides, I don't need that shit because... I have a real cure for any problem, big or small.", 1]]}, "de": {"__C": 2, "drogue": {"__C": 1, "subi": {"__C": 1, "des": {"__C": 1, "__e": [["Peu importe que vous ayez souffert de problèmes de drogue, subi des attouchements dans votre enfance, ou les deux.", "That was great.", 1]]}, "__e": [["Peu importe que vous ayez souffert de problèmes de drogue, subi des attouchements dans votre enfance, ou les deux.", "That was great.", 1]]}, "__e": [["Peu importe que vous ayez souffert de problèmes de drogue, subi des attouchements dans votre enfance, ou les deux.", "That was great.", 1]]}, "vue": {"__C": 1, "__e": [["On dirait que tu as souvent des problèmes de vue.", "Seems like your vision has been getting worse.", 1]]}, "__e": [["On dirait que tu as souvent des problèmes de vue.", "Seems like your vision has been getting worse.", 1], ["Peu importe que vous ayez souffert de problèmes de drogue, subi des attouchements dans votre enfance, ou les deux.", "That was great.", 1]]}, "cardiaques": {"__C": 2, "de": {"__C": 1, "la": {"__C": 1, "peau": {"__C": 1}}}, "__e": [["Problèmes cardiaques ?", "Heart problems? Asthma?", 1], ["Pas seulement des risques de l'opération elle-même, mais aussi des autres, comme l'ostéoporose, les problèmes cardiaques, l'élasticité de la peau et les effets sur les organes génitaux externes.", "Not only the risks of the operation itself, but also other risks such as osteoporosis, heart problems, changes in the skin's elasticity and effects on the external genital organs.", 1]]}, "__e": [["Peu importe que vous ayez souffert de problèmes de drogue, subi des attouchements dans votre enfance, ou les deux.", "That was great.", 1], ["Si tu veux parler, que tu as des questions, des problèmes, appelle-moi.", "If you wanna talk, any questions... any problems, just give me a call. - Okay.", 1], ["J'ai peur pour toi, je ne veux pas que tu aies des problèmes.", "I'm fearing for you, you must not be harmed.", 1]]}, "maceo": {"__C": 57, "est": {"__C": 3, "la": {"__C": 1, "proie": {"__C": 1, "des": {"__C": 1, "__e": [["L'institut pour malades mentaux Maceo est la proie des flammes.", "The Maceo Institute for the Criminally Insane is engulfed in flames.", 1]]}, "__e": [["L'institut pour malades mentaux Maceo est la proie des flammes.", "The Maceo Institute for the Criminally Insane is engulfed in flames.", 1]]}, "__e": [["L'institut pour malades mentaux Maceo est la proie des flammes.", "The Maceo Institute for the Criminally Insane is engulfed in flames.", 1]]}, "mort": {"__C": 1, "en": {"__C": 1, "se": {"__C": 1, "__e": [["Clarence Stone, un détenu de l'institut Maceo est mort en se défenestrant ce soir, il est la première des trois personnes qui périront avant ce soir 23h55.", "Clarence Stone, an inmate of the Maceo Institute died in a fall this evening, the first of three who will perish by 11:55 tonight.", 1]]}, "__e": [["Clarence Stone, un détenu de l'institut Maceo est mort en se défenestrant ce soir, il est la première des trois personnes qui périront avant ce soir 23h55.", "Clarence Stone, an inmate of the Maceo Institute died in a fall this evening, the first of three who will perish by 11:55 tonight.", 1]]}, "__e": [["Clarence Stone, un détenu de l'institut Maceo est mort en se défenestrant ce soir, il est la première des trois personnes qui périront avant ce soir 23h55.", "Clarence Stone, an inmate of the Maceo Institute died in a fall this evening, the first of three who will perish by 11:55 tonight.", 1]]}, "là": {"__C": 1, "__e": [["Maceo est là ?", "so is maceo here?", 1]]}, "__e": [["Maceo est là ?", "so is maceo here?", 1], ["Clarence Stone, un détenu de l'institut Maceo est mort en se défenestrant ce soir, il est la première des trois personnes qui périront avant ce soir 23h55.", "Clarence Stone, an inmate of the Maceo Institute died in a fall this evening, the first of three who will perish by 11:55 tonight.", 1], ["L'institut pour malades mentaux Maceo est la proie des flammes.", "The Maceo Institute for the Criminally Insane is engulfed in flames.", 1]]}, "et": {"__C": 3, "moi": {"__C": 1, "__e": [["de nous avoir aidés, Maceo et moi.", "TO YOU FOR HELPING ME AND MACEO.", 1]]}, "un": {"__C": 2, "autre": {"__C": 2, "a": {"__C": 2, "__e": [["Un a Maceo et un autre a Gomez.", "One to Maceo and another to Gomez.", 1]]}, "__e": [["Un a Maceo et un autre a Gomez.", "One to Maceo and another to Gomez.", 1]]}, "__e": [["Un a Maceo et un autre a Gomez.", "One to Maceo and another to Gomez.", 1]]}, "__e": [["de nous avoir aidés, Maceo et moi.", "TO YOU FOR HELPING ME AND MACEO.", 1], ["Un a Maceo et un autre a Gomez.", "One to Maceo and another to Gomez.", 1]]}, "il": {"__C": 2, "a": {"__C": 1, "été": {"__C": 1, "pincé": {"__C": 1, "__e": [["- Maceo ? Il a été pincé avec un kilo d'héroïne.", "collared at port authority muling a kilo of heroin.", 1]]}, "__e": [["- Maceo ? Il a été pincé avec un kilo d'héroïne.", "collared at port authority muling a kilo of heroin.", 1]]}, "__e": [["- Maceo ? Il a été pincé avec un kilo d'héroïne.", "collared at port authority muling a kilo of heroin.", 1]]}, "ne": {"__C": 1, "fait": {"__C": 1, "que": {"__C": 1, "__e": [["Ce crétin de Maceo -- il ne fait que refoulé ses émotions.", "Punk-ass Maceo-- he's all bottled up.", 1]]}, "__e": [["Ce crétin de Maceo -- il ne fait que refoulé ses émotions.", "Punk-ass Maceo-- he's all bottled up.", 1]]}, "__e": [["Ce crétin de Maceo -- il ne fait que refoulé ses émotions.", "Punk-ass Maceo-- he's all bottled up.", 1]]}, "__e": [["- Maceo ? Il a été pincé avec un kilo d'héroïne.", "collared at port authority muling a kilo of heroin.", 1], ["Ce crétin de Maceo -- il ne fait que refoulé ses émotions.", "Punk-ass Maceo-- he's all bottled up.", 1]]}, "qui": {"__C": 3, "a": {"__C": 1, "fait": {"__C": 1, "une": {"__C": 1, "__e": [["Maceo qui a fait une invasion... Avec des machettes et à cheval. Durant 30 ans.", "Maceo, who organized an invasion... 30 years with machetes and horses...", 1]]}, "__e": [["Maceo qui a fait une invasion... Avec des machettes et à cheval. Durant 30 ans.", "Maceo, who organized an invasion... 30 years with machetes and horses...", 1]]}, "__e": [["Maceo qui a fait une invasion... Avec des machettes et à cheval. Durant 30 ans.", "Maceo, who organized an invasion... 30 years with machetes and horses...", 1]]}, "vient": {"__C": 1, "me": {"__C": 1, "parler": {"__C": 1, "__e": [["Maceo qui vient me parler de mes impôts !", "Maceo, come in here talking about my taxes!", 1]]}, "__e": [["Maceo qui vient me parler de mes impôts !", "Maceo, come in here talking about my taxes!", 1]]}, "__e": [["Maceo qui vient me parler de mes impôts !", "Maceo, come in here talking about my taxes!", 1]]}, "est": {"__C": 1, "de": {"__C": 1, "40": {"__C": 1, "__e": [["Et après quelques impasses, nous avons remarqué chaque matin, il allait prendre un café au Café Maceo, qui est de 40 blocs dans le sens inverse de sa maison.", "And after a few dead ends, we noticed every morning he was going for coffee at Café Maceo, which is 40 blocks in the opposite direction of his home.", 1]]}, "__e": [["Et après quelques impasses, nous avons remarqué chaque matin, il allait prendre un café au Café Maceo, qui est de 40 blocs dans le sens inverse de sa maison.", "And after a few dead ends, we noticed every morning he was going for coffee at Café Maceo, which is 40 blocks in the opposite direction of his home.", 1]]}, "__e": [["Et après quelques impasses, nous avons remarqué chaque matin, il allait prendre un café au Café Maceo, qui est de 40 blocs dans le sens inverse de sa maison.", "And after a few dead ends, we noticed every morning he was going for coffee at Café Maceo, which is 40 blocks in the opposite direction of his home.", 1]]}, "__e": [["Maceo qui vient me parler de mes impôts !", "Maceo, come in here talking about my taxes!", 1], ["Maceo qui a fait une invasion... Avec des machettes et à cheval. Durant 30 ans.", "Maceo, who organized an invasion... 30 years with machetes and horses...", 1], ["Et après quelques impasses, nous avons remarqué chaque matin, il allait prendre un café au Café Maceo, qui est de 40 blocs dans le sens inverse de sa maison.", "And after a few dead ends, we noticed every morning he was going for coffee at Café Maceo, which is 40 blocks in the opposite direction of his home.", 1]]}, "figueroa": {"__C": 3, "__e": [["Maceo Figueroa.", "Maceo Figueroa.", 1], ["Son nom est Maceo Figueroa.", "His name's Maceo Figueroa.", 1], ["Eh bien, la bonne nouvelle, on a trouvé un témoin qui a corroboré que Cody Vance a commis la fusillade sur Maceo Figueroa.", "Well, the good news is, we found an eyewitness who corroborated that Cody Vance did the drive-by on Maceo Figueroa.", 1]]}, "parker": {"__C": 2, "j'ai": {"__C": 1, "vu": {"__C": 1, "steve": {"__C": 1, "__e": [["Et tout ce que James Brown faisait avec Fred Wesley et Maceo Parker. J'ai vu Steve jouer avec son groupe, The Carnal Kitchen.", "And I saw Steve playing with his band \"The Carnal Kitchen.\"", 1]]}, "__e": [["Et tout ce que James Brown faisait avec Fred Wesley et Maceo Parker. J'ai vu Steve jouer avec son groupe, The Carnal Kitchen.", "And I saw Steve playing with his band \"The Carnal Kitchen.\"", 1]]}, "__e": [["Et tout ce que James Brown faisait avec Fred Wesley et Maceo Parker. J'ai vu Steve jouer avec son groupe, The Carnal Kitchen.", "And I saw Steve playing with his band \"The Carnal Kitchen.\"", 1]]}, "sous": {"__C": 1, "acide": {"__C": 1, "__e": [["\"Joue comme Maceo Parker sous acide.\"", "\"Play like Maceo Parker on acid.\"", 1]]}, "__e": [["\"Joue comme Maceo Parker sous acide.\"", "\"Play like Maceo Parker on acid.\"", 1]]}, "__e": [["\"Joue comme Maceo Parker sous acide.\"", "\"Play like Maceo Parker on acid.\"", 1], ["Et tout ce que James Brown faisait avec Fred Wesley et Maceo Parker. J'ai vu Steve jouer avec son groupe, The Carnal Kitchen.", "And I saw Steve playing with his band \"The Carnal Kitchen.\"", 1]]}, "__e": [["La célèbre psychiatre Avril Carter de l'institut Maceo va entamer ce soir le traitement du tueur en série et violeur John Gibson.", "Famed Maceo Institute psychiatrist Dr. Avril Carter will tonight begin treatment of serial killer and rapist John Gibson.", 1], ["C'est juste lui et Maceo Green qui le gèrent, Je vais y cuisiner une fois que je suis partie d'ici.", "It's just him and maceo green runs it, and I go over and cook some after I get off here.", 1], ["Et après quelques impasses, nous avons remarqué chaque matin, il allait prendre un café au Café Maceo, qui est de 40 blocs dans le sens inverse de sa maison.", "And after a few dead ends, we noticed every morning he was going for coffee at Café Maceo, which is 40 blocks in the opposite direction of his home.", 1]]}, "lázaro": {"__C": 81, "cárdenas": {"__C": 2, "__e": [["Oui, vers Lázaro Cárdenas.", "Yes, to Lézaro Cardenas.", 1], ["LA PERSÉCUTION DES CHINOIS FUT INTERDITE EN 1934 PAR LE PRÉSIDENT LÁZARO CÁRDENAS.", "The anti-Chinese campaigns were banned in 1934 by President Lázaro Cárdenas.", 1]]}, "de": {"__C": 5, "__e": [["C'est pour ça qu'on m'appelle Lázaro de Tormes.", "That's why they call me Lázaro de Tormes.", 1], ["Ma mère s'est mise à accoucher en traversant la rivière Tormes, c'est pour ça qu'on m'appelle Lázaro de Tormes.", "My mother gave birth crossing the river, that's why they call me Lázaro de Tormes.", 1], ["Nous avons un autre problème, sauver la vie de Lázaro de Tormes.", "We have another problem, saving the life of Lazarillo de Tormes.", 1]]}, "tu": {"__C": 2, "as": {"__C": 1, "triché": {"__C": 1, "__e": [["Lázaro, tu as triché.", "\"Lázaro, you've deceived me.\"", 1]]}, "__e": [["Lázaro, tu as triché.", "\"Lázaro, you've deceived me.\"", 1]]}, "oses": {"__C": 1, "téléphoner": {"__C": 1, "__e": [["Lázaro, tu oses téléphoner ?", "Lázaro, how dare you call here?", 1]]}, "__e": [["Lázaro, tu oses téléphoner ?", "Lázaro, how dare you call here?", 1]]}, "__e": [["Lázaro, tu oses téléphoner ?", "Lázaro, how dare you call here?", 1], ["Lázaro, tu as triché.", "\"Lázaro, you've deceived me.\"", 1]]}, "mendoza": {"__C": 6, "et": {"__C": 1, "j'en": {"__C": 1, "ai": {"__C": 1, "__e": [["Je suis Lázaro Mendoza et j'en ai marre.", "I'm LÃ¡zaro Mendoza, and I'm sick of this shit.", 1]]}, "__e": [["Je suis Lázaro Mendoza et j'en ai marre.", "I'm LÃ¡zaro Mendoza, and I'm sick of this shit.", 1]]}, "__e": [["Je suis Lázaro Mendoza et j'en ai marre.", "I'm LÃ¡zaro Mendoza, and I'm sick of this shit.", 1]]}, "__e": [["Je m'appelle Lázaro Mendoza.", "My name's LÃ¡zaro Mendoza.", 1], ["Je suis Lázaro Mendoza.", "This is Lázaro Mendoza.", 1], ["Je suis Lázaro Mendoza et j'en ai marre.", "I'm LÃ¡zaro Mendoza, and I'm sick of this shit.", 1]]}, "et": {"__C": 2, "moi": {"__C": 1, "voulons": {"__C": 1, "aller": {"__C": 1, "__e": [["- Lázaro et moi voulons aller à Paris.", "- Lázaro and I are going to Paris.", 1]]}, "__e": [["- Lázaro et moi voulons aller à Paris.", "- Lázaro and I are going to Paris.", 1]]}, "__e": [["- Lázaro et moi voulons aller à Paris.", "- Lázaro and I are going to Paris.", 1]]}, "gabino": {"__C": 1, "__e": [["Lázaro et Gabino seraient pédés.", "That Lázaro and Gabino are fags.", 1]]}, "__e": [["Lázaro et Gabino seraient pédés.", "That Lázaro and Gabino are fags.", 1], ["- Lázaro et moi voulons aller à Paris.", "- Lázaro and I are going to Paris.", 1]]}, "n'est": {"__C": 2, "qu'un": {"__C": 2, "ami": {"__C": 2, "__e": [["- Lázaro n'est qu'un ami.", "- Lázaro is just a friend.", 1]]}, "__e": [["- Lázaro n'est qu'un ami.", "- Lázaro is just a friend.", 1]]}, "__e": [["- Lázaro n'est qu'un ami.", "- Lázaro is just a friend.", 1], ["Lázaro n'est pas un criminel.", "LÃ¡zaro doesn't have trouble with the law.", 1]]}, "__e": [["Pardon de vous déranger, madame, mais Lázaro, le petit Mexicain, est ici, dans un état...", "I'm sorry to disturb you, ma'am, but Lázaro, the Mexican boy, is here, and he's in a state...", 1], ["Il aurait été écrit si tu n'avais pas dit à Lázaro qu'il pouvait faire de sa vie un roman ?", "What? Would it have been written if you hadn't told Lázaro that his life would make a good novel?", 1], ["Vous dites que c'est Lázaro le coupable et il y a des gens ici qui disent que le coupable, c'est vous.", "You say that Lázaro is guilty and the people here say that the guilty one is you.", 1]]}}