{"monter": {"__C": 39103, "sur": {"__C": 3567, "le": {"__C": 1109, "toit": {"__C": 140, "et": {"__C": 16, "__e": [["J'aimerais monter sur le toit et le crier à tout le monde:", "Oh, Joe, I'd like to climb up to the top of the roof and holler to everyone who goes by:", 1], ["On peut le monter sur le toit et manger.", "And I thought we might set it up on the roof and grill.", 1], ["J'ai vu un homme monter sur le toit et nous étions les seuls là-bas depuis un petit moment.", "I saw a man run up to the rooftop, and we were the only ones up there for a little while.", 1]]}, "pour": {"__C": 10, "__e": [["\"3 : Ne pas monter sur le toit pour y manger son déjeuner.\"", "Please don't go up to the roof to eat your lunch.\"", 1], ["Mon père a dû monter sur le toit pour le récupérer.", "So my dad had to go up onto the roof and get him down.", 1], ["Même si vous avez très chaud, \"ne pas monter sur le toit pour y dormir.\"", "Please, even if you are very hot, do not go up to the roof to sleep.\"", 1]]}, "__e": [["Si on peut monter sur le toit, je peux vous montrer comment ça marche.", "If we can go up to the roof, I can show you how it works.", 1], ["Je ne peux pas monter sur le toit avec toi.", "I can't go up to the roof with you", 1], ["Est-ce que... ça a marché, parce que je dois monter sur le toit, alors...", "Did, uh, that work? Because I kind of got to get all the way up to the roof, so...", 1]]}, "trône": {"__C": 260, "et": {"__C": 13, "__e": [["Son destin est de monter sur le trône et devenir roi.", "His destiny is the throne and becoming king.", 1], ["Je vais m'assurer de monter sur le trône et faire de Son Altesse ma femme. Ainsi, elle restera à mes côtés jusqu'à la fin de ma vie.", "I will make sure to ascend the throne, and make her highness my woman and let her stay by my side for the rest of my life.", 1], ["Vous ne m'avez jamais demandé ce qui s'était passé après... Si je crois toujours que le prince devrait monter sur le trône et si je vais continuer sur cette ligne... Qu'est-ce que vous... pensez maintenant, alors ?", "That even the trivial aspirations of a nameless minion... can grace the pages of history.", 1]]}, "de": {"__C": 6, "__e": [["Avec son prestige, il peut monter sur le trône de lui-même, sans tenir compte du Rouleau au sceau du dragon.", "With his prestige, he can rule by his own will, disregarding this Dragon Seal Scroll.", 1], ["Ainsi, je pourrai monter sur le trône de façon légitime.", "That way, I can ascend to the throne rightfully.", 1], ["Ton but est de monter sur le trône de l'état de Qin.", "Your goal is to succeed the State of Qin.", 1]]}, "__e": [["Vous ne m'avez jamais demandé ce qui s'était passé après... Si je crois toujours que le prince devrait monter sur le trône et si je vais continuer sur cette ligne... Qu'est-ce que vous... pensez maintenant, alors ?", "That even the trivial aspirations of a nameless minion... can grace the pages of history.", 1], ["Si je peux monter sur le trône, il n'y a rien que je ne puisse pas vous donner.", "If I can ascend to the throne, there is nothing that I cannot give you.", 1], ["Si je peux monter sur le trône, il n'y a rien que je ne puisse pas faire pour vous.", "If I can ascend to the throne, there is nothing that I cannot do for you.", 1]]}, "__e": [["Tu peux monter sur le toit ?", "Can you get up to the roof?", 0], ["Tom, Mary, John et Alice se rendirent tous au parc pour monter sur le manège.", "Tom, Mary, John and Alice all went to the park to play on the merry-go-round.", 0], ["Les enfants ne peuvent pas monter sur le siège avant.", "Children can't ride in the front seat.", 0]]}, "scène": {"__C": 993, "et": {"__C": 113, "de": {"__C": 13, "__e": [["Nous avons juste à monter sur scène... et de bouger un peu. C'est tout les gars !", "We just have to go on stage and move around a bit that's all guys!", 1], ["Car ceux qui ont le courage de monter sur scène et de faire les choses bien, tu vois ?", "- 'Cause the boys who got the guts to put on face and do it proper, you know what I mean?", 1], ["Tout ce que tu as à faire, c'est de monter sur scène et de leur faire entendre ta voix.", "All you need to do is go out there and let them hear your voice.", 1]]}, "faire": {"__C": 11, "__e": [["Je veux monter sur scène et faire rire le public.", "I wanna get on that stage and make an audience laugh.", 1], ["Vous voyez, quand il s'agit de musique, je ne peux pas monter sur scène et faire semblant de chanter.", "Sharon: You see, when it comes to music, I can't just come up here and pretend I'm singing.", 1], ["Alors tu vas monter sur scène et faire ton boulot, putain.", "Now get out there on that stage and do your fucking job.", 1]]}, "__e": [["Vous ne pouvez pas monter sur scène et être une femme.", "You can't go up there and be a woman.", 1], ["Tout ce que tu as à faire, c'est de monter sur scène et de leur faire entendre ta voix.", "All you need to do is go out there and let them hear your voice.", 1], ["Tu veux monter sur scène, et parler de.... Tu veux venir ici en parler, mec ?", "Tell you what, you want to come on stage and talk, you want to come up here and talk about it?", 1]]}, "pour": {"__C": 29, "le": {"__C": 3, "__e": [["Donc si le mec qui joue Hamlet meurt demain, tu pourrais monter sur scène pour le remplacer ?", "So if someone playing Hamlet dropped dead tomorrow, could you then walk onto the stage and be him?", 1], ["Je vais la forcer à monter sur scène pour le concours amateur.", "Now, what say that I drag her up here and get her to do her thing in the amateur contest?", 1], ["Tu ne vas pas monter sur scène pour le spectacle ?", "Don't you want to go up for a round?", 1]]}, "un": {"__C": 3, "__e": [["Tous les concurrents doivent monter sur scène pour un filage.", "Ephram, they need all the competitors on the stage for a run-through.", 1], ["En résumé, tu es venue jusqu'ici, 90 minutes avant de monter sur scène pour un débat décisif, pour me dire qu'on ne s'embrasserait plus ?", "So, you came all the way over here, 90 minutes before you go on stage for the biggest night of your life, to tell me that you don't want to kiss me again?", 1], ["Et si vous voulez monter sur scène pour un duo, je crois qu'il y a une chanson que vous connaissez bien.", "And if you want to come onstage for a duo, I think I've got a song that you know well.", 1]]}, "__e": [["Tu vas monter sur scène pour mon...", "You're performing at my...", 1], ["Il est temps de... de monter sur scène pour leur montrer ce qu'on sait faire.", "It's time to take the stage, shine, represent.", 1], ["En fait, je n'ai plus envie de monter sur scène pour dire à mon père... que ce n'est pas mon père.", "In fact, I no longer have the itch to climb on stage and tell my fatherâ¦ that he's not my father.", 1]]}, "__e": [["Elle a revu une fois son texte avant de monter sur scène.", "She ran over her lines once before she went on stage.", 0], ["Je suis toujours nerveux avant de monter sur scène.", "I'm always nervous before I go on stage.", 0], ["Tom n'est pas sûr d'être prêt à monter sur scène.", "Tom isn't sure he's ready to perform on stage.", 0]]}, "un": {"__C": 147, "cheval": {"__C": 11, "sans": {"__C": 1, "__e": [["Enfin, c'est comme monter sur un cheval sans pattes,", "I mean, that's like riding a legless horse,", 1]]}, "trop": {"__C": 1, "__e": [["Bien que, je ne voudrais pas monter sur un cheval trop haut à propos de la position morale de votre entreprise, étant donné qu'une bonne partie de votre base de clients sont des vendeurs Etsy acheter du fil pour faire des doudous des doudous en forme de coqs et de poules et les adolescents qui achètent de la colle de qualité supérieure pour fumer.", "Although, I wouldn't get on too high a horse about the moral high ground of your company, given that a solid chunk of your customer base are Etsy sellers buying yarn to make handmade cock-and-ball cozies and teenagers purchasing top-quality glue for huffing.", 1]]}, "__e": [["Tu n'as jamais joué à monter sur un cheval avant ?", "Haven't you ever played horse riding before?", 1], ["On me demande de monter sur un cheval.", "All I have to do is ride a horse.", 1], ["On dit qu'il y a une bonne et une mauvaise façon de monter sur un cheval.", "Well, they say there's a right and a wrong way... to hold on to a horse when it's just standing still.", 1]]}, "bateau": {"__C": 18, "pour": {"__C": 5, "__e": [["Hé. Vois si je peux monter sur un bateau pour la Chine.", "Hey, see if I can get on a boat headed to China.", 1], ["Nous devons monter sur un bateau pour nous y rendre ?", "We're riding a boat to get there?", 1], ["C'est pas la peine de monter sur un bateau pour pas essayer.", "Why come on a boat if you don't try?", 1]]}, "de": {"__C": 2, "__e": [["Elle allait monter sur un bateau de la traversée Byeokran, mais cela la rendait nerveuse, alors elle est montée sur un bateau de la mer de l'est.", "She was going to board a ship from Byeokran Crossing at first, but she felt nervous about that, so she's going to board a ship from the Eastern Sea.", 1], ["Voulez-vous rejoindre la Marine ? La Marine ? Monter sur un bateau de guerre...", "The Tosa Kinnōto has become a presence that even the Joshi fear!", 1]]}, "__e": [["Oui ! Avant de venir ici, je pensais à si nous devrions ou non essayer de monter sur un bateau.", "Before coming here, I was thinking whether or not we should try riding a boat.", 1], ["C'est pas la peine de monter sur un bateau pour pas essayer.", "Why come on a boat if you don't try?", 1], ["- Je veux mourir un jour avant toi pour ne pas avoir à monter sur un bateau.", "- I want to die one day before you so I don't have to go out on a boat.", 1]]}, "__e": [["Gabriel a fait Rima monter sur un manège.", "Gabriel took Rima on a ride.", 0], ["Si tu veux atteindre le placard du haut tu dois monter sur un tabouret.", "If you stand on this stool, you can reach the top of the closet.", 0], ["J'ai appris à monter sur un vélo à six ans.", "I learned how to ride a bike when I was six years old.", 0]]}, "__e": [["Je suis toujours nerveux avant de monter sur scène.", "I'm always nervous before I go on stage.", 0], ["Les enfants ne peuvent pas monter sur le siège avant.", "Children can't ride in the front seat.", 0], ["Tom n'est pas sûr d'être prêt à monter sur scène.", "Tom isn't sure he's ready to perform on stage.", 0]]}, "la": {"__C": 1289, "pression": {"__C": 37, "et": {"__C": 5, "donne": {"__C": 1, "__e": [["En attendant, fais monter la pression et donne quelques coups de sifflet.", "Meantime, raise some steam and pull the whistle.", 1]]}, "puis": {"__C": 1, "__e": [["Qu'en dis-tu ? Ils font monter la pression, et puis rien.", "They build you up to a big finish and leave you hanging on a meat hook.", 1]]}, "__e": [["Qu'en dis-tu ? Ils font monter la pression, et puis rien.", "They build you up to a big finish and leave you hanging on a meat hook.", 1], ["- C'est une tumeur, et c'est ce qui fait monter la pression et qui cause votre douleur.", "- It appears to be a tumor, and that's what's applying the pressure that's causing your pain.", 1], ["Mais j'ai fait monter la pression et il a donné tous les noms.", "But then I increased the pressure and he eventually named them all.", 1]]}, "depuis": {"__C": 1, "huit": {"__C": 1, "__e": [["Elle fait monter la pression depuis huit jours.", "This bitch has kept the pressure on him for 8 days.", 1]]}, "__e": [["Elle fait monter la pression depuis huit jours.", "This bitch has kept the pressure on him for 8 days.", 1]]}, "__e": [["Je dois monter la pression si je veux qu'elle parle.", "I gotta crank up the heat if I want to make her talk.", 1], ["Tout ce que je sais, c'est qu'ils font monter la pression.", "All I know is they're eating it up.", 1], ["Nous devons faire monter la pression. Nous ne pouvons pas la laisser simplement retomber.", "We need to ratchet up the pressure. We can't let it simply subside.", 0]]}, "garde": {"__C": 584, "ici": {"__C": 18, "et": {"__C": 1, "__e": [["Je vais monter la garde ici et empêcher les gens d'entrer.", "I'll stand watch here and keep people out.", 1], ["Vous allez monter la garde ici et personne n'en saura jamais rien.", "You're gonna stand guard here and no one is going to know about this.", 1]]}, "ça": {"__C": 1, "__e": [["Monter la garde ici, ça rend impatient.", "Standing guard here makes one even more impatient for the blast-off.", 1]]}, "__e": [["Vous savez quoi, bonne chance, je vais monter la garde ici...", "You know what, guys, uh, good luck. I'm just gonna keep a lookout from here.", 1], ["Il a dû leur être difficile de monter la garde ici pendant toute une nuit.", "It must be tough for them to stand guard here for a night.", 1], ["Si vous avez peur, je vais monter la garde ici.", "If you're scared, I'll stand guard here.", 1]]}, "à": {"__C": 27, "l'extérieur": {"__C": 10, "__e": [["Sa Majesté nous a ordonné de monter la garde à l'extérieur.", "Her Majesty has ordered us to stand guard outside.", 1], ["Va monter la garde à l'extérieur.", "Safe guard outside.", 1], ["Je vais monter la garde à l'extérieur.", "I'll stand guard outside.", 1]]}, "la": {"__C": 5, "__e": [["Nous devrions monter la garde à la porte.", "We should stand guard at the entrance.", 1], ["Nous allons monter la garde à la porte", "We'll stand watch at the gate.", 1], ["Tu vas monter la garde à la porte ?", "You gonna camp out by his door?", 1]]}, "__e": [["Tu vas monter la garde à la porte ?", "You gonna camp out by his door?", 1], ["Je vais monter la garde à votre place.", "I'll watch for you.", 1], ["On va rester et monter la garde à deux.", "We'll just stay on watch in sets of two.", 1]]}, "__e": [["C'est pour ça que je te fais monter la garde.", "That is why I called you over to stand watch.", 1], ["On a pas besoin de vous pour monter la garde.", "We don't need you on the wall.", 1], ["Je vais monter la garde maintenant. Va dormir un peu.", "I'll stand guard now. Go get some sleep.", 0]]}, "température": {"__C": 38, "du": {"__C": 3, "corps": {"__C": 2, "__e": [["L'invasion d'un hôte, le pompier, et un environnement qui a fait monter la température du corps au-delà de 37 degrés.", "The coincident invasion of a host, the fireman, and an environment that raised his body temperature above 98.6.", 1]]}, "moteur": {"__C": 1, "__e": [["La seule personne qui pourrait pousser la voiture à l'extreme et faire monter la température du moteur aussi haut est le propriétaire.", "The only person that would push the car to extremes and drive the engine temp up that high is the owner.", 1]]}, "__e": [["A combien on peut monter la température du respirateur ?", "How high does the temp go on that vent?", 1], ["Je vais... monter la température du jacuzzi.", "I'll, uh, go fire up the hot tub.", 1], ["Tu vas faire monter la température du quartier. C'est super.", "With you back, this town will be exciting again.", 1]]}, "de": {"__C": 3, "en": {"__C": 1}, "l'eau": {"__C": 1, "__e": [["Alicja a pu monter la température de l'eau et le CO2, jusqu'à ce qu'il s'endorme, ait une crise cardiaque et boue à mort.\"", "In effect, Alicja was able to increase the water temperature and carbon dioxide levels until he fell asleep, had a heart attack and boiled to death.\"", 1]]}, "__e": [["Alicja a pu monter la température de l'eau et le CO2, jusqu'à ce qu'il s'endorme, ait une crise cardiaque et boue à mort.\"", "In effect, Alicja was able to increase the water temperature and carbon dioxide levels until he fell asleep, had a heart attack and boiled to death.\"", 1], ["Les brûlures font que son corps ne peut plus réguler sa température, donc on doit monter la température de toute la pièce.", "I mean, the burns mean his body can't regulate temperature, so we got to crank the whole room way up.", 1], ["Non, votre chaleur corporelle fait monter la température de la pièce.", "No, your body heat caused a slight increase in room temperature.", 1]]}, "__e": [["n'importe laquelle... qui est capable de faire monter la température, et la garder pour toi.", "any woman... who is capable of fogging a mirror and lock her down.", 1], ["Je parie que tous les deux, vous pouvez vraiment faire monter la température. Oh, c'est quoi ça ?", "The marital harmony is good too, isn't it?", 1], ["Je crois que je viens juste d'avoir une idée pour faire vraiment monter la température ici... très haut", "I think I have just the idea on how to turn the heat up in here...real high.", 1]]}, "__e": [["Tu dois monter la colline.", "You must go up the hill.", 0], ["Il nous a fallu une demi-heure pour monter la tente.", "It took us half an hour to set up the tent.", 0], ["Je vais monter la garde maintenant. Va dormir un peu.", "I'll stand guard now. Go get some sleep.", 0]]}, "dans": {"__C": 3468, "le": {"__C": 619, "train": {"__C": 74, "de": {"__C": 6, "__e": [["Hmm, eh bien, je sais qu'il n'est pas assez grand pour monter dans le train de la mine de Disneyland.", "Hmm, well, I know he's not tall enough to ride the Matterhorn at Disneyland.", 1], ["Il n'y a plus qu'à poser nos signatures et je pourrai monter dans le train de la liberté.", "I have to sign, get her to do the same, and then I can take my seat on the freedom train.", 1], ["Y a-t-il une gare où je pourrais monter dans le train de tes pensées ?", "Is there a station coming up where I can board your giggling train of thought?", 1]]}, "mais": {"__C": 3, "__e": [["On a essayé de les faire monter dans le train, mais l'eau est arrivée d'un seul coup et seuls les employés ont pu s'en sortir.", "We tried to get them onto the train. But the water came suddenly and only the people escaped.", 1], ["J'ignore s'il a réussi à monter dans le train mais si oui, il pourrait être dans les toilettes.", "I don't know if he succeeded in boarding the train but, if he did, he could be in the toilet.", 1], ["Tu dis à ton mari de monter dans le train, mais de te laisser conduire.", "You tell your husband to get on the train, - but let you drive. - Oh, yeah.", 1]]}, "__e": [["Avant de monter dans le train, pas avant de partir.", "No, you asked before we got on the train, not before we left the station.", 1], ["Tout d'un coup, j'ai... j'ai eu envie de ne plus monter dans le train.", "Suddenly I... I had an urge not to board anymore!", 1], ["\"Je vais monter dans le train, ça va aller.\"", "Let's get on this train. My life will be perfect.\"", 1]]}, "bus": {"__C": 106, "de": {"__C": 3, "__e": [["Il a insisté pour monter dans le bus de ravitaillement.", "He insisted on riding in the supply bus.", 1], ["Je n'avais pas payé pour monter dans le bus de toute façon.", "I didn't pay to get on the bus anyway.", 1], ["D'accord, je vais monter dans le bus de nuit.", "Okay, I'll get on the night bus.", 1]]}, "et": {"__C": 4, "__e": [["C'était incroyable d'avoir à se lever à 4 ou 5 h du matin,  de monter dans le bus, et si vous êtes en retard, le bus part sans vous.", "It was quite shocking that every day, you have to wake up early in the morning. 4 o'clock, 5 o'clock. Get into the bus and if you're two minutes late, the bus will leave you.", 1], ["Tu les fais monter dans le bus et tu pars.", "Get them on the bus, get them out of here. Alright?", 1], ["Quand je suis en retard à un rendez-vous... ou quand j'ai une urgence, je cours comme un fou pour monter dans le bus, et je regarde par la fenêtre.", "When I'm late for an appointment... or just when things are urgent, I run like the wind and get on the bus, and look out the window.", 1]]}, "__e": [["On a besoin de la carte parce que je ne peux pas monter dans le bus.", "Okay, I give up. We need that pass because I cannot ride the bus.", 1], ["Nous vîmes l'enfant monter dans le bus.", "We saw the child get on the bus.", 0], ["Tom vit Mary monter dans le bus.", "Tom saw Mary get on the bus.", 0]]}, "__e": [["Donne moi une seule bonne raison de le faire. Parce que je suis ton père et je viens juste de te dire te monter dans le camion.", "Because I am your father, and I just told you to get in the truck.", 1], ["Nous vîmes l'enfant monter dans le bus.", "We saw the child get on the bus.", 0], ["Tom vit Mary monter dans le bus.", "Tom saw Mary get on the bus.", 0]]}, "un": {"__C": 298, "avion": {"__C": 34, "et": {"__C": 3, "__e": [["J'ai juré ne plus jamais monter dans un avion. Et me voilà !", "Swore I would never fly again, yet hear I am!", 1], ["\"Il est prêt à monter dans un avion et venir déjeuner à Londres à ta demande.\"", "\"He will get on a plane and come to London for lunch at the drop of a hat.\"", 1], ["On peut monter dans un avion et partir quand on veut.", "We can get on an airplane and fly away anytime we want to.", 1]]}, "pour": {"__C": 3, "__e": [["Écoutez, Madame, rien ne me ferait plus plaisir que de vous voir tous deux monter dans un avion pour rentrez chez vous. Mais jusqu'à ce que ce jour arrive, vous devez supporter et obéir à la règle de l'état de droit, même si c'est pour vous une idée nouvelle et pénible.", "Look, madam, nothing would give me more pleasure than the sight of you and your husband boarding a plane home, but until that day comes you must bear up and abide by the rule of law, however arduous or novel a prospect that may be.", 1], ["Se lever au milieu de la nuit, monter dans un avion pour Dieu sait où et te trouver là, devoir identifier ton corps...", "You know, get up in the middle of the night. Get on a plane. Go to some god forsaken place.", 1], ["- Si ça peut te faire monter dans un avion pour Paris.", "Anything that it takes to get you on a plane to Paris.", 1]]}, "__e": [["Même si je le voulais, je n'ai pas l'argent pour monter dans un avion...", "Even if I wanted to, I don't have the cash to get on a plane--", 1], ["Car je suis sur le point de monter dans un avion dans deux heures avec mon fils.", "'Cause I'm about to get on a plane in two hours with my son.", 1], ["Je suis toujours tendu avant de monter dans un avion.", "I am always tense before I get on an airplane.", 0]]}, "taxi": {"__C": 23, "avec": {"__C": 1, "__e": [["Je t'ai vu monter dans un taxi avec une salope à talons!", "I saw you get into a cab with a woman wearing come-fuck-me heels!", 1]]}, "et": {"__C": 2, "__e": [["J'ai vu McCann monter dans un taxi, et je l'ai suivi, mais j'ai brûlé un feu rouge pour ne pas le perdre.", "I saw McCann catch a cab, and I followed him, but I ran a red light trying to keep up.", 1], ["Quand je suis comme ça, la seule chose à faire, c'est de monter dans un taxi et d'aller chez Tiffany.", "Well, when I get it, the only thing that does any good is to jump into a cab and go to Tiffany's.", 1], ["Monter dans un taxi et m'en aller, m'en aller ! Fais pas ça !", "Get in the next taxi and just go, go, go, go, go!", 1]]}, "__e": [["- Je l'ai vu monter dans un taxi.", "- I put her in a cab.", 1], ["Je vous ai vue monter dans un taxi.", "I saw you get into a cab.", 1], ["Monter dans un taxi et m'en aller, m'en aller ! Fais pas ça !", "Get in the next taxi and just go, go, go, go, go!", 1]]}, "__e": [["Tu ne peux pas monter dans un train ?", "I mean, can you not just get on a train?", 1], ["Il est aussi possible de monter dans un vieux train à vapeur restauré.", "You can also ride on an old, restored, steam train.", 0], ["Je suis toujours tendu avant de monter dans un avion.", "I am always tense before I get on an airplane.", 0]]}, "la": {"__C": 608, "voiture": {"__C": 385, "et": {"__C": 35, "__e": [["On peut monter dans la voiture et passer le temps comme avant.", "We could always get in the car and pass the time like we used to.", 1], ["C'est le moment pour nous de monter dans la voiture et rentrer à la maison.", "It's time for us ? to get in the car and go home.", 1], ["Tom a aidé Marie à monter dans la voiture et l'a conduite à l'hôpital.", "Tom helped Mary get into to the car and drove her to the hospital.", 0]]}, "de": {"__C": 21, "__e": [["Elle a dû monter dans la voiture de sa sœur.", "I'm sure she rode in her sister's car.", 1], ["Je vais monter dans la voiture de ce docteur.", "I'm taking this doctor's car.", 1], ["Avant de mourir, il m'a dit de ne pas monter dans la voiture de police.", "Before he died, he warned me not to get in the police car.", 1]]}, "__e": [["Il aida la dame à monter dans la voiture.", "He helped the lady into the car.", 0], ["Tom a aidé Marie à monter dans la voiture et l'a conduite à l'hôpital.", "Tom helped Mary get into to the car and drove her to the hospital.", 0], ["Je ne veux pas monter dans la voiture. Je préférerais marcher.", "I don't want to go in the car. I would rather walk.", 0]]}, "chambre": {"__C": 15, "restez": {"__C": 1, "__e": [["Nous allons monter dans la chambre. Restez ici dix minutes, ensuite dites à M...", "Listen, we'll go up to the room.", 1]]}, "de": {"__C": 3, "__e": [["Tout ce que tu as à faire, c'est de monter dans la chambre de Ricky, prendre un de ses jouets, et tu entres dans la bande, okay ?", "All's you gotta do is go up there to Ricky's room, take one of his toys, and you're in the gang, okay?", 1], ["Pourquoi ne pas monter dans la chambre de ton père, et voir combien il a dans son portefeuille ?", "Why don't you go upstairs to your daddy's bedroom, and see how much is in his wallet?", 1], ["J'ai décidé de monter dans la chambre de mon père.", "I decided to get up and go to my father's room.", 1]]}, "__e": [["Si on peut la monter dans la chambre.", "Only if we can bring it up to the room.", 1], ["Tu les a fait monter dans la chambre ?", "You brought them up to the room? !", 1], ["Et ensuite, je vous ai fait monter dans la chambre et puis on a ... et puis on a ...", "And then I took you up to the room and then we... And then we...", 1]]}, "__e": [["Il aida la dame à monter dans la voiture.", "He helped the lady into the car.", 0], ["Tom a aidé Marie à monter dans la voiture et l'a conduite à l'hôpital.", "Tom helped Mary get into to the car and drove her to the hospital.", 0], ["Je ne veux pas monter dans la voiture. Je préférerais marcher.", "I don't want to go in the car. I would rather walk.", 0]]}, "__e": [["Vous ne pouvez pas monter dans ce bus.", "You can't get on this bus.", 0], ["Tu ne peux pas monter dans ce bus.", "You can't get on this bus.", 0], ["Je dois monter dans notre chambre et j'ai oublié ma clé.", "I have to go up to our room and I forgot my key.", 0]]}, "un": {"__C": 1641, "peu": {"__C": 50, "la": {"__C": 5, "sauce": {"__C": 1, "__e": [["Ils font monter un peu la sauce.", "They're just blowing their tops.", 1]]}, "température": {"__C": 2, "__e": [["- Monter un peu la température.", "-Warm things up a little.", 1], ["Pourquoi ne pas faire monter un peu la température ?", "How come you don't bring out the, uh, the flavor a little more?", 1]]}, "__e": [["Pourquoi ne pas faire monter un peu la température ?", "How come you don't bring out the, uh, the flavor a little more?", 1], ["Si je peux monter un peu la chaleur...", "If I can heat it sufficiently...", 1], ["Tu pourrais monter un peu la radio ?", "Could ya maybe turn the radio up? - Yeah.", 1]]}, "le": {"__C": 9, "chauffage": {"__C": 4, "__e": [["Vous pourriez pas monter un peu le chauffage ?", "Hello. Wow. Could you guys crank up the heat a little bit?", 1], ["Hé, tu peux monter un peu le chauffage ?", "I already set the heater to 30 degrees Celsius but it's still cold.", 1], ["Mais je dois monter un peu le chauffage.", "I gotta turn up the heat a little bit, though. Yeah.", 1]]}, "prix": {"__C": 2, "__e": [["Et on peut monter un peu le prix parce qu'ils sont géniaux ?", "Can we add some value because they're awesome?", 1], ["Maintenant on peut monter un peu le prix.", "Now we can add a few grand to the price.", 1]]}, "__e": [["Je vais essayer de monter un peu le son.", "I think I can beef up the reception a bit.", 1], ["- Vous pouvez monter un peu le son ?", "Wanna turn it up, bro?", 1], ["- Je peux monter un peu le son ?", "- She won't wake up if I turn it up a bit?", 1]]}, "__e": [["- Je peux monter un peu le son ?", "- She won't wake up if I turn it up a bit?", 1], ["- Tu peux le monter un peu plus ?", "Can you turn it up a bit?", 1], ["Je crois qu'on y est, mais on va peut-être monter un peu.", "And I really think that we're about there, but I might just raise it an inch.", 1]]}, "dossier": {"__C": 264, "contre": {"__C": 99, "lui": {"__C": 26, "__e": [["Ils sont prêts à tout pour monter un dossier contre lui.", "Anything to try and build a case against 'em. Fucking hell.", 1], ["Laisse le temps à ta sœur de monter un dossier contre lui.", "Look, just give her a chance to get a case against him, okay?", 1], ["Écoutez, je ne vais pas vous aider à monter un dossier contre lui.", "Listen, I'm not going to help you build a case against him.", 1]]}, "eux": {"__C": 6, "__e": [["Une fois Mason déclaré non coupable, la police s'est dit qu'on aurait du mal à monter un dossier contre eux.", "Once Mason was found not guilty, CPS thought we'd struggle to get a case against them.", 1], ["On tente de monter un dossier contre eux.", "We're trying to build a case against them.", 1], ["On a pas besoin de monter un dossier contre eux, On doit seulement les arrêter.", "We don't need to bring a case against them, we just need to stop them.", 1]]}, "__e": [["Écoutez, je ne vais pas vous aider à monter un dossier contre lui.", "Listen, I'm not going to help you build a case against him.", 1], ["On a pas besoin de monter un dossier contre eux, On doit seulement les arrêter.", "We don't need to bring a case against them, we just need to stop them.", 1], ["Non, je dis juste qu'il sera plus facile de monter un dossier contre la personne qui a volé le corps.", "No, I'm saying it'll be easy to build a case against a person who took the body.", 1]]}, "pour": {"__C": 9, "t'empêcher": {"__C": 2, "__e": [["Elle veut que je l'aide à monter un dossier pour t'empêcher de voir ce gamin.", "She wants me to help her to make a case that you're not fit to even see this kid.", 1]]}, "prouver": {"__C": 2, "__e": [["Fiona devait monter un dossier pour prouver que j'étais... un espion russe.", "Fiona had to put together a dossier to prove that I was a... A Russian spy.", 1], ["N'importe quel mec peut venir reconnaître un enfant, mais moi, je dois monter un dossier pour prouver que je suis la mère ?", "So any dude walking by could recognize a child, and I got to jump through loads of hoops to prove that I'm a good mom?", 1]]}, "__e": [["De quoi monter un dossier pour le ministère de la Justice.", "Gave us the case we needed to present to the DOJ.", 1], ["On veut monter un dossier pour faire appel.", "We're building a case to launch an appeal.", 1], ["N'importe quel mec peut venir reconnaître un enfant, mais moi, je dois monter un dossier pour prouver que je suis la mère ?", "So any dude walking by could recognize a child, and I got to jump through loads of hoops to prove that I'm a good mom?", 1]]}, "__e": [["On a besoin de temps pour monter un dossier.", "Okay, we need time to build a case.", 1], ["Non, je dis juste qu'il sera plus facile de monter un dossier contre la personne qui a volé le corps.", "No, I'm saying it'll be easy to build a case against a person who took the body.", 1], ["On doit monter un dossier, ça prend du temps, tu sais tout ça.", "We're building a case and it takes time. You know that.", 1]]}, "groupe": {"__C": 82, "de": {"__C": 16, "rock": {"__C": 4, "__e": [["On devrait monter un groupe de rock.", "We should start a band.", 1], ["Tu devrais monter un groupe de rock.", "If you'll sing like that, join a garage band.", 1], ["N'oublie pas l'année ou je suis parti monter un groupe de rock.", "Patrol, street crimes, homicide, tactical. Don't forget the year I quit and managed a rock band.", 1]]}, "danse": {"__C": 2, "__e": [["Je veux monter un groupe de danse.", "I want to start a dance group.", 1]]}, "__e": [["N'oublie pas l'année ou je suis parti monter un groupe de rock.", "Patrol, street crimes, homicide, tactical. Don't forget the year I quit and managed a rock band.", 1], ["Dois-je monter un groupe de recherche ?", "Do you want me to set up a search party, sir?", 1], ["Je veux monter un groupe de danse.", "I want to start a dance group.", 1]]}, "pour": {"__C": 7, "quitter": {"__C": 1, "__e": [["On essaye de monter un groupe pour quitter l'Iran et faire des concerts.", "We're trying to get a band together so we can leave Iran and play some shows.", 1]]}, "son": {"__C": 1, "__e": [["Ils ont fait de la boxe ensemble et sont devenus bons amis, puis Bill l'a aidé à monter un groupe pour son comeback.", "And Bill got into boxing, you know what I mean, with Miles and they just became really good friends. And Bill helped Miles put together Miles' first band for his comeback.", 1]]}, "__e": [["Le président promet de monter un groupe pour moi.", "President promises to make a band for me.", 1], ["En fait, on essaye de monter un groupe pour tourner dans tout le pays.. et on voulait vous demander de venir avec nous.", "Fact is, we're trying to form a band to take a tour around the country... and we wanted to talk to you about joining us.", 1], ["On dirait qu'il va monter un groupe pour toi.", "It looks like he's going to make a band for you.", 1]]}, "__e": [["Écoute, ça va être génial entre nous. Je veux dire... On peut monter un groupe ?", "Look, we're gonna have a good time together. I mean, hell we can start our own band, right?", 1], ["Rien, et tout le monde veut faire quelque chose... monter un groupe, aller à une soirée.", "- well, nothing, and everyone Wants to do something.", 1], ["Alors la seule chose que j'ai fait, c'est monter un groupe.", "So the only thing I do is I started a band.", 1]]}, "__e": [["Peux-tu monter un cheval ?", "Can you ride a horse?", 0], ["Nous devrions monter un piège.", "We should set a trap.", 0], ["Moi aussi, je peux monter un cheval.", "I can ride a horse, too.", 0]]}, "à": {"__C": 3194, "la": {"__C": 192, "tête": {"__C": 97, "et": {"__C": 4, "__e": [["Tu veux te défouler sur les collaborateurs, c'est une chose, mais si tu laisses cette promotion te monter à la tête, et que tu t'en prends à Harvey, je serai là pour m'interposer.", "And you want to go off on the associates, that's one thing, but you let this promotion go to your head, and you take it out on Harvey, I'm going to step the hell back in.", 1], ["Ne laisse pas l'attention te monter à la tête et arrête de trainer avec les petites gens.", "_ _", 1], ["Le sang a dû me monter à la tête et ça m'a poussée à tuer Hans.", "Blood rushed to my head and I must have killed Hans.", 1]]}, "comme": {"__C": 3, "__e": [["On ne sait jamais quand elles vont te monter à la tête comme un verre de Tequila.", "You never know when they will go to your head like a Tequila shot.", 1], ["Ben, vous savez, s'il compte laisser le travail lui monter à la tête comme ça...", "Well, you know, if he's gonna let work get to him like that...", 1], ["T'as dit, monter à la tête, comme si c'était une mauvaise chose.", "You said, get in your head, like it's, like it's a bad thing, but it's not.", 1]]}, "__e": [["Bien, tu sais, tu ne dois pas les laisser te monter à la tête.", "Well, you know, I guess you just can't let it get in your head.", 1], ["C'est pour ça qu'elle est partie, tout ce qui se passe est en train de nous monter à la tête.", "That's why she left, you know. It's all just getting to us, you know. Just everything.", 1], ["Trop de cacao peut vous monter à la tête.", "Too much cocoa can mess with your head.", 0]]}, "barre": {"__C": 9, "et": {"__C": 3, "__e": [["Tu peux soit monter à la barre et claironner mes secrets au monde... ou tu peux faire ce que tu veux vraiment faire.", "You can either get up on the stand and trumpet my secrets to the world... or you can do what you really want to do.", 1], ["Tu peux monter à la barre et claironnez mes secrets au monde, ou tu peux faire ce que tu veux vraiment faire, et te prouver dans une affaire contre moi.", "You can get up on the stand and trumpet my secrets to the world, or you can do what you really want to do, prove yourself in a case against me.", 1], ["Yeah, important pour moi de monter à la barre et de dire", "Yeah, important for me to get up there and say", 1]]}, "une": {"__C": 1, "__e": [["Vous serez le premier à monter à la barre une fois que la mère de Laurel aura fini.", "Okay, you're gonna be the first one on the stand after Laurel's mother finishes.", 1]]}, "__e": [["Yeah, important pour moi de monter à la barre et de dire", "Yeah, important for me to get up there and say", 1], ["Je n'ai pas eu l'occasion de monter à la barre.", "I never got a chance to take the stand.", 1], ["Pour aller aussi loin, je devrais monter à la barre.", "In order to go that far, I'd have to get on the stand.", 1]]}, "__e": [["Bien, tu sais, tu ne dois pas les laisser te monter à la tête.", "Well, you know, I guess you just can't let it get in your head.", 1], ["C'est pour ça qu'elle est partie, tout ce qui se passe est en train de nous monter à la tête.", "That's why she left, you know. It's all just getting to us, you know. Just everything.", 1], ["Trop de cacao peut vous monter à la tête.", "Too much cocoa can mess with your head.", 0]]}, "bord": {"__C": 1164, "du": {"__C": 71, "train": {"__C": 11, "__e": [["Nous serons en sécurité ici jusqu'à ce que nous... soyons monter à bord du train.", "We'll be safe here until we... - Have to board the train.", 1], ["Veux-tu monter à bord du train s'il te plaît ?", "Will you board the train please?", 1], ["- Oui, tu as intérêt à être prêt, parce que tu vas bientôt monter à bord du train papa.", "- Yeah, you better get ready, 'cause you're gonna get on the Dad Train soon.", 1]]}, "vaisseau": {"__C": 7, "__e": [["Il paraît qu'il s'est échappé avant de monter à bord du vaisseau.", "Yes. I heard the Guild Master escaped before getting loaded on the ship.", 1], ["Adam, comment faire pour monter à bord du vaisseau du Capitaine ?", "Adam, how can we get to the captain's ship?", 1], ["Vous devriez peut-être monter à bord du vaisseau.", "Perhaps you should beam aboard our ship.", 1]]}, "__e": [["Pour monter à bord du même bateau, c'est ta seule chance.", "To get into the same boat, this is your only chance.", 1], ["- Oui, tu as intérêt à être prêt, parce que tu vas bientôt monter à bord du train papa.", "- Yeah, you better get ready, 'cause you're gonna get on the Dad Train soon.", 1], ["Il est temps de monter à bord du", "Time to hop aboard the", 1]]}, "de": {"__C": 84, "ce": {"__C": 12, "__e": [["- Je dois monter à bord de ce bateau.", "I've got to find a way onto that boat.", 1], ["Vous voulez vraiment monter à bord de ce bateau, mon Dieu.", "You really mean to board that ship. Jesus Christ.", 1], ["C'est exactement pour cela qu'il ne peut pas monter à bord de ce bateau.", "Which is exactly why he can't get on that yacht.", 1]]}, "votre": {"__C": 7, "__e": [["Dès que le problème est résolu, nous vous aiderons à monter à bord de votre vol.", "As soon as the problem is solved, we will help you board your flight.", 1], ["N'oubliez pas de monter à bord de votre vol.", "Remember to board your flight.", 1], ["La police va monter à bord de votre bateau.", "The police will board your boat.", 1]]}, "__e": [["Vous voulez vraiment monter à bord de ce bateau, mon Dieu.", "You really mean to board that ship. Jesus Christ.", 1], ["Tout ce qu'il me reste à faire maintenant c'est de monter à bord de l'avion.", "Well all that's left is the plane ride.", 1], ["C'est exactement pour cela qu'il ne peut pas monter à bord de ce bateau.", "Which is exactly why he can't get on that yacht.", 1]]}, "__e": [["C’est dangereux de sauter pour monter à bord d’un train en marche.", "It is dangerous to jump onto a moving train.", 0], ["Tom a été arrêté alors qu'il tentait de monter à bord d'un ferry pour la France.", "Tom was arrested trying to board a ferry to France.", 0], ["Permission de monter à bord ?", "May I come aboard?", 0]]}, "cheval": {"__C": 705, "et": {"__C": 21, "à": {"__C": 6, "__e": [["Comme notre père était souvent absent, C'est Tom qui nous a appris à monter à cheval et à tirer.", "And daddy was gone most of the time, so it was tom who taught my brothers and... and me how to ride and shoot.", 1], ["Et je sais monter à cheval et à vélo.", "I can ride a horse and a bicycle.", 1], ["Vous m'avez appris à me battre, à monter à cheval et à réfléchir.", "It was you who taught me to fight, to ride and to think.", 1]]}, "tirer": {"__C": 3, "__e": [["C'est une région très libre, où je peux monter à cheval et tirer à l'arc.", "It's carefree there. I can ride my horse and do archery.", 1], ["Alors, il faut monter à cheval et tirer une flèche ?", "So, we must ride a horse and shoot an arrow?", 1], ["Tu ne sais que monter à cheval et tirer au fusil.", "All you know how to do is ride horses and shoot guns.", 1]]}, "__e": [["Vous m'avez appris à me battre, à monter à cheval et à réfléchir.", "It was you who taught me to fight, to ride and to think.", 1], ["Et aussi monter à cheval et se battre.", "The way I like to ride and the way I like to fight.", 1], ["Vous ne pouvez pas monter à cheval, et vous ne pouvez même pas tenir une épée. Alors, comment vous vous protéger ?", "Without being able to ride or wield a sword, how are you ever going to protect yourself?", 1]]}, "avec": {"__C": 13, "moi": {"__C": 3, "__e": [["Maintenant je vous ai menacé délibérément de monter à cheval avec moi demain.", "Now I am openly threatening you to go horse riding with me tomorrow. You heard me?", 1], ["Tu peux monter à cheval avec moi si tu n'as pas de transport.", "You can ride a horse with me if you don't have a carriage.", 1], ["Venez donc monter à cheval avec moi aujourd'hui.", "Please come riding with me today.", 1]]}, "shi": {"__C": 2, "__e": [["Vous pouvez aller à mon écurie pour monter à cheval avec Shi Yan et Guan Ji.", "You can go to my stable to ride a horse with Shi Yan and Guan Ji.", 1]]}, "__e": [["Tu ne peux pas monter à cheval avec une balle dans la jambe.", "You can't sit a horse with a slug in your leg, Howie.", 1], ["Venez donc monter à cheval avec moi aujourd'hui.", "Please come riding with me today.", 1], ["Au fait. il aime monter à cheval avec le patron.", "Oh. incidentally. he likes to go riding with the boss.", 1]]}, "__e": [["Vous ne savez pas monter à cheval.", "You can't ride a horse.", 0], ["Tu ne sais pas monter à cheval.", "You can't ride a horse.", 0], ["Je ne sais pas monter à cheval.", "I don't know how to ride a horse.", 0]]}, "__e": [["Vous ne savez pas monter à cheval.", "You can't ride a horse.", 0], ["Tu ne sais pas monter à cheval.", "You can't ride a horse.", 0], ["Je ne sais pas monter à cheval.", "I don't know how to ride a horse.", 0]]}, "une": {"__C": 730, "affaire": {"__C": 104, "avec": {"__C": 9, "marc": {"__C": 1, "__e": [["Tu veux monter une affaire avec Marc ?", "I hear you're planning a job with Marc?", 1]]}, "moi": {"__C": 2, "__e": [["Que dirais-tu de monter une affaire avec moi?", "How would you like to go into business together?", 1], ["Tu veux monter une affaire avec moi ?", "Do you want to start a business with me?", 1], ["Tu veux toujours monter une affaire avec moi?", "You still want to go into business with me?", 1]]}, "__e": [["Tu veux monter une affaire avec moi ?", "Do you want to start a business with me?", 1], ["Je vais monter une affaire avec ma femme.", "I will do business with my wife", 1], ["Tu veux toujours monter une affaire avec moi?", "You still want to go into business with me?", 1]]}, "contre": {"__C": 6, "le": {"__C": 1, "__e": [["J'essayais de monter une affaire contre le coach Jones.", "I've been trying to put together a case against Coach Jones.", 1], ["On doit le trouver pour monter une affaire contre le suspect.", "We'll have to find it to have a chanceof building a case against the suspect.", 1]]}, "les": {"__C": 1, "__e": [["Nous ne pouvons pas monter une affaire contre les adultes.", "We can't make a case against the adults.", 1]]}, "__e": [["On doit le trouver pour monter une affaire contre le suspect.", "We'll have to find it to have a chanceof building a case against the suspect.", 1], ["On ne pourra jamais monter une affaire contre lui.", "We'll never be able to prove a case against him.", 1], ["Oui, bien, mais tu dois monter une affaire contre lui.", "Yeah, fine, but you have to make a case against him.", 1]]}, "__e": [["Ce ne serait pas mieux de monter une affaire tant que tu es jeune ?", "You should quit while you're still relatively young and start your own business, don't you think?", 1], ["Il a aussi parlé de vous deux en train de monter une affaire.", "He also mentioned something about you two going into business.", 1], ["Je sais que tu es en train de monter une affaire.", "I know that you're bringing in business.", 1]]}, "équipe": {"__C": 57, "de": {"__C": 14, "foot": {"__C": 3, "__e": [["Je m'efforce de vous monter une équipe de foot, monsieur.", "I'm just trying to give you a football team, Warden.", 1], ["Tu pourrais monter une équipe de foot féminine.", "Master Kwan runs a woman soccer team", 1], ["Aussi longtemps que nous faisons ceci, pourquoi pas assez pour monter une équipe de foot ?", "As long as we're doing this, how about enough to make a soccer team? ♬ I get the feeling♬", 1]]}, "softball": {"__C": 2, "__e": [["Juste monter une équipe de softball.", "Just start a softball team.", 1], ["À monter une équipe de softball ?", "Softball team?", 1], ["Il est d'accord pour monter une équipe de softball pour qu'on puisse participer au tournoi.", "See, he's agreed to start a softball team so we can compete in the upcoming tournament.", 1]]}, "__e": [["On est à 15 jours du premier tour, donc il faut monter une équipe de campagne.", "The first round is two weeks away. We need a campaign team.", 1], ["Je dois monter une équipe de sécurité en place.", "I need to get a security team in place.", 1], ["Je veux monter une équipe de gens très mauvais qui peuvent faire le bien à mon avis.", "I want to build a team of some very bad people who I think can do some good.", 1]]}, "pour": {"__C": 8, "traiter": {"__C": 1, "__e": [["Nous allons monter une équipe pour traiter la transaction.", "Let's assemble a team to the transac- م you?", 1]]}, "enquêter": {"__C": 2, "__e": [["Directeur Yang, avec les photos et les informations sur l'usine biopharmaceutique, est-ce qu'on peut monter une équipe pour enquêter sur Xin'gaoke ?", "Director Yang, with the photos and the information about the Pharmaceutical Factory, can we start the investigation now?", 1], ["Je peux monter une équipe pour enquêter d'ici 36 mois.", "I could get to there... In, um, 36 months.", 1], ["Le député Lee veut donc monter une équipe pour enquêter sur les faits.", "So Assemblyman Lee is planning to form a team to investigate what really happened.", 1]]}, "__e": [["Ils peuvent vouloir monter une équipe pour la vente.", "They might wanna team up for the sale.", 1], ["On doit monter une équipe pour toi.", "We need to put a team together for you.", 1], ["On est en train de monter une équipe pour faire un boulot.", "- Well... - We are putting together a crew for a job.", 1]]}, "__e": [["Combien de temps il te faut pour monter une équipe?", "How quickly can you get a team together?", 1], ["On est en train de monter une équipe pour faire un boulot.", "- Well... - We are putting together a crew for a job.", 1], ["Il est temps de monter une équipe et de trouver notre homme.", "Time to form a posse and find our guy.", 1]]}, "entreprise": {"__C": 17, "avec": {"__C": 2, "un": {"__C": 1, "__e": [["C'est pour ça qu'on ne devrait jamais monter une entreprise avec un ami.", "This is why you should never be a business partner with a friend.", 1]]}, "moi": {"__C": 1, "__e": [["Toi... tu veux monter une entreprise avec moi ?", "You... want to start a business with me?", 1]]}, "__e": [["Je n'ai jamais promis de monter une entreprise avec toi.", "It seems that I have never promised to set up a Company together with you.", 1], ["Toi... tu veux monter une entreprise avec moi ?", "You... want to start a business with me?", 1], ["C'est pour ça qu'on ne devrait jamais monter une entreprise avec un ami.", "This is why you should never be a business partner with a friend.", 1]]}, "ensemble": {"__C": 2, "__e": [["Quand tu me ramèneras à Rio, on devrait monter une entreprise ensemble.", "After you pick me up and we go back to Rio... we should start a business together.", 1], ["Rick et moi avions prévu de monter une entreprise ensemble.", "Well, Rick and I had planned to start a business together.", 1], ["Vous voulez monter une entreprise ensemble ?", "So you guys want to start a business together?", 1]]}, "__e": [["Je n'ai jamais promis de monter une entreprise avec toi.", "It seems that I have never promised to set up a Company together with you.", 1], ["Toi... tu veux monter une entreprise avec moi ?", "You... want to start a business with me?", 1], ["C'est pour ça qu'on ne devrait jamais monter une entreprise avec un ami.", "This is why you should never be a business partner with a friend.", 1]]}, "__e": [["Elles ont trouvé un terrain d'entente sur la manière de monter une coentreprise.", "They came to terms with each other on how to start a joint venture.", 0], ["Ils ont trouvé un terrain d'entente sur la manière de monter une coentreprise.", "They came to terms with each other on how to start a joint venture.", 0], ["Elle donna une démonstration de la façon dont il faut monter une tente.", "She gave an illustration of how to pitch a tent.", 0]]}, "__e": [["Pourquoi je dois monter ?", "Why must I ride?", 0], ["Vous ne pouvez pas monter !", "You cannot climb!", 0], ["Je vais monter la garde maintenant. Va dormir un peu.", "I'll stand guard now. Go get some sleep.", 0]]}, "vieilles": {"__C": 9506, "femmes": {"__C": 201, "qui": {"__C": 7, "vendent": {"__C": 1, "des": {"__C": 1, "__e": [["Les vieilles femmes Qui vendent des fleurs", "Old women selling flowers", 1]]}, "__e": [["Les vieilles femmes Qui vendent des fleurs", "Old women selling flowers", 1]]}, "ont": {"__C": 2, "appris": {"__C": 1, "__e": [["Un toast à nous deux vieilles femmes qui ont appris à se connaître à travers des combats.", "Toast to us two old women who got to know each other through fights.", 1]]}, "accouché": {"__C": 1, "__e": [["Ça ne concerne que les vieilles femmes qui ont accouché.", "That only pertains to old women who have given birth.", 1]]}, "__e": [["Ça ne concerne que les vieilles femmes qui ont accouché.", "That only pertains to old women who have given birth.", 1], ["Un toast à nous deux vieilles femmes qui ont appris à se connaître à travers des combats.", "Toast to us two old women who got to know each other through fights.", 1], ["elle est devenue comme ces vieilles femmes qui ont vu mourir trop de gens et qui ne peuvent même plus pleurer.", "- MurieI is like those old women who can't cry over death anymore.", 1]]}, "__e": [["Il y a des vieilles femmes qui servent à rien.", "There are useless old ladies.", 1], ["Je ne suis pas une de ces vieilles femmes qui ne savent pas utiliser un ordinateur.", "I am not one of those old women who can't use a computer.", 1], ["elle est devenue comme ces vieilles femmes qui ont vu mourir trop de gens et qui ne peuvent même plus pleurer.", "- MurieI is like those old women who can't cry over death anymore.", 1]]}, "et": {"__C": 7, "des": {"__C": 1, "enfants": {"__C": 1, "__e": [["- Des vieilles femmes et des enfants !", "- Women and children. - Little children.", 1]]}, "__e": [["- Des vieilles femmes et des enfants !", "- Women and children. - Little children.", 1]]}, "de": {"__C": 3, "bols": {"__C": 1, "__e": [["Les peintures à l'huile de vieilles femmes et de bols de fruits ?", "Oil paintings of old ladies and bowls of fruit?", 1]]}, "ma": {"__C": 1, "__e": [["Tu crois que je ne peux pas me tenir en face d'un tas de vieilles femmes et de ma famille?", "You think I can't keep it in my pants in front of a bunch of doggy old women and my family?", 1]]}, "__e": [["Pas si ta compétition est un groupe de vieilles femmes et de bizarroïdes.", "Not if your competition's a bunch of old ladies and weirdos.", 1], ["Les peintures à l'huile de vieilles femmes et de bols de fruits ?", "Oil paintings of old ladies and bowls of fruit?", 1], ["Tu crois que je ne peux pas me tenir en face d'un tas de vieilles femmes et de ma famille?", "You think I can't keep it in my pants in front of a bunch of doggy old women and my family?", 1]]}, "__e": [["Une histoire pour vieilles femmes et enfants. Pas d'histoires ! Une fois que l'on a libéré les vampires.", "Abdul Hamid, listen... You know there are no wolves on this island.", 1], ["- Des vieilles femmes et des enfants !", "- Women and children. - Little children.", 1], ["Tu crois que je ne peux pas me tenir en face d'un tas de vieilles femmes et de ma famille?", "You think I can't keep it in my pants in front of a bunch of doggy old women and my family?", 1]]}, "sont": {"__C": 5, "à": {"__C": 1, "mountain": {"__C": 1}, "__e": [["J'adore cette blague. 2 vieilles femmes sont à Catskill Mountain.", "There's an old joke. Two elderly women are at a Catskill Mountain resort.", 1]]}, "plus": {"__C": 1, "proches": {"__C": 1, "__e": [["Les vieilles femmes sont plus proches de Dieu que nous ne le serons jamais.", "Old women are closer to God than we'll ever be.", 1]]}, "__e": [["Les vieilles femmes sont plus proches de Dieu que nous ne le serons jamais.", "Old women are closer to God than we'll ever be.", 1]]}, "__e": [["C'est pourquoi les vieilles femmes sont si puissantes.", "This is why old women are so powerful.", 1], ["Les vieilles femmes sont plus proches de Dieu que nous ne le serons jamais.", "Old women are closer to God than we'll ever be.", 1], ["Ces vieilles femmes sont très bien... Mais ce n'est pas possible.", "Those old ladies are great... but it isn't happening", 1]]}, "__e": [["Dis aux vieilles femmes que nous sommes ce que ça fait d'être jeune.", "Now, talk to some old women, tell us what it's like to be young.", 1], ["Je ne connais pas grand chose à propos des jeunes filles et vieilles femmes, mais je sais à quel point cela compte pour toi d'avoir enfin des réponses.", "I don't know much about maidens and crones, but I do know what it means to you to finally have your answers.", 1], ["Tu crois que je ne peux pas me tenir en face d'un tas de vieilles femmes et de ma famille?", "You think I can't keep it in my pants in front of a bunch of doggy old women and my family?", 1]]}, "habitudes": {"__C": 468, "sont": {"__C": 21, "difficiles": {"__C": 3, "à": {"__C": 3, "__e": [["VIEILLES HABITUDES SONT DIFFICILES À CASSER.", "OLD HABITS ARE HARD TO BREAK.", 1], ["Les vieilles habitudes sont difficiles à perdre.", "Old habits die hard.", 1], ["Les vieilles habitudes sont difficiles à rompre.", "Old habits are hard to break.", 0]]}, "__e": [["VIEILLES HABITUDES SONT DIFFICILES À CASSER.", "OLD HABITS ARE HARD TO BREAK.", 1], ["Les vieilles habitudes sont difficiles à perdre.", "Old habits die hard.", 1], ["Les vieilles habitudes sont difficiles à rompre.", "Old habits are hard to break.", 0]]}, "tenaces": {"__C": 9, "surtout": {"__C": 1, "__e": [["Les vieilles habitudes sont tenaces, surtout pour un ex-marine.", "Old habits die hard, even harder for old marines.", 1]]}, "non": {"__C": 1, "__e": [["Les vieilles habitudes sont tenaces, non ?", "You can't give your habits to dogs, can you?", 1]]}, "__e": [["Les vieilles habitudes sont tenaces.", "Old habits die hard.", 1], ["Les vieilles habitudes sont tenaces, non ?", "You can't give your habits to dogs, can you?", 1], ["Mais les vieilles habitudes sont tenaces.", "But old habits die hard.", 1]]}, "__e": [["Min Jung, tes vieilles habitudes sont encore les mêmes.", "Min Jung, your old habits are still the same.", 1], ["Oui, elle a été, euh... les bonnes vieilles habitudes sont un peu revenues et elle était un peu malade, donc j'étais la seule personne...", "Yeah, she had been, um... little old habit. Kind of got picked up again and she was a little sick, so I was the only person...", 1], ["Les vieilles habitudes sont difficiles à rompre.", "Old habits are hard to break.", 0]]}, "ont": {"__C": 77, "la": {"__C": 73, "vie": {"__C": 64, "__e": [["C'est difficile de faire face au monde seul, et les vieilles habitudes ont la vie dure, comme un air que vous ne pouvez pas vous lever de la tête.", "The world's a hard place to face alone, and old habits die hard, like a tune you just can't get out of your head.", 1], ["je lui ai pourtant dit 'tu es juge maintenant' 'nous n'avons pas besoin de ça' ce à quoi j'ai répondu que les vieilles habitudes ont la vie dure.", "And I tell him, \"You're a judge now. We don't need bargains.\" To which I reply, \"Old habits die hard.\"", 1], ["Les vieilles habitudes ont la vie dure.", "Old habits die hard.", 0]]}, "peau": {"__C": 8, "__e": [["Il a volé un toxico. Les vieilles habitudes ont la peau dure.", "Old habits die hard.", 1], ["Les vieilles habitudes ont la peau dure.", "Old habits die hard. I'm only halfway home.", 1], ["On sait tous les deux que les vieilles habitudes ont la peau dure, donc...", "And we both know old habits die hard, so...", 1]]}, "__e": [["C'est difficile de faire face au monde seul, et les vieilles habitudes ont la vie dure, comme un air que vous ne pouvez pas vous lever de la tête.", "The world's a hard place to face alone, and old habits die hard, like a tune you just can't get out of your head.", 1], ["je lui ai pourtant dit 'tu es juge maintenant' 'nous n'avons pas besoin de ça' ce à quoi j'ai répondu que les vieilles habitudes ont la vie dure.", "And I tell him, \"You're a judge now. We don't need bargains.\" To which I reply, \"Old habits die hard.\"", 1], ["Les vieilles habitudes ont la vie dure.", "Old habits die hard.", 0]]}, "du": {"__C": 2, "mal": {"__C": 2, "__e": [["Les vieilles habitudes ont du mal à se perdre.", "Old habits die hard.", 1], ["Les vieilles habitudes ont du mal à s'en aller", "Old habits die hard.", 1]]}, "__e": [["Les vieilles habitudes ont du mal à se perdre.", "Old habits die hard.", 1], ["Les vieilles habitudes ont du mal à s'en aller", "Old habits die hard.", 1]]}, "__e": [["C'est difficile de faire face au monde seul, et les vieilles habitudes ont la vie dure, comme un air que vous ne pouvez pas vous lever de la tête.", "The world's a hard place to face alone, and old habits die hard, like a tune you just can't get out of your head.", 1], ["je lui ai pourtant dit 'tu es juge maintenant' 'nous n'avons pas besoin de ça' ce à quoi j'ai répondu que les vieilles habitudes ont la vie dure.", "And I tell him, \"You're a judge now. We don't need bargains.\" To which I reply, \"Old habits die hard.\"", 1], ["Les vieilles habitudes ont la vie dure.", "Old habits die hard.", 0]]}, "et": {"__C": 9, "des": {"__C": 1, "vieux": {"__C": 1, "__e": [["Me retenir, rester à l'écart des vieilles habitudes et des vieux amis.", "So everybody turns government witness. I feel exhausted just talking about it.", 1]]}, "__e": [["Me retenir, rester à l'écart des vieilles habitudes et des vieux amis.", "So everybody turns government witness. I feel exhausted just talking about it.", 1]]}, "faisant": {"__C": 1, "des": {"__C": 1, "__e": [["S'en tenant à ses vieilles habitudes, et faisant des alliances avec Danielle puis Parvati.", "Danielle and Parvati.", 1]]}, "__e": [["S'en tenant à ses vieilles habitudes, et faisant des alliances avec Danielle puis Parvati.", "Danielle and Parvati.", 1]]}, "__e": [["Ne laissez pas les vieilles habitudes et la peur vous retenir.", "Don't let old habits and fear hold you back.", 1], ["\"Pauvre de moi, je vais abandonner mes vieilles habitudes, et commencer une nouvelle vie\". C'est ça ?", "Oh, poor me, I'll drop my old habits, start a new life, is that it?", 1], ["Tu sais, celui où je reviens, où on reprend nos vieilles habitudes et où je finis par être à nouveau ton assistante.", "You know, the one where I come back, we fall into old habits, and then I'm your girl Friday again.", 1]]}, "__e": [["Les vieilles habitudes sont difficiles à rompre.", "Old habits are hard to break.", 0], ["Les êtres humains semblent avoir du mal à abandonner leurs vieilles habitudes.", "Human beings seem to find it difficult to give up their old habits.", 0], ["Les vieilles habitudes ont la vie dure.", "Old habits die hard.", 0]]}, "filles": {"__C": 102, "vivent": {"__C": 2, "avec": {"__C": 1, "lui": {"__C": 1, "__e": [["Ses deux sœurs, des vieilles filles, vivent avec lui.", "His two sisters, maiden ladies, live there with him.", 1]]}, "__e": [["Ses deux sœurs, des vieilles filles, vivent avec lui.", "His two sisters, maiden ladies, live there with him.", 1]]}, "seules": {"__C": 1, "__e": [["Les vieilles filles vivent seules.", "And spinsters live alone.", 1]]}, "__e": [["Les vieilles filles vivent seules.", "And spinsters live alone.", 1], ["Ses deux sœurs, des vieilles filles, vivent avec lui.", "His two sisters, maiden ladies, live there with him.", 1]]}, "de": {"__C": 2, "17": {"__C": 1, "ans": {"__C": 1, "__e": [["Vous trouverez plein d'autres vieilles filles de 17 ans dans votre cas.", "You'll probably find several other old ladies of 17 in the same predicament.", 1]]}, "__e": [["Vous trouverez plein d'autres vieilles filles de 17 ans dans votre cas.", "You'll probably find several other old ladies of 17 in the same predicament.", 1]]}, "rome": {"__C": 1, "ont": {"__C": 1, "__e": [["Toutes les vieilles filles de Rome ont des chats.", "All the old maids in Rome have cats.", 1]]}, "__e": [["Toutes les vieilles filles de Rome ont des chats.", "All the old maids in Rome have cats.", 1]]}, "__e": [["Toutes les vieilles filles de Rome ont des chats.", "All the old maids in Rome have cats.", 1], ["Vous trouverez plein d'autres vieilles filles de 17 ans dans votre cas.", "You'll probably find several other old ladies of 17 in the same predicament.", 1]]}, "qui": {"__C": 5, "à": {"__C": 1, "50": {"__C": 1, "__e": [["Aux servantes amoureuses, aux caissières solitaires qui passent leurs dimanches seules, aux vieilles filles qui, à 50 ans, espèrent encore trouver l'âme sœur.", "To maids who are in love, to the lonely check-out assistants who spend their Sundays alone, to the spinsters, who at 50, still hope to find their soul mate.", 1]]}, "__e": [["Aux servantes amoureuses, aux caissières solitaires qui passent leurs dimanches seules, aux vieilles filles qui, à 50 ans, espèrent encore trouver l'âme sœur.", "To maids who are in love, to the lonely check-out assistants who spend their Sundays alone, to the spinsters, who at 50, still hope to find their soul mate.", 1]]}, "vont": {"__C": 1, "au": {"__C": 1, "__e": [["Tu connais celle des trois vieilles filles qui vont au bordel.", "Apparently there were these three nuns... - who went into a whorehouse, and-", 1]]}, "__e": [["Tu connais celle des trois vieilles filles qui vont au bordel.", "Apparently there were these three nuns... - who went into a whorehouse, and-", 1]]}, "__e": [["Vous savez, je dois vous dire, ma sœur, avant de vous rencontrer, je croyais que les sœurs étaient des vieilles filles qui s'étaient retirées de la vie.", "You know, I gotta tell you, Sister, until I met you, I'd always thought nuns were a bunch of old maids that had always just given up on life.", 1], ["Tu connais celle des trois vieilles filles qui vont au bordel.", "Apparently there were these three nuns... - who went into a whorehouse, and-", 1], ["Je connais plein de vieilles filles qui ont commencé comme toi.", "I know a lot of cat ladies who started out like you.", 1]]}, "__e": [["Et tu sais quoi, on pourra être des vieilles filles ensemble.", "And you know what, we can be single crones together.", 1], ["Tu sais ce qui arrive aux vieilles filles à la mort de leur père?", "Do you know what happens to spinsters in this village after their fathers die?", 1], ["De la même manière qu'il y a peu de grosses vieilles filles, il y a peu de gros jeunes hommes célibataires.", "Just as there are few fat \"old maids,\" there are few fat bachelors.", 0]]}, "dames": {"__C": 497, "et": {"__C": 14, "des": {"__C": 2, "enfants": {"__C": 2, "__e": [["Quelques vieilles dames et des enfants.", "A couple of old ladies and some kids.", 1], ["Il y a des pierres, la mer, des arbres, des vieilles dames et des enfants comme toi.", "There are rocks, sea, trees. There are old men and children like you.", 1], ["On a des vieilles dames et des enfants avec nous.", "We have old ladies and children with us!", 1]]}, "__e": [["Quelques vieilles dames et des enfants.", "A couple of old ladies and some kids.", 1], ["Il y a des pierres, la mer, des arbres, des vieilles dames et des enfants comme toi.", "There are rocks, sea, trees. There are old men and children like you.", 1], ["On a des vieilles dames et des enfants avec nous.", "We have old ladies and children with us!", 1]]}, "leurs": {"__C": 2, "comptes": {"__C": 1, "__e": [["Les vieilles dames et leurs comptes bancaires.", "Old ladies and their bank accounts, right?", 1]]}, "chats": {"__C": 1, "__e": [["Solitaire, à vivre dans une maison de vieilles dames et leurs chats.", "Lonely... and livin' in a house with old ladies and their cats.", 1]]}, "__e": [["Les vieilles dames et leurs comptes bancaires.", "Old ladies and their bank accounts, right?", 1], ["Solitaire, à vivre dans une maison de vieilles dames et leurs chats.", "Lonely... and livin' in a house with old ladies and their cats.", 1]]}, "__e": [["Et jusqu'à ce que vous puissiez prouver que tu en es un aussi, pourquoi tu ne vas pas et asseyez-vous avec les vieilles dames, et trembler à la colère de Dieu.", "And until you can prove that you're one too, why don't you go and sit with the old ladies, and tremble at the wrath of God.", 1], ["On a des vieilles dames et des enfants avec nous.", "We have old ladies and children with us!", 1], ["Sauf que là, il y a toi, l'enfant, les deux vieilles dames et moi.", "Except then there's you and the kid and the two old ladies and me.", 1]]}, "à": {"__C": 13, "traverser": {"__C": 6, "les": {"__C": 1, "__e": [["Dites-moi, pour le compte de qui aidez-vous les vieilles dames à traverser les rues ?", "Tell me... who handles you for helping little old ladies across the street?", 1]]}, "la": {"__C": 2, "__e": [["J'oubliais, avant qu'on se connaisse, tu étais un scout qui aidait les vieilles dames à traverser la rue.", "I forgot. Before we met, you were a Boy Scout, walking old ladies across the street.", 1], ["Ca veut dire que je pourrais commencer à aider les petites vieilles dames à traverser la rue pendant que je rêve de penis.", "That means I might start helping little old ladies across the street while dreaming of penis.", 1], ["Vous devriez le voir aider les vieilles dames à traverser la rue.", "You should see him sometimes helping little old ladies across the street.", 1]]}, "__e": [["Un gentil gars aux cheveux courts qui aide les vieilles dames à traverser.", "A nice, clean-cut lad, who helps old ladies across the street.", 1], ["Il ne s'agit pas d'aider de vieilles dames à traverser.", "I mean, this ain't about helping old ladies across the street.", 1], ["Vous devriez le voir aider les vieilles dames à traverser la rue.", "You should see him sometimes helping little old ladies across the street.", 1]]}, "boston": {"__C": 1, "__e": [["De vieilles dames ? À Boston ?", "Old ladies in Boston?", 1]]}, "__e": [["Plus de vieilles dames à aider à traverser la rue ?", "What's the matter? No old ladies to help across the street?", 1], ["Vous devriez le voir aider les vieilles dames à traverser la rue.", "You should see him sometimes helping little old ladies across the street.", 1], ["Passer des vieilles dames à une jeune femme, c'est du jamais vu.", "To switch from all elderly women to a young girl is unheard of.", 1]]}, "de": {"__C": 14, "la": {"__C": 7, "ligue": {"__C": 1, "__e": [["Je ne parlais pas de tes amies, mais des vieilles dames de la ligue, celles qui vous détestent parce que vous êtes si jeunes.", "I didn't mean your friends. I meant the other old ladies in the league, the ones who don't like you and your friends 'cause you guys are so young.", 1]]}, "cour": {"__C": 4, "__e": [["Sa Majesté est si difficile qu'aucune des jeunes servantes de la cour ni les vieilles dames de la cour ne sont autorisées à entrer dans le palais principal.", "His Majesty is so picky that neither young court servants nor old Court Ladies are allowed to enter the Main Hall.", 1], ["C'est aussi connu de toutes les vieilles dames de la cour et les autres supérieurs. C'est aussi connu de toutes les vieilles dames de la cour et les autres supérieurs.", "This is also known by all the older court ladies and other superiors", 1], ["C'est aussi connu de toutes les vieilles dames de la cour et les autres supérieurs. C'est aussi connu de toutes les vieilles dames de la cour et les autres supérieurs.", "This is also known by all the older court ladies and other superiors", 1]]}, "__e": [["Je ne parlais pas de tes amies, mais des vieilles dames de la ligue, celles qui vous détestent parce que vous êtes si jeunes.", "I didn't mean your friends. I meant the other old ladies in the league, the ones who don't like you and your friends 'cause you guys are so young.", 1], ["C'est aussi connu de toutes les vieilles dames de la cour et les autres supérieurs. C'est aussi connu de toutes les vieilles dames de la cour et les autres supérieurs.", "This is also known by all the older court ladies and other superiors", 1], ["C'est aussi connu de toutes les vieilles dames de la cour et les autres supérieurs. C'est aussi connu de toutes les vieilles dames de la cour et les autres supérieurs.", "This is also known by all the older court ladies and other superiors", 1]]}, "mon": {"__C": 2, "âge": {"__C": 1, "__e": [["Vous voulez me faire croire, que vous avez ouvert un Club pour draguer des vieilles dames de mon âge ?", "I'm supposed to believe that you two punks started a club so you could hook up with old broads like me.", 1]]}, "village": {"__C": 1, "__e": [["Essaie l'appareil auditif des vieilles dames de mon village.", "Oh, try the hearing aid that the old women in my town use.", 1]]}, "__e": [["Essaie l'appareil auditif des vieilles dames de mon village.", "Oh, try the hearing aid that the old women in my town use.", 1], ["Vous voulez me faire croire, que vous avez ouvert un Club pour draguer des vieilles dames de mon âge ?", "I'm supposed to believe that you two punks started a club so you could hook up with old broads like me.", 1]]}, "__e": [["Qui aide les vieilles dames de nos jours ?", "Who helps old ladies these days?", 1], ["Vous voulez me faire croire, que vous avez ouvert un Club pour draguer des vieilles dames de mon âge ?", "I'm supposed to believe that you two punks started a club so you could hook up with old broads like me.", 1], ["Il pluma trois vieilles dames de leurs maigres retraites.", "He fleeced three old ladies of their meager pensions.", 0]]}, "__e": [["Bien sûr, vous savez ce que toutes les vieilles dames disent à leurs filles par ici ?", "Sure, sure. You know what all the old dames tell their daughters around here?", 1], ["Trois avec des vieilles dames, celui du gars à qui vous venez de parler et le mien.", "Three of 'em got old ladies in 'em, one's the guy you just talked to, and one's mine.", 1], ["Il pluma trois vieilles dames de leurs maigres retraites.", "He fleeced three old ladies of their meager pensions.", 0]]}, "histoires": {"__C": 183, "de": {"__C": 16, "feu": {"__C": 2, "de": {"__C": 1, "__e": [["Tu crois que je suis effrayé par des vieilles histoires de feu de camp ?", "You think I'm afraid of some old campfire story?", 1]]}, "et": {"__C": 1, "__e": [["Ça vous fera souhaiter que les vieilles histoires de feu et de souffre soient réelles.", "It's gonna make you wish the old stories of fire and brimstone were true.", 1]]}, "__e": [["Ça vous fera souhaiter que les vieilles histoires de feu et de souffre soient réelles.", "It's gonna make you wish the old stories of fire and brimstone were true.", 1], ["Tu crois que je suis effrayé par des vieilles histoires de feu de camp ?", "You think I'm afraid of some old campfire story?", 1]]}, "fantômes": {"__C": 2, "et": {"__C": 1, "__e": [["Je sais que tout le monde à Charleston aime les bonnes vieilles histoires de fantômes, et j'ai entendu parler d'une authentique exorciste qui venait juste d'arriver en ville.", "I know that everyone in Charleston likes a good ghost story, and I've been hearing about a genuine exorcist who just rolled into town.", 1]]}, "coréennes": {"__C": 1, "__e": [["On dirait de vieilles histoires de fantômes coréennes.", "It's like old Korean ghost stories.", 1]]}, "__e": [["Les terrains décôtés au fil des décennies à cause de vieilles histoires de fantômes.", "Grounds we've learned fell over decades 'cause of one old ghost story or another.", 1], ["On dirait de vieilles histoires de fantômes coréennes.", "It's like old Korean ghost stories.", 1], ["Je sais que tout le monde à Charleston aime les bonnes vieilles histoires de fantômes, et j'ai entendu parler d'une authentique exorciste qui venait juste d'arriver en ville.", "I know that everyone in Charleston likes a good ghost story, and I've been hearing about a genuine exorcist who just rolled into town.", 1]]}, "__e": [["Oh, de vieilles histoires de grand-mère.", "Oh, Granny's old news.", 1], ["Tu crois que je suis effrayé par des vieilles histoires de feu de camp ?", "You think I'm afraid of some old campfire story?", 1], ["Dans les vieilles histoires de la reine, on a dit qu'elle avait le pouvoir de donner la vie.", "In the old stories of the queen, it was said that she had the power to give life.", 1]]}, "à": {"__C": 6, "la": {"__C": 2, "radio": {"__C": 1, "__e": [["J'adore ces vieilles histoires à la radio.", "Now, I love old radio stories.", 1]]}, "surface": {"__C": 1, "__e": [["Une petite quantité d'argent pourrait bien faire remonter ces vieilles histoires à la surface.", "A hint of money might just bring those old stories to the surface.", 1]]}, "__e": [["Une petite quantité d'argent pourrait bien faire remonter ces vieilles histoires à la surface.", "A hint of money might just bring those old stories to the surface.", 1], ["J'adore ces vieilles histoires à la radio.", "Now, I love old radio stories.", 1]]}, "propos": {"__C": 3, "du": {"__C": 1, "__e": [["Quelquefois je lui raconte de vieilles histoires à propos du courage et de la justice.", "Sometimes I tell the boy old stories of courage and justice.", 1]]}, "de": {"__C": 2, "__e": [["oh euh, y a pas de pression ou quoi que ce soit mais vos vieilles histoires, à propos de Fionna et Cake je veux dire, honnêtement, sur la tête de Glob ça m'a vraiment inspiré pour mes histoires", "Oh, uh, no pressure or anything. But your old stuff, Fionna and Cake, I mean, honest to Glob, man, it is such an inspiration to me.", 1], ["Je racontais à votre adorable chercheuse quelques vieilles histoires à propos de toi.", "I was just telling your lovely researcher some old stories about you.", 1]]}, "__e": [["oh euh, y a pas de pression ou quoi que ce soit mais vos vieilles histoires, à propos de Fionna et Cake je veux dire, honnêtement, sur la tête de Glob ça m'a vraiment inspiré pour mes histoires", "Oh, uh, no pressure or anything. But your old stuff, Fionna and Cake, I mean, honest to Glob, man, it is such an inspiration to me.", 1], ["Je racontais à votre adorable chercheuse quelques vieilles histoires à propos de toi.", "I was just telling your lovely researcher some old stories about you.", 1], ["Quelquefois je lui raconte de vieilles histoires à propos du courage et de la justice.", "Sometimes I tell the boy old stories of courage and justice.", 1]]}, "__e": [["Une petite quantité d'argent pourrait bien faire remonter ces vieilles histoires à la surface.", "A hint of money might just bring those old stories to the surface.", 1], ["J'adore ces vieilles histoires à la radio.", "Now, I love old radio stories.", 1], ["-Oui. À cause de ton oncle, pour de vieilles histoires à dormir debout !", "Because of your uncle, for old tall tales!", 1]]}, "que": {"__C": 5, "lubrick": {"__C": 1, "n'avait": {"__C": 1, "__e": [["Ils ressassèrent de vieilles histoires... que lubrick n'avait jamais pris la peine de démentir.", "They rehashed old stories which Kubrick had never bothered to deny.", 1]]}, "__e": [["Ils ressassèrent de vieilles histoires... que lubrick n'avait jamais pris la peine de démentir.", "They rehashed old stories which Kubrick had never bothered to deny.", 1]]}, "j'ai": {"__C": 2, "écrites": {"__C": 1, "__e": [["- Oh, j'ai trouvé... ces vieilles histoires que j'ai écrites en primaire.", "- Oh, I found... I found these old stories I wrote in elementary school.", 1]]}, "entendues": {"__C": 1, "__e": [["45 minutes dans la voiture avec papa, je dois l'écouter régurgiter les mêmes vieilles histoires que j'ai entendues un million de fois ?", "45 minutes in the car with Dad, I have to listen to him regurgitate the same old stories I've heard a million times?", 1]]}, "__e": [["45 minutes dans la voiture avec papa, je dois l'écouter régurgiter les mêmes vieilles histoires que j'ai entendues un million de fois ?", "45 minutes in the car with Dad, I have to listen to him regurgitate the same old stories I've heard a million times?", 1], ["- Oh, j'ai trouvé... ces vieilles histoires que j'ai écrites en primaire.", "- Oh, I found... I found these old stories I wrote in elementary school.", 1]]}, "__e": [["- Oh, j'ai trouvé... ces vieilles histoires que j'ai écrites en primaire.", "- Oh, I found... I found these old stories I wrote in elementary school.", 1], ["De vieilles histoires que cet imbécile répète sans cesse.", "Old stories that this idiot keeps repeating.", 1], ["Tout ce que je sais ce sont les mêmes vieilles histoires que nous partageons tous.", "All I know are the same old ghost stories we all share.", 1]]}, "__e": [["Qu'est-ce que ces vieilles histoires ont à voir avec ce dont on parle ?", "What do these ancient matters have to do with us right now?", 1], ["Dans les vieilles histoires de la reine, on a dit qu'elle avait le pouvoir de donner la vie.", "In the old stories of the queen, it was said that she had the power to give life.", 1], ["Je sais qu'il est temps de passer à autre chose mais toutes ces vieilles histoires sont toujours là.", "Ooh, coleslaw and cheese grits.", 1]]}, "photos": {"__C": 326, "de": {"__C": 69, "famille": {"__C": 7, "dans": {"__C": 1, "__e": [["Pendant que je rangeais les assiettes du service, j'ai trouvé des vieilles photos de famille dans le tiroir.", "Oh, honey, you know, I meant to ask you. When I was, um, putting away the serving dishes,", 1]]}, "avec": {"__C": 1, "__e": [["Je regarde de vieilles photos de famille avec ta mère.", "Just looking at some old family pictures with your mom.", 1]]}, "__e": [["Ce sont toutes tes vieilles photos de famille.", "It's all your old family pictures.", 1], ["Je l'ai vu sur des vieilles photos de famille mais je ne m'y suis jamais intéressé.", "I remember seeing it in a bunch of old family photo albums, but, uh, I never really thought much of it.", 1], ["Je regarde de vieilles photos de famille avec ta mère.", "Just looking at some old family pictures with your mom.", 1]]}, "nous": {"__C": 7, "juste": {"__C": 1, "__e": [["On mettra des lanternes, de vieilles photos de nous... juste contre ce mur !", "Chinese lanterns, a memory lane with photos... it's going right over there.", 1]]}, "et": {"__C": 3, "__e": [["On s'échange les enfants comme des prisonniers politiques à la frontière, mais parfois, je regarde de vieilles photos de nous et... je verse une larme et il me manque, je suis pathétique.", "I find myself, sometimes, looking at old photos of us and... getting teary missing him, like a pathetic loser.", 1], ["Prendre de vieilles photos de nous et les mettre en ligne.", "Taking our old pictures and putting them up online.", 1], ["Parfois je vois de vieilles photos de nous, et je me dis :", "You know, sometimes I see old pictures of us, and I think:", 1]]}, "__e": [["Prendre de vieilles photos de nous et les mettre en ligne.", "Taking our old pictures and putting them up online.", 1], ["Parfois je vois de vieilles photos de nous, et je me dis :", "You know, sometimes I see old pictures of us, and I think:", 1], ["Il y en avait un qui avait des vieilles photos de nous.", "Someone's got all these old photographs of us.", 1]]}, "__e": [["Parfois je vois de vieilles photos de nous, et je me dis :", "You know, sometimes I see old pictures of us, and I think:", 1], ["il était la, sur son lit, à regarder de vieilles photos de son père.", "There he was, on the bed, looking at old photos of his dad.", 1], ["Il y en avait un qui avait des vieilles photos de nous.", "Someone's got all these old photographs of us.", 1]]}, "et": {"__C": 13, "des": {"__C": 3, "articles": {"__C": 1, "__e": [["Surtout des vieilles photos et des articles de journaux.", "It's mostly old photos and some clippings.", 1]]}, "babioles": {"__C": 1, "__e": [["Vous savez, de vieilles photos et des babioles comme ça.", "You know, old photos and keepsakes and such.", 1]]}, "__e": [["Des vieilles photos. Et des rouleaux à pâtisserie, Mais surtout des photos.", "Look at all these old photos and several rolling pins, but mostly photos.", 1], ["Chaque nuit je l'observer regarder des vieilles photos et des vidéos souvenirs, et il...", "Every night I watched him go through old photos and home movies, and he...", 1], ["Surtout des vieilles photos et des articles de journaux.", "It's mostly old photos and some clippings.", 1]]}, "j'ai": {"__C": 2, "vu": {"__C": 1, "__e": [["J'ai ressorti tes vieilles photos et j'ai vu ce type, ton pote.", "And I got all your old pictures out and I found... Him... Your friend.", 1]]}, "trouvé": {"__C": 1, "__e": [["-Ça m'a permis de parcourir ces vieilles photos, et j'ai trouvé celle-ci de 1931 pendant l'exploration de Chappell.", "‐It got me going through these old photos, and I found this one from 1931 during the Chappell exploration.", 1]]}, "__e": [["-Ça m'a permis de parcourir ces vieilles photos, et j'ai trouvé celle-ci de 1931 pendant l'exploration de Chappell.", "‐It got me going through these old photos, and I found this one from 1931 during the Chappell exploration.", 1], ["J'ai ressorti tes vieilles photos et j'ai vu ce type, ton pote.", "And I got all your old pictures out and I found... Him... Your friend.", 1]]}, "__e": [["J'ai regardé des vieilles photos, et tu sais quoi ?", "I've been looking at old photographs and, you know what,", 1], ["On y met les vieilles photos et tout ça.", "Where they file old pictures and stuff.", 1], ["Voici les vieilles photos et tout ça que vous avez demandé.", "Here's the old photos and stuff that you asked for.", 1]]}, "que": {"__C": 8, "tu": {"__C": 2, "devrais": {"__C": 1, "__e": [["Juste des vieilles photos que tu devrais regarder.", "Just some old photos I think you should see.", 1]]}, "lui": {"__C": 1, "__e": [["Tu gardes des vieilles photos que tu lui envoies ?", "So, you just keep, like, old photos so like, send to her.", 1]]}, "__e": [["Tu gardes des vieilles photos que tu lui envoies ?", "So, you just keep, like, old photos so like, send to her.", 1], ["Juste des vieilles photos que tu devrais regarder.", "Just some old photos I think you should see.", 1]]}, "j'ai": {"__C": 2, "réalisé": {"__C": 1, "__e": [["C'est seulement il y a peu, où j'ai regardé de vieilles vidéos, de vieilles photos Que j'ai réalisé ce qu'on avait fait avec ces mecs, ce qu'on avait gagné", "Until recently, where I sat back and looked at old videos, looked at old pictures, and really kind of thought about what it was like with these players that I'd grown up with, to win what we'd won,", 1]]}, "retrouvées": {"__C": 1, "__e": [["Regardez ces vieilles photos que j'ai retrouvées !", "Look at these old photos I just found.", 1], ["Regarde les vieilles photos que j'ai retrouvées.", "Check out this box of old photos that I found in the basement.", 1]]}, "__e": [["Regardez ces vieilles photos que j'ai retrouvées !", "Look at these old photos I just found.", 1], ["Regarde les vieilles photos que j'ai retrouvées.", "Check out this box of old photos that I found in the basement.", 1], ["C'est seulement il y a peu, où j'ai regardé de vieilles vidéos, de vieilles photos Que j'ai réalisé ce qu'on avait fait avec ces mecs, ce qu'on avait gagné", "Until recently, where I sat back and looked at old videos, looked at old pictures, and really kind of thought about what it was like with these players that I'd grown up with, to win what we'd won,", 1]]}, "__e": [["Juste des vieilles photos que tu devrais regarder.", "Just some old photos I think you should see.", 1], ["C'est seulement il y a peu, où j'ai regardé de vieilles vidéos, de vieilles photos Que j'ai réalisé ce qu'on avait fait avec ces mecs, ce qu'on avait gagné", "Until recently, where I sat back and looked at old videos, looked at old pictures, and really kind of thought about what it was like with these players that I'd grown up with, to win what we'd won,", 1], ["Il y a six mois, j'ai trouvé de vieilles photos que maman avait caché.", "Six months ago I found some old photos mom hid away.", 1]]}, "__e": [["Je regardais de vieilles photos.", "I was looking at old pictures.", 0], ["J'aime regarder de vieilles photos.", "I like to look at old pictures.", 0], ["Je garde toutes mes vieilles photos dans une boîte en bois dans le grenier.", "I keep all my old pictures in the attic in a wooden box.", 0]]}, "__e": [["Mes chaussures sont trop vieilles. Il m'en faut des nouvelles.", "My shoes are too old. I need some new ones.", 0], ["Je suis tombée sur une de mes vieilles amies à la fête de l'autre jour.", "I ran into an old friend of mine at the party the other day.", 0], ["Je suis tombé sur une de mes vieilles amies à la fête de l'autre jour.", "I ran into an old friend of mine at the party the other day.", 0]]}, "cadeaux": {"__C": 15051, "pour": {"__C": 844, "vous": {"__C": 63, "tous": {"__C": 3, "__e": [["Voici des cadeaux pour vous tous.", "Happy Mid-Autumn Festival. These are gifts for you.", 1], ["J'ai plein de cadeaux pour vous tous.", "I got some presents for you.", 1], ["J'ai des cadeaux pour vous tous.", "I even got presents for all you guys.", 1]]}, "et": {"__C": 3, "m": {"__C": 1, "__e": [["Il dit qu'il apporte des cadeaux pour vous et M. Crane.", "He says he's delivering gifts for you and Mr. Crane.", 1]]}, "votre": {"__C": 1, "__e": [["Nous avons d'autres cadeaux pour vous et votre enfant.", "We have more gifts for you and your kid.", 1]]}, "__e": [["Il dit qu'il apporte des cadeaux pour vous et M. Crane.", "He says he's delivering gifts for you and Mr. Crane.", 1], ["Nous avons d'autres cadeaux pour vous et votre enfant.", "We have more gifts for you and your kid.", 1], ["J'ai des cadeaux pour vous et vos enfants.", "I brought some gifts for you and your children, I hope that's acceptable,", 1]]}, "__e": [["Il y a des cadeaux pour vous ici aussi.", "There are gifts for you here too.", 1], ["Tout ce qui est ici sont des cadeaux pour vous !", "All the presents for you are inside here.", 1], ["J'ai des cadeaux pour vous.", "I have some gifts for you.", 0]]}, "toi": {"__C": 40, "sous": {"__C": 2, "le": {"__C": 2, "__e": [["Tu rates tout ! Il y a des tonnes de cadeaux pour toi sous le sapin de Noël.", "There's a trillion presents under the Christmas tree for you.", 1], ["Eh bien, je pense que papa a des cadeaux pour toi sous le sapin.", "Well, I think dad has some presents under the tree for you.", 1]]}, "__e": [["Tu rates tout ! Il y a des tonnes de cadeaux pour toi sous le sapin de Noël.", "There's a trillion presents under the Christmas tree for you.", 1], ["Eh bien, je pense que papa a des cadeaux pour toi sous le sapin.", "Well, I think dad has some presents under the tree for you.", 1]]}, "et": {"__C": 2, "ton": {"__C": 1, "__e": [["J'ai des cadeaux pour toi et ton peuple d'un autre monde,", "I have gifts for you and your people from another world,", 1]]}, "ta": {"__C": 1, "__e": [["J'ai apporté des cadeaux pour toi et ta maman, Woo Joo.", "I brought gifts for you and your mom, Woo Joo.", 1]]}, "__e": [["Ce sont des cadeaux pour toi et tante Angélique.", "These are gifts for you and Angelic Auntie.", 1], ["J'ai apporté des cadeaux pour toi et ta maman, Woo Joo.", "I brought gifts for you and your mom, Woo Joo.", 1], ["J'ai des cadeaux pour toi et ton peuple d'un autre monde,", "I have gifts for you and your people from another world,", 1]]}, "__e": [["Il y a beaucoup de cadeaux pour toi.", "But there's lots of presents for you.", 1], ["Bien sûr que j'ai des cadeaux pour toi.", "Of course I have gifts for you.", 1], ["J'ai des cadeaux pour toi.", "I have some gifts for you.", 0]]}, "les": {"__C": 95, "enfants": {"__C": 20, "du": {"__C": 1, "__e": [["Si elle te demande d'où sort l'argent des cadeaux pour les enfants du pays entier.", "For example, what if she asks where the money comes from to pay for the presents for all the kids in the country?", 1]]}, "de": {"__C": 2, "__e": [["Il se déroulera comme toujours, avec des cadeaux pour les enfants, de la musique, de la danse, de la nourriture et des provisions pour l'hiver.", "It will go on as always with gifts for the children, music and dancing, and extra food and provisions for winter.", 1], ["Ce sont les cadeaux pour les enfants de famille d'accueil ?", "Wow. Those are the foster presents?", 1]]}, "__e": [["Inutile, j'ai mieux que des cadeaux pour les enfants et toi.", "No need. I got something better than presents for you and the kids.", 1], ["Tiens, qu'est-ce que je vais faire... avec les, les cadeaux pour les enfants ?", "Here, what am I going to do... with the, the presents for the kids?", 1], ["Il ne nous rend jamais visite sans apporter des cadeaux pour les enfants.", "He never visits us without bringing some presents for my children.", 0]]}, "invités": {"__C": 6, "les": {"__C": 1, "__e": [["Ce sont les cadeaux pour les invités les plus populaires.", "These are the most popular party favors.", 1]]}, "mais": {"__C": 1, "__e": [["Je ne sais pas si vous avez pensé aux cadeaux pour les invités, mais puis-je suggérer des tapis de souris ?", "- Mmm. - I don't know if you've thought about wedding favours, but might I suggest mouse pads,", 1]]}, "__e": [["On recherche des petits cadeaux pour les invités.", "We're looking for party favors for Billy's birthday.", 1], ["- Fini avec les cadeaux pour les invités ?", "Mom, are we almost done with all these party favors?", 1], ["Ce sont des cadeaux pour les invités.", "Those are party favors.", 1]]}, "__e": [["Inutile, j'ai mieux que des cadeaux pour les enfants et toi.", "No need. I got something better than presents for you and the kids.", 1], ["Tiens, qu'est-ce que je vais faire... avec les, les cadeaux pour les enfants ?", "Here, what am I going to do... with the, the presents for the kids?", 1], ["Il ne nous rend jamais visite sans apporter des cadeaux pour les enfants.", "He never visits us without bringing some presents for my children.", 0]]}, "__e": [["J'ai des cadeaux pour toi.", "I have some gifts for you.", 0], ["J'ai des cadeaux pour vous.", "I have some gifts for you.", 0], ["Ce sont des cadeaux pour mes amis.", "These are gifts for my friends.", 0]]}, "de": {"__C": 1510, "mariage": {"__C": 307, "et": {"__C": 21, "de": {"__C": 3, "__e": [["il a dit d'oublier la dot et les cadeaux de mariage et de juste échanger les anneaux Est-ce que cela a même un sens?", "he said to forget the dowry and wedding gifts and just exchange rings does that even make any sense?", 1], ["Grand-père a dit de ne pas s'occuper des cadeaux de mariage et de la dot.", "grandfather says to not concern ourselves with the wedding gifts or dowry", 1], ["Puis... Ça vous va de ne pas avoir de cadeaux de mariage et de dot ?", "Does that mean you won't ask for wedding gifts?", 1]]}, "la": {"__C": 3, "__e": [["\"Les cadeaux de mariage et la dot restent simples.\"", "\"Let's keep the wedding gifts and the dowry simple.\"", 1], ["Gardons les cadeaux de mariage et la dot très simples pour que nos deux familles puissent soutenir nos enfants.", "Let's keep any wedding gifts and the dowry simple so that both families can support our children to live well.", 1], ["Pourquoi avez-vous dit d'oublier les cadeaux de mariage et la dot?", "why did you say to forget about the wedding gifts and dowry?", 1]]}, "__e": [["Tu sais, parce que rien ne dit Je suis plus dur à cuire que, vous savez, récupérer ton cadeaux de mariage et ton avenir.", "You know, 'cause nothing says I'm badass more than, you know, reclaiming your wedding gifts and your future.", 1], ["Ce ne sera pas une mauvaise idée d'aller acheter des cadeaux de mariage et des vêtements avant.", "It won't be a bad idea to shop for wedding presents and clothes beforehand.", 1], ["Pour les cadeaux de mariage. Et vous ?", "For our wedding gifts.", 1]]}, "pour": {"__C": 12, "vous": {"__C": 2, "__e": [["Il n'a pas d'équipage, il est rempli de cadeaux de mariage pour vous.", "Only empty of crew. It is filled with wedding presents for the Princess and yourself.", 1], ["Alors, pourquoi s'est-il donné tout ce mal pour faire livrer dix caisses de cadeaux de mariage pour vous épouser ?", "So why did he go to all that trouble to have ten cases of bride tokens delivered to marry you?", 1]]}, "elle": {"__C": 2, "__e": [["Nous prévoyons de préparer des cadeaux de mariage ... pour elle aussi.", "We plan to prepare wedding gifts... for her too.", 1], ["Peut-être, je pourrais même préparer des cadeaux de mariage pour elle...", "Maybe, I could even prepare some marriage gifts for her.", 1]]}, "__e": [["Il semble que vous ayez utilisé l'un de vos cadeaux de mariage pour tuer votre mari.", "Looks like you used one of your wedding gifts to kill your husband.", 1], ["Peut-être, je pourrais même préparer des cadeaux de mariage pour elle...", "Maybe, I could even prepare some marriage gifts for her.", 1], ["Je l'ai mis avec les cadeaux de mariage pour montrer ce que je pensais.", "[Amal]: I put it in the gifts at the party to be clear as to how I felt.", 1]]}, "__e": [["Si tu es d'accord, les cadeaux de mariage ce sera beaucoup. |", "If you agree, the wedding presents will be a lot. | I don't want to marry him.", 1], ["Elle ne m'a pas dit quand elle s'est mariée, alors je n'ai pas reçu de cadeaux de mariage de la part de la famille du marié.", "But she didn't let me know she was getting married. So I didn't get any wedding gifts.", 1], ["Ce n'est pas vraiment pour les cadeaux de mariage que je dis ça.", "I'm not saying that... because I expect a dowry.", 1]]}, "noël": {"__C": 309, "à": {"__C": 10, "midi": {"__C": 1, "__e": [["Nous déballons les cadeaux de Noël à midi.", "We open Christmas presents at noon.", 1]]}, "tous": {"__C": 2, "__e": [["J'envoie de charmants cadeaux de Noël à tous ceux qui ont de l'argent", "Point is I'm just worried about some scandal that potentially tarnish the last few days of this campaign.", 1], ["Mais j'aurai pas besoin de leur acheter des cadeaux de Noël à tous.", "BUT IT'S NOT LIKE I HAVE TO GET 'EM ALL CHRISTMAS PRESENTS OR ANYTHING.", 1]]}, "__e": [["Je vais donner leurs cadeaux de Noël à mes parents.", "I gotta deliver Christmas presents to my parents.", 1], ["Mais j'aurai pas besoin de leur acheter des cadeaux de Noël à tous.", "BUT IT'S NOT LIKE I HAVE TO GET 'EM ALL CHRISTMAS PRESENTS OR ANYTHING.", 1], ["J'ai encore quelques cadeaux de Noël à emballer.", "I still have a few Christmas presents to wrap up.", 0]]}, "pour": {"__C": 19, "les": {"__C": 4, "__e": [["Je suis venu prendre les cadeaux de Noël, pour les mettre sous le sapin.", "I came out here to collect the Christmas presents and put them under the tree.", 1], ["Bien, au moins nous avons du temps pour nous occuper des cadeaux de noël pour les animaux.", "Well, at least we have time to get the pets' Christmas presents.", 1], ["Nous devrions commencer à acheter des cadeaux de Noël pour les enfants.", "We should start getting Christmas gifts for the children.", 0]]}, "leurs": {"__C": 2, "__e": [["S'ils nous envoyaient à Washington pour acheter des cadeaux de Noël pour leurs proches,", "If they sent us to Washington to buy Christmas presents for their relatives,", 1], ["on les aide à acheter des cadeaux de Noël pour leurs enfants durant les moments difficiles.", "Help them buy Christmas presents for their children during tough times.", 1]]}, "__e": [["Alors les cadeaux de Noël pour nos enfants sont", "Then, this year's gift for the kids will be...", 1], ["Tout le monde veut de super cadeaux de Noël pour de petits, petits prix, mais personne ne veut savoir comment ça a été fait.", "Everybody wants great Christmas presents for low, low prices, but nobody wants to know how it gets done.", 1], ["Nous devrions commencer à acheter des cadeaux de Noël pour les enfants.", "We should start getting Christmas gifts for the children.", 0]]}, "__e": [["Je dois cacher ces cadeaux de Noël quelque part où Tom ne peut pas les trouver.", "I need to hide these Christmas presents somewhere that Tom can't find them.", 0], ["Mon frère a reçu plus de cadeaux de Noël que moi.", "My brother got more Christmas presents than me.", 0], ["Ma sœur a eu plus de cadeaux de Noël que moi.", "My sister got more Christmas presents than me.", 0]]}, "fiançailles": {"__C": 84, "que": {"__C": 4, "la": {"__C": 1, "__e": [["Ma mère a dit que les cadeaux de fiançailles que la famille Gu a envoyé pour vous peuvent être empilés comme une montagne.", "My mother said that the betrothal gifts that Gu Family sent to you can be piled up to form a mountain.", 1]]}, "deuxième": {"__C": 1, "__e": [["Ces cadeaux de fiançailles que Deuxième Gu a envoyé aujourd'hui sont suffisants pour remplir une cour.", "Those betrothal gifts that Second Gu sent today were enough to fill a courtyard.", 1]]}, "__e": [["Rends les cadeaux de fiançailles que tu as escroqués à Grand-mère.", "Return the betrothal gifts you swindled from the grandma.", 1], ["Ces cadeaux de fiançailles que Deuxième Gu a envoyé aujourd'hui sont suffisants pour remplir une cour.", "Those betrothal gifts that Second Gu sent today were enough to fill a courtyard.", 1], ["Ma mère a dit que les cadeaux de fiançailles que la famille Gu a envoyé pour vous peuvent être empilés comme une montagne.", "My mother said that the betrothal gifts that Gu Family sent to you can be piled up to form a mountain.", 1]]}, "ni": {"__C": 2, "de": {"__C": 2, "__e": [["Il n'y a pas besoin de cadeaux de fiançailles ni de dot.", "There is no need for betrothal gifts and dowry.", 1]]}, "__e": [["Il n'y a pas besoin de cadeaux de fiançailles ni de dot.", "There is no need for betrothal gifts and dowry.", 1]]}, "__e": [["- Laissez-moi vous demander si vous avez vu les cadeaux de fiançailles quand vous êtes entré ici ?", "- May I ask if you saw the betrothal gift when you came in?", 1], ["Ne me dites pas que vous voulez la regarder perdre ses cadeaux de fiançailles ?", "Don't tell me you want to watch her lose her betrothal gifts?", 1], ["J'ai entendu dire qu'ils étaient sur le point de donner des cadeaux de fiançailles mais pour certaines raisons, il y a eu un changement d'avis et elle s'est mariée à la place dans notre famille.", "I heard that they were about to give betrothal gifts, but for some reason, there was a change of mind, and she got married into your family instead.", 1]]}, "__e": [["Je dois cacher ces cadeaux de Noël quelque part où Tom ne peut pas les trouver.", "I need to hide these Christmas presents somewhere that Tom can't find them.", 0], ["Mon frère a reçu plus de cadeaux de Noël que moi.", "My brother got more Christmas presents than me.", 0], ["Ma sœur a eu plus de cadeaux de Noël que moi.", "My sister got more Christmas presents than me.", 0]]}, "à": {"__C": 460, "tous": {"__C": 13, "les": {"__C": 8, "enfants": {"__C": 6, "__e": [["Le père Noël apporte des cadeaux à tous les enfants sages.", "Santa brings presents to all good kids.", 1], ["Tout ce que je veux faire, si j'ai un peu d'argent, c'est offrir des cadeaux à tous les enfants de l'orphelinat.", "If I were to get a little money, I'd just want to use it to buy lots of clothes and sweets and stuff like that for the other kids at the orphanage.", 1], ["Pour livrer les cadeaux à tous les enfants la même nuit, il faut qu'ils soient au moins.", "He couldn't deliver all those presents all by himself in one night.", 1]]}, "deux": {"__C": 1, "__e": [["Vite, je veux montrer à maman et à mamie vos cadeaux à tous les deux.", "Quickly, I want to show Aunt and Uncle's presents to Mom and Grandma.", 1]]}, "__e": [["Tout ce que je veux faire, si j'ai un peu d'argent, c'est offrir des cadeaux à tous les enfants de l'orphelinat.", "If I were to get a little money, I'd just want to use it to buy lots of clothes and sweets and stuff like that for the other kids at the orphanage.", 1], ["Pour livrer les cadeaux à tous les enfants la même nuit, il faut qu'ils soient au moins.", "He couldn't deliver all those presents all by himself in one night.", 1], ["Vite, je veux montrer à maman et à mamie vos cadeaux à tous les deux.", "Quickly, I want to show Aunt and Uncle's presents to Mom and Grandma.", 1]]}, "y": {"__C": 1, "compris": {"__C": 1, "__e": [["J'ai donné des cadeaux à tous, y compris aux garçons.", "I got everyone gifts. The boys opened theirs.", 1]]}, "__e": [["J'ai donné des cadeaux à tous, y compris aux garçons.", "I got everyone gifts. The boys opened theirs.", 1]]}, "__e": [["J'ai donné des cadeaux à tous, y compris aux garçons.", "I got everyone gifts. The boys opened theirs.", 1], ["Vite, je veux montrer à maman et à mamie vos cadeaux à tous les deux.", "Quickly, I want to show Aunt and Uncle's presents to Mom and Grandma.", 1], ["Alors je vous ai pris des cadeaux à tous, même si ce n'est pas grand chose.", "My first paycheck came out a few days ago, so I bought them as gifts.", 1]]}, "la": {"__C": 22, "con": {"__C": 2, "__e": [["Ca nous évitera les cadeaux à la con.", "It'll save us bullshit gifts.", 1], ["Voilà quand on fait des cadeaux à la con !", "You and your stupid presents!", 1]]}, "poubelle": {"__C": 2, "et": {"__C": 1, "__e": [["- Si j'te l'dis, tu vas jeter tes cadeaux à la poubelle... et pleurer.", "If I tell you, you're gonna throw your gifts in the bin and cry.", 1]]}, "mais": {"__C": 1, "__e": [["Je pensais que Popov jetterait les cadeaux à la poubelle, mais il adorait ces trucs-là.", "I thought maybe Popov would throw the gifts in the trash, but he seemed quite taken by the stuff.", 1]]}, "__e": [["- Si j'te l'dis, tu vas jeter tes cadeaux à la poubelle... et pleurer.", "If I tell you, you're gonna throw your gifts in the bin and cry.", 1], ["Je pensais que Popov jetterait les cadeaux à la poubelle, mais il adorait ces trucs-là.", "I thought maybe Popov would throw the gifts in the trash, but he seemed quite taken by the stuff.", 1], ["Te dire que je l'adorais, puis après ton départ, jeter les cadeaux à la poubelle ?", "Tell you I loved it, and then the second you left, throw the gifts in the trash?", 1]]}, "__e": [["- Il peut lui faire des cadeaux! Des cadeaux à la fille et en plus...", "Because he can offer her gifts, and what's more...", 1], ["Je n'ai jamais eu autant de cadeaux à la fois.", "I've never gotten this many presents at once.", 1], ["J'ai fait le plus beau des cadeaux à la petite :", "I have given a strange girl the most beautiful gift...", 1]]}, "noël": {"__C": 24, "on": {"__C": 1, "les": {"__C": 1, "__e": [["On n'achète pas de cadeaux à Noël, on les fait.", "We don't give traditional gifts at Christmas. We make them.", 1]]}, "__e": [["On n'achète pas de cadeaux à Noël, on les fait.", "We don't give traditional gifts at Christmas. We make them.", 1]]}, "ça": {"__C": 1, "me": {"__C": 1, "__e": [["Pas de cadeaux à Noël ? Ça me regarde !", "Everything has to do with me, got it!", 1]]}, "__e": [["Pas de cadeaux à Noël ? Ça me regarde !", "Everything has to do with me, got it!", 1]]}, "__e": [["Qu'est-ce que je vais bien pouvoir faire comme cadeaux, à Noël ?", "Let's go. Hurry up, monster.", 1], ["Les enfants se lèvent tôt le matin pour ouvrir leurs cadeaux à Noël.", "Kids wake up early in the morning to open their presents on Christmas.", 0], ["Tom et moi nous sommes offert des cadeaux à Noël.", "Tom and I gave each other presents on Christmas.", 0]]}, "__e": [["Les enfants se lèvent tôt le matin pour ouvrir leurs cadeaux à Noël.", "Kids wake up early in the morning to open their presents on Christmas.", 0], ["David a commencé à amener de petits cadeaux à Amanda.", "David started bringing Amanda small gifts.", 0], ["Tom et moi nous sommes offert des cadeaux à Noël.", "Tom and I gave each other presents on Christmas.", 0]]}, "et": {"__C": 480, "de": {"__C": 21, "l'argent": {"__C": 4, "aux": {"__C": 1, "__e": [["Des types me donnent de l'argent et des cadeaux, beaucoup de gars donnent des cadeaux et de l'argent aux filles !", "Fellas give me money and presents, just like a lot of fellas give a lot of girls presents and money.", 1]]}, "afin": {"__C": 1, "__e": [["Ils disent qu'ils viennent des quatres coins du pays pour donner à la famille Jang des cadeaux et de l'argent afin de s'attirer leurs bonnes grâces.", "These people are all here to deliver bribes!", 1]]}, "__e": [["Ma famille a reçu des cadeaux et de l'argent.", "My family got gifts and money.", 1], ["Et il y aura des cadeaux et de l'argent.", "And there'll be presents and cash.", 1], ["On vous a donné des cadeaux et de l'argent.", "And we sent you presents, and I've given you money.", 1]]}, "la": {"__C": 2, "soirée": {"__C": 1, "__e": [["Parle des cadeaux et de la soirée du henné.", "Talk about the bundles and the henna night.", 1]]}, "courtoisie": {"__C": 1, "__e": [["Ne devraient-ils pas venir chez nous avec des cadeaux et de la courtoisie ?", "Shouldn't they be coming to our manor with gifts and courtesy?", 1]]}, "__e": [["Parle des cadeaux et de la soirée du henné.", "Talk about the bundles and the henna night.", 1], ["Ne devraient-ils pas venir chez nous avec des cadeaux et de la courtoisie ?", "Shouldn't they be coming to our manor with gifts and courtesy?", 1]]}, "__e": [["Ma famille a reçu des cadeaux et de l'argent.", "My family got gifts and money.", 1], ["Et il y aura des cadeaux et de l'argent.", "And there'll be presents and cash.", 1], ["On vous a donné des cadeaux et de l'argent.", "And we sent you presents, and I've given you money.", 1]]}, "les": {"__C": 21, "vêtements": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["C'était pas à cause de 1000 bonnes choses qu'elle a fait pour moi. Les cadeaux et les vêtements qu'elle me donnait.", "It wasn't only on account of the thousand and one sweet things she did for me, the presents and clothes she gave me", 1]]}, "__e": [["C'était pas à cause de 1000 bonnes choses qu'elle a fait pour moi. Les cadeaux et les vêtements qu'elle me donnait.", "It wasn't only on account of the thousand and one sweet things she did for me, the presents and clothes she gave me", 1]]}, "fleurs": {"__C": 3, "directement": {"__C": 1, "__e": [["Je ne peux pas garder tous ces hommes et leurs cadeaux et les fleurs directement.", "Night. Any house rules I should know About?", 1]]}, "là": {"__C": 1, "__e": [["Les cadeaux et les fleurs, là, dans la salle à manger.", "Gifts and flowers that way, in the dining room.", 1]]}, "__e": [["Merci pour vos cadeaux et les fleurs.", "♪ I'm not 'cause I wouldn't ruin anyone as wonderful as he is ♪ ♪ But I thank you all for the gifts and the flowers ♪", 1], ["Je ne peux pas garder tous ces hommes et leurs cadeaux et les fleurs directement.", "Night. Any house rules I should know About?", 1], ["Les cadeaux et les fleurs, là, dans la salle à manger.", "Gifts and flowers that way, in the dining room.", 1]]}, "__e": [["Je vais cacher les cadeaux et les lui faire chercher, comme une chasse au trésor.", "I will hide the gifts and have her search for them, as if treasure hunting.", 1], ["Je ne peux pas garder tous ces hommes et leurs cadeaux et les fleurs directement.", "Night. Any house rules I should know About?", 1], ["Les cadeaux et les fleurs, là, dans la salle à manger.", "Gifts and flowers that way, in the dining room.", 1]]}, "des": {"__C": 24, "fleurs": {"__C": 3, "à": {"__C": 1, "__e": [["Offre-lui des cadeaux et des fleurs à la lueur de bougies.", "Get her some gifts and flowers with candles.", 1]]}, "__e": [["Tu envoies des cadeaux et des fleurs.", "You send presents and flowers.", 1], ["J'ai reçu des cadeaux et des fleurs.", "I've received gifts and flowers.", 1], ["- Vous avez eu des cadeaux et des fleurs.", "-Parcels and flowers have come for you.", 1]]}, "vivres": {"__C": 2, "sur": {"__C": 2, "__e": [["- Ça vient d'une base dans le Pacifique. Ils larguent des cadeaux et des vivres sur les îles isolées.", "It's some sort of mission out of an airbase in the Pacific where they parachute gifts and supplies to remote islands at Christmas.", 1], ["Ils utilisent nos avions pour larguer des cadeaux et des vivres sur les îles isolées.", "They've been using our military cargo planes to drop gifts and supplies to remote islands at Christmas.", 1]]}, "__e": [["- Ça vient d'une base dans le Pacifique. Ils larguent des cadeaux et des vivres sur les îles isolées.", "It's some sort of mission out of an airbase in the Pacific where they parachute gifts and supplies to remote islands at Christmas.", 1], ["Ils utilisent nos avions pour larguer des cadeaux et des vivres sur les îles isolées.", "They've been using our military cargo planes to drop gifts and supplies to remote islands at Christmas.", 1]]}, "__e": [["- Vous avez eu des cadeaux et des fleurs.", "-Parcels and flowers have come for you.", 1], ["Ils m'ont justement dit hier donc j'étais au milieu et. Mais il était très gentil, il est venu et nous a offert des sortes de cadeaux et des trucs, mais ensuite ils avaient l'air de dire, OK, vous devez rester à l'écart de ce gars parce qu'il appelle toutes les cinq minutes,", "They just like told me yesterday so I was in the middle and... but he was very nice, he came and gave us some like gifts and stuff, but then they were like, OK, you need to stay away", 1], ["Ce sont des cadeaux et des mots doux que tu as offert à Eric. et ce n'est pas comme si je les avais lu, mais tu en dis des choses des fois !", "These are gifts and notes that you gave to Eric and it's not like I read any of them but you have some potty-mouth...", 1]]}, "__e": [["Le truc, c'est que je ne veux pas de cadeaux et qu'il y a une maison vide, ce qui veut dire...", "The thing is I don't want presents and there's an empty house, which means...", 1], ["et tu sais j'ai eu des hommes qui m'ont dit je lui fais de beaux cadeaux et elle me regarde elle ne dit jamais rien elle dit merci beaucoup mais je sais que je viens de rater quelque chose et je ne le fais pas Je ne comprends pas", "and you know I've had men say to me I give her beautiful gifts and she looks at me she never says anything she says thank you very much but I know", 1], ["Bien sur que si. J'aime te faire des cadeaux, et je veux te dire au revoir comme il se doit.", "I like buying things for you, and I wanna say goodbye properly.", 1]]}, "que": {"__C": 247, "je": {"__C": 54, "lui": {"__C": 15, "ai": {"__C": 7, "__e": [["Les cadeaux que je lui ai offerts ou des photos de ses parents.", "Things like the gifts I gave her or the photos of her parents.", 1], ["Les cadeaux que je lui ai faits !", "They were anniversary presents -", 1], ["Plutôt tous les cadeaux que je lui ai offert.", "Try every gift I've ever given her.", 1]]}, "faisais": {"__C": 2, "__e": [["Et ma mère... s'en foutait, trop occupée à ne pas utiliser les cadeaux que je lui faisais.", "And my mom... didn't care. She was too busy not using the pot holders I made her.", 1], ["Tout ça sans compter ce qu'elle gagnait à côté ou les cadeaux que je lui faisais, enfin bon :", "That's over and above everything being paid for, of course.", 1]]}, "__e": [["Les cadeaux que je lui avais faits, petit.", "The gifts that I made her when I was young.", 1], ["Plutôt tous les cadeaux que je lui ai offert.", "Try every gift I've ever given her.", 1], ["Et les cadeaux que je lui ferai", "I was thinking how I wanna decorate it, what to put in it and what I wanna bring him", 1]]}, "t'ai": {"__C": 12, "faits": {"__C": 3, "__e": [["C'est tous les cadeaux que je t'ai faits !", "The gifts I gave you.", 1], ["Et tous les cadeaux que je t'ai faits ?", "What about everything I bought you, have you forgotten?", 1], ["Cela ne vous concerne pas. Quand je pense à tous les cadeaux que je t'ai faits.", "Hot 'n' Spicy, Tex Mex, Mesquite, Teriyaki, Honey Mustard?", 1]]}, "offerts": {"__C": 3, "__e": [["Après ces merveilleux cadeaux que je t'ai offerts.", "And after all those lovely toys I got for you.", 1], ["Ce sont les cadeaux que je t'ai offerts.", "These are the gifts I gave you.", 1], ["Les vêtements chers qui te vont bien, une bonne voiture, les cadeaux que je t'ai offerts...", "Expensive clothes that look good on you, a good car, the presents I gave to you...", 1]]}, "__e": [["Et tous les cadeaux que je t'ai faits ?", "What about everything I bought you, have you forgotten?", 1], ["Mais tu as vu les cadeaux que je t'ai amené.", "But did you see the gifts I bought to give to you?", 1], ["Cela ne vous concerne pas. Quand je pense à tous les cadeaux que je t'ai faits.", "Hot 'n' Spicy, Tex Mex, Mesquite, Teriyaki, Honey Mustard?", 1]]}, "__e": [["Ce sont des cadeaux que je vous fais.", "I bought these for you.", 1], ["Que c'est le plus beau des cadeaux que je pouvais faire", "The perfect gift that I could give.", 1], ["Je pense juste que ce sont des cadeaux que je devrais acheter moi même.", "I just, I think those are the kind of gifts - that I should probably get myself.", 1]]}, "tu": {"__C": 32, "m'as": {"__C": 8, "envoyés": {"__C": 1, "__e": [["Je sais, je vais déballer les cadeaux que tu m'as envoyés !", "I know what let's do, let's open my presents and see what you sent me.", 1]]}, "offerts": {"__C": 4, "__e": [["Les cadeaux que tu m'as offerts", "Those are the gifts you gave me", 1], ["Je dois voir les cadeaux que tu m'as offerts.", "I have to see what you gave me.", 1], ["C'est ce que tu voulais dire, avec les autres cadeaux que tu m'as offerts ?", "This is what you meant by the other gift you are giving me?", 1]]}, "__e": [["De tous les cadeaux que tu m'as envoyé,", "Of all the gifts you've been sending me,", 1], ["Tous les cadeaux que tu m'as fait, je te les rends.", "Every gift you ever gave me, I'm returning them.", 1], ["ce sont tous les cadeaux que tu m'as donné.", "These are all the gifts that you've given me", 1]]}, "as": {"__C": 4, "offerts": {"__C": 1, "__e": [["Dans la file d'attente, j'ai entendu que tous les petits cadeaux que tu as offerts pourraient bien fonctionner.", "I have to tell you that the buzz in line was that all those lovely gifts you've been sending have really paid off.", 1]]}, "volés": {"__C": 1, "__e": [["C'est très noble de ramener les cadeaux que tu as volés.", "Really noble, Carface, bringin' back the gifts you stole.", 1]]}, "__e": [["Dans la file d'attente, j'ai entendu que tous les petits cadeaux que tu as offerts pourraient bien fonctionner.", "I have to tell you that the buzz in line was that all those lovely gifts you've been sending have really paid off.", 1], ["C'est très noble de ramener les cadeaux que tu as volés.", "Really noble, Carface, bringin' back the gifts you stole.", 1], ["J'ai trouvé tous les cadeaux que tu as cachés.", "I found all the gems that you hid.", 1]]}, "__e": [["Je voudrais te remercier pour tous les cadeaux que tu nous as fait...", "I would like to thank you for all the gifts you've given us...", 1], ["ce sont tous les cadeaux que tu m'as donné.", "These are all the gifts that you've given me", 1], ["Merci, Seigneur, pour les cadeaux que tu me fais.", "Thank you, God, for all the gifts you are giving me.", 1]]}, "j'ai": {"__C": 22, "jamais": {"__C": 3, "eu": {"__C": 1, "__e": [["Je veux dire, c'est... c'est le plus attentionné des cadeaux que j'ai jamais eu, genre, jamais.", "I mean, this is... this is the most thoughtful gift that anybody's ever given me, like, ever.", 1], ["Non non, c'est le plus mignon des cadeaux que j'ai jamais eu.", "No no, it's the sweetest gift I've ever gotten.", 1]]}, "reçu": {"__C": 2, "__e": [["C'est le pire des cadeaux que j'ai jamais reçu et l'année dernière, mon fils m'a offert un cercueil.", "That is the worst gift I ever received and last year, my son bought me a coffin.", 1], ["Ouais, c'est vraiment le plus unique des cadeaux que j'ai jamais reçu.", "Yeah, it's definitely the most unique gift I've gotten so far.", 1]]}, "__e": [["C'est le pire des cadeaux que j'ai jamais reçu et l'année dernière, mon fils m'a offert un cercueil.", "That is the worst gift I ever received and last year, my son bought me a coffin.", 1], ["Ouais, c'est vraiment le plus unique des cadeaux que j'ai jamais reçu.", "Yeah, it's definitely the most unique gift I've gotten so far.", 1], ["Non non, c'est le plus mignon des cadeaux que j'ai jamais eu.", "No no, it's the sweetest gift I've ever gotten.", 1]]}, "préparés": {"__C": 3, "spécialement": {"__C": 1, "__e": [["J'ai oublié les cadeaux que j'ai préparés spécialement pour Votre Altesse et pour la consort Li.", "I actually forgot about the gift I prepared especially for Your Highness and for Consort Li.", 1]]}, "plus": {"__C": 1, "__e": [["Je vais juste dire à quelqu'un d'apporter les cadeaux que j'ai préparés plus tôt.", "I'll just send someone to bring the prescribed gift to her later.", 1]]}, "__e": [["Les cadeaux... que j'ai préparés sont inutiles maintenant.", "The gifts I prepared are useless now.", 1], ["Je vais juste dire à quelqu'un d'apporter les cadeaux que j'ai préparés plus tôt.", "I'll just send someone to bring the prescribed gift to her later.", 1], ["J'ai oublié les cadeaux que j'ai préparés spécialement pour Votre Altesse et pour la consort Li.", "I actually forgot about the gift I prepared especially for Your Highness and for Consort Li.", 1]]}, "__e": [["Ouais, c'est vraiment le plus unique des cadeaux que j'ai jamais reçu.", "Yeah, it's definitely the most unique gift I've gotten so far.", 1], ["Mais je pense, plus que n'importe quoi, que le procès m'a rendu reconnaissant pour tous les cadeaux que j'ai dans ma vie.", "But I think, more than anything, that the trial has made me grateful for all the gifts that I have in life.", 1], ["Non non, c'est le plus mignon des cadeaux que j'ai jamais eu.", "No no, it's the sweetest gift I've ever gotten.", 1]]}, "__e": [["... ... Même si tu avais promis de ne demander des cadeaux que pour ton anniversaire et pour Noël, tu l'as eu alors que c'est pas ton anniversaire !", "Didn't you promise to ask only at Christmas and your birthday? You always spoil her.", 1], ["Je pense juste que ce sont des cadeaux que je devrais acheter moi même.", "I just, I think those are the kind of gifts - that I should probably get myself.", 1], ["Je préfère donner des cadeaux que de les recevoir.", "I prefer giving gifts to receiving them.", 0]]}, "sont": {"__C": 94, "dans": {"__C": 4, "le": {"__C": 2, "sac": {"__C": 1, "__e": [["Les cadeaux sont dans le sac rouge.", "The red bag is full of the girls' presents.", 1]]}, "salon": {"__C": 1, "__e": [["Les cadeaux sont dans le salon.", "Gift table is in the dining room.", 1]]}, "__e": [["Les cadeaux sont dans le sanctuaire.", "The wedding gifts are in the family shrine.", 1], ["Les cadeaux sont dans le salon.", "Gift table is in the dining room.", 1], ["Les cadeaux sont dans le sac rouge.", "The red bag is full of the girls' presents.", 1]]}, "les": {"__C": 1, "plus": {"__C": 1, "__e": [["Et chacun sait que les plus gros cadeaux sont dans les plus petites boîtes.", "And everyone knows the biggest present comes in the smallest box.", 1]]}, "__e": [["Les plus beaux cadeaux sont dans les petits paq...", "Big things come in small pa...", 1], ["Et chacun sait que les plus gros cadeaux sont dans les plus petites boîtes.", "And everyone knows the biggest present comes in the smallest box.", 1]]}, "__e": [["Et chacun sait que les plus gros cadeaux sont dans les plus petites boîtes.", "And everyone knows the biggest present comes in the smallest box.", 1], ["Les cadeaux sont dans le sac rouge.", "The red bag is full of the girls' presents.", 1], ["Tes cadeaux sont dans mon bureau.", "Your presents are in my office.", 1]]}, "là": {"__C": 4, "et": {"__C": 2, "vos": {"__C": 1, "__e": [["- Merci. - Les cadeaux sont là, et vos fleurs.", "We've put the presents on the table", 1]]}, "ils": {"__C": 1, "__e": [["Je ne pensais qu'au père Noël, mais les plus beaux cadeaux sont là, et ils ne sont même pas emballés.\"", "I was focusing on Santa, but the best presents are sitting here, and they aren't even wrapped up.", 1]]}, "__e": [["Je ne pensais qu'au père Noël, mais les plus beaux cadeaux sont là, et ils ne sont même pas emballés.\"", "I was focusing on Santa, but the best presents are sitting here, and they aren't even wrapped up.", 1], ["- Merci. - Les cadeaux sont là, et vos fleurs.", "We've put the presents on the table", 1]]}, "ma": {"__C": 1, "chérie": {"__C": 1, "__e": [["Le reste de tes cadeaux sont là, ma chérie. Maintenant, trouve-les.", "The rest of your gifts are out there somewhere, sweetheart.", 1]]}, "__e": [["Le reste de tes cadeaux sont là, ma chérie. Maintenant, trouve-les.", "The rest of your gifts are out there somewhere, sweetheart.", 1]]}, "__e": [["- Tous les cadeaux sont là?", "Are these all the presents? ─ Yes, Mrs Stanhope", 1], ["- Merci. - Les cadeaux sont là, et vos fleurs.", "We've put the presents on the table", 1], ["- Merci! Les enfants, vos cadeaux sont là.", "children, take your presents and go to the kitchen.", 1]]}, "pour": {"__C": 4, "nous": {"__C": 1, "__e": [["- Ces cadeaux sont pour nous ?", "- Are all these presents for us?", 1]]}, "moi": {"__C": 2, "__e": [["Tous ces cadeaux sont pour moi ?", "Are these all for me?", 1], ["Je ne peux pas croire que tout ces cadeaux sont pour moi.", "I can't believe all these presents.", 1]]}, "__e": [["Je ne peux pas croire que tout ces cadeaux sont pour moi.", "I can't believe all these presents.", 1], ["Ces cadeaux sont pour toi.", "These gifts are for you.", 0], ["Ces cadeaux sont pour vous.", "These gifts are for you.", 0]]}, "__e": [["Tous les jours où il y a des cadeaux sont bien pour moi.", "Any day you get presents is a good day for me.", 1], ["Ces cadeaux sont pour toi.", "These gifts are for you.", 0], ["Ces cadeaux sont pour vous.", "These gifts are for you.", 0]]}, "__e": [["Mon frère a reçu plus de cadeaux de Noël que moi.", "My brother got more Christmas presents than me.", 0], ["Ma sœur a eu plus de cadeaux de Noël que moi.", "My sister got more Christmas presents than me.", 0], ["La vie ne fait pas de cadeaux.", "Life does not give gifts.", 0]]}, "assistants": {"__C": 1558, "et": {"__C": 34, "un": {"__C": 2, "contremaître": {"__C": 1, "__e": [["Nous avons deux assistants et un contremaître.", "We've got one foreman and two journeymen.", 1]]}, "fusil": {"__C": 1, "chargé": {"__C": 1, "__e": [["La prochaine fois... je viens avec 5 assistants et un fusil chargé.", "Next time the Bartlets invite me to a party remind me to bring five assistants and a loaded gun.", 1]]}, "__e": [["La prochaine fois... je viens avec 5 assistants et un fusil chargé.", "Next time the Bartlets invite me to a party remind me to bring five assistants and a loaded gun.", 1]]}, "__e": [["Nous avons deux assistants et un contremaître.", "We've got one foreman and two journeymen.", 1], ["La prochaine fois... je viens avec 5 assistants et un fusil chargé.", "Next time the Bartlets invite me to a party remind me to bring five assistants and a loaded gun.", 1]]}, "il": {"__C": 2, "a": {"__C": 1, "dit": {"__C": 1, "__e": [["Je quittais le bureau quand mon chef est entré avec cette pile de dossiers et deux assistants et il a dit : \"Classez-moi ça pour demain matin.\"", "I was leaving my office and the boss comes in with this pile of stuff and two assistants says, \"Clean this up for tomorrow morning.\"", 1]]}, "__e": [["Je quittais le bureau quand mon chef est entré avec cette pile de dossiers et deux assistants et il a dit : \"Classez-moi ça pour demain matin.\"", "I was leaving my office and the boss comes in with this pile of stuff and two assistants says, \"Clean this up for tomorrow morning.\"", 1]]}, "leur": {"__C": 1, "reste": {"__C": 1, "__e": [["- Ce sont des assistants... et il leur reste six mois... - Rose !", "WHAT IS ROSE?", 1]]}, "__e": [["- Ce sont des assistants... et il leur reste six mois... - Rose !", "WHAT IS ROSE?", 1]]}, "__e": [["Le téléphone a sonné. C'était un de mes assistants, et il m'a prévenu que nos suspects étaient en cavale et jetaient d'autres bombes sur les policiers de Watertown.", "The phone rang, and I answered it, and it was one of my assistants, and he had told me, \"Our suspects are on the run right now, and they're hurling more bombs at Watertown police officers", 1], ["Je quittais le bureau quand mon chef est entré avec cette pile de dossiers et deux assistants et il a dit : \"Classez-moi ça pour demain matin.\"", "I was leaving my office and the boss comes in with this pile of stuff and two assistants says, \"Clean this up for tomorrow morning.\"", 1], ["- Ce sont des assistants... et il leur reste six mois... - Rose !", "WHAT IS ROSE?", 1]]}, "les": {"__C": 3, "secrétaires": {"__C": 1, "perdent": {"__C": 1, "__e": [["On ne veut pas que les assistants et les secrétaires perdent leurs maisons.", "We don't want assistants and secretaries losing their homes.", 1]]}, "__e": [["On ne veut pas que les assistants et les secrétaires perdent leurs maisons.", "We don't want assistants and secretaries losing their homes.", 1]]}, "employés": {"__C": 1, "subalternes": {"__C": 1, "__e": [["Comment réagissent les assistants et les employés subalternes ?", "Hey.", 1]]}, "__e": [["Comment réagissent les assistants et les employés subalternes ?", "Hey.", 1]]}, "__e": [["Comment réagissent les assistants et les employés subalternes ?", "Hey.", 1], ["C'est un peu l'intermédiaire entre l'entraîneur principal, ses assistants et les joueurs.", "He's-he's sort of like middle management between the head coach, the assistant coaches, and players.", 1], ["On ne veut pas que les assistants et les secrétaires perdent leurs maisons.", "We don't want assistants and secretaries losing their homes.", 1]]}, "__e": [["Désormais, vous les frères, vous devez être de bons assistants et bien aider le prince héritier.", "I hope you two can work together to assist Crown Prince. Understand?", 1], ["Pour l'instant, vous n'êtes que des assistants et, normalement, vous ne pouvez pas venir ici de toute façon.", "Now you're just assistants You aren't allowed to come here", 1], ["Pour lui, on n'est que des assistants et on n'a le droit de rien acheter.", "He told us we're just glorified assistants who can't buy anything.", 1]]}, "de": {"__C": 114, "direction": {"__C": 5, "t": {"__C": 1, "montage": {"__C": 1}, "__e": [["Assistants de direction - T. Fiédorova Montage - V. Ivanova", "Ass. director Tatyana Fyodorova Montage V. Ivanova", 1]]}, "écoutent": {"__C": 1, "aux": {"__C": 1, "__e": [["Tous les assistants de direction écoutent aux portes.", "Every director's assistant eavesdrops.", 1]]}, "__e": [["Tous les assistants de direction écoutent aux portes.", "Every director's assistant eavesdrops.", 1]]}, "__e": [["Les seconds assistants de direction et l'équipe de production.", "The second ADs and the production team.", 1], ["Assistants de direction :", "Direction Assistants:", 1], ["Tous les assistants de direction écoutent aux portes.", "Every director's assistant eavesdrops.", 1]]}, "production": {"__C": 11, "kobayashi": {"__C": 1, "hiroko": {"__C": 1}}, "et": {"__C": 1, "tous": {"__C": 1, "__e": [["Sortir au vent avec les paparazzi et les autres ... Les assistants de production, et tous ceux qui étaient là pour l'accueillir ... et nous emmener dans la suite de luxe.", "Like stepping out into the wind and the paparazzi and all the... you know, the production assistants and everybody are there to welcome him and take us into the VIP suite.", 1]]}, "__e": [["Sortir au vent avec les paparazzi et les autres ... Les assistants de production, et tous ceux qui étaient là pour l'accueillir ... et nous emmener dans la suite de luxe.", "Like stepping out into the wind and the paparazzi and all the... you know, the production assistants and everybody are there to welcome him and take us into the VIP suite.", 1]]}, "__e": [["Sortir au vent avec les paparazzi et les autres ... Les assistants de production, et tous ceux qui étaient là pour l'accueillir ... et nous emmener dans la suite de luxe.", "Like stepping out into the wind and the paparazzi and all the... you know, the production assistants and everybody are there to welcome him and take us into the VIP suite.", 1], ["En fait, on nous appelle \"assistants de production\",", "A-a-actually, we're called \"production assistants,\"", 1], ["Toi et moi travaillant sur un film ensemble tout l'été comme assistants de production.", "You and me working on a movie together all summer long as production assistants.", 1]]}, "recherche": {"__C": 8, "du": {"__C": 1, "département": {"__C": 1, "__e": [["Bonjour, je suis Jeremy. Je suis un des assistants de recherche du département de science.", "I'm one of the research assistants at the science department.", 1]]}, "__e": [["Bonjour, je suis Jeremy. Je suis un des assistants de recherche du département de science.", "I'm one of the research assistants at the science department.", 1]]}, "sont": {"__C": 1, "en": {"__C": 1, "__e": [["Pourquoi mes assistants de recherche sont en salle d'attente ?", "Why are my research assistants sitting in the waiting area?", 1]]}, "__e": [["Pourquoi mes assistants de recherche sont en salle d'attente ?", "Why are my research assistants sitting in the waiting area?", 1]]}, "__e": [["En réalité, c'est une de mes assistants de recherche qui a découvert la bactérie, mais je l'ai convaincue de ne pas le signaler.", "Actually, it was one of my research assistants who discovered the bacteria, but I convinced her not to report it.", 1], ["Oui, comme l'un de vos assistants de recherche.", "Yeah, as one of your research assistants.", 1], ["Bonjour, je suis Jeremy. Je suis un des assistants de recherche du département de science.", "I'm one of the research assistants at the science department.", 1]]}, "__e": [["Tu as demandé aux assistants de ton frère de vendre à perte pour avoir du liquide.", "You made your brother's assistants sell cheap in order to get money.", 1], ["Je suis allée demander à mes assistants de prendre cette liste et de retrouver la trace de ces os.", "And so, then I went back to my clerks and said, \"Take these numbers, these tag numbers, and trace them.\"", 1], ["Si j'ai demandé aux autres assistants de m'aider, c'est parce que c'est ta semaine de congé et je pensais que tu voulais te reposer.", "I asked the other kids at work but I couldn't bring myself to ask you since your show is canceled this week.", 1]]}, "sont": {"__C": 22, "partis": {"__C": 2, "avec": {"__C": 1, "ma": {"__C": 1, "__e": [["Mon cabinet part à vau-l'eau, je le négligeais avant tout ceci, et maintenant, mes assistants sont partis avec ma clientèle.", "My practice has all gone to pieces, I neglected it while it was good and now my assistants have gone and taken all the patients with them.", 1]]}, "__e": [["Mon cabinet part à vau-l'eau, je le négligeais avant tout ceci, et maintenant, mes assistants sont partis avec ma clientèle.", "My practice has all gone to pieces, I neglected it while it was good and now my assistants have gone and taken all the patients with them.", 1]]}, "__e": [["Mon cabinet part à vau-l'eau, je le négligeais avant tout ceci, et maintenant, mes assistants sont partis avec ma clientèle.", "My practice has all gone to pieces, I neglected it while it was good and now my assistants have gone and taken all the patients with them.", 1], ["Je crois que tous les assistants sont partis.", "I think all the assistants have left the building.", 1]]}, "à": {"__C": 2, "10": {"__C": 1, "dollars": {"__C": 1, "__e": [["Les frais pour les assistants sont à 10 dollars de l'heure.", "One helper costs $10 per hour.", 1]]}, "__e": [["Les frais pour les assistants sont à 10 dollars de l'heure.", "One helper costs $10 per hour.", 1]]}, "la": {"__C": 1, "botte": {"__C": 1, "__e": [["Pour toi, les assistants sont à la botte des arbitres ?", "Is that how you see the assistants? Under the referee?", 1]]}, "__e": [["Pour toi, les assistants sont à la botte des arbitres ?", "Is that how you see the assistants? Under the referee?", 1]]}, "__e": [["Pour toi, les assistants sont à la botte des arbitres ?", "Is that how you see the assistants? Under the referee?", 1], ["Les frais pour les assistants sont à 10 dollars de l'heure.", "One helper costs $10 per hour.", 1]]}, "tous": {"__C": 2, "partis": {"__C": 1, "__e": [["Tes assistants sont tous partis.", "They're coming after 3 p.m.", 1]]}, "jeunes": {"__C": 1, "__e": [["Les assistants sont tous jeunes.", "Teaching assistants are all young.", 1]]}, "__e": [["Tes assistants sont tous partis.", "They're coming after 3 p.m.", 1], ["Les assistants sont tous jeunes.", "Teaching assistants are all young.", 1], ["Le président du comité judiciaire et ses assistants sont tous fidèles à M. Song.", "The head of the Judiciary Committee and assistant administrators are Song's people.", 1]]}, "__e": [["Mes assistants sont sortis de leur cage pour aller au devant des ennuis.", "My assistants out of doghouse and in more trouble.", 1], ["Ses assistants sont arrivés après, alors ils sont sur votre liste.", "Her assistants came in just after, so they're still on your list.", 1], ["Les frais pour les assistants sont à 10 dollars de l'heure.", "One helper costs $10 per hour.", 1]]}, "ont": {"__C": 29, "dû": {"__C": 5, "taire": {"__C": 1, "et": {"__C": 1, "__e": [["Ses assistants ont dû taire et de travail.", "His assistants had to shut up and work.", 1]]}, "__e": [["Ses assistants ont dû taire et de travail.", "His assistants had to shut up and work.", 1]]}, "vous": {"__C": 1, "dire": {"__C": 1, "__e": [["Vos assistants ont dû vous dire que très peu y parviennent?", "Only the failures have been recorded.", 1]]}, "__e": [["Vos assistants ont dû vous dire que très peu y parviennent?", "Only the failures have been recorded.", 1]]}, "__e": [["Quand il est allé sur le podium, mourant du SIDA, si faible que ses assistants ont dû le rattraper quand il a salué...", "When he walked onto the runway dying of AIDS, so weak, his assistants caught him when he took a bow...", 1], ["Ses assistants ont dû taire et de travail.", "His assistants had to shut up and work.", 1], ["Les assistants ont dû se cacher derrière avant de continuer à le déplacer. [1.", "During \"Rhythm Ta\", Hong Joong was performing on the platform, and they had to move the platform.", 1]]}, "été": {"__C": 4, "tués": {"__C": 1, "__e": [["Le Dr Cotner et ses assistants ont été tués.", "Dr. Cotner and his people, they were killed.", 1]]}, "chargés": {"__C": 1, "de": {"__C": 1, "__e": [["Au fil des ans, différents assistants ont été chargés de veiller sur lui et il pouvait leur donner des coups de pied ou de poing.", "Over the years, he had different people looking after him on stage and he used to kick them, punch them, slap them.", 1]]}, "__e": [["Au fil des ans, différents assistants ont été chargés de veiller sur lui et il pouvait leur donner des coups de pied ou de poing.", "Over the years, he had different people looking after him on stage and he used to kick them, punch them, slap them.", 1]]}, "__e": [["Tous les assistants ont été enlevés.", "Every one of the aides were removed from the venue.", 1], ["Quasiment tous les assistants ont été choisis par le président Han.", "Almost all of the aides present... were arranged by President Han.", 1], ["Au fil des ans, différents assistants ont été chargés de veiller sur lui et il pouvait leur donner des coups de pied ou de poing.", "Over the years, he had different people looking after him on stage and he used to kick them, punch them, slap them.", 1]]}, "écrit": {"__C": 2, "des": {"__C": 1, "livres": {"__C": 1, "__e": [["D'anciens assistants ont écrit des livres sur son intransigeance. Un vrai dragon... Elle dévore les gens et les recrache.", "Former assistants of hers have written books about how tough she is, a dragon lady who chews people up and spits them out.", 1]]}, "__e": [["D'anciens assistants ont écrit des livres sur son intransigeance. Un vrai dragon... Elle dévore les gens et les recrache.", "Former assistants of hers have written books about how tough she is, a dragon lady who chews people up and spits them out.", 1]]}, "ce": {"__C": 1, "rapport": {"__C": 1, "__e": [["Mes dix assistants ont écrit ce rapport sur Trois Corps.", "My ten assistants wrote this report on Three-Body.", 1]]}, "__e": [["Mes dix assistants ont écrit ce rapport sur Trois Corps.", "My ten assistants wrote this report on Three-Body.", 1]]}, "__e": [["D'anciens assistants ont écrit des livres sur son intransigeance. Un vrai dragon... Elle dévore les gens et les recrache.", "Former assistants of hers have written books about how tough she is, a dragon lady who chews people up and spits them out.", 1], ["Mes dix assistants ont écrit ce rapport sur Trois Corps.", "My ten assistants wrote this report on Three-Body.", 1]]}, "__e": [["Mes dix assistants ont écrit ce rapport sur Trois Corps.", "My ten assistants wrote this report on Three-Body.", 1], ["Les assistants ont dû se cacher derrière avant de continuer à le déplacer. [1.", "During \"Rhythm Ta\", Hong Joong was performing on the platform, and they had to move the platform.", 1], ["En fait, Je pensais, Tu m'as bien dit que deux assistants ont quitté ton émission ?", "Actually, I was thinking, you know you mentioned two runners had dropped out of your show?", 1]]}, "du": {"__C": 31, "procureur": {"__C": 7, "m'a": {"__C": 1, "dit": {"__C": 1, "__e": [["Ma première semaine en tant qu'avocat, je suis allé à la lecture de l'acte d'accusation, et pendant que j'attendais, un des assistants du procureur m'a dit que la galerie dans laquelle j'étais assis était réservée aux avocats,", "My first week as a public defender I went in for an arraignment, and while I was waiting an ADA approached me and told me the gallery I was sitting in was reserved for attorneys, not defendants.", 1]]}, "__e": [["Ma première semaine en tant qu'avocat, je suis allé à la lecture de l'acte d'accusation, et pendant que j'attendais, un des assistants du procureur m'a dit que la galerie dans laquelle j'étais assis était réservée aux avocats,", "My first week as a public defender I went in for an arraignment, and while I was waiting an ADA approached me and told me the gallery I was sitting in was reserved for attorneys, not defendants.", 1]]}, "ou": {"__C": 1, "vous": {"__C": 1, "__e": [["Il y a d'autres assistants du procureur ou vous êtes le seul ?", "Are there any other ASAs in the district attorney's office or are you the only one?", 1]]}, "__e": [["Il y a d'autres assistants du procureur ou vous êtes le seul ?", "Are there any other ASAs in the district attorney's office or are you the only one?", 1]]}, "__e": [["Sauf que j'étais seul contre 6 assistants du procureur.", "Except it was me against about a half-dozen ASAs.", 1], ["Il y a d'autres assistants du procureur ou vous êtes le seul ?", "Are there any other ASAs in the district attorney's office or are you the only one?", 1], ["Tu crois que je ne connais pas 1 ou 2 assistants du procureur ?", "You think I don't know an A.D.A. or two?", 1]]}, "père": {"__C": 4, "noël": {"__C": 4, "à": {"__C": 1, "__e": [["Je viens d'accepter un job comme un des petits assistants du père noël à une soirée pour Bongo Jeans", "I just booked a job as one of Santa's little helpers at a party for Bongo Jeans.", 1]]}, "__e": [["C'est un des assistants du Père Noël.", "It's one ofSanta's little helpers.", 1], ["Vous devez être les assistants du père Noël.", "You must be Santa's helpers.", 1], ["Les lutins sont les petits assistants du Père Noël.", "Elves are Santa's little helpers.", 0]]}, "__e": [["C'est un des assistants du Père Noël.", "It's one ofSanta's little helpers.", 1], ["Vous devez être les assistants du père Noël.", "You must be Santa's helpers.", 1], ["Les lutins sont les petits assistants du Père Noël.", "Elves are Santa's little helpers.", 0]]}, "bureau": {"__C": 3, "des": {"__C": 3, "décrets": {"__C": 3, "__e": [["Elle s'est mis tous les assistants du Bureau des décrets royaux à dos.", "She got on the wrong side of all the clerks at the Office of Royal Decrees.", 1], ["Les assistants du Bureau des décrets royaux ont tous pris des congés et sont partis.", "All the clerks at the Office of Royal Decrees asked for time off and went home.", 1], ["Un des assistants que vous vouliez faire virer pourrait être un oncle ou un cousin d'un des assistants du Bureau des décrets.", "One of the assistant clerks whom you tried to get fired might be an uncle, a cousin, or an in-law of the clerks here at the Office of Royal Decrees.", 1]]}, "__e": [["Elle s'est mis tous les assistants du Bureau des décrets royaux à dos.", "She got on the wrong side of all the clerks at the Office of Royal Decrees.", 1], ["Les assistants du Bureau des décrets royaux ont tous pris des congés et sont partis.", "All the clerks at the Office of Royal Decrees asked for time off and went home.", 1], ["Un des assistants que vous vouliez faire virer pourrait être un oncle ou un cousin d'un des assistants du Bureau des décrets.", "One of the assistant clerks whom you tried to get fired might be an uncle, a cousin, or an in-law of the clerks here at the Office of Royal Decrees.", 1]]}, "__e": [["Elle s'est mis tous les assistants du Bureau des décrets royaux à dos.", "She got on the wrong side of all the clerks at the Office of Royal Decrees.", 1], ["Les assistants du Bureau des décrets royaux ont tous pris des congés et sont partis.", "All the clerks at the Office of Royal Decrees asked for time off and went home.", 1], ["Un des assistants que vous vouliez faire virer pourrait être un oncle ou un cousin d'un des assistants du Bureau des décrets.", "One of the assistant clerks whom you tried to get fired might be an uncle, a cousin, or an in-law of the clerks here at the Office of Royal Decrees.", 1]]}, "__e": [["Il avait été un des plus proches assistants du général Thé avant que Thé ne parte dans les montagnes.", "He'd been one of General The's closest assistants, before The took to the hills.", 1], ["Tu crois que je ne connais pas 1 ou 2 assistants du procureur ?", "You think I don't know an A.D.A. or two?", 1], ["Les lutins sont les petits assistants du Père Noël.", "Elves are Santa's little helpers.", 0]]}, "sociaux": {"__C": 51, "de": {"__C": 3, "partage": {"__C": 1, "d'amours": {"__C": 1, "__e": [["Nous sommes les assistants sociaux de Partage d'Amours...", "We are social workers from Sharing Love...", 1]]}, "__e": [["Nous sommes les assistants sociaux de Partage d'Amours...", "We are social workers from Sharing Love...", 1]]}, "jake": {"__C": 1, "moi": {"__C": 1, "__e": [["Aucun juge ne donnerait l'accord sans le soutien de tous les assistants sociaux de Jake, moi y compris.", "No judge would agree to that without the support of all of Jake's caseworkers, including me.", 1]]}, "__e": [["Aucun juge ne donnerait l'accord sans le soutien de tous les assistants sociaux de Jake, moi y compris.", "No judge would agree to that without the support of all of Jake's caseworkers, including me.", 1]]}, "__e": [["Nous sommes les assistants sociaux de Partage d'Amours...", "We are social workers from Sharing Love...", 1], ["Tous les assistants sociaux de la région sont soudainement tombés malades !", "Suddenly all the province's social assistants got ill!", 1], ["Aucun juge ne donnerait l'accord sans le soutien de tous les assistants sociaux de Jake, moi y compris.", "No judge would agree to that without the support of all of Jake's caseworkers, including me.", 1]]}, "ont": {"__C": 2, "commencé": {"__C": 1, "à": {"__C": 1, "__e": [["Non, sauf si les assistants sociaux ont commencé à amasser gros.", "Not unless social workers have begun pulling in the big money recently.", 1]]}, "__e": [["Non, sauf si les assistants sociaux ont commencé à amasser gros.", "Not unless social workers have begun pulling in the big money recently.", 1]]}, "dit": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Les assistants sociaux ont dit qu'il faisait ça depuis des années même quand il vivait avec sa mère.", "The social workers said he's been doing it for years, - even when he lived with his mother.", 1]]}, "__e": [["Les assistants sociaux ont dit qu'il faisait ça depuis des années même quand il vivait avec sa mère.", "The social workers said he's been doing it for years, - even when he lived with his mother.", 1]]}, "__e": [["Non, sauf si les assistants sociaux ont commencé à amasser gros.", "Not unless social workers have begun pulling in the big money recently.", 1], ["Les assistants sociaux ont dit qu'il faisait ça depuis des années même quand il vivait avec sa mère.", "The social workers said he's been doing it for years, - even when he lived with his mother.", 1]]}, "qui": {"__C": 3, "ne": {"__C": 1, "font": {"__C": 1, "__e": [["Mais, je veux dire, l'idée est de parler des assistants sociaux qui ne font pas leur travail, des familles d'accueil inaptes, des juges qui continuent de prendre des décisions contre les adoptions.", "But, I mean, the idea is to call out social workers that aren't doing their jobs, unfit foster families, judges that keep ruling against adoptions.", 1]]}, "__e": [["Mais, je veux dire, l'idée est de parler des assistants sociaux qui ne font pas leur travail, des familles d'accueil inaptes, des juges qui continuent de prendre des décisions contre les adoptions.", "But, I mean, the idea is to call out social workers that aren't doing their jobs, unfit foster families, judges that keep ruling against adoptions.", 1]]}, "décident": {"__C": 1, "de": {"__C": 1, "__e": [["Ce sont les assistants sociaux qui décident de les maintenir en vie.", "They just got appointed a case worker who decided to keep them on life support.", 1]]}, "__e": [["Ce sont les assistants sociaux qui décident de les maintenir en vie.", "They just got appointed a case worker who decided to keep them on life support.", 1]]}, "__e": [["J'ai mis une étoile à côté des assistants sociaux qui t'aideront.", "I put a star next to the social workers I think would be a good fit.", 1], ["Mais, je veux dire, l'idée est de parler des assistants sociaux qui ne font pas leur travail, des familles d'accueil inaptes, des juges qui continuent de prendre des décisions contre les adoptions.", "But, I mean, the idea is to call out social workers that aren't doing their jobs, unfit foster families, judges that keep ruling against adoptions.", 1], ["Ce sont les assistants sociaux qui décident de les maintenir en vie.", "They just got appointed a case worker who decided to keep them on life support.", 1]]}, "__e": [["Non, non, je demandais juste parce que... les assistants sociaux arrivent la semaine prochaine pour un face à face.", "No, no, I just was asking because... the welfare caseworkers are coming next week for a face-to-face.", 1], ["On était tellement pris par les réunions et les assistants sociaux que nous avons oublié de profiter de tout ça, de profiter l'un de l'autre.", "We were so wrapped up in the meetings and paperwork, social workers not only did we forget to enjoy the journey honey, we forgot to enjoy each other.", 1], ["Ils ont eu une réunion avec les assistants sociaux aujourd'hui. Ils ont dit à Owen que c'était fini, et Emily était là, dans la pièce.", "There was a meeting with all the caseworkers today, so basically, the caseworkers told Owen that it was over with Emily in the room.", 1]]}, "__e": [["Les assistants vocaux n'ont pas été à la hauteur du battage médiatique.", "Voice assistants did not live up to the hype.", 0], ["Combien gagnent les assistants dentaires ?", "How much money do dental assistants make?", 0], ["Les lutins sont les petits assistants du Père Noël.", "Elves are Santa's little helpers.", 0]]}, "– c'est": {"__C": 134, "ça": {"__C": 8, "__e": [["– C'est ça.", "- That's right.", 1], ["273)}– Je suis pas gros. – C'est ça.", "you're not fat.", 1], ["– Et comme vous foutez rien... – C'est ça.", "right.", 1]]}, "la": {"__C": 4, "blague": {"__C": 1, "ultime": {"__C": 1, "__e": [["– C'est la blague ultime.", "– It is the ultimate joke.", 1]]}, "__e": [["– C'est la blague ultime.", "– It is the ultimate joke.", 1]]}, "belle": {"__C": 1, "vie": {"__C": 1, "__e": [["– C'est la belle vie.", "– It's the good life.", 1]]}, "__e": [["– C'est la belle vie.", "– It's the good life.", 1]]}, "mère": {"__C": 1, "de": {"__C": 1, "clyde": {"__C": 1, "__e": [["– C'est la mère de Clyde.", "- They're saving Clyde's mom.", 1]]}, "__e": [["– C'est la mère de Clyde.", "- They're saving Clyde's mom.", 1]]}, "__e": [["– C'est la mère de Clyde.", "- They're saving Clyde's mom.", 1]]}, "__e": [["– C'est la blague ultime.", "– It is the ultimate joke.", 1], ["– C'est la belle vie.", "– It's the good life.", 1], ["– C'est la mère de Clyde.", "- They're saving Clyde's mom.", 1]]}, "pas": {"__C": 6, "ce": {"__C": 1, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["– C'est pas ce que tu crois.", "– It's not like it sounds.", 1]]}, "__e": [["– C'est pas ce que tu crois.", "– It's not like it sounds.", 1]]}, "__e": [["– C'est pas ce que tu crois.", "– It's not like it sounds.", 1]]}, "illégal": {"__C": 1, "__e": [["– C'est pas illégal.", "– It's not illegal.", 1]]}, "ta": {"__C": 1, "__e": [["– C'est pas ta cousine ?", "- You don't? - No", 1]]}, "__e": [["– C'est pas illégal.", "– It's not illegal.", 1], ["– C'est pas normal.", "– It's not.", 1], ["– C'est pas ce que tu crois.", "– It's not like it sounds.", 1]]}, "bon": {"__C": 6, "je": {"__C": 1, "crois": {"__C": 1, "que": {"__C": 1, "__e": [["– C'est bon. je crois que... – On se revoit la semaine prochaine.", "– I'll see you next week.", 1]]}, "__e": [["– C'est bon. je crois que... – On se revoit la semaine prochaine.", "– I'll see you next week.", 1]]}, "__e": [["– C'est bon. je crois que... – On se revoit la semaine prochaine.", "– I'll see you next week.", 1]]}, "c'est": {"__C": 1, "bon": {"__C": 1, "__e": [["– C'est bon, c'est bon.", "- It's okay, it's okay.", 1]]}, "__e": [["– C'est bon, c'est bon.", "- It's okay, it's okay.", 1]]}, "allons-y": {"__C": 1, "__e": [["– C'est bon, allons-y.", "- That's good, let's go.", 1]]}, "__e": [["– C'est bon. je crois que... – On se revoit la semaine prochaine.", "– I'll see you next week.", 1], ["– C'est bon, c'est bon.", "- It's okay, it's okay.", 1], ["– C'est bon, tu m'as moi.", "- That's okay, you've got me.", 1]]}, "à": {"__C": 4, "cause": {"__C": 2, "de": {"__C": 2, "ton": {"__C": 1, "__e": [["– C'est à cause de ton père ?", "– Is it because of your dad?", 1]]}, "la": {"__C": 1, "__e": [["– C'est à cause de la panne électrique.", "– It's because of the power outage.", 1]]}, "__e": [["– C'est à cause de ton père ?", "– Is it because of your dad?", 1], ["– C'est à cause de la panne électrique.", "– It's because of the power outage.", 1]]}, "__e": [["– C'est à cause de ton père ?", "– Is it because of your dad?", 1], ["– C'est à cause de la panne électrique.", "– It's because of the power outage.", 1]]}, "mon": {"__C": 1, "frère": {"__C": 1, "__e": [["– C'est à mon frère.", "– Those are my brother's.", 1]]}, "__e": [["– C'est à mon frère.", "– Those are my brother's.", 1]]}, "propos": {"__C": 1, "de": {"__C": 1, "lucy": {"__C": 1, "__e": [["– C'est à propos de Lucy Clarsen.", "– About Lucy Clarsen.", 1]]}, "__e": [["– C'est à propos de Lucy Clarsen.", "– About Lucy Clarsen.", 1]]}, "__e": [["– C'est à propos de Lucy Clarsen.", "– About Lucy Clarsen.", 1]]}, "__e": [["– C'est à elle.", "- It's hers.", 1], ["– C'est à mon frère.", "– Those are my brother's.", 1], ["– C'est à cause de la panne électrique.", "– It's because of the power outage.", 1]]}, "une": {"__C": 4, "erreur": {"__C": 1, "__e": [["– C'est une erreur !", "– You're making a mistake!", 1]]}, "vieille": {"__C": 1, "voiture": {"__C": 1, "__e": [["– C'est une vieille voiture.", "- It's an old car.", 1]]}, "__e": [["– C'est une vieille voiture.", "- It's an old car.", 1]]}, "matraque": {"__C": 1, "ou": {"__C": 1, "bien": {"__C": 1, "__e": [["– C'est une matraque ou bien êtes-vous content de me voir, M. l'officier de police ?", "- Is that a baton or are you just happy to see me, officer?", 1]]}, "__e": [["– C'est une matraque ou bien êtes-vous content de me voir, M. l'officier de police ?", "- Is that a baton or are you just happy to see me, officer?", 1]]}, "__e": [["– C'est une matraque ou bien êtes-vous content de me voir, M. l'officier de police ?", "- Is that a baton or are you just happy to see me, officer?", 1]]}, "__e": [["– C'est une vieille voiture.", "- It's an old car.", 1], ["– C'est une matraque ou bien êtes-vous content de me voir, M. l'officier de police ?", "- Is that a baton or are you just happy to see me, officer?", 1], ["– C'est une priorité, simplement je traite encore les données.", "- It's a priority, I'm just still processing the data.", 1]]}, "__e": [["– C'est exactement comme ça que ça s'est passé inspecteur.", "- That's exactly how it happened officer.", 1], ["– C'est comme le film dans lequel cette chose alien déchire le torse du mec, sauf que c'est votre vagin.", "- It's like that movie where that alien thing rips out the guy's chest, except it's your vagina.", 1], ["– C'est normal pour une nouvelle mère de tu sais, d'être un peu nerveuse au fur et à mesure que ce jour béni approche.", "- It's normal for a new mother to you know, get a little bit nervous as that blessed day draws near.", 1]]}, "7h15": {"__C": 106, "je": {"__C": 4, "réveillerai": {"__C": 1, "les": {"__C": 1, "enfants": {"__C": 1, "__e": [["7h15 : Je réveillerai les enfants.", "7:15, I'll wake the children.", 1]]}, "__e": [["7h15 : Je réveillerai les enfants.", "7:15, I'll wake the children.", 1]]}, "__e": [["7h15 : Je réveillerai les enfants.", "7:15, I'll wake the children.", 1]]}, "serai": {"__C": 1, "seule": {"__C": 1, "__e": [["Ou alors, venez à 7h15, je serai seule.", "Or come at 7:15, I'll be alone then.", 1]]}, "__e": [["Ou alors, venez à 7h15, je serai seule.", "Or come at 7:15, I'll be alone then.", 1]]}, "soussigné": {"__C": 1, "paul": {"__C": 1, "morgane": {"__C": 1, "__e": [["Le 23 octobre, 7h15, je soussigné Paul Morgane, médecin légiste, avoir examiné le cadavre d'un homme âgé de 52 ans.", "October 23rd, 7:15. I, the undersigned, Paul Morgane, coroner, having examined the body of a 52-year-old man.", 1]]}, "__e": [["Le 23 octobre, 7h15, je soussigné Paul Morgane, médecin légiste, avoir examiné le cadavre d'un homme âgé de 52 ans.", "October 23rd, 7:15. I, the undersigned, Paul Morgane, coroner, having examined the body of a 52-year-old man.", 1]]}, "__e": [["Le 23 octobre, 7h15, je soussigné Paul Morgane, médecin légiste, avoir examiné le cadavre d'un homme âgé de 52 ans.", "October 23rd, 7:15. I, the undersigned, Paul Morgane, coroner, having examined the body of a 52-year-old man.", 1]]}, "__e": [["Le 23 octobre, 7h15, je soussigné Paul Morgane, médecin légiste, avoir examiné le cadavre d'un homme âgé de 52 ans.", "October 23rd, 7:15. I, the undersigned, Paul Morgane, coroner, having examined the body of a 52-year-old man.", 1], ["Ou alors, venez à 7h15, je serai seule.", "Or come at 7:15, I'll be alone then.", 1], ["Diane, il est 7h15. Je vois le shérif après le petit-déjeuner.", "I'll be heading for the Sheriff's after breakfast.", 1]]}, "du": {"__C": 4, "matin": {"__C": 3, "vous": {"__C": 1, "danserez": {"__C": 1, "__e": [["Donc, à partir de demain, tous les mardis, jeudis et samedis, à 7h15 du matin, vous danserez 45 minutes avant le petit-déjeuner.", "Therefore, starting tomorrow... each Tuesday, Thursday and Saturday morning, at 0715 hours... there will be dancing for three quarters of an hour before breakfast.", 1]]}, "__e": [["Donc, à partir de demain, tous les mardis, jeudis et samedis, à 7h15 du matin, vous danserez 45 minutes avant le petit-déjeuner.", "Therefore, starting tomorrow... each Tuesday, Thursday and Saturday morning, at 0715 hours... there will be dancing for three quarters of an hour before breakfast.", 1]]}, "__e": [["Il était 7h15 du matin,", "I'd have an arm up.", 1], ["Donc, à partir de demain, tous les mardis, jeudis et samedis, à 7h15 du matin, vous danserez 45 minutes avant le petit-déjeuner.", "Therefore, starting tomorrow... each Tuesday, Thursday and Saturday morning, at 0715 hours... there will be dancing for three quarters of an hour before breakfast.", 1]]}, "soir": {"__C": 1, "et": {"__C": 1, "1h45": {"__C": 1, "__e": [["Entre 7h, 7h15 du soir, et 1h45 du matin.", "until 1 :45 a. m.", 1]]}, "__e": [["Entre 7h, 7h15 du soir, et 1h45 du matin.", "until 1 :45 a. m.", 1]]}, "__e": [["Entre 7h, 7h15 du soir, et 1h45 du matin.", "until 1 :45 a. m.", 1]]}, "__e": [["Entre 7h, 7h15 du soir, et 1h45 du matin.", "until 1 :45 a. m.", 1], ["Il était 7h15 du matin,", "I'd have an arm up.", 1], ["Donc, à partir de demain, tous les mardis, jeudis et samedis, à 7h15 du matin, vous danserez 45 minutes avant le petit-déjeuner.", "Therefore, starting tomorrow... each Tuesday, Thursday and Saturday morning, at 0715 hours... there will be dancing for three quarters of an hour before breakfast.", 1]]}, "à": {"__C": 2, "1h45": {"__C": 1, "__e": [["De 7h, 7h15, à 1h45.", "From about 7:15 until 1 :45.", 1]]}, "8h15": {"__C": 1, "celui": {"__C": 1, "de": {"__C": 1, "__e": [["Mon RDV de 7h15 à 8h15, celui de 8h15 à 9h45... et celui de 9h45 à mercredi.", "I'm moving my 7:15 to 8:15, my 8:15 to 9:45... and my 9:45 till Wednesday.", 1]]}, "__e": [["Mon RDV de 7h15 à 8h15, celui de 8h15 à 9h45... et celui de 9h45 à mercredi.", "I'm moving my 7:15 to 8:15, my 8:15 to 9:45... and my 9:45 till Wednesday.", 1]]}, "__e": [["Mon RDV de 7h15 à 8h15, celui de 8h15 à 9h45... et celui de 9h45 à mercredi.", "I'm moving my 7:15 to 8:15, my 8:15 to 9:45... and my 9:45 till Wednesday.", 1]]}, "__e": [["De 7h, 7h15, à 1h45.", "From about 7:15 until 1 :45.", 1], ["Mon RDV de 7h15 à 8h15, celui de 8h15 à 9h45... et celui de 9h45 à mercredi.", "I'm moving my 7:15 to 8:15, my 8:15 to 9:45... and my 9:45 till Wednesday.", 1]]}, "ce": {"__C": 3, "matin": {"__C": 3, "les": {"__C": 1, "terroristes": {"__C": 1, "__e": [["A 7h15, ce matin, les terroristes ont porté leur attaque.", "At 7:15 this morning the terrorists carried out their attack.", 1]]}, "__e": [["A 7h15, ce matin, les terroristes ont porté leur attaque.", "At 7:15 this morning the terrorists carried out their attack.", 1]]}, "__e": [["Ça date de 7h15 ce matin.", "Says you were recording at 7:15 a.m.", 1], ["On a averti la FDA à 7H15 ce matin.", "We notified the FDA at 7:15 this morning.", 1], ["A 7h15, ce matin, les terroristes ont porté leur attaque.", "At 7:15 this morning the terrorists carried out their attack.", 1]]}, "__e": [["Ça date de 7h15 ce matin.", "Says you were recording at 7:15 a.m.", 1], ["On a averti la FDA à 7H15 ce matin.", "We notified the FDA at 7:15 this morning.", 1], ["A 7h15, ce matin, les terroristes ont porté leur attaque.", "At 7:15 this morning the terrorists carried out their attack.", 1]]}, "et": {"__C": 4, "7h30": {"__C": 1, "ce": {"__C": 1, "matin": {"__C": 1, "__e": [["Mais quoi que ce fut, cela s'est passé entre 7h15 et 7h30 ce matin.", "But whatever happened, it happened between 7:15 and 7:30 this morning.", 1]]}, "__e": [["Mais quoi que ce fut, cela s'est passé entre 7h15 et 7h30 ce matin.", "But whatever happened, it happened between 7:15 and 7:30 this morning.", 1]]}, "__e": [["Mais quoi que ce fut, cela s'est passé entre 7h15 et 7h30 ce matin.", "But whatever happened, it happened between 7:15 and 7:30 this morning.", 1]]}, "puis": {"__C": 1, "je": {"__C": 1, "bois": {"__C": 1, "__e": [["Chaque matin, je me réveille vers 7h00 ou 7h15 et puis je bois habituellement un verre d'eau que j'ai posé sur la table de chevet la veille.", "Every morning, I wake up about 7:00 am or 7:15 am and then I usually have a glass of water that I put on the bedside table the night before.", 1]]}, "__e": [["Chaque matin, je me réveille vers 7h00 ou 7h15 et puis je bois habituellement un verre d'eau que j'ai posé sur la table de chevet la veille.", "Every morning, I wake up about 7:00 am or 7:15 am and then I usually have a glass of water that I put on the bedside table the night before.", 1]]}, "__e": [["Chaque matin, je me réveille vers 7h00 ou 7h15 et puis je bois habituellement un verre d'eau que j'ai posé sur la table de chevet la veille.", "Every morning, I wake up about 7:00 am or 7:15 am and then I usually have a glass of water that I put on the bedside table the night before.", 1]]}, "8h15": {"__C": 1, "la": {"__C": 1, "voiture": {"__C": 1, "__e": [["Bref, entre 7h15 et 8h15, la voiture de M. Nankin était dans l'allée.", "Anyway, uh, between 7:15 and 8:15, Mr. Nankin's car was in the driveway.", 1]]}, "__e": [["Bref, entre 7h15 et 8h15, la voiture de M. Nankin était dans l'allée.", "Anyway, uh, between 7:15 and 8:15, Mr. Nankin's car was in the driveway.", 1]]}, "__e": [["Bref, entre 7h15 et 8h15, la voiture de M. Nankin était dans l'allée.", "Anyway, uh, between 7:15 and 8:15, Mr. Nankin's car was in the driveway.", 1]]}, "__e": [["Il est 7h15 et il fait 12 degrés dehors.", "It's quarter past seven, and it's 12 degrees outside.", 1], ["Mais quoi que ce fut, cela s'est passé entre 7h15 et 7h30 ce matin.", "But whatever happened, it happened between 7:15 and 7:30 this morning.", 1], ["Chaque matin, je me réveille vers 7h00 ou 7h15 et puis je bois habituellement un verre d'eau que j'ai posé sur la table de chevet la veille.", "Every morning, I wake up about 7:00 am or 7:15 am and then I usually have a glass of water that I put on the bedside table the night before.", 1]]}, "le": {"__C": 4, "matin": {"__C": 3, "franchement": {"__C": 1, "__e": [["Une crêpe à 7h15 le matin, franchement!", "It's 7:15 a.m.!", 1]]}, "je": {"__C": 1, "prends": {"__C": 1, "__e": [["De 7h00 à 7h15 le matin, je prends ma douche et j'imagine ce que serait ma vie si le monde était encore debout.", "Calm and very and do not know where you are!", 1]]}, "__e": [["De 7h00 à 7h15 le matin, je prends ma douche et j'imagine ce que serait ma vie si le monde était encore debout.", "Calm and very and do not know where you are!", 1]]}, "__e": [["Une crêpe à 7h15 le matin, franchement!", "It's 7:15 a.m.!", 1], ["Il devait être 7H15 le matin, et il a sursauté et il m'a regardé.", "It was like 7:15 in the morning, and he just, like, shot up and looked at me.", 1], ["De 7h00 à 7h15 le matin, je prends ma douche et j'imagine ce que serait ma vie si le monde était encore debout.", "Calm and very and do not know where you are!", 1]]}, "lance": {"__C": 1, "l'opération": {"__C": 1, "jugement": {"__C": 1}}}, "__e": [["Une crêpe à 7h15 le matin, franchement!", "It's 7:15 a.m.!", 1], ["Il devait être 7H15 le matin, et il a sursauté et il m'a regardé.", "It was like 7:15 in the morning, and he just, like, shot up and looked at me.", 1], ["De 7h00 à 7h15 le matin, je prends ma douche et j'imagine ce que serait ma vie si le monde était encore debout.", "Calm and very and do not know where you are!", 1]]}, "__e": [["Jenna, est ce que vous vous souvenez avoir fait quelque chose le 12 mars à 7h15 ?", "Why? Jenna, do you remember doing anything on march 12th at 7:15?", 1], ["De 7h00 à 7h15 le matin, je prends ma douche et j'imagine ce que serait ma vie si le monde était encore debout.", "Calm and very and do not know where you are!", 1], ["Je n'ai pas envie de danser à 7h15 non plus, mais nous devrons tous y être.", "I'm not looking forward to 7:15 myself very much, but I think we'd best all turn up.", 1]]}, "bloomingdale": {"__C": 88, "est": {"__C": 2, "à": {"__C": 1, "quelques": {"__C": 1, "rues": {"__C": 1, "__e": [["Bloomingdale est à quelques rues d'ici.", "Bloomingdale's is just one block over.", 1]]}, "__e": [["Bloomingdale est à quelques rues d'ici.", "Bloomingdale's is just one block over.", 1]]}, "__e": [["Bloomingdale est à quelques rues d'ici.", "Bloomingdale's is just one block over.", 1]]}, "l'un": {"__C": 1, "de": {"__C": 1, "nos": {"__C": 1, "__e": [["Heu, Bloomingdale est l'un de nos plus gros clients, donc, j'ai eu une grosse réduction là-bas.", "Uh, Bloomingdale's is one of our biggest clients so I get a huge discount there.", 1]]}, "__e": [["Heu, Bloomingdale est l'un de nos plus gros clients, donc, j'ai eu une grosse réduction là-bas.", "Uh, Bloomingdale's is one of our biggest clients so I get a huge discount there.", 1]]}, "__e": [["Heu, Bloomingdale est l'un de nos plus gros clients, donc, j'ai eu une grosse réduction là-bas.", "Uh, Bloomingdale's is one of our biggest clients so I get a huge discount there.", 1]]}, "__e": [["Bloomingdale est à quelques rues d'ici.", "Bloomingdale's is just one block over.", 1], ["Heu, Bloomingdale est l'un de nos plus gros clients, donc, j'ai eu une grosse réduction là-bas.", "Uh, Bloomingdale's is one of our biggest clients so I get a huge discount there.", 1]]}, "avec": {"__C": 2, "moi": {"__C": 1, "__e": [["- Oui, je suis toujours là... et toi, tu vas venir chez Bloomingdale avec moi.", "Yes, I'm still here and you are coming along to Bloomingdale's with me.", 1]]}, "des": {"__C": 1, "cravates": {"__C": 1, "2,5": {"__C": 1, "__e": [["Il y a peu, Ralph Lifshitz entre chez Bloomingdale avec des cravates 2,5 cm plus larges que d'habitude et une étiquette qui dit \"Polo\".", "Recently, Ralph Lifshitz walks into Bloomingdale's with a line of ties one inch wider than any other tie being sold and a label that says \"Polo.\"", 1]]}, "__e": [["Il y a peu, Ralph Lifshitz entre chez Bloomingdale avec des cravates 2,5 cm plus larges que d'habitude et une étiquette qui dit \"Polo\".", "Recently, Ralph Lifshitz walks into Bloomingdale's with a line of ties one inch wider than any other tie being sold and a label that says \"Polo.\"", 1]]}, "__e": [["Il y a peu, Ralph Lifshitz entre chez Bloomingdale avec des cravates 2,5 cm plus larges que d'habitude et une étiquette qui dit \"Polo\".", "Recently, Ralph Lifshitz walks into Bloomingdale's with a line of ties one inch wider than any other tie being sold and a label that says \"Polo.\"", 1]]}, "__e": [["Il y a peu, Ralph Lifshitz entre chez Bloomingdale avec des cravates 2,5 cm plus larges que d'habitude et une étiquette qui dit \"Polo\".", "Recently, Ralph Lifshitz walks into Bloomingdale's with a line of ties one inch wider than any other tie being sold and a label that says \"Polo.\"", 1], ["- Oui, je suis toujours là... et toi, tu vas venir chez Bloomingdale avec moi.", "Yes, I'm still here and you are coming along to Bloomingdale's with me.", 1]]}, "et": {"__C": 3, "tu": {"__C": 1, "leur": {"__C": 1, "dirais": {"__C": 1, "__e": [["La Gestapo n'aurait qu'à prendre ta carte de crédit Bloomingdale et tu leur dirais tout aussitôt.", "The Gestapo would take away your Bloomingdale's charge card and you'd tell 'em everything.", 1]]}, "__e": [["La Gestapo n'aurait qu'à prendre ta carte de crédit Bloomingdale et tu leur dirais tout aussitôt.", "The Gestapo would take away your Bloomingdale's charge card and you'd tell 'em everything.", 1]]}, "__e": [["La Gestapo n'aurait qu'à prendre ta carte de crédit Bloomingdale et tu leur dirais tout aussitôt.", "The Gestapo would take away your Bloomingdale's charge card and you'd tell 'em everything.", 1]]}, "on": {"__C": 1, "l'a": {"__C": 1, "échangé": {"__C": 1, "__e": [["Quand on l'a vu, on l'a ramené chez Bloomingdale et on l'a échangé contre cette cafetière électrique.", "When we saw it was a toaster, we took it over to Bloomingdale's and traded it in for the coffee machine.", 1]]}, "__e": [["Quand on l'a vu, on l'a ramené chez Bloomingdale et on l'a échangé contre cette cafetière électrique.", "When we saw it was a toaster, we took it over to Bloomingdale's and traded it in for the coffee machine.", 1]]}, "__e": [["Quand on l'a vu, on l'a ramené chez Bloomingdale et on l'a échangé contre cette cafetière électrique.", "When we saw it was a toaster, we took it over to Bloomingdale's and traded it in for the coffee machine.", 1]]}, "ensuite": {"__C": 1, "on": {"__C": 1, "verra": {"__C": 1, "__e": [["Écoute, passons à la réunion avec Bloomingdale, et ensuite on verra où on en est.", "Listen, let's just take the meeting with Bloomingdale's, and then we'll see where we're at.", 1]]}, "__e": [["Écoute, passons à la réunion avec Bloomingdale, et ensuite on verra où on en est.", "Listen, let's just take the meeting with Bloomingdale's, and then we'll see where we're at.", 1]]}, "__e": [["Écoute, passons à la réunion avec Bloomingdale, et ensuite on verra où on en est.", "Listen, let's just take the meeting with Bloomingdale's, and then we'll see where we're at.", 1]]}, "__e": [["La Gestapo n'aurait qu'à prendre ta carte de crédit Bloomingdale et tu leur dirais tout aussitôt.", "The Gestapo would take away your Bloomingdale's charge card and you'd tell 'em everything.", 1], ["Quand on l'a vu, on l'a ramené chez Bloomingdale et on l'a échangé contre cette cafetière électrique.", "When we saw it was a toaster, we took it over to Bloomingdale's and traded it in for the coffee machine.", 1], ["Écoute, passons à la réunion avec Bloomingdale, et ensuite on verra où on en est.", "Listen, let's just take the meeting with Bloomingdale's, and then we'll see where we're at.", 1]]}, "à": {"__C": 2, "s'acheter": {"__C": 1, "une": {"__C": 1, "chemise": {"__C": 1, "__e": [["Il était chez Bloomingdale à s'acheter une chemise quand il est tombé amoureux.", "He was buying a shirt in Bloomingdale's, and he fell in love.", 1]]}, "__e": [["Il était chez Bloomingdale à s'acheter une chemise quand il est tombé amoureux.", "He was buying a shirt in Bloomingdale's, and he fell in love.", 1]]}, "__e": [["Il était chez Bloomingdale à s'acheter une chemise quand il est tombé amoureux.", "He was buying a shirt in Bloomingdale's, and he fell in love.", 1]]}, "new-york": {"__C": 1, "les": {"__C": 1, "vend": {"__C": 1, "__e": [["Aux États-Unis, seul Bloomingdale à New-York, les vend.", "In the United States, the only place that sold them was Bloomingdale's in New York.", 1]]}, "__e": [["Aux États-Unis, seul Bloomingdale à New-York, les vend.", "In the United States, the only place that sold them was Bloomingdale's in New York.", 1]]}, "__e": [["Aux États-Unis, seul Bloomingdale à New-York, les vend.", "In the United States, the only place that sold them was Bloomingdale's in New York.", 1]]}, "__e": [["Aux États-Unis, seul Bloomingdale à New-York, les vend.", "In the United States, the only place that sold them was Bloomingdale's in New York.", 1], ["Il était chez Bloomingdale à s'acheter une chemise quand il est tombé amoureux.", "He was buying a shirt in Bloomingdale's, and he fell in love.", 1]]}, "je": {"__C": 2, "fais": {"__C": 1, "sentir": {"__C": 1, "de": {"__C": 1, "__e": [["Je travaillais chez Bloomingdale, je fais sentir de l'eau de toilette à la sortie de l'escalator.", "I was working at Bloomingdale's, you know, spraying cologne at people coming off the escalator?", 1]]}, "__e": [["Je travaillais chez Bloomingdale, je fais sentir de l'eau de toilette à la sortie de l'escalator.", "I was working at Bloomingdale's, you know, spraying cologne at people coming off the escalator?", 1]]}, "__e": [["Je travaillais chez Bloomingdale, je fais sentir de l'eau de toilette à la sortie de l'escalator.", "I was working at Bloomingdale's, you know, spraying cologne at people coming off the escalator?", 1]]}, "tombe": {"__C": 1, "sur": {"__C": 1, "les": {"__C": 1, "__e": [["Pendant mon tour d'honneur chez Bloomingdale, je tombe sur les soldes du rayon homme.", "I take a victory lap through Bloomingdale's... and it just so happens there was an amazing sale in the men's department.", 1]]}, "__e": [["Pendant mon tour d'honneur chez Bloomingdale, je tombe sur les soldes du rayon homme.", "I take a victory lap through Bloomingdale's... and it just so happens there was an amazing sale in the men's department.", 1]]}, "__e": [["Pendant mon tour d'honneur chez Bloomingdale, je tombe sur les soldes du rayon homme.", "I take a victory lap through Bloomingdale's... and it just so happens there was an amazing sale in the men's department.", 1]]}, "__e": [["Je travaillais chez Bloomingdale, je fais sentir de l'eau de toilette à la sortie de l'escalator.", "I was working at Bloomingdale's, you know, spraying cologne at people coming off the escalator?", 1], ["Pendant mon tour d'honneur chez Bloomingdale, je tombe sur les soldes du rayon homme.", "I take a victory lap through Bloomingdale's... and it just so happens there was an amazing sale in the men's department.", 1]]}, "en": {"__C": 2, "ce": {"__C": 1, "moment": {"__C": 1, "en": {"__C": 1, "__e": [["Donc, Jeannie est avec le représentant de Bloomingdale en ce moment en train de parcourir les chiffres.", "So, uh, Jeannie is in with the Bloomindgale's rep right now Oh. going over some numbers.", 1]]}, "__e": [["Donc, Jeannie est avec le représentant de Bloomingdale en ce moment en train de parcourir les chiffres.", "So, uh, Jeannie is in with the Bloomindgale's rep right now Oh. going over some numbers.", 1]]}, "__e": [["Donc, Jeannie est avec le représentant de Bloomingdale en ce moment en train de parcourir les chiffres.", "So, uh, Jeannie is in with the Bloomindgale's rep right now Oh. going over some numbers.", 1]]}, "a": {"__C": 1, "vendu": {"__C": 1, "200": {"__C": 1, "__e": [["Bloomingdale en a vendu 200.", "Bloomingdale's sold 200 of those.", 1]]}, "__e": [["Bloomingdale en a vendu 200.", "Bloomingdale's sold 200 of those.", 1]]}, "__e": [["Bloomingdale en a vendu 200.", "Bloomingdale's sold 200 of those.", 1]]}, "__e": [["Bloomingdale en a vendu 200.", "Bloomingdale's sold 200 of those.", 1], ["Donc, Jeannie est avec le représentant de Bloomingdale en ce moment en train de parcourir les chiffres.", "So, uh, Jeannie is in with the Bloomindgale's rep right now Oh. going over some numbers.", 1]]}, "__e": [["J'ai volé une écharpe une fois chez Bloomingdale, Parce que je ne voulais pas faire la queue.", "I stole a scarf once from Bloomingdale's, because I just didn't want to stand in line.", 1], ["Non, Vous ne pouvez pas vendre la même ligne de vêtements sur le net. Elle est vendue chez Bloomingdale.", "No, you cannot sell the same clothing line on the web site that they're selling at Bloomingdale's.", 1], ["Okay. j'adore Maman, mais avec tout le respect que je lui dois, cette femme emmène un mini cheval faire des courses chez Bloomingdale.", "Okay. I love Mom, but with all due respect the woman brought a small horse shopping to Bloomingdales. All right?", 1]]}, "wiegler": {"__C": 91, "je": {"__C": 2, "ne": {"__C": 1, "sais": {"__C": 1, "pas": {"__C": 1, "__e": [["Monsieur Wiegler, je ne sais pas, qui vous a donné cette idée ?", "Mr. Wiegler, I really don't know what you mean?", 1]]}, "__e": [["Monsieur Wiegler, je ne sais pas, qui vous a donné cette idée ?", "Mr. Wiegler, I really don't know what you mean?", 1]]}, "__e": [["Monsieur Wiegler, je ne sais pas, qui vous a donné cette idée ?", "Mr. Wiegler, I really don't know what you mean?", 1]]}, "n'en": {"__C": 1, "ai": {"__C": 1, "pas": {"__C": 1, "__e": [["Je vous jure, Wiegler, je n'en ai pas un seul !", "Really, Wiegler, I don't have any!", 1]]}, "__e": [["Je vous jure, Wiegler, je n'en ai pas un seul !", "Really, Wiegler, I don't have any!", 1]]}, "__e": [["Je vous jure, Wiegler, je n'en ai pas un seul !", "Really, Wiegler, I don't have any!", 1]]}, "__e": [["Je vous jure, Wiegler, je n'en ai pas un seul !", "Really, Wiegler, I don't have any!", 1], ["Monsieur Wiegler, je ne sais pas, qui vous a donné cette idée ?", "Mr. Wiegler, I really don't know what you mean?", 1]]}, "j'ai": {"__C": 2, "encore": {"__C": 1, "une": {"__C": 1, "paire": {"__C": 1, "__e": [["Exactement, monsieur Wiegler, j'ai encore une paire de dettes à payer", "Right, Mr. Wiegler, there are some liabilities to pay from last night.", 1]]}, "__e": [["Exactement, monsieur Wiegler, j'ai encore une paire de dettes à payer", "Right, Mr. Wiegler, there are some liabilities to pay from last night.", 1]]}, "__e": [["Exactement, monsieur Wiegler, j'ai encore une paire de dettes à payer", "Right, Mr. Wiegler, there are some liabilities to pay from last night.", 1]]}, "besoin": {"__C": 1, "de": {"__C": 1, "vous": {"__C": 1, "__e": [["Wiegler, j'ai besoin de vous dehors D'urgence !", "Wiegler, I need you outside. It's urgent!", 1]]}, "__e": [["Wiegler, j'ai besoin de vous dehors D'urgence !", "Wiegler, I need you outside. It's urgent!", 1]]}, "__e": [["Wiegler, j'ai besoin de vous dehors D'urgence !", "Wiegler, I need you outside. It's urgent!", 1]]}, "__e": [["Wiegler, j'ai besoin de vous dehors D'urgence !", "Wiegler, I need you outside. It's urgent!", 1], ["Exactement, monsieur Wiegler, j'ai encore une paire de dettes à payer", "Right, Mr. Wiegler, there are some liabilities to pay from last night.", 1]]}, "s'en": {"__C": 2, "aille": {"__C": 1, "__e": [["En fin de compte, pourquoi voulez-vous que Wiegler s'en aille ?", "Why do you insist on Wiegler to go?", 1]]}, "va": {"__C": 1, "rien": {"__C": 1, "ne": {"__C": 1, "__e": [["Même si Wiegler s'en va, rien ne changera !", "If Wiegler goes, nothing will change!", 1]]}, "__e": [["Même si Wiegler s'en va, rien ne changera !", "If Wiegler goes, nothing will change!", 1]]}, "__e": [["Même si Wiegler s'en va, rien ne changera !", "If Wiegler goes, nothing will change!", 1]]}, "__e": [["Même si Wiegler s'en va, rien ne changera !", "If Wiegler goes, nothing will change!", 1], ["En fin de compte, pourquoi voulez-vous que Wiegler s'en aille ?", "Why do you insist on Wiegler to go?", 1]]}, "et": {"__C": 7, "ça": {"__C": 1, "sera": {"__C": 1, "un": {"__C": 1, "__e": [["D'abord c'était les clients, maintenant c'est Wiegler, et ça sera un autre client Tu vas bien trouver quelque chose !", "You will look for it!", 1]]}, "__e": [["D'abord c'était les clients, maintenant c'est Wiegler, et ça sera un autre client Tu vas bien trouver quelque chose !", "You will look for it!", 1]]}, "__e": [["D'abord c'était les clients, maintenant c'est Wiegler, et ça sera un autre client Tu vas bien trouver quelque chose !", "You will look for it!", 1]]}, "aussi": {"__C": 1, "pour": {"__C": 1, "moi": {"__C": 1, "__e": [["S'il te plait, tout d'abord pour Wiegler, et aussi pour moi", "Please, for Wiegler and for me.", 1]]}, "__e": [["S'il te plait, tout d'abord pour Wiegler, et aussi pour moi", "Please, for Wiegler and for me.", 1]]}, "__e": [["S'il te plait, tout d'abord pour Wiegler, et aussi pour moi", "Please, for Wiegler and for me.", 1]]}, "wolff": {"__C": 3, "font": {"__C": 1, "équipe": {"__C": 1, "__e": [["Wiegler et Wolff font équipe.", "Wiegler and Wolff have been working together.", 1]]}, "__e": [["Wiegler et Wolff font équipe.", "Wiegler and Wolff have been working together.", 1]]}, "éliminez-les": {"__C": 1, "si": {"__C": 1, "__e": [["Cherchez Wiegler et Wolff. Éliminez-les si besoin.", "Seek out Wiegler and Wolff, terminate if necessary.", 1]]}, "__e": [["Cherchez Wiegler et Wolff. Éliminez-les si besoin.", "Seek out Wiegler and Wolff, terminate if necessary.", 1]]}, "__e": [["Laissez-moi Wiegler et Wolff.", "Leave Wiegler and Wolff to me.", 1], ["Cherchez Wiegler et Wolff. Éliminez-les si besoin.", "Seek out Wiegler and Wolff, terminate if necessary.", 1], ["Wiegler et Wolff font équipe.", "Wiegler and Wolff have been working together.", 1]]}, "__e": [["S'il te plait, tout d'abord pour Wiegler, et aussi pour moi", "Please, for Wiegler and for me.", 1], ["D'abord c'était les clients, maintenant c'est Wiegler, et ça sera un autre client Tu vas bien trouver quelque chose !", "You will look for it!", 1], ["Ce n'est certainement pas si important J'ai entendu dire, que monsieur Wiegler et mademoiselle Maria voulaient se rencontrer dans sa chambre, à minuit et quart Certainement pour ne faire que des plans de voyages !", "I'm sure that it is not important. But I have heard that Mr. Wiegler and Miss Maria talked about a meeting at quarter past midnight in her room.", 1]]}, "a": {"__C": 4, "fait": {"__C": 1, "fermer": {"__C": 1, "l'intégralité": {"__C": 1, "__e": [["Marissa Wiegler a fait fermer l'intégralité du programme et toutes les recherches.", "Marissa Wiegler, she closed the whole programme and all of this research,", 1]]}, "__e": [["Marissa Wiegler a fait fermer l'intégralité du programme et toutes les recherches.", "Marissa Wiegler, she closed the whole programme and all of this research,", 1]]}, "__e": [["Marissa Wiegler a fait fermer l'intégralité du programme et toutes les recherches.", "Marissa Wiegler, she closed the whole programme and all of this research,", 1], ["Notre Wiegler, a fait du bon travail, n'est ce pas ?", "I think dear Wiegler did a pretty good job, didn't he?", 1]]}, "dit": {"__C": 1, "que": {"__C": 1, "c'était": {"__C": 1, "__e": [["Marissa Wiegler a dit que c'était par là.", "Marissa Wiegler said it was here somewhere.", 1]]}, "__e": [["Marissa Wiegler a dit que c'était par là.", "Marissa Wiegler said it was here somewhere.", 1]]}, "__e": [["Marissa Wiegler a dit que c'était par là.", "Marissa Wiegler said it was here somewhere.", 1]]}, "été": {"__C": 1, "diagnostiquée": {"__C": 1, "comme": {"__C": 1, "__e": [["Marissa Wiegler a été diagnostiquée comme souffrant de trouble mental.", "Marissa Wiegler was found to have suffered from... mental health issues.", 1]]}, "__e": [["Marissa Wiegler a été diagnostiquée comme souffrant de trouble mental.", "Marissa Wiegler was found to have suffered from... mental health issues.", 1]]}, "__e": [["Marissa Wiegler a été diagnostiquée comme souffrant de trouble mental.", "Marissa Wiegler was found to have suffered from... mental health issues.", 1]]}, "__e": [["Marissa Wiegler a dit que c'était par là.", "Marissa Wiegler said it was here somewhere.", 1], ["Marissa Wiegler a fait fermer l'intégralité du programme et toutes les recherches.", "Marissa Wiegler, she closed the whole programme and all of this research,", 1], ["Notre Wiegler, a fait du bon travail, n'est ce pas ?", "I think dear Wiegler did a pretty good job, didn't he?", 1]]}, "est": {"__C": 3, "au": {"__C": 1, "courant": {"__C": 1, "__e": [["Wiegler est au courant ?", "Does Marissa Wiegler know about it?", 1]]}, "__e": [["Wiegler est au courant ?", "Does Marissa Wiegler know about it?", 1]]}, "bien": {"__C": 1, "morte": {"__C": 1, "__e": [["Wiegler est bien morte ?", "And you're sure Wiegler's dead?", 1]]}, "__e": [["Wiegler est bien morte ?", "And you're sure Wiegler's dead?", 1]]}, "en": {"__C": 1, "vie": {"__C": 1, "et": {"__C": 1, "__e": [["On sait que Wiegler est en vie. Et on sait que vous collaborez avec elle et Mia pour saboter les missions.", "We know Wiegler is alive, and we know you've been working with her and Mia to sabotage the missions.", 1]]}, "__e": [["On sait que Wiegler est en vie. Et on sait que vous collaborez avec elle et Mia pour saboter les missions.", "We know Wiegler is alive, and we know you've been working with her and Mia to sabotage the missions.", 1]]}, "__e": [["On sait que Wiegler est en vie. Et on sait que vous collaborez avec elle et Mia pour saboter les missions.", "We know Wiegler is alive, and we know you've been working with her and Mia to sabotage the missions.", 1]]}, "__e": [["Wiegler est au courant ?", "Does Marissa Wiegler know about it?", 1], ["Wiegler est bien morte ?", "And you're sure Wiegler's dead?", 1], ["On sait que Wiegler est en vie. Et on sait que vous collaborez avec elle et Mia pour saboter les missions.", "We know Wiegler is alive, and we know you've been working with her and Mia to sabotage the missions.", 1]]}, "__e": [["Je sais comment c'est, quand les hommes vous font la cour, mais pourquoi as-tu embauché ce nouveau garçon, ce Wiegler ?", "I know what it's like, if men pay attention. But tell me why you hired this new waiter, Wiegler?", 1], ["D'abord c'était les clients, maintenant c'est Wiegler, et ça sera un autre client Tu vas bien trouver quelque chose !", "You will look for it!", 1], ["Ce n'est certainement pas si important J'ai entendu dire, que monsieur Wiegler et mademoiselle Maria voulaient se rencontrer dans sa chambre, à minuit et quart Certainement pour ne faire que des plans de voyages !", "I'm sure that it is not important. But I have heard that Mr. Wiegler and Miss Maria talked about a meeting at quarter past midnight in her room.", 1]]}, "diurétique": {"__C": 81, "séché": {"__C": 1, "de": {"__C": 1, "mouche": {"__C": 1, "espagnole": {"__C": 1, "__e": [["Thé diurétique séché de mouche espagnole.", "Dried diuretic tea of the Spanish fly.", 1]]}, "__e": [["Thé diurétique séché de mouche espagnole.", "Dried diuretic tea of the Spanish fly.", 1]]}, "__e": [["Thé diurétique séché de mouche espagnole.", "Dried diuretic tea of the Spanish fly.", 1]]}, "__e": [["Thé diurétique séché de mouche espagnole.", "Dried diuretic tea of the Spanish fly.", 1]]}, "elle": {"__C": 1, "vous": {"__C": 1, "fait": {"__C": 1, "aller": {"__C": 1, "__e": [["- Elle est diurétique, elle vous fait aller au toilettes.", "It's diuretic, it'll make you go to the bathroom. - Oh, yes?", 1]]}, "__e": [["- Elle est diurétique, elle vous fait aller au toilettes.", "It's diuretic, it'll make you go to the bathroom. - Oh, yes?", 1]]}, "__e": [["- Elle est diurétique, elle vous fait aller au toilettes.", "It's diuretic, it'll make you go to the bathroom. - Oh, yes?", 1]]}, "__e": [["- Elle est diurétique, elle vous fait aller au toilettes.", "It's diuretic, it'll make you go to the bathroom. - Oh, yes?", 1]]}, "qui": {"__C": 2, "aide": {"__C": 1, "à": {"__C": 1, "éliminer": {"__C": 1, "__e": [["J'ai pris un diurétique qui aide à éliminer les liquides, dans la matinée, puis dans l'après-midi, à cinq heures, de 108 kilos était tombé à 105.", "I took that water pill, the diuretic, to help cut all the water out, and within... in the morning, and then in the afternoon, at five o'clock, it was... I went from 238 to 231.", 1]]}, "__e": [["J'ai pris un diurétique qui aide à éliminer les liquides, dans la matinée, puis dans l'après-midi, à cinq heures, de 108 kilos était tombé à 105.", "I took that water pill, the diuretic, to help cut all the water out, and within... in the morning, and then in the afternoon, at five o'clock, it was... I went from 238 to 231.", 1]]}, "__e": [["J'ai pris un diurétique qui aide à éliminer les liquides, dans la matinée, puis dans l'après-midi, à cinq heures, de 108 kilos était tombé à 105.", "I took that water pill, the diuretic, to help cut all the water out, and within... in the morning, and then in the afternoon, at five o'clock, it was... I went from 238 to 231.", 1]]}, "__e": [["La poudre est un diurétique qui l'assèche.", "That drug's a diuretic. Dries it out.", 1], ["J'ai pris un diurétique qui aide à éliminer les liquides, dans la matinée, puis dans l'après-midi, à cinq heures, de 108 kilos était tombé à 105.", "I took that water pill, the diuretic, to help cut all the water out, and within... in the morning, and then in the afternoon, at five o'clock, it was... I went from 238 to 231.", 1]]}, "bravo": {"__C": 1, "__e": [["- T'as piqué un diurétique, bravo.", "- You scored a diuretic, genius.", 1]]}, "pour": {"__C": 5, "vider": {"__C": 1, "le": {"__C": 1, "liquide": {"__C": 1, "__e": [["- Lasix. Un diurétique pour vider le liquide en excès.", "It's a diuretic to help get rid of some of the fluid build-up.", 1]]}, "__e": [["- Lasix. Un diurétique pour vider le liquide en excès.", "It's a diuretic to help get rid of some of the fluid build-up.", 1]]}, "__e": [["- Lasix. Un diurétique pour vider le liquide en excès.", "It's a diuretic to help get rid of some of the fluid build-up.", 1]]}, "faire": {"__C": 1, "baisser": {"__C": 1, "la": {"__C": 1, "__e": [["Mais vous suivrez un traitement diurétique pour faire baisser la tension.", "Although you'll need to start on diuretics which should bring your blood pressure down...", 1]]}, "__e": [["Mais vous suivrez un traitement diurétique pour faire baisser la tension.", "Although you'll need to start on diuretics which should bring your blood pressure down...", 1]]}, "__e": [["Mais vous suivrez un traitement diurétique pour faire baisser la tension.", "Although you'll need to start on diuretics which should bring your blood pressure down...", 1]]}, "favoriser": {"__C": 1, "la": {"__C": 1, "perte": {"__C": 1, "__e": [["C'est un diurétique pour favoriser la perte de poids.", "It's that diuretic wrestlers down when they need to make weight.", 1]]}, "__e": [["C'est un diurétique pour favoriser la perte de poids.", "It's that diuretic wrestlers down when they need to make weight.", 1]]}, "__e": [["C'est un diurétique pour favoriser la perte de poids.", "It's that diuretic wrestlers down when they need to make weight.", 1]]}, "__e": [["C'est un diurétique pour favoriser la perte de poids.", "It's that diuretic wrestlers down when they need to make weight.", 1], ["J'ai prescrit un diurétique pour qu'il élimine. Cela va résorber la présence de liquide dans les poumons.", "He must take stimulants and diuretics to improve his lung efficiency.", 1], ["Mais vous suivrez un traitement diurétique pour faire baisser la tension.", "Although you'll need to start on diuretics which should bring your blood pressure down...", 1]]}, "et": {"__C": 8, "un": {"__C": 2, "stéroïde": {"__C": 1, "__e": [["un diurétique et un stéroïde anabolique.", "You weren't forced to choose Annabelle, were you?", 1]]}, "__e": [["un diurétique et un stéroïde anabolique.", "You weren't forced to choose Annabelle, were you?", 1], ["Je l'ai mis sous lysidopro, un diurétique et un béta-bloquant.", "I've got him on lysidopro, a diuretic and a beta blocker.", 1]]}, "non": {"__C": 1, "des": {"__C": 1, "stéroïdes": {"__C": 1, "__e": [["C'est pourquoi le laboratoire privé a trouvé un diurétique et non des stéroïdes.", "The show promoted this clip over and over, calling you Weeping Wendy, isn't that right? Yes.", 1]]}, "__e": [["C'est pourquoi le laboratoire privé a trouvé un diurétique et non des stéroïdes.", "The show promoted this clip over and over, calling you Weeping Wendy, isn't that right? Yes.", 1]]}, "__e": [["C'est pourquoi le laboratoire privé a trouvé un diurétique et non des stéroïdes.", "The show promoted this clip over and over, calling you Weeping Wendy, isn't that right? Yes.", 1]]}, "avec": {"__C": 1, "ton": {"__C": 1, "souci": {"__C": 1, "__e": [["C'est diurétique et, avec ton souci...", "It's a diuretic, and given your issue...", 1]]}, "__e": [["C'est diurétique et, avec ton souci...", "It's a diuretic, and given your issue...", 1]]}, "__e": [["C'est diurétique et, avec ton souci...", "It's a diuretic, and given your issue...", 1]]}, "__e": [["10 mg de diurétique et posez une sonde urinaire. On va évacuer l'excès d'eau de votre corps.", "April, let's give him 10 milligrams of Lasix and place a Foley-- we're gonna get the excess water out of your system.", 1], ["C'est pourquoi le laboratoire privé a trouvé un diurétique et non des stéroïdes.", "The show promoted this clip over and over, calling you Weeping Wendy, isn't that right? Yes.", 1], ["Le diurétique et les médicaments pour la tension artérielle vont te stabiliser jusqu'à ce que nous fassions la chirurgie.", "The diuretic and blood pressure meds will keep you stable until we do the procedure.", 1]]}, "__e": [["Il y a une autre raison pour laquelle un athlète prendrait un diurétique, mais ce n'est pas ce que tu veux entendre.", "Toby. Toby. Toby!", 1], ["J'ai été surpris d'apprendre que tu n'avais jamais augmenté sa dose de diurétique. Alors, je vous pose la question: vous cherchez à le tuer ou quoi?", "I'm forced to ask, are you people trained killers?", 1], ["Si tout ce que vous m'avez dit sur Dean est vrai, alors il aurait pris un diurétique seulement si quelqu'un en qui il avait confiance lui avait donné.", "No, honestly, I am. I am extra-contrite, with a cherry on top. Heh, heh.", 1]]}, "s'écoute": {"__C": 103, "parler": {"__C": 13, "sans": {"__C": 1, "fin": {"__C": 1, "moi": {"__C": 1, "__e": [["Il s'écoute parler sans fin, moi, je ne suis pas obligée de le faire.", "He gets to listen to himself over and over again, and I don't have to.", 1]]}, "__e": [["Il s'écoute parler sans fin, moi, je ne suis pas obligée de le faire.", "He gets to listen to himself over and over again, and I don't have to.", 1]]}, "__e": [["Il s'écoute parler sans fin, moi, je ne suis pas obligée de le faire.", "He gets to listen to himself over and over again, and I don't have to.", 1]]}, "non": {"__C": 1, "__e": [["Il s'écoute parler, non ?", "He likes the sound of his own voice.", 1]]}, "il": {"__C": 1, "divague": {"__C": 1, "mais": {"__C": 1, "__e": [["Il s'écoute parler, il divague, mais en gros, il dit :", "It's fancily worded and a little rambling,", 1]]}, "__e": [["Il s'écoute parler, il divague, mais en gros, il dit :", "It's fancily worded and a little rambling,", 1]]}, "__e": [["Il s'écoute parler, il divague, mais en gros, il dit :", "It's fancily worded and a little rambling,", 1]]}, "__e": [["Là, ça se voit moins qu'il s'écoute parler.", "He likes the sound of his own voice but that's OK in a museum.", 1], ["\"Ce monsieur est imbuvable, \"il parle de lui tout le temps, il s'écoute parler.", "I thought, \"Who is this unbearable guy who loves the sound of his own voice?\"", 1], ["Il s'écoute parler sans fin, moi, je ne suis pas obligée de le faire.", "He gets to listen to himself over and over again, and I don't have to.", 1]]}, "pas": {"__C": 14, "sur": {"__C": 1, "cd": {"__C": 1, "__e": [["Ça ne s'écoute pas sur CD.", "You can't listen to Al Green on CD.", 1]]}, "__e": [["Ça ne s'écoute pas sur CD.", "You can't listen to Al Green on CD.", 1]]}, "en": {"__C": 1, "sourdine": {"__C": 1, "__e": [["Oh chérie, Wagner ça ne s'écoute pas en sourdine.", "Delphine was shocked.", 1]]}, "__e": [["Oh chérie, Wagner ça ne s'écoute pas en sourdine.", "Delphine was shocked.", 1]]}, "on": {"__C": 2, "peut": {"__C": 1, "se": {"__C": 1, "__e": [["Si on ne s'écoute pas, on peut se parler.", "In that case, we can chat.", 1]]}, "__e": [["Si on ne s'écoute pas, on peut se parler.", "In that case, we can chat.", 1]]}, "oublie": {"__C": 1, "nos": {"__C": 1, "__e": [["On n'a plus rien à se dire, on ne s'écoute pas, on oublie nos plans.", "We have nothing to say at brunch, We don't listen to each other, we forget plans we made.", 1]]}, "__e": [["On n'a plus rien à se dire, on ne s'écoute pas, on oublie nos plans.", "We have nothing to say at brunch, We don't listen to each other, we forget plans we made.", 1]]}, "__e": [["Si on ne s'écoute pas, on peut se parler.", "In that case, we can chat.", 1], ["On n'a plus rien à se dire, on ne s'écoute pas, on oublie nos plans.", "We have nothing to say at brunch, We don't listen to each other, we forget plans we made.", 1]]}, "__e": [["Si on ne s'écoute pas, on peut se parler.", "In that case, we can chat.", 1], ["Pas toujours. Et même, on ne s'écoute pas toujours.", "And even when people do, they don't act on it.", 1], ["On n'a plus rien à se dire, on ne s'écoute pas, on oublie nos plans.", "We have nothing to say at brunch, We don't listen to each other, we forget plans we made.", 1]]}, "fort": {"__C": 5, "c'est": {"__C": 1, "flics": {"__C": 1, "__e": [["Ça s'écoute fort, c'est \"Flics\".", "It's got to be loud.", 1]]}, "__e": [["Ça s'écoute fort, c'est \"Flics\".", "It's got to be loud.", 1]]}, "normalement": {"__C": 1, "__e": [["Ça s'écoute fort normalement.", "You listen to it loud.", 1]]}, "désolé": {"__C": 1, "je": {"__C": 1, "m'en": {"__C": 1, "__e": [["Ça s'écoute fort, désolé ! Je m'en fous.", "- There's no point in hearing them quietly.", 1]]}, "__e": [["Ça s'écoute fort, désolé ! Je m'en fous.", "- There's no point in hearing them quietly.", 1]]}, "__e": [["Ça s'écoute fort, désolé ! Je m'en fous.", "- There's no point in hearing them quietly.", 1]]}, "__e": [["Ça s'écoute fort normalement.", "You listen to it loud.", 1], ["Ça s'écoute fort, c'est \"Flics\".", "It's got to be loud.", 1], ["Ça s'écoute fort, désolé ! Je m'en fous.", "- There's no point in hearing them quietly.", 1]]}, "et": {"__C": 4, "qu'on": {"__C": 1, "ne": {"__C": 1, "porte": {"__C": 1, "__e": [["Je veux qu'on se regarde dans les yeux, qu'on mette cartes sur table, qu'on s'écoute et qu'on ne porte pas de jugements.", "I want us to look each other in the eye, and I want us to get it out on the table, and we just, you know, we listen, and there's no judgment.", 1]]}, "__e": [["Je veux qu'on se regarde dans les yeux, qu'on mette cartes sur table, qu'on s'écoute et qu'on ne porte pas de jugements.", "I want us to look each other in the eye, and I want us to get it out on the table, and we just, you know, we listen, and there's no judgment.", 1]]}, "__e": [["Je veux qu'on se regarde dans les yeux, qu'on mette cartes sur table, qu'on s'écoute et qu'on ne porte pas de jugements.", "I want us to look each other in the eye, and I want us to get it out on the table, and we just, you know, we listen, and there's no judgment.", 1]]}, "on": {"__C": 2, "se": {"__C": 1, "soutient": {"__C": 1, "__e": [["On s'écoute et on se soutient.", "We support each other. We listen to each other.", 1]]}, "__e": [["On s'écoute et on se soutient.", "We support each other. We listen to each other.", 1]]}, "avance": {"__C": 1, "__e": [["On s'écoute et on avance.", "- Hm. We are listening to each other", 1]]}, "__e": [["On s'écoute et on avance.", "- Hm. We are listening to each other", 1], ["On s'écoute et on se soutient.", "We support each other. We listen to each other.", 1]]}, "se": {"__C": 1, "soutient": {"__C": 1, "plus": {"__C": 1, "__e": [["\"Nous deviendrons une famille aimante qui s'écoute \"et se soutient plus que quiconque.", "\"We will become a loving family who listens to each other and supports each other more than anyone else.\"", 1]]}, "__e": [["\"Nous deviendrons une famille aimante qui s'écoute \"et se soutient plus que quiconque.", "\"We will become a loving family who listens to each other and supports each other more than anyone else.\"", 1]]}, "__e": [["\"Nous deviendrons une famille aimante qui s'écoute \"et se soutient plus que quiconque.", "\"We will become a loving family who listens to each other and supports each other more than anyone else.\"", 1]]}, "__e": [["On s'écoute et on se soutient.", "We support each other. We listen to each other.", 1], ["\"Nous deviendrons une famille aimante qui s'écoute \"et se soutient plus que quiconque.", "\"We will become a loving family who listens to each other and supports each other more than anyone else.\"", 1], ["Je veux qu'on se regarde dans les yeux, qu'on mette cartes sur table, qu'on s'écoute et qu'on ne porte pas de jugements.", "I want us to look each other in the eye, and I want us to get it out on the table, and we just, you know, we listen, and there's no judgment.", 1]]}, "en": {"__C": 4, "vinyle": {"__C": 3, "__e": [["\"Sussudio\" s'écoute en vinyle.", "\"Sussudio\" demands vinyl.", 1], ["Sussudio s'écoute en vinyle.", "I can't do that to Phil.", 1], ["La musique, ça s'écoute en vinyle.", "You haven't heard real music until you've heard it on vinyl.", 1]]}, "cuisinant": {"__C": 1, "au": {"__C": 1, "volant": {"__C": 1, "__e": [["Ça s'écoute en cuisinant, au volant.", "People can listen in the kitchen,", 1]]}, "__e": [["Ça s'écoute en cuisinant, au volant.", "People can listen in the kitchen,", 1]]}, "__e": [["Ça s'écoute en cuisinant, au volant.", "People can listen in the kitchen,", 1]]}, "__e": [["Sussudio s'écoute en vinyle.", "I can't do that to Phil.", 1], ["Ça s'écoute en cuisinant, au volant.", "People can listen in the kitchen,", 1], ["La musique, ça s'écoute en vinyle.", "You haven't heard real music until you've heard it on vinyl.", 1]]}, "on": {"__C": 4, "n'a": {"__C": 1, "plus": {"__C": 1, "que": {"__C": 1, "__e": [["Et... il faut qu'on s'écoute. On n'a plus que nous.", "And we all have to listen to each other.", 1]]}, "__e": [["Et... il faut qu'on s'écoute. On n'a plus que nous.", "And we all have to listen to each other.", 1]]}, "__e": [["Et... il faut qu'on s'écoute. On n'a plus que nous.", "And we all have to listen to each other.", 1]]}, "se": {"__C": 1, "respecte": {"__C": 1, "et": {"__C": 1, "__e": [["On s'écoute, on se respecte, et on arrive à une idée commune, qu'on développe.", "We listen and respect each other and then we come to a common viewpoint, and that's what we take forward.", 1]]}, "__e": [["On s'écoute, on se respecte, et on arrive à une idée commune, qu'on développe.", "We listen and respect each other and then we come to a common viewpoint, and that's what we take forward.", 1]]}, "__e": [["On s'écoute, on se respecte, et on arrive à une idée commune, qu'on développe.", "We listen and respect each other and then we come to a common viewpoint, and that's what we take forward.", 1]]}, "s'écoute": {"__C": 1, "__e": [["On s'écoute ! - On s'écoute.", "We play as a team.", 1]]}, "__e": [["Ici, on s'écoute, on coopère. On s'entraide.", "Here people listen to each other, cooperate and help each other.", 1], ["Et... il faut qu'on s'écoute. On n'a plus que nous.", "And we all have to listen to each other.", 1], ["On s'écoute, on se respecte, et on arrive à une idée commune, qu'on développe.", "We listen and respect each other and then we come to a common viewpoint, and that's what we take forward.", 1]]}, "__e": [["Il s'écoute parler sans fin, moi, je ne suis pas obligée de le faire.", "He gets to listen to himself over and over again, and I don't have to.", 1], ["On n'a plus rien à se dire, on ne s'écoute pas, on oublie nos plans.", "We have nothing to say at brunch, We don't listen to each other, we forget plans we made.", 1], ["Je veux qu'on se regarde dans les yeux, qu'on mette cartes sur table, qu'on s'écoute et qu'on ne porte pas de jugements.", "I want us to look each other in the eye, and I want us to get it out on the table, and we just, you know, we listen, and there's no judgment.", 1]]}, "yasuo": {"__C": 70, "kazuo": {"__C": 1, "kuroki": {"__C": 1}}, "araki": {"__C": 1, "hiroshi": {"__C": 1, "tanaka": {"__C": 1, "hirohito": {"__C": 1, "__e": [["Seishiro Hisano, Yasuo Araki Hiroshi Tanaka, Hirohito Kimura", "Hisano Selshiro Araki Yasuo Tanaka Hiroshi Kimura Hirohito", 1]]}, "__e": [["Seishiro Hisano, Yasuo Araki Hiroshi Tanaka, Hirohito Kimura", "Hisano Selshiro Araki Yasuo Tanaka Hiroshi Kimura Hirohito", 1]]}, "__e": [["Seishiro Hisano, Yasuo Araki Hiroshi Tanaka, Hirohito Kimura", "Hisano Selshiro Araki Yasuo Tanaka Hiroshi Kimura Hirohito", 1]]}, "__e": [["Seishiro Hisano, Yasuo Araki Hiroshi Tanaka, Hirohito Kimura", "Hisano Selshiro Araki Yasuo Tanaka Hiroshi Kimura Hirohito", 1]]}, "coupe-la": {"__C": 1, "__e": [["Yasuo, coupe-la !", "Yasuo! Cut it off!", 1]]}, "n'en": {"__C": 1, "veux": {"__C": 1, "pas": {"__C": 1, "à": {"__C": 1, "__e": [["Yasuo... N'en veux pas à l'inspecteur.", "Yasuo no holding grudges against the detective.", 1]]}, "__e": [["Yasuo... N'en veux pas à l'inspecteur.", "Yasuo no holding grudges against the detective.", 1]]}, "__e": [["Yasuo... N'en veux pas à l'inspecteur.", "Yasuo no holding grudges against the detective.", 1]]}, "__e": [["Yasuo... N'en veux pas à l'inspecteur.", "Yasuo no holding grudges against the detective.", 1]]}, "le": {"__C": 1, "jeune": {"__C": 1, "soldat": {"__C": 1, "akiko": {"__C": 1}}}}, "izawa": {"__C": 26, "musique": {"__C": 8}}, "__e": [["Keiko, tu ne trouves pas que cet homme ressemble à Yasuo ?", "Listen, Keiko, don't you think that man looks a lot like Yasuo?", 1], ["Vous dites donc que Mo Tae Gu se fait passer pour un japonais nommé Morita Yasuo ?", "So you are saying Mo Tae Gu is pretending to be a Japanese man named Morita Yasuo?", 1], ["J'ai creusé un peu plus parce qu'il semblait étrange et il semble qu'il ait acheté un billet sous le nom de Morita Yasuo.", "I dug in further because it seemed odd and it looks like he bought a ticket under the name of Morita Yasuo.", 1]]}, "beatbox": {"__C": 78, "danseur": {"__C": 1, "de": {"__C": 1, "hip-hop": {"__C": 1, "boxe": {"__C": 1}, "__e": [["BEATBOX, DANSEUR DE HIP-HOP. 160CM, 58KG, BOXE.", "ID Beatbox, Hiphop dancer 160cm, 58kg, boxing", 1]]}, "__e": [["BEATBOX, DANSEUR DE HIP-HOP. 160CM, 58KG, BOXE.", "ID Beatbox, Hiphop dancer 160cm, 58kg, boxing", 1]]}, "__e": [["BEATBOX, DANSEUR DE HIP-HOP. 160CM, 58KG, BOXE.", "ID Beatbox, Hiphop dancer 160cm, 58kg, boxing", 1]]}, "et": {"__C": 2, "mohican": {"__C": 1, "ont": {"__C": 1, "été": {"__C": 1}}}, "tu": {"__C": 1, "ok": {"__C": 1}, "__e": [["1786 02:17:15,375 -- 02:17:17,192 Si tu veux je beatbox et tu rappes, ok ?", "- Sure, if you want.", 1]]}, "__e": [["1786 02:17:15,375 -- 02:17:17,192 Si tu veux je beatbox et tu rappes, ok ?", "- Sure, if you want.", 1]]}, "club": {"__C": 1, "à": {"__C": 1, "2": {"__C": 1, "h": {"__C": 1, "__e": [["À la sortie du Beatbox Club, à 2 h du matin.", "Outside the Beatbox Club, 2:00 in the morning.", 1]]}, "__e": [["À la sortie du Beatbox Club, à 2 h du matin.", "Outside the Beatbox Club, 2:00 in the morning.", 1]]}, "__e": [["À la sortie du Beatbox Club, à 2 h du matin.", "Outside the Beatbox Club, 2:00 in the morning.", 1]]}, "__e": [["À la sortie du Beatbox Club, à 2 h du matin.", "Outside the Beatbox Club, 2:00 in the morning.", 1]]}, "est": {"__C": 2, "sexy": {"__C": 1, "alors": {"__C": 1, "je": {"__C": 1, "__e": [["Je trouve que la beatbox est sexy, alors je suppose que tu avais un avantage ici.", "I find beatboxing sexy, so I guess you were at an advantage there.", 1]]}, "__e": [["Je trouve que la beatbox est sexy, alors je suppose que tu avais un avantage ici.", "I find beatboxing sexy, so I guess you were at an advantage there.", 1]]}, "__e": [["Je trouve que la beatbox est sexy, alors je suppose que tu avais un avantage ici.", "I find beatboxing sexy, so I guess you were at an advantage there.", 1]]}, "un": {"__C": 1, "__e": [["Blake, ton beatbox est un faible-box.", "Blake, your beatbox is a weak-box.", 1]]}, "__e": [["Blake, ton beatbox est un faible-box.", "Blake, your beatbox is a weak-box.", 1], ["Je trouve que la beatbox est sexy, alors je suppose que tu avais un avantage ici.", "I find beatboxing sexy, so I guess you were at an advantage there.", 1]]}, "de": {"__C": 2, "doug": {"__C": 1, "e": {"__C": 1, "fresh": {"__C": 1, "__e": [["Comme le beatbox de Doug E. Fresh.", "You know, it's kinda like Doug e. Fresh's beatbox.", 1]]}, "__e": [["Comme le beatbox de Doug E. Fresh.", "You know, it's kinda like Doug e. Fresh's beatbox.", 1]]}, "__e": [["Comme le beatbox de Doug E. Fresh.", "You know, it's kinda like Doug e. Fresh's beatbox.", 1]]}, "tes": {"__C": 1, "seins": {"__C": 1, "qui": {"__C": 1, "__e": [["Mais les équipes s'en foutent de ton beatbox, de tes seins qui bougent, ou de tes branlettes.", "Just like most teams wouldn't give a fuck if you beatbox, make your titties move, jerk off in your own time.", 1]]}, "__e": [["Mais les équipes s'en foutent de ton beatbox, de tes seins qui bougent, ou de tes branlettes.", "Just like most teams wouldn't give a fuck if you beatbox, make your titties move, jerk off in your own time.", 1]]}, "__e": [["Mais les équipes s'en foutent de ton beatbox, de tes seins qui bougent, ou de tes branlettes.", "Just like most teams wouldn't give a fuck if you beatbox, make your titties move, jerk off in your own time.", 1]]}, "__e": [["Comme le beatbox de Doug E. Fresh.", "You know, it's kinda like Doug e. Fresh's beatbox.", 1], ["Mais les équipes s'en foutent de ton beatbox, de tes seins qui bougent, ou de tes branlettes.", "Just like most teams wouldn't give a fuck if you beatbox, make your titties move, jerk off in your own time.", 1]]}, "avec": {"__C": 2, "lui": {"__C": 1, "ce": {"__C": 1, "matin": {"__C": 1, "__e": [["T'as fait du beatbox avec lui ce matin.", "You were beatboxing with him this morning.", 1]]}, "__e": [["T'as fait du beatbox avec lui ce matin.", "You were beatboxing with him this morning.", 1]]}, "__e": [["T'as fait du beatbox avec lui ce matin.", "You were beatboxing with him this morning.", 1]]}, "__e": [["T'as fait du beatbox avec lui ce matin.", "You were beatboxing with him this morning.", 1], ["Je perds mes dents, car je fais trop de beatbox avec.", "My teeth are basically falling out. because I'm making too many beats with them.", 1]]}, "__e": [["Il est né pendant un orage électrique qui lui a donné des compétences de beatbox hors du commun.", "He was born during an electrical storm that gave him extraordinary beatbox abilities.", 1], ["Je trouve que la beatbox est sexy, alors je suppose que tu avais un avantage ici.", "I find beatboxing sexy, so I guess you were at an advantage there.", 1], ["Vous pensez que de jouer au basketball et de prendre part à un groupe de beatbox vous fait comprendre la culture noire.", "You think playing ball and jumping in some lame-ass Williamson cypher makes you understand what it is to be black?", 1]]}, "jin-sang": {"__C": 76, "et": {"__C": 2, "si": {"__C": 1, "on": {"__C": 1, "allait": {"__C": 1, "__e": [["Jin-sang, et si on allait dans un autre hôpital ?", "Jin-sang, should we go to a different hospital?", 1]]}, "__e": [["Jin-sang, et si on allait dans un autre hôpital ?", "Jin-sang, should we go to a different hospital?", 1]]}, "__e": [["Jin-sang, et si on allait dans un autre hôpital ?", "Jin-sang, should we go to a different hospital?", 1]]}, "toi": {"__C": 1, "m'avez": {"__C": 1, "tabassé": {"__C": 1, "__e": [["Ce que je veux dire, c'est que Jin-sang et toi m'avez tabassé récemment.", "What I'm saying is I was beaten by both you and Jin-sang recently.", 1]]}, "__e": [["Ce que je veux dire, c'est que Jin-sang et toi m'avez tabassé récemment.", "What I'm saying is I was beaten by both you and Jin-sang recently.", 1]]}, "__e": [["Ce que je veux dire, c'est que Jin-sang et toi m'avez tabassé récemment.", "What I'm saying is I was beaten by both you and Jin-sang recently.", 1]]}, "__e": [["Jin-sang, et si on allait dans un autre hôpital ?", "Jin-sang, should we go to a different hospital?", 1], ["Ce que je veux dire, c'est que Jin-sang et toi m'avez tabassé récemment.", "What I'm saying is I was beaten by both you and Jin-sang recently.", 1]]}, "le": {"__C": 2, "cochon": {"__C": 1, "et": {"__C": 1, "assis": {"__C": 1}, "__e": [["Jin-sang le cochon et Soo-kyeong Assis sur un arbre, s'embrassant", "Jin-sang the dog and Soo-kyeong Sitting on a tree, K-I-S-S-I-N-G", 1]]}, "__e": [["Jin-sang le cochon et Soo-kyeong Assis sur un arbre, s'embrassant", "Jin-sang the dog and Soo-kyeong Sitting on a tree, K-I-S-S-I-N-G", 1]]}, "directeur": {"__C": 1, "de": {"__C": 1, "divertissement": {"__C": 1, "__e": [["Park Jin-sang, le directeur de Divertissement Joyce...", "Director Park Jin-sang of Joyce Entertainmentâ¦", 1]]}, "__e": [["Park Jin-sang, le directeur de Divertissement Joyce...", "Director Park Jin-sang of Joyce Entertainmentâ¦", 1]]}, "__e": [["Park Jin-sang, le directeur de Divertissement Joyce...", "Director Park Jin-sang of Joyce Entertainmentâ¦", 1]]}, "__e": [["Jin-sang le cochon et Soo-kyeong Assis sur un arbre, s'embrassant", "Jin-sang the dog and Soo-kyeong Sitting on a tree, K-I-S-S-I-N-G", 1], ["Park Jin-sang, le directeur de Divertissement Joyce...", "Director Park Jin-sang of Joyce Entertainmentâ¦", 1]]}, "est": {"__C": 3, "là": {"__C": 1, "__e": [["Jin-sang est là ?", "Is Jin-sang here?", 1]]}, "le": {"__C": 1, "propriétaire": {"__C": 1, "__e": [["Park Jin-sang est le propriétaire.", "Park Jin-sang is the one who owns the place.", 1]]}, "__e": [["Park Jin-sang est le propriétaire.", "Park Jin-sang is the one who owns the place.", 1]]}, "gopuri": {"__C": 1, "__e": [["Je dois vérifier par moi-même si Park Jin-sang est Gopuri.", "I need to check for myself if Park Jin-sang is Gopuri.", 1]]}, "__e": [["Jin-sang est là ?", "Is Jin-sang here?", 1], ["Park Jin-sang est le propriétaire.", "Park Jin-sang is the one who owns the place.", 1], ["Je dois vérifier par moi-même si Park Jin-sang est Gopuri.", "I need to check for myself if Park Jin-sang is Gopuri.", 1]]}, "qui": {"__C": 2, "ont": {"__C": 1, "fait": {"__C": 1, "la": {"__C": 1, "__e": [["Les hommes comme Jin-sang qui ont fait la fête dans leur jeunesse font de meilleurs maris une fois mariés.", "Guys who have partied when they were young, like Jin-sang, are better husbands once they get married.", 1]]}, "__e": [["Les hommes comme Jin-sang qui ont fait la fête dans leur jeunesse font de meilleurs maris une fois mariés.", "Guys who have partied when they were young, like Jin-sang, are better husbands once they get married.", 1]]}, "__e": [["Les hommes comme Jin-sang qui ont fait la fête dans leur jeunesse font de meilleurs maris une fois mariés.", "Guys who have partied when they were young, like Jin-sang, are better husbands once they get married.", 1]]}, "était": {"__C": 1, "le": {"__C": 1, "chef": {"__C": 1, "__e": [["Jin-sang, qui était le chef ici, a été détrôné en un clin d'œil.", "Jin-sang, who used to be the boss here, was dethroned in the blink of an eye.", 1]]}, "__e": [["Jin-sang, qui était le chef ici, a été détrôné en un clin d'œil.", "Jin-sang, who used to be the boss here, was dethroned in the blink of an eye.", 1]]}, "__e": [["Jin-sang, qui était le chef ici, a été détrôné en un clin d'œil.", "Jin-sang, who used to be the boss here, was dethroned in the blink of an eye.", 1]]}, "__e": [["Jin-sang, qui était le chef ici, a été détrôné en un clin d'œil.", "Jin-sang, who used to be the boss here, was dethroned in the blink of an eye.", 1], ["Les hommes comme Jin-sang qui ont fait la fête dans leur jeunesse font de meilleurs maris une fois mariés.", "Guys who have partied when they were young, like Jin-sang, are better husbands once they get married.", 1]]}, "de": {"__C": 2, "divertissement": {"__C": 2, "joyce": {"__C": 2, "est": {"__C": 2, "__e": [["Il paraît que Park Jin-sang de Divertissement Joyce est votre cousin.", "I've heard that Park Jin-sang of Joyce Entertainment is your cousin.", 1]]}, "__e": [["Il paraît que Park Jin-sang de Divertissement Joyce est votre cousin.", "I've heard that Park Jin-sang of Joyce Entertainment is your cousin.", 1]]}, "__e": [["Il paraît que Park Jin-sang de Divertissement Joyce est votre cousin.", "I've heard that Park Jin-sang of Joyce Entertainment is your cousin.", 1]]}, "__e": [["Il paraît que Park Jin-sang de Divertissement Joyce est votre cousin.", "I've heard that Park Jin-sang of Joyce Entertainment is your cousin.", 1]]}, "pour": {"__C": 2, "atteindre": {"__C": 1, "le": {"__C": 1, "président": {"__C": 1, "__e": [["Utilisons Park Jin-sang pour atteindre le président Park Dong-gi.", "We'll use Park Jin-sang to get to Chairman Park Dong-gi.", 1]]}, "__e": [["Utilisons Park Jin-sang pour atteindre le président Park Dong-gi.", "We'll use Park Jin-sang to get to Chairman Park Dong-gi.", 1]]}, "__e": [["Utilisons Park Jin-sang pour atteindre le président Park Dong-gi.", "We'll use Park Jin-sang to get to Chairman Park Dong-gi.", 1]]}, "découvrir": {"__C": 1, "le": {"__C": 1, "lien": {"__C": 1, "__e": [["J'allais approcher Park Jin-sang pour découvrir le lien entre Park Dong-gi et Gu Tae-su, mais je n'ai pas encore de plan, car quelqu'un a débarqué.", "I was going to approach Park Jin-sang to find out how Park Dong-gi and Gu Tae-su are related, but I haven't come up with a plan yet, because someone barged in.", 1]]}, "__e": [["J'allais approcher Park Jin-sang pour découvrir le lien entre Park Dong-gi et Gu Tae-su, mais je n'ai pas encore de plan, car quelqu'un a débarqué.", "I was going to approach Park Jin-sang to find out how Park Dong-gi and Gu Tae-su are related, but I haven't come up with a plan yet, because someone barged in.", 1]]}, "__e": [["J'allais approcher Park Jin-sang pour découvrir le lien entre Park Dong-gi et Gu Tae-su, mais je n'ai pas encore de plan, car quelqu'un a débarqué.", "I was going to approach Park Jin-sang to find out how Park Dong-gi and Gu Tae-su are related, but I haven't come up with a plan yet, because someone barged in.", 1]]}, "__e": [["Utilisons Park Jin-sang pour atteindre le président Park Dong-gi.", "We'll use Park Jin-sang to get to Chairman Park Dong-gi.", 1], ["J'allais approcher Park Jin-sang pour découvrir le lien entre Park Dong-gi et Gu Tae-su, mais je n'ai pas encore de plan, car quelqu'un a débarqué.", "I was going to approach Park Jin-sang to find out how Park Dong-gi and Gu Tae-su are related, but I haven't come up with a plan yet, because someone barged in.", 1]]}, "__e": [["Ce que je veux dire, c'est que Jin-sang et toi m'avez tabassé récemment.", "What I'm saying is I was beaten by both you and Jin-sang recently.", 1], ["Qui vous a envoyé à l'étranger, si ce n'est pas Park Jin-sang ?", "Who sent you on those overseas trips, if not Park Jin-sang?", 1], ["Les hommes comme Jin-sang qui ont fait la fête dans leur jeunesse font de meilleurs maris une fois mariés.", "Guys who have partied when they were young, like Jin-sang, are better husbands once they get married.", 1]]}}