{"autant": {"__C": 91286, "que": {"__C": 22618, "je": {"__C": 3493, "le": {"__C": 271, "voudrais": {"__C": 22, "__e": [["Et je ne les ai pas autant que je le voudrais, mais tous nous avons besoin est de l'autre, non?", "And I don't have as much as I'd like, but all we need is each other, right?", 1], ["Je ne suis pas payé autant que je le voudrais.", "I don't get paid as much as I'd like.", 0], ["Je ne vais pas au restaurant autant que je le voudrais.", "I don't eat out as often as I'd like.", 0]]}, "peux": {"__C": 21, "__e": [["Je veux être là pour toi, fils, autant que je le peux.", "I want to be there for you, son, as much as I can.", 1], ["Ils le sont autant que je le peux.", "They're as open as I can manage.", 1], ["Autant que je le peux, je suis à toi.", "As much as I can, all yours.", 1]]}, "__e": [["Tom me déteste autant que je le déteste.", "Tom hates me as much as I hate him.", 0], ["Je ne suis pas payé autant que je le voudrais.", "I don't get paid as much as I'd like.", 0], ["Je ne vais pas au restaurant autant que je le voudrais.", "I don't eat out as often as I'd like.", 0]]}, "sache": {"__C": 1128, "il": {"__C": 108, "__e": [["Pour autant que je sache, il n'est jamais venu à l'heure.", "As far as I know, he has never come on time.", 0], ["Pour autant que je sache, il n'a rien dit de mal.", "To the best of my knowledge, he didn't say anything bad.", 0], ["Pour autant que je sache, il n'a rien fait de mal.", "As far as I know, he did nothing wrong.", 0]]}, "c'est": {"__C": 18, "__e": [["Autant que je sache, c'est un bon gars.", "As far as I know, he's a good bloke.", 0], ["Pour autant que je sache, c'est une bonne personne.", "As far as I know, she is a very good person.", 0], ["Pour autant que je sache, c'est un homme bon.", "As far as I know, he's a good man.", 0]]}, "__e": [["Pour autant que je sache, ce n'est pas vrai.", "As far as I know, that isn't true.", 0], ["Pour autant que je sache, il n'a rien dit de mal.", "To the best of my knowledge, he didn't say anything bad.", 0], ["Pour autant que je sache, il n'a rien fait de mal.", "As far as I know, he did nothing wrong.", 0]]}, "__e": [["Pour autant que je sache, il n'a rien fait de mal.", "As far as I know, he did nothing wrong.", 0], ["Je travaille autant que je peux, mais jamais autant que je voudrais.", "I work as much as I can, but never as much as I would want.", 0], ["Je travaille autant que je peux, mais jamais autant que je voudrais.", "I work as much as I can, but never as much as I would want.", 0]]}, "vous": {"__C": 2810, "voulez": {"__C": 604, "et": {"__C": 16, "__e": [["Lorsque vous êtes ici, vous pouvez manger autant que vous voulez et mangez au tant que vous le pouvez. Mangez comme vous le souhaitez. Mangez beaucoup.", "When you're here, eat to your heart's content eat however much you want and whatever you want, and it doesn't matter if you eat until you burst.", 1], ["Vous pouvez vous en prendre aux hommes autant que vous voulez et choisir votre époux dans l'État Dan.", "You can bully men as much as you want and choose your husband in Dan State.", 1], ["A partir de demain, reposez-vous autant que vous voulez et quand vous en avez marre de vous reposer, alors venez au bureau.", "From tomorrow, rest as much as you want and when you get sick of resting, then come to the office.", 1]]}, "mais": {"__C": 47, "__e": [["Vous pouvez me regarder autant que vous voulez, mais vous allez aider.", "Now, you can glare at me all you want to, but you are gonna help.", 1], ["Je sais que vous avez peur... et que vous êtes en colère... vous pouvez en parler ici autant que vous voulez... mais vous devez vous souvenir de quelque chose.", "I know that you're scared... and upset... and you can talk about it here all you want... but you should remember something.", 1], ["Vous pouvez citer des études et des rapports autant que vous voulez, mais leur sophisme l'emportera toujours.", "You can adduce studies and reports all you like, but their sophistry will always win out.", 0]]}, "__e": [["Mangez autant que vous voulez.", "Eat as much as you like.", 0], ["Vous pouvez manger autant que vous voulez.", "You may eat as much as you want to.", 0], ["Oh, vous pouvez parler autant que vous voulez. Ça ne me dérange pas.", "Oh, you can talk as much as you like. I don't mind.", 0]]}, "le": {"__C": 357, "voulez": {"__C": 81, "__e": [["Je vais vous faire savoir autant que vous le voulez.", "I'll let you know as much as you want.", 1], ["- Oui. Il veut vous voir autant que vous le voulez.", "He wants to see you as much as you want to see him.", 1], ["Mangez et buvez autant que vous le voulez.", "Eat and drink as much as you want.", 0]]}, "pouvez": {"__C": 40, "__e": [["Vous avez deux minutes pour en manger autant que vous le pouvez.", "You will have two minutes to eat as much as you can.", 1], ["Oui. Autant que vous le pouvez.", "AS MUCH AS YOU WILL BE.", 1], ["Oui, bien sûr, autant que vous le pouvez.", "Yes, I do. All I can.", 1]]}, "__e": [["- Oui. Il veut vous voir autant que vous le voulez.", "He wants to see you as much as you want to see him.", 1], ["Veuillez manger autant que vous le souhaitez.", "Please eat as much as you want.", 0], ["Mangez et buvez autant que vous le voulez.", "Eat and drink as much as you want.", 0]]}, "__e": [["Je ne mange pas autant que vous.", "I don't eat as much as you.", 0], ["J'en sais autant que vous.", "I know as much as you do.", 0], ["Je veux le faire autant que vous.", "I want to do this as much as you do.", 0]]}, "tu": {"__C": 2584, "le": {"__C": 314, "veux": {"__C": 50, "__e": [["Parce que je veux te voir... autant que tu le veux.", "Because I want to see you... as much as you want to.", 1], ["Autant que tu le veux, mais je ne pense pas que...", "As many as you want, --but I don't think...", 1], ["Bois autant que tu le veux.", "Drink as much as you want.", 0]]}, "souhaites": {"__C": 37, "__e": [["Si tu veux vraiment attendre pour toujours, attends autant que tu le souhaites alors.", "Sifeng... ♪ What must I do for you to forgive me? If you...wish to wait for the rest of our lives, ♪", 1], ["Si tu te sens bien ici, tu devrais rester autant que tu le souhaites.", "If you're comfortable here, you should stay as long as you like.", 1], ["Tu peux... rester ici autant que tu le souhaites. Tu le sais, n'est- ce pas? Super.", "You can... stay here as long as you need to.", 1]]}, "__e": [["Autant que tu le veux, mais je ne pense pas que...", "As many as you want, --but I don't think...", 1], ["Tom est peut-être un peu idiot, mais il ne l'est pas autant que tu le penses.", "Tom may be a bit stupid, but he's not as stupid as you think he is.", 0], ["Bois autant que tu le veux.", "Drink as much as you want.", 0]]}, "veux": {"__C": 1361, "mais": {"__C": 126, "__e": [["Tu peux parler autant que tu veux, mais c'est ce que c'est pour moi.", "You can talk all you want,but it is what it is for me.", 1], ["Tu peux citer des études et des rapports autant que tu veux, mais leur sophisme l'emportera toujours.", "You can adduce studies and reports all you like, but their sophistry will always win out.", 0], ["Tu peux le regretter autant que tu veux, mais ça ne te fera aucun bien maintenant.", "You can regret it all you want, but it won't do you any good now.", 0]]}, "et": {"__C": 23, "__e": [["Fais l'expérience autant que tu veux et décide si tu veux me retourner ou pas.", "Experience it as much as you want and decide whether you want to return me or not.", 1], ["Bois autant que tu veux et que tu peux, si tu bois avec moi, tu seras sous la table.", "Drink what you want, drink what you're able, if you're drinkin' with me, you'll be under the table.", 1], ["Reste autant que tu veux et comme tu veux mais tout va bien?", "Stay as long as you want and however you want but is there something wrong?", 1]]}, "__e": [["Oh, tu peux parler autant que tu veux. Ça ne me dérange pas.", "Oh, you can talk as much as you like. I don't mind.", 0], ["Aujourd'hui, tu peux manger autant que tu veux.", "Today you can eat as much as you want.", 0], ["Tu peux manger autant que tu veux.", "You may eat as much as you want to.", 0]]}, "__e": [["Oh, tu peux parler autant que tu veux. Ça ne me dérange pas.", "Oh, you can talk as much as you like. I don't mind.", 0], ["Aujourd'hui, tu peux manger autant que tu veux.", "Today you can eat as much as you want.", 0], ["Tu peux manger autant que tu veux.", "You may eat as much as you want to.", 0]]}, "__e": [["Tu peux manger autant que tu veux.", "You may eat as much as you want to.", 0], ["Tu le sais tout autant que moi.", "You know it as well as I do.", 0], ["Je veux le faire autant que vous.", "I want to do this as much as you do.", 0]]}, "de": {"__C": 16803, "mal": {"__C": 203, "pour": {"__C": 42, "moi": {"__C": 3, "__e": [["Eh ben, le jour ou un mec se donne autant de mal pour moi...", "Well, if a guy did all of this for me...", 1], ["Je tiens à te dire que ça me touche que tu te sois donné autant de mal pour moi.", "I just want to say, I am so touched that you would go to all this trouble for me.", 1], ["Tu n'as plus besoin de te donner autant de mal pour moi.", "You don't need to spend effort on me anymore.", 1]]}, "quelqu'un": {"__C": 3, "__e": [["Pourquoi Golding et Frierson... se donneraient autant de mal pour quelqu'un comme elle ?", "Why would Golding and Frierson... go to so much trouble over someone like her?", 1], ["Pourquoi se donnent-ils autant de mal pour quelqu'un comme toi ?", "Why are they putting in so much effort on someone like you?", 1], ["De ma vie, je n'ai jamais vu mon frère se donner autant de mal pour quelqu'un.", "I've never seen my brother take so much trouble over anyone before.", 1]]}, "__e": [["Oui. Pourquoi nous donner autant de mal pour lui ?", "Why are we going out of our way for him?", 1], ["Tu n'as plus besoin de te donner autant de mal pour moi.", "You don't need to spend effort on me anymore.", 1], ["De ma vie, je n'ai jamais vu mon frère se donner autant de mal pour quelqu'un.", "I've never seen my brother take so much trouble over anyone before.", 1]]}, "à": {"__C": 34, "trouver": {"__C": 2, "__e": [["C'est pour ça qu'ils avaient autant de mal à trouver quelqu'un qui veuille bien témoigner.", "That's why they were having such a hard time there... finding anybody that would come forward.", 1], ["- Mince, papa... on a autant de mal à trouver cet avion que nous à prendre du poisson.", "- Gee, Pop... they're having as hard a time finding that plane as we are catching fish.", 1], ["J'ai toujours autant de mal à trouver la tombe de ton père.", "You know, I always have the same damn problem finding your father's grave site.", 1]]}, "comprendre": {"__C": 3, "__e": [["Pourquoi j'ai autant de mal à comprendre?", "[officer] Why am I having so much trouble understanding?", 1], ["Je ne comprends pas pourquoi vous avez autant de mal à comprendre.", "I don't know why this is so hard for you to comprehend.", 1], ["Pourquoi les autres ont-il autant de mal à comprendre mon besoin d'être tout seul?", "Why is it so hard for people to understand that I just want to be left alone?", 0]]}, "__e": [["Pourquoi tout le monde a autant de mal à le croire ?", "Yeah. Why does everyone find that so hard to believe? Look.", 1], ["Je ne sais pas pourquoi j'ai autant de mal à te croire.", "I don't know why I have such a hard time believing you.", 1], ["Pourquoi les autres ont-il autant de mal à comprendre mon besoin d'être tout seul?", "Why is it so hard for people to understand that I just want to be left alone?", 0]]}, "__e": [["C'est pour ça que tu as autant de mal dans la vie.", "I mean, that's why you struggle every day and keep getting older.", 1], ["C'est pour ça que je vous en veux même pas de dire autant de mal de moi.", "I'm not even angry when you badmouth me.", 1], ["Pourquoi les autres ont-il autant de mal à comprendre mon besoin d'être tout seul?", "Why is it so hard for people to understand that I just want to be left alone?", 0]]}, "temps": {"__C": 2201, "que": {"__C": 157, "possible": {"__C": 35, "__e": [["Et je veux passer autant de temps que possible avec vous pour les jours à venir.", "And I'm determined to spend as much time together as we can over the next few days.", 1], ["On ne sait pas trop qui est son père. Je passe autant de temps que possible avec elle.", "We're not sure who her dad is so I spent as much time with her as I could.", 1], ["Je sais où ça va, je veux juste passer autant de temps que possible avec ma mère.", "I-I know where this is going, I just want to spend as much Time with my mother as I can.", 1]]}, "tu": {"__C": 31, "__e": [["Non non non non... Reste ici autant de temps que tu veux.", "No no no no... stay here as long as you want.", 1], ["Et je me suis fait petit et je peux le rester autant de temps que tu le veux.", "And I've laid low and I can stay low as long as you want me to.", 1], ["Prends autant de temps que tu veux.", "Take as much time as you want.", 0]]}, "__e": [["L'année dernière, je n'ai pas pu passer autant de temps que je le voulais avec mes enfants.", "Last year, I couldn't spend as much time with my children as I wanted to.", 0], ["Prenez autant de temps que vous voulez.", "Take as much time as you want.", 0], ["Prends autant de temps que tu veux.", "Take as much time as you want.", 0]]}, "à": {"__C": 166, "te": {"__C": 9, "__e": [["Je suis désolé d'avoir mis autant de temps à te rappeler.", "I'm sorry it's taken meso long to get back to you.", 1], ["C'est pour ça que j'ai mis autant de temps à te rappeler.", "That's why it took me so long to call you back.", 1], ["Désolée d'avoir mis autant de temps à te faire venir.", "I'm so sorry it took so long for me to send for you.", 1]]}, "le": {"__C": 6, "__e": [["Je n'arrive pas à croire que j'ai mis autant de temps à le comprendre.", "I can't believe it took me so long to figure it out.", 1], ["Ca n'a pas pu prendre autant de temps à le lire.", "It couldn't have taken that long to read.", 1], ["Je suis désolé d'avoir mis autant de temps à le voir.", "I'm sorry it took me so long to see it.", 1]]}, "__e": [["Pourquoi passes-tu autant de temps à regarder la télé ?", "Why do you spend so much time watching TV?", 0], ["Pourquoi mets-tu autant de temps à manger ?", "Why do you take so long to eat?", 0], ["Je passe autant de temps à travailler au jardin en un jour que ce que mon frère passe en une semaine.", "I spend as much time working in the garden in one day as my brother does in a week.", 0]]}, "__e": [["Qu'est-ce qui vous prend autant de temps ?", "What's taking you so long?", 0], ["Je n'ai pas autant de temps libre que vous.", "I don't have as much free time as you do.", 0], ["Prends autant de temps que tu veux.", "Take as much time as you want.", 0]]}, "fois": {"__C": 235, "que": {"__C": 116, "je": {"__C": 17, "__e": [["\"Autant de fois que je te vois...\"", "\"As many times as I set my eyes on you...\"", 1], ["Je vais le dire autant de fois que je peux.", "I'm gonna say it as often as I can.", 1], ["Parce que je suis ta mère et que j'ai le droit de le dire autant de fois que je le veux.", "Because I'm your mother and I get to say it as many times as I want to.", 1]]}, "tu": {"__C": 44, "__e": [["Tu peux le dire autant de fois que tu veux.", "I don't care. You can say it as many times as you want to.", 1], ["Je peux le dire autant de fois que tu veux.", "I can say it however many times you want.", 1], ["Tu peux le faire autant de fois que tu le veux.", "You can do that as much as you want.", 1]]}, "__e": [["Parce que je suis ta mère et que j'ai le droit de le dire autant de fois que je le veux.", "Because I'm your mother and I get to say it as many times as I want to.", 1], ["Tu peux le faire autant de fois que tu le veux.", "You can do that as much as you want.", 1], ["Ta mère te le répétera autant de fois que nécessaire.", "Your mother will repeat it to you as many times as necessary.", 0]]}, "qu'il": {"__C": 25, "le": {"__C": 20, "__e": [["Quand vous voulez, où vous voulez et autant de fois qu'il le faudra !", "Whenever, wherever, as often as you like...", 1], ["On va le faire autant de fois qu'il le faut pour devenir bons.", "We're gonna do it as many times as it takes to get good at it.", 1], ["Autant de fois qu'il le faut.", "- as many times as it takes.", 1]]}, "faut": {"__C": 1, "__e": [["Alors, prends une vidéo, et regarde-la autant de fois qu'il faut !", "Listen, Kiriyama! In fact, get this on video so you can watch it over and over again!", 1], ["- Autant de fois qu'il faut.", "- As many times as it takes.", 1], ["Autant de fois qu'il faut pour savoir combien de temps ça va prendre.", "As many times as it takes to find out how long it's gonna take.", 1]]}, "__e": [["- Autant de fois qu'il faut.", "- As many times as it takes.", 1], ["Autant de fois qu'il le faut.", "- as many times as it takes.", 1], ["Autant de fois qu'il faut pour savoir combien de temps ça va prendre.", "As many times as it takes to find out how long it's gonna take.", 1]]}, "__e": [["Toute l'Histoire le montre : les idiomes des Etats dominants conduisent souvent à la disparition de ceux des Etats dominés. Le grec a englouti le phrygien. Le latin a tué l'ibère et le gaulois. A l'heure actuelle, 25 langues disparaissent chaque année ! Comprenez bien une chose : je ne me bats pas contre l'anglais ; je me bats pour la diversité. Un proverbe arménien résume merveilleusement ma pensée : « Autant tu connais de langues, autant de fois tu es un homme. »", "All history shows: idioms of dominant states often lead to the disappearance of the languages of the dominated states. Greek engulfed the Phrygian. Latin killed the Iberian and Gallic. Currently, 25 languages are disappearing every year! Understand one thing: I'm not fighting against English, I fight for diversity. An Armenian proverb wonderfully summarizes my thought: \"The more languages you know, the more you are a person.\"", 0], ["Ta mère te le répétera autant de fois que nécessaire.", "Your mother will repeat it to you as many times as necessary.", 0], ["Autant tu connais de langues, autant de fois tu es un homme.", "The more languages ​​you know, that many times you're a person.", 0]]}, "__e": [["Je n'ai pas autant de temps libre que vous.", "I don't have as much free time as you do.", 0], ["Il a dit à ses enfants de ne pas faire autant de bruit.", "He told his children not to make so much noise.", 0], ["Prends autant de temps que tu veux.", "Take as much time as you want.", 0]]}, "d'argent": {"__C": 1525, "que": {"__C": 132, "vous": {"__C": 21, "voulez": {"__C": 5, "__e": [["Si vous ne me tuez pas, Je vous donnerai autant d'argent que vous voulez.", "If you don't kill me, I'll give you as much money as you want.", 1], ["Prenez autant d'argent que vous voulez.", "You can take as much money as you want from it.", 1], ["On peut vous donner autant d'argent que vous voulez.", "We can give you money as much as you want.", 1]]}, "le": {"__C": 9, "__e": [["Je peux vous donner autant d'argent que vous le voulez, alors aidez-moi pour cette fois.", "I can give you as much money as you want, so please help me once.", 1], ["Je peux vous donner autant d'argent que vous le voulez.", "I'll give you any amount of money.", 1], ["Je n'ai pas autant d'argent que vous le pensez.", "I don't have as much money as you think I do.", 0]]}, "__e": [["Et je n'ai pas... autant d'argent que vous.", "And I don't have... the money you have.", 1], ["Prêtez-moi autant d'argent que vous pouvez.", "Lend me as much money as you can.", 0], ["Je n'ai pas autant d'argent que vous le pensez.", "I don't have as much money as you think I do.", 0]]}, "possible": {"__C": 23, "avant": {"__C": 2, "__e": [["Gagnons autant d'argent que possible... avant de perdre cet endroit.", "We're tryin' to make as much money as we can before we lose this place.", 1], ["Tous les trois vous faites de faux mauvais investissements les uns avec les autres pour perdre autant d'argent que possible avant de demander le divorce pour éviter d'en donner la moitié à vos femmes.", "The three of you made bogus bad investments with each other to lose as much money as you could before you filed for divorce, to avoid giving half to your wives.", 1]]}, "et": {"__C": 2, "__e": [["Bien. Je le savais. Il faut que vous mettiez de côté autant d'argent que possible, et que vous vous prépariez à acheter les actions de CK Engineering et Vanguard Precision Industries.", "For starters, mobilize as much capital as possible, and purchase up CK Heavy Industries and Sunbong Jungmil stock.", 1], ["Nous veillons à ce que les confédérations reçoivent autant d'argent que possible, et que chacun en profite comme il ou elle le souhaite.", "We make sure that each confederation gets as much money as possible, and then everyone enjoys it as they wish.", 1], ["Maintenant, je veux gagner autant d'argent que possible et vivre la meilleure vie que je peux me permettre.", "Now, I want to make as much money as I can, and live the best life I can afford.", 1]]}, "__e": [["Maintenant, je veux gagner autant d'argent que possible et vivre la meilleure vie que je peux me permettre.", "Now, I want to make as much money as I can, and live the best life I can afford.", 1], ["Je prends autant d'argent que possible.", "I'll take as much money as I can.", 1], ["J'essayais d'économiser autant d'argent que possible.", "I was trying to save as much money as possible.", 0]]}, "__e": [["J'ai autant d'argent que lui.", "I've got as much money as he has.", 0], ["Je n'ai pas autant d'argent que vous le pensez.", "I don't have as much money as you think I do.", 0], ["Je n'ai pas autant d'argent que tu le penses.", "I don't have as much money as you think.", 0]]}, "en": {"__C": 49, "si": {"__C": 4, "peu": {"__C": 4, "__e": [["Où trouver autant d'argent en si peu de temps ?", "How would they get that kind of money in such a short time?", 1], ["Je suppose que vous voulez me demander comment j'ai été en mesure de me faire autant d'argent en si peu de temps.", "I suppose you want to ask me how I was able to make so much money in so little time.", 0], ["Je suppose que tu veux me demander comment j'ai été en mesure de me faire autant d'argent en si peu de temps.", "I suppose you want to ask me how I was able to make so much money in so little time.", 0]]}, "__e": [["Où trouver autant d'argent en si peu de temps ?", "How would they get that kind of money in such a short time?", 1], ["Je suppose que vous voulez me demander comment j'ai été en mesure de me faire autant d'argent en si peu de temps.", "I suppose you want to ask me how I was able to make so much money in so little time.", 0], ["Je suppose que tu veux me demander comment j'ai été en mesure de me faire autant d'argent en si peu de temps.", "I suppose you want to ask me how I was able to make so much money in so little time.", 0]]}, "jeu": {"__C": 10, "il": {"__C": 3, "__e": [["Avec autant d'argent en jeu, il y a forcément collusion.", "If there's this much money involved, there's a conspiracy.", 1], ["Quand il y a autant d'argent en jeu, il faut... choisir judicieusement son cercle d'amis.", "When there's this much money at stake, you know, sometimes it's... Makes sense to edit your social circle.", 1], ["Pas avec autant d'argent en jeu, il est pas.", "Not with this much money in play, he's not.", 1]]}, "on": {"__C": 2, "__e": [["Parfois, avec autant d'argent en jeu, on développe un genre de surdité sélective.", "Sometimes when there's that much money at stake, you develop a kind of selective deafness.", 1], ["Avec autant d'argent en jeu, on exclue rien.", "With that much money on the line, we don't rule anything out.", 1]]}, "__e": [["Il n'y a jamais eu autant d'argent en jeu.", "This is the first time the prize money.", 1], ["Avec autant d'argent en jeu, c'est une bonne raison pour le tuer.", "That much money on the line, not a bad reason to kill him.", 1], ["Pas avec autant d'argent en jeu, il est pas.", "Not with this much money in play, he's not.", 1]]}, "__e": [["Comment tu peux te faire autant d'argent en une nuit ?", "How can you make that much money in one night?", 1], ["Je suppose que vous voulez me demander comment j'ai été en mesure de me faire autant d'argent en si peu de temps.", "I suppose you want to ask me how I was able to make so much money in so little time.", 0], ["Je suppose que tu veux me demander comment j'ai été en mesure de me faire autant d'argent en si peu de temps.", "I suppose you want to ask me how I was able to make so much money in so little time.", 0]]}, "pour": {"__C": 58, "couper": {"__C": 2, "le": {"__C": 1, "__e": [["Vous savez pourquoi les Serbes dépenseraient autant d'argent pour couper le courant au milieu des bois ?", "Any ideas why the Serbs would wanna spend this much money to turn the power off in the middle of the woods?", 1]]}, "l'électricité": {"__C": 1, "__e": [["Pourquoi les Serbes offriraient-ils autant d'argent pour couper l'électricité au milieu de nulle part ?", "Any ideas on why the Serbs'd wanna spend this much money to turn the power off in the middle of the woods?", 1]]}, "__e": [["Pourquoi les Serbes offriraient-ils autant d'argent pour couper l'électricité au milieu de nulle part ?", "Any ideas on why the Serbs'd wanna spend this much money to turn the power off in the middle of the woods?", 1], ["Vous savez pourquoi les Serbes dépenseraient autant d'argent pour couper le courant au milieu des bois ?", "Any ideas why the Serbs would wanna spend this much money to turn the power off in the middle of the woods?", 1]]}, "une": {"__C": 3, "employée": {"__C": 1, "__e": [["Autant d'argent pour une employée qui prend sa retraite ?", "That amount of money to a retiring employee?", 1]]}, "relation": {"__C": 1, "__e": [["Mon père n'aurait jamais dépensé autant d'argent pour une relation.", "My father would never spend that kind of money on a relationship.", 1]]}, "__e": [["Autant d'argent pour une employée qui prend sa retraite ?", "That amount of money to a retiring employee?", 1], ["Dire que tu as claqué autant d'argent pour une voiture sans même m'en parler.", "I can't believe you spent that much money on a car without even talking to me.", 1], ["Mon père n'aurait jamais dépensé autant d'argent pour une relation.", "My father would never spend that kind of money on a relationship.", 1]]}, "__e": [["Qui vous a envoyé autant d'argent pour rien ?", "Who would give her money for nothing?", 1], ["Qu'est-ce que ça peut faire s'il a laissé autant d'argent pour sa famille ?", "Who cares if he left so much money for his family?", 1], ["Le Japon ne devrait pas dépenser autant d'argent pour les armes.", "Japan should not spend much money on weapons.", 0]]}, "__e": [["Je ne peux pas te donner autant d'argent.", "I can't give you that much money.", 0], ["Je n'ai pas autant d'argent que tu le penses.", "I don't have as much money as you think.", 0], ["Je ne peux pas vous donner autant d'argent.", "I can't give you that much money.", 0]]}, "pour": {"__C": 1736, "toi": {"__C": 143, "que": {"__C": 13, "pour": {"__C": 10, "__e": [["Autant pour toi que pour moi.", "You and me both.", 1], ["C'est autant pour toi que pour moi.", "It's as much for you as it is for me.", 1], ["Je fais ça autant pour toi que pour moi.", "No! I'm doing this for you as well as me. Ah!", 1]]}, "toi": {"__C": 1, "__e": [["Car c'est assez rare, dans la vie, de rencontrer quelqu'un qui se soucie autant pour toi que toi de lui.", "'Cause it's pretty rare in life when you meet somebody who cares about you as much as you do about them.", 1]]}, "__e": [["Autant pour toi que pour moi.", "You and me both.", 1], ["C'est autant pour toi que pour moi.", "It's as much for you as it is for me.", 1], ["Je fais ça autant pour toi que pour moi.", "No! I'm doing this for you as well as me. Ah!", 1]]}, "mon": {"__C": 4, "ami": {"__C": 2, "__e": [["Autant pour toi, mon ami.", "Just because he's crazy, doesn't mean you need to get crazy like him.", 1]]}, "vieux": {"__C": 1, "__e": [["On ne parle pas à un médecin comme ça ! Autant pour toi, mon vieux !", "You don't talk to a learned physician that way!", 1]]}, "__e": [["♪ J'en ferai autant pour toi mon véritable amour", "♪ I'll do as much for you my true love", 1], ["Autant pour toi, mon ami.", "Just because he's crazy, doesn't mean you need to get crazy like him.", 1], ["On ne parle pas à un médecin comme ça ! Autant pour toi, mon vieux !", "You don't talk to a learned physician that way!", 1]]}, "__e": [["Je fais ça autant pour toi que pour moi.", "No! I'm doing this for you as well as me. Ah!", 1], ["Je ne peux pas en dire autant pour toi.", "Can't say the same for you.", 1], ["Ne nous dis pas de ne pas en faire autant pour toi.", "So don't ask us not to do the same for you.", 1]]}, "moi": {"__C": 426, "que": {"__C": 29, "pour": {"__C": 20, "__e": [["Ce n'est que... plus tard, beaucoup plus tard, que j'ai compris que j'avais fait ça au moins autant pour moi que pour elle.", "It wasn't... until much, much after that that I realised that I was doing it as much for me as I was doing it for her.", 1], ["Je l'ai fait autant pour moi que pour vous.", "I did it as much for myself as for you.", 1], ["C'est autant pour moi que pour vous.", "It is as much to me as it is to you.", 1]]}, "mes": {"__C": 1, "__e": [["Les agneaux comptent autant pour moi que mes brebis.", "In my flock, lambs are just as important as my sheep!", 1]]}, "__e": [["Ce n'est que... plus tard, beaucoup plus tard, que j'ai compris que j'avais fait ça au moins autant pour moi que pour elle.", "It wasn't... until much, much after that that I realised that I was doing it as much for me as I was doing it for her.", 1], ["Je l'ai fait autant pour moi que pour vous.", "I did it as much for myself as for you.", 1], ["C'est autant pour moi que pour vous.", "It is as much to me as it is to you.", 1]]}, "je": {"__C": 5, "perds": {"__C": 1, "__e": [["J'arrive à analyser les autres... mais dès que j'essaie d'en faire autant pour moi... je perds le contact entre mon cur et ma tête.", "I can analyze somebody else till the cows wander home, but as soon as I turn that indulgent perception on myself, it's like... I completely lose connection between my heart and my head.", 1]]}, "croyais": {"__C": 1, "__e": [["-Non. -Autant pour moi. Je croyais que..", "My mistake, I'd presumed that...", 1]]}, "__e": [["J'arrive à analyser les autres... mais dès que j'essaie d'en faire autant pour moi... je perds le contact entre mon cur et ma tête.", "I can analyze somebody else till the cows wander home, but as soon as I turn that indulgent perception on myself, it's like... I completely lose connection between my heart and my head.", 1], ["Si t'en avais pas fait autant pour moi, je prendrais la porte.", "Jessica, if you hadn't done as much for me as you have, I'd be heading for the door.", 1], ["-Non. -Autant pour moi. Je croyais que..", "My mistake, I'd presumed that...", 1]]}, "__e": [["C'est autant pour moi que pour vous.", "It is as much to me as it is to you.", 1], ["Je ne peux pas en dire autant pour moi.", "I can't say the same about myself.", 1], ["Tu ne peux pas en faire autant pour moi ?", "You can't do this much for me?", 1]]}, "vous": {"__C": 51, "un": {"__C": 2, "jour": {"__C": 2, "__e": [["J'espère que j'en ferai autant pour vous un jour.", "I hope I can do as much for you someday.", 1], ["J'en ferai autant pour vous un jour.", "I'll do as much for you sometime.", 1]]}, "__e": [["J'espère que j'en ferai autant pour vous un jour.", "I hope I can do as much for you someday.", 1], ["J'en ferai autant pour vous un jour.", "I'll do as much for you sometime.", 1]]}, "que": {"__C": 7, "pour": {"__C": 5, "__e": [["Ça compte autant pour vous que pour nous.", "After all, it means as much to you as it does to us.", 1], ["Autant pour vous que pour moi, notre travail est notre vie.", "For you, Yeong Ho, as well as for me, our work is our life.", 1], ["Je le dis autant pour vous que pour moi.", "It was the same for you as for me.", 1]]}, "celle": {"__C": 1, "__e": [["Mais je sais que cette administration compte autant pour vous que celle de David Palmer.", "But I know your respect for this office is just as strong as it was when you served under David Palmer.", 1]]}, "__e": [["Ça compte autant pour vous que pour nous.", "After all, it means as much to you as it does to us.", 1], ["Autant pour vous que pour moi, notre travail est notre vie.", "For you, Yeong Ho, as well as for me, our work is our life.", 1], ["Je le dis autant pour vous que pour moi.", "It was the same for you as for me.", 1]]}, "__e": [["Je peux pas en dire autant pour vous.", "Can't say enough about you guys.", 1], ["Je le dis autant pour vous que pour moi.", "It was the same for you as for me.", 1], ["Je ne peux pas en dire autant pour vous.", "Which is more than I can say for you two.", 1]]}, "__e": [["J'hésite à payer autant pour un costume.", "I hesitate to pay so much for a suit.", 0], ["Il ne fallait pas t'inquiéter autant pour elle.", "You need not have worried about her so seriously.", 0], ["Je ne veux pas vraiment payer autant pour une nouvelle voiture.", "I don't really want to pay that much for a new car.", 0]]}, "à": {"__C": 783, "perdre": {"__C": 22, "que": {"__C": 19, "toi": {"__C": 5, "__e": [["J'ai autant à perdre que toi.", "- Come on, I got as much to lose as you.", 1], ["Je n'ai pas autant à perdre que toi.", "I haven't as much to lose as you.", 1], ["Le tout est de savoir si l'autre personne a autant à perdre que toi, parce que tu voudrais pouvoir lui faire confiance quand tout est fini.", "It's all about whether or not the other person has as much to lose as you do, because you want to be able to trust them when it's over.", 1]]}, "moi": {"__C": 6, "__e": [["Vous avez autant à perdre que moi.", "You have as much at stake as I have.", 1], ["Maintenant, vous avez autant à perdre que moi.", "You have as much to lose now as I do.", 1], ["Tu as autant à perdre que moi dans tout ça.", "You got as much to lose in this as I do.", 1]]}, "__e": [["Le tout est de savoir si l'autre personne a autant à perdre que toi, parce que tu voudrais pouvoir lui faire confiance quand tout est fini.", "It's all about whether or not the other person has as much to lose as you do, because you want to be able to trust them when it's over.", 1], ["Non, elle a autant à perdre que nous.", "No, no, she has just as much to lose as we do.", 1], ["Tu as autant à perdre que moi dans tout ça.", "You got as much to lose in this as I do.", 1]]}, "on": {"__C": 1, "penserait": {"__C": 1, "__e": [["Avec avec autant à perdre, on penserait qu'elle ferait plus attention.", "With so much to lose, you'd think she'd be more careful.", 1]]}, "__e": [["Avec avec autant à perdre, on penserait qu'elle ferait plus attention.", "With so much to lose, you'd think she'd be more careful.", 1]]}, "__e": [["Le tout est de savoir si l'autre personne a autant à perdre que toi, parce que tu voudrais pouvoir lui faire confiance quand tout est fini.", "It's all about whether or not the other person has as much to lose as you do, because you want to be able to trust them when it's over.", 1], ["Non, elle a autant à perdre que nous.", "No, no, she has just as much to lose as we do.", 1], ["Tu as autant à perdre que moi dans tout ça.", "You got as much to lose in this as I do.", 1]]}, "la": {"__C": 38, "masse": {"__C": 2, "que": {"__C": 1, "__e": [["Tu te la joues pure et innocente alors que t'es autant à la masse que les autres.", "Yes, you do! Like you're just so innocent and pure, when really you're just as fucked up as the rest of us.", 1]]}, "__e": [["J'arrive pas à croire qu'O'Malley ait pu être autant à la masse.", "I cannot believe how O'Malley could have been so out to lunch.", 1], ["Tu te la joues pure et innocente alors que t'es autant à la masse que les autres.", "Yes, you do! Like you're just so innocent and pure, when really you're just as fucked up as the rest of us.", 1]]}, "fois": {"__C": 4, "__e": [["Je n'en utilise même pas autant à la fois.", "I don't even use that much at a time.", 1], ["Et vous ne pouvez pas en contrôler autant à la fois, alors...", "And you can only mind-control so many at a time, so...", 1], ["Pas autant à la fois.", "Slowly! Drink it slowly.", 1]]}, "__e": [["On ne se parle jamais autant à la maison.", "I don't talk to you that much at home.", 1], ["Quand on pense autant à la mort, on a plus peur de mourir.", "Well, when you think about your own death as much as I have, you stop being afraid of it.", 1], ["Je tiens tout autant à la vie que vous.", "My life is as dear to me as yours is to you.", 1]]}, "moi": {"__C": 25, "qu'à": {"__C": 7, "vous": {"__C": 2, "__e": [["Ce télescope est autant à moi qu'à vous !", "That telescope is as much mine as anybody's!", 1], ["Je voulais qu'il tienne autant à moi qu'à vous... mais... ça n'arriverait jamais.", "I wanted to be as important to him as you were. And I'm... I was never gonna be.", 1], ["Il est autant à moi qu'à vous.", "This is mine just as much as yours. You don't get to just...", 1]]}, "toi": {"__C": 4, "__e": [["C'est autant à moi qu'à toi.", "It's all yours as much as mine.", 1], ["Elle est autant à moi qu'à toi.", "It's mine as much as yours.", 1], ["Il est autant à moi qu'à toi.", "He's as much my kid as he is yours, isn't he?", 1]]}, "__e": [["Elle est autant à moi qu'à toi.", "It's mine as much as yours.", 1], ["Il est autant à moi qu'à toi.", "He's as much my kid as he is yours, isn't he?", 1], ["Il est autant à moi qu'à vous.", "This is mine just as much as yours. You don't get to just...", 1]]}, "je": {"__C": 2, "pourrais": {"__C": 1, "__e": [["-Dis, puisqu'elle tient autant à moi, je pourrais... renégocier mon salaire !", "If she really wants me, I could request a raise. Wait. - He's very prudent.", 1]]}, "dois": {"__C": 1, "__e": [["Si un chat s'attache autant à moi, je dois être une bonne personne.", "And if this cat's getting attached to me, it must mean I'm a pretty nice human!", 1]]}, "__e": [["-Dis, puisqu'elle tient autant à moi, je pourrais... renégocier mon salaire !", "If she really wants me, I could request a raise. Wait. - He's very prudent.", 1], ["Si un chat s'attache autant à moi, je dois être une bonne personne.", "And if this cat's getting attached to me, it must mean I'm a pretty nice human!", 1]]}, "__e": [["Tu ne tiens plus autant à moi.", "You don't care as much for me as you did.", 1], ["Je ne savais pas que tu pensais autant à moi.", "I didn't know you thought about me that much.", 1], ["Elle ne pense pas autant à moi.", "She doesn't think much of me, either.", 1]]}, "__e": [["Il devait son succès autant à son habileté qu'à son application.", "He owed his success to both ability and industry.", 0], ["Comment en sais-tu autant à ce sujet ?", "How do you know so much about this?", 0], ["Comment en savez-vous autant à ce sujet ?", "How do you know so much about this?", 0]]}, "en": {"__C": 1150, "profiter": {"__C": 167, "pour": {"__C": 20, "faire": {"__C": 2, "__e": [["Autant en profiter pour faire quelque chose de constructif.", "And I know that's agony for you, but then, let's do something constructive with that.", 1], ["Je me suis dit, puisque Rosemary est sortie, autant en profiter pour faire quelques courses de noël.", "I said to myself, if Rosemary's going out, I might as well do some Christmas shopping.", 1]]}, "chercher": {"__C": 3, "__e": [["Si on doit rester un mois, autant en profiter pour chercher Appa.", "If we are going to be here for a month, we should spend our time looking for Appa.", 1], ["Tant qu'on est coincés ici, autant en profiter pour chercher cette tique.", "As long as we're stuck here, this might be a good time to look for that tick.", 1]]}, "__e": [["Non, mais autant en profiter pour enlever ce truc.", "No, but while she's in here, she might as well get that thing done.", 1], ["J'ai tout le temps du monde, autant en profiter pour étudier.", "I have a lot of time now, so I thought I could use this chance to study and stuff.", 1], ["Autant en profiter pour se voir, non ?", "Why not take advantage of the fact you get to see each other?", 1]]}, "non": {"__C": 5, "d'accord": {"__C": 1, "__e": [["Puisque vous êtes là, autant en profiter, non ? D'accord.", "Well, since you have to be here, shall we make use of it?", 1]]}, "__e": [["Si c'est ainsi que vit l'autre moitié, autant en profiter, non ?", "If this is how the other half lives, might as well enjoy it, right? Mm.", 1], ["Puisque vous êtes là, autant en profiter, non ? D'accord.", "Well, since you have to be here, shall we make use of it?", 1], ["Pour une fois qu'on est tous les deux, autant en profiter, non ?", "Let's just enjoy being together.", 1]]}, "__e": [["Pourquoi ça? Si on trouve mieux dans la vie, autant en profiter!", "They see somethin' better and they grab it.", 1], ["Si les choses sont comme ça, autant en profiter, pas vrai?", "This is how things are, we might as well enjoy it, right?", 1], ["Pour une fois qu'on est tous les deux, autant en profiter, non ?", "Let's just enjoy being together.", 1]]}, "emporte": {"__C": 181, "le": {"__C": 163, "vent": {"__C": 161, "__e": [["Je déteste Autant en emporte le vent mais je vais le regarder si y a rien à la télé.", "I hate Gone With the Wind, too, but I'll watch it if nothing else is on.", 1], ["Je veux dire... Ce n'est pas \"Autant en emporte le vent\" mais... Il y a sans doute un peu de ça quelque part", "I mean, it's not Gone with the Wind, but there's probably a moral in there somewhere.", 1], ["Lisez « Autant en emporte le vent ».", "Read \"Gone With The Wind\".", 0]]}, "veau": {"__C": 1, "__e": [["\"Autant en Emporte le Veau.\"", "I call it the veal shank redemption.", 1]]}, "__e": [["Je déteste Autant en emporte le vent mais je vais le regarder si y a rien à la télé.", "I hate Gone With the Wind, too, but I'll watch it if nothing else is on.", 1], ["Je veux dire... Ce n'est pas \"Autant en emporte le vent\" mais... Il y a sans doute un peu de ça quelque part", "I mean, it's not Gone with the Wind, but there's probably a moral in there somewhere.", 1], ["Lisez « Autant en emporte le vent ».", "Read \"Gone With The Wind\".", 0]]}, "les": {"__C": 3, "vents": {"__C": 2, "__e": [["Quelqu'un rejoue Autant en emporte les vents ?", "Did someone just Inherit The Wind ?", 1], ["Si tu le prends, comment je vais jouer Autant en emporte les vents ?", "Will, if you take my whoopee cushion, how am I supposed to do my Inherit the Wind gag ?", 1]]}, "pour": {"__C": 1}, "__e": [["\"Autant en emporte les ventaux\" pour fêter l'installation des fenêtres avec un bal des débutantes.", "Heh, heh. That's right, Greendale presents \"Gone With the Windows,\" where we'll celebrate our new energy-conscious windows with a cotillion.", 1], ["Quelqu'un rejoue Autant en emporte les vents ?", "Did someone just Inherit The Wind ?", 1], ["Si tu le prends, comment je vais jouer Autant en emporte les vents ?", "Will, if you take my whoopee cushion, how am I supposed to do my Inherit the Wind gag ?", 1]]}, "__e": [["Je déteste Autant en emporte le vent mais je vais le regarder si y a rien à la télé.", "I hate Gone With the Wind, too, but I'll watch it if nothing else is on.", 1], ["Je veux dire... Ce n'est pas \"Autant en emporte le vent\" mais... Il y a sans doute un peu de ça quelque part", "I mean, it's not Gone with the Wind, but there's probably a moral in there somewhere.", 1], ["Lisez « Autant en emporte le vent ».", "Read \"Gone With The Wind\".", 0]]}, "colère": {"__C": 86, "que": {"__C": 5, "toi": {"__C": 3, "__e": [["Se servir de femmes comme ça me met autant en colère que toi, d'accord ?", "But using women like this makes me as mad as it makes you, all right?", 1], ["- Je suis autant en colère que toi.", "I'm as angry as you are.", 1], ["Tu crois que je suis pas autant en colère que toi ?", "You don't think that I'm not as angry as you?", 1]]}, "ça": {"__C": 1, "__e": [["Tu ne peux pas être autant en colère que ça si tu peux encore rire.", "So you can not be angry, if you still can laugh.", 1]]}, "__e": [["- Je suis autant en colère que toi.", "I'm as angry as you are.", 1], ["Tu ne peux pas être autant en colère que ça si tu peux encore rire.", "So you can not be angry, if you still can laugh.", 1], ["Tu crois que je suis pas autant en colère que toi ?", "You don't think that I'm not as angry as you?", 1]]}, "contre": {"__C": 7, "moi": {"__C": 4, "__e": [["Pourquoi tu es autant en colère contre moi ?", "Why are you so angry with me?", 1], ["Je suis autant en colère contre moi que je le suis contre toi, c'est pourquoi je vais t'aider.", "I'm as mad at myself as I am at you, which is why I'm gonna help you.", 1], ["Je ne sais pas pourquoi tu es autant en colère contre moi.", "I don't know why you're so pissed at me.", 1]]}, "toi": {"__C": 1, "__e": [["Je sais, mais je suis juste pas autant en colère contre toi que contre Savi.", "I know, but I'm just not as angry with you as I am with Savi.", 1]]}, "__e": [["Je suis autant en colère contre moi que je le suis contre toi, c'est pourquoi je vais t'aider.", "I'm as mad at myself as I am at you, which is why I'm gonna help you.", 1], ["Mais s'il était autant en colère contre sa femme, pourquoi ne pas la tuer ?", "But if he's so angry at his wife, why not just kill her?", 1], ["Je ne sais pas pourquoi tu es autant en colère contre moi.", "I don't know why you're so pissed at me.", 1]]}, "__e": [["Pourquoi vous êtes-vous mis autant en colère ?", "Why did you get so angry?", 0], ["Ne te mets pas autant en colère.", "Don't get so angry.", 0], ["Je ne l'ai jamais vue autant en colère.", "I've never seen her this angry.", 0]]}, "__e": [["Je ne l'ai jamais vue autant en colère.", "I've never seen her this angry.", 0], ["Ne sois plus jamais autant en retard.", "Never be this late again.", 0], ["Je suis désolé d'être autant en retard.", "I'm sorry I'm so late.", 0]]}, "__e": [["J'aimerais autant rester à la maison si ça ne te fait rien.", "I'd rather stay home if it's all the same to you.", 0], ["Tu le sais tout autant que moi.", "You know it as well as I do.", 0], ["Je veux le faire autant que vous.", "I want to do this as much as you do.", 0]]}, "voyant": {"__C": 12310, "les": {"__C": 414, "choses": {"__C": 10, "comme": {"__C": 2, "ça": {"__C": 1, "__e": [["Ben... en voyant les choses comme ça. Mais bon...", "- Now you've put it like that...", 1]]}, "elles": {"__C": 1, "__e": [["En voyant les choses comme elles sont maintenant, cette personne a enfermé le serviteur, changé ses vêtement et prétendu être un serviteur.", "Looking at the way things are now, It's someone knocked out the male worker, changed into his outfit and pretended to be a worker.", 1]]}, "__e": [["En voyant les choses comme elles sont maintenant, cette personne a enfermé le serviteur, changé ses vêtement et prétendu être un serviteur.", "Looking at the way things are now, It's someone knocked out the male worker, changed into his outfit and pretended to be a worker.", 1], ["Ben... en voyant les choses comme ça. Mais bon...", "- Now you've put it like that...", 1]]}, "de": {"__C": 3, "son": {"__C": 1, "__e": [["Honnêtement, en voyant les choses de son point de vue.", "Well, honestly, by looking at it from his side.", 1]]}, "cette": {"__C": 1, "__e": [["En voyant les choses de cette manière, je me demande si ils s'accordent aux demandes de nos clients.", "Looking at these products through those eyes, I wonder if they meet our customers' demand.", 1]]}, "__e": [["J'en ai vraiment marre, de l'abus de pouvoir du chef de la première section. Je comprends vraiment l'harcèlement que tu traverses juste en voyant les choses de la fête alcoolisée l'autre jour.", "And here I am, a new employee like you, catching insects, hanging posters, making tea...", 1], ["En voyant les choses de cette manière, je me demande si ils s'accordent aux demandes de nos clients.", "Looking at these products through those eyes, I wonder if they meet our customers' demand.", 1], ["Honnêtement, en voyant les choses de son point de vue.", "Well, honestly, by looking at it from his side.", 1]]}, "__e": [["Ben... en voyant les choses comme ça. Mais bon...", "- Now you've put it like that...", 1], ["Ou vous avez fait ces rêves, voyant les choses à travers les yeux de cet homme,", "That you've been dreaming these dreams, Seeing things through this man's eyes,", 1], ["En voyant les choses aujourd'hui, c'est bon pour toi de boire.", "Looking at it today, it's okay for you to drink.", 1]]}, "photos": {"__C": 14, "avec": {"__C": 1, "jessica": {"__C": 1, "__e": [["D'accord, j'avoue, j'étais un peu énervé en voyant les photos avec Jessica.", "Okay, okay. Sure, I admit it.", 1]]}, "__e": [["D'accord, j'avoue, j'étais un peu énervé en voyant les photos avec Jessica.", "Okay, okay. Sure, I admit it.", 1]]}, "des": {"__C": 2, "scènes": {"__C": 1, "__e": [["Il était très surpris en voyant les photos des scènes du crime.", "He was genuinely surprised when we showed him the crime scene photos.", 1]]}, "victimes": {"__C": 1, "__e": [["C'est en voyant les photos des victimes que vous avez compris ?", "Was it the photos of the victims that tipped you off?", 1]]}, "__e": [["Il était très surpris en voyant les photos des scènes du crime.", "He was genuinely surprised when we showed him the crime scene photos.", 1], ["C'est en voyant les photos des victimes que vous avez compris ?", "Was it the photos of the victims that tipped you off?", 1]]}, "__e": [["C'est en voyant les photos des victimes que vous avez compris ?", "Was it the photos of the victims that tipped you off?", 1], ["- Non. Il a cru que je voulais en voyant les photos.", "But when he got the pictures, he thought I wanted to.", 1], ["Quand on les regarde, et quand la famille vient elle pense qu'on est bizarre parce qu'on est heureux et qu'on rigole en voyant les photos.", "When we look at them when relatives come over, they think we're strange Since we have fun and laugh at the pictures", 1]]}, "nuages": {"__C": 37, "d'orage": {"__C": 37, "se": {"__C": 37, "__e": [["♫ Voyant les nuages d'orage se séparer ♫", "♪ Let's watch ever-changing clouds ♪", 1]]}, "__e": [["♫ Voyant les nuages d'orage se séparer ♫", "♪ Let's watch ever-changing clouds ♪", 1]]}, "__e": [["♫ Voyant les nuages d'orage se séparer ♫", "♪ Let's watch ever-changing clouds ♪", 1]]}, "__e": [["En voyant les choses aujourd'hui, c'est bon pour toi de boire.", "Looking at it today, it's okay for you to drink.", 1], ["En voyant les premières pousses sortir de terre, le paysan sentit renaître l'espoir d'une récolte abondante.", "Seeing the first shoots emerge from the soil, the peasant felt the hope of an abundant harvest rekindle within him.", 0], ["Nombre de gens restent attaché à une sorte de divination, voyant les chats noirs comme un signe de mauvais augure.", "A lot of people still cling to a form of augury, seeing black cats as omens of bad luck.", 0]]}, "que": {"__C": 605, "vous": {"__C": 73, "êtes": {"__C": 19, "venue": {"__C": 2, "__e": [["En voyant que vous êtes venue jusqu'ici et que vous pleurez, Je dois avoir contribué à faire monter vos cheveux.", "Seeing how you came all the way here to cry for me we must've had a night of passion together.", 1], ["En voyant que vous êtes venue ainsi jusqu'ici, je suppose que c'est à votre tour de me parler.", "Seeing you come all the way here like this, I guess it's your turn to talk to me.", 1]]}, "venu": {"__C": 4, "__e": [["Il semblerait qu'il s'agissait d'une inquiétude inutile voyant que vous êtes venu en premier.", "It seems to be useless concern now that I see you came here first.", 1], ["En voyant que vous êtes venu dans mon humble demeure pour me rendre visite, j'ai l'impression que je pourrais me lever pour vous accueillir.", "I feel as though I could immediately get up to see you.", 1], ["Ce doit être très important, voyant que vous êtes venu ici vous-même.", "Judging from how you came all the way here yourself, this must be about an important matter.", 1]]}, "__e": [["En voyant que vous êtes ici pour un panneau, à la première heure, j'imagine que vous avez encore mis le feu à quelque chose ?", "Seeing you're here for a sign, first thing int he morning, I'm assuming you've set flame to something again?", 1], ["En voyant que vous êtes venue ainsi jusqu'ici, je suppose que c'est à votre tour de me parler.", "Seeing you come all the way here like this, I guess it's your turn to talk to me.", 1], ["Mais en voyant que vous êtes toujours ensemble tous les deux, et que votre relation est toujours aussi forte, je suis vraiment heureux pour vous.", "But seeing that you two are still together, and your relationship is still going strong, I'm very happy for the both of you.", 1]]}, "avez": {"__C": 11, "noté": {"__C": 1, "__e": [["En voyant que vous avez noté chaque affaire dont vous aviez la charge, il ne semble pas que vous soyez incompétent.", "Seeing that you wrote down every case you were given charge of, it doesn't seem like you're incompetent.", 1]]}, "apporté": {"__C": 1, "__e": [["Voyant que vous avez apporté des photos de la nuit dernière, il semble que vous êtes pressé.", "Seeing that you've brought last night's photos, it seems that you're in a hurry.", 1], ["Mais maintenant, je ne pense pas que ce soit aussi simple, en voyant que vous avez apporté cette arme.", "But now, I don't think it's that simple, seeing as you've brought this gun.", 1]]}, "__e": [["En voyant que vous avez sauvé un patient, qui était presque mort, je laisse passer pour cette fois.", "Seeing that you just saved a patient who almost died, I'll let you off this time.", 1], ["Voyant que vous avez de la force, je vais partir maintenant.", "Seeing that you have strength, I will leave now.", 1], ["Mais maintenant, je ne pense pas que ce soit aussi simple, en voyant que vous avez apporté cette arme.", "But now, I don't think it's that simple, seeing as you've brought this gun.", 1]]}, "__e": [["En voyant que vous vous souvenez d'une personne comme moi, vous avez quelque chose à voir avec ça, n'est-ce pas ?", "Seeing that you remember a nobody like me, you had something to do with it, right?", 1], ["Mais en voyant que vous êtes toujours ensemble tous les deux, et que votre relation est toujours aussi forte, je suis vraiment heureux pour vous.", "But seeing that you two are still together, and your relationship is still going strong, I'm very happy for the both of you.", 1], ["Voyant que vous n'avez pas fait ce que vous avez voulu et êtes venue me voir, ça signifie que vous voulez quelque chose de moi.", "Seeing that you didn't do what you wanted and came to see me, it means that you want something from me.", 1]]}, "ce": {"__C": 76, "fat": {"__C": 1, "croyait": {"__C": 1, "__e": [["Voyant que ce fat croyait qu'â Rio, on se préoccupait de son insignifiante personne, j'ai dit ironiquement,", "Seeing his fatuity in believing that Rio so considered his insignificant person, I told him ironically", 1]]}, "__e": [["Voyant que ce fat croyait qu'â Rio, on se préoccupait de son insignifiante personne, j'ai dit ironiquement,", "Seeing his fatuity in believing that Rio so considered his insignificant person, I told him ironically", 1]]}, "n'est": {"__C": 73, "pas": {"__C": 73, "__e": [["♫ Voyant que ce n'est pas sauvage et envahi par la végétation ♫", "♪ Let's watch the desert ♪", 1], ["Dans tous les cas, la première question à se poser est : comment un gamin va savoir en le voyant que ce n'est pas Chewbacca?", "When you get to it, the first thing is how does a kid look at him and know it's not Chewbacca?", 1], ["Ils vont faire quoi en voyant que ce n'est pas lui?", "-What's going to happen when they find out he ain't him? -I don't know.", 1]]}, "__e": [["♫ Voyant que ce n'est pas sauvage et envahi par la végétation ♫", "♪ Let's watch the desert ♪", 1], ["Dans tous les cas, la première question à se poser est : comment un gamin va savoir en le voyant que ce n'est pas Chewbacca?", "When you get to it, the first thing is how does a kid look at him and know it's not Chewbacca?", 1], ["Ils vont faire quoi en voyant que ce n'est pas lui?", "-What's going to happen when they find out he ain't him? -I don't know.", 1]]}, "__e": [["Voyant que ce n'était pas un fantôme, et il n'y a aucun signe d'entrée?", "Seeing as it wasn't a ghost, and there's no sign of entry?", 1], ["En voyant que ce vieil homme a vomi du sang, je suppose que ce n'est pas bon.", "Seeing that this old man has vomited blood already, I'm guessing that it's not good.", 1], ["Ils vont faire quoi en voyant que ce n'est pas lui?", "-What's going to happen when they find out he ain't him? -I don't know.", 1]]}, "tu": {"__C": 87, "as": {"__C": 9, "étiré": {"__C": 1, "__e": [["Et Joe C., que dirait ta maman en voyant que tu as étiré ton sweat-shirt ?", "Fifteen! Ohh!", 1]]}, "même": {"__C": 1, "__e": [["Ellie Kim, en voyant que tu as même changé ton nom, tu voulais recommencer ta vie de nouveau.", "Ellie Kim, seeing that you even changed you're name, you wanted to start your life anew.", 1]]}, "__e": [["En voyant que tu as fait ça, on ne dirait pas que tu m'aimais à cause de l'argent.", "I guess you didn't like me for my money, then.", 1], ["Voyant que tu as sauvé quelqu'un, je suis venue aider.", "Seeing you rescue someone, I came to help.", 1], ["En voyant que tu as perdu ton sens du goût, il ne te reste plus beaucoup de temps.", "You lost your sense of taste. Your time really is almost up.", 1]]}, "es": {"__C": 14, "figé": {"__C": 1, "__e": [["On dirait bien que tu aies le sang de ta mère. Voyant que tu es figé sur cette compagnie.", "I see that your mother's blood does run in you, seeing how you're so attached to that company.", 1]]}, "venu": {"__C": 2, "__e": [["Voyant que tu es venu me revoir, tu t'es décidé à rester à Bangsamtong ?", "Seeing how you came to see me again, did you decide to stay at Bangsamtong?", 1], ["Voyant que tu es venu jusqu'ici, tu as dû être furieux.", "Seeing that you came all the way here, you must have been furious.", 1]]}, "__e": [["Elle se serait enfuie deux jours plus tard en voyant que tu es fou.", "She'd have run away in two days, when she realized what a psycho you are.", 1], ["- en voyant que tu es un adulte et tout maintenant.", "- seeing how as you're an adult and everything now.", 1], ["En voyant que tu es déjà au courant de ça, je vais te le dire directement.", "Seeing as you already know of it, I will tell you straight.", 1]]}, "__e": [["Voyant que tu vas bien et que tu es de retour, je suis à l'aise maintenant.", "Seeing that you're fine and you're back, I am at ease now.", 1], ["En voyant que tu as perdu ton sens du goût, il ne te reste plus beaucoup de temps.", "You lost your sense of taste. Your time really is almost up.", 1], ["Je sais que je ne devrais pas te cacher cela, mais voyant que tu avais tant de problèmes en tête, donc...", "I know that I shouldn't hide this from you but seeing that you had so many problems in your mind, thus...", 1]]}, "__e": [["Voyant que vous n'avez pas fait ce que vous avez voulu et êtes venue me voir, ça signifie que vous voulez quelque chose de moi.", "Seeing that you didn't do what you wanted and came to see me, it means that you want something from me.", 1], ["Elle est en train de me cacher quelque chose, voyant que je suis le seul à qui elle ne peut pas dire.", "She's hiding something from me. Seeing that she can't tell only me.", 1], ["Les élèves rirent dans leur barbe en voyant que le professeur avait mis son pull à l'envers.", "The students laughed under their breath when they saw that the teacher had put on his sweater backwards.", 0]]}, "le": {"__C": 533, "visage": {"__C": 24, "de": {"__C": 16, "sa": {"__C": 5, "__e": [["S'il pouvait tuer rien qu'en voyant le visage de sa victime,", "Rem? A deal?", 1], ["Non... S'il pouvait tuer rien qu'en voyant le visage de sa victime,", "Could it be that he killed him by looking at his face like Second Kira?", 1], ["En voyant le visage de sa femme couvert de rondelles vertes, il a eu une attaque. Encore une victime du concombre tueur !", "Seeing the face of his wife covered in green spots, he had a heart attack. Yet another victim of the killer cucumber!", 0]]}, "ses": {"__C": 3, "__e": [["Maintenant, comme le 2e Kira, il peut tuer rien qu'en voyant le visage de ses victimes !", "Everyone! It's too dangerous to leave Higuchi alone any longer. We will proceed to capture him.", 1], ["Maintenant, comme le deuxième Kira, il peut tuer rien qu'en voyant le visage de ses victimes !", "It'll be too dangerous if we let Kyosuke do whatever he wants. Let's catch him now!", 1]]}, "__e": [["Si tu es toujours mal à l'aise en voyant le visage de ton père, tu peux rester ici.", "If you still don't want to see your dad, you can stay here.", 1], ["Voyant le visage de mon fils ou de ma fille pour la première fois.", "See the face of my son or daughter for the first time.", 1], ["En voyant le visage de sa femme couvert de rondelles vertes, il a eu une attaque. Encore une victime du concombre tueur !", "Seeing the face of his wife covered in green spots, he had a heart attack. Yet another victim of the killer cucumber!", 0]]}, "triomphant": {"__C": 1, "de": {"__C": 1, "__e": [["Mais en voyant le visage triomphant de Takumi, tout ça me revient.", "The scab deep in my heart is peeling off again.", 1]]}, "__e": [["Mais en voyant le visage triomphant de Takumi, tout ça me revient.", "The scab deep in my heart is peeling off again.", 1]]}, "__e": [["Si tu es toujours mal à l'aise en voyant le visage de ton père, tu peux rester ici.", "If you still don't want to see your dad, you can stay here.", 1], ["Voyant le visage de mon fils ou de ma fille pour la première fois.", "See the face of my son or daughter for the first time.", 1], ["En voyant le visage de sa femme couvert de rondelles vertes, il a eu une attaque. Encore une victime du concombre tueur !", "Seeing the face of his wife covered in green spots, he had a heart attack. Yet another victim of the killer cucumber!", 0]]}, "corps": {"__C": 15, "de": {"__C": 6, "m": {"__C": 1, "__e": [["Pourquoi en voyant le corps de M. Norris dans le couloir avoir allumé le magnéto ?", "Why would you enter a lobby... and seeing Mr. Norris' body lying on the floor... and in the middle of the excitement, turn on the tape recorder?", 1]]}, "weiss": {"__C": 1, "__e": [["En voyant le corps de Weiss, j'ai l'impression qu'il fait 30 °C et 80 % d'humidité.", "Ever since I saw Weiss's body it's been like 85 degrees and 80 percent humidity.", 1]]}, "__e": [["Mais en voyant le corps de cet imposteur, cela montre que leur plan a capoté.", "But this is someone else's corpse, which means... things didn't go according to his plan.", 1], ["Pourquoi en voyant le corps de M. Norris dans le couloir avoir allumé le magnéto ?", "Why would you enter a lobby... and seeing Mr. Norris' body lying on the floor... and in the middle of the excitement, turn on the tape recorder?", 1], ["Elle s'est effondrée en voyant le corps de Ian.", "I watched her fall apart when we found Ian's body.", 1]]}, "il": {"__C": 3, "s'est": {"__C": 1, "__e": [["En voyant le corps, il s'est énervé et a appelé mon frère. Ensuite, mon frère le cherchait partout. Je lui ai dit qu'Enrique enterrait Marisa Hall.", "Enrique was working later that night and when he saw the body he got really upset ah He called my brother and the next thing I know my brother shows up looking for him and I told him Enrique was digging the plot for the Hall woman.", 1]]}, "a": {"__C": 1, "__e": [["En voyant le corps, il a quitté la scène en revenant sur ses pas.", "When he saw the condition of the body, he backed out of the scene, stepping in his own footprints.", 1], ["En voyant le corps, il a jeté son téléphone.", "When he saw the body, he threw the phone away.", 1]]}, "__e": [["En voyant le corps, il a quitté la scène en revenant sur ses pas.", "When he saw the condition of the body, he backed out of the scene, stepping in his own footprints.", 1], ["En voyant le corps, il se serait enfui.", "Saw the body and ran away?", 1], ["En voyant le corps, il a jeté son téléphone.", "When he saw the body, he threw the phone away.", 1]]}, "__e": [["Il était sans doute pressé et peut-être qu'il est devenu nerveux en voyant le corps.", "He probably was rushed and possibly got nervous seeing the body.", 1], ["En voyant le corps, il a jeté son téléphone.", "When he saw the body, he threw the phone away.", 1], ["Non, pas en voyant le corps.", "No, but I've seen that corpse.", 1]]}, "rideau": {"__C": 74, "tomber": {"__C": 74, "sur": {"__C": 74, "__e": [["♫ Voyant le rideau tomber sur les affaires du monde, ♫", "♪ Let's watch the secular world ♪", 1]]}, "__e": [["♫ Voyant le rideau tomber sur les affaires du monde, ♫", "♪ Let's watch the secular world ♪", 1]]}, "__e": [["♫ Voyant le rideau tomber sur les affaires du monde, ♫", "♪ Let's watch the secular world ♪", 1]]}, "__e": [["J'ai eu la chair de poule en voyant le mille-pattes sur le mur.", "The sight of the centipede on the wall was enough to make my skin crawl.", 0], ["En me voyant, le bébé commença à pleurer.", "Seeing me, the baby began to cry.", 0], ["Il prit ses jambes à son cou en voyant le policier.", "He took to his heels when he saw a policeman.", 0]]}, "la": {"__C": 517, "photo": {"__C": 28, "je": {"__C": 3, "croyais": {"__C": 1, "__e": [["En voyant la photo, je croyais savoir.", "Looking at the photograph, I would've thought I knew.", 1]]}, "n'y": {"__C": 1, "__e": [["Même en voyant la photo, je n'y crois pas.", "I'm going to write this story. I... I...", 1]]}, "__e": [["En voyant la photo, je me suis dit : \"Alfred Hitchcock est vivant et il aime les sports aquatiques !\"", "I looked at it, and I was like, \"Oh, my God, Alfred Hitchcock is alive... and loves water sports!", 1], ["En voyant la photo, je croyais savoir.", "Looking at the photograph, I would've thought I knew.", 1], ["Même en voyant la photo, je n'y crois pas.", "I'm going to write this story. I... I...", 1]]}, "de": {"__C": 7, "la": {"__C": 2, "__e": [["Une réaction en voyant la photo de la personne qui appelait. Une réaction ?", "-Do You have a picture of who called you?", 1], ["Il me sent de la même façon que je l'ai senti en voyant la photo de la première victime.", "He feels me, the way I felt him when I saw that picture of the first victim.", 1]]}, "gerry": {"__C": 1, "__e": [["La réceptionniste ne se souvient pas qui a payé, mais en voyant la photo de Gerry, elle a dit que ce n'était pas lui.", "The hotel clerk doesn't remember who signed the register, but she took one look at Gerry's photo and said she's positive it wasn't him.", 1]]}, "__e": [["T'as pas vu sa réaction en voyant la photo de Grace.", "I think she will. You didn't see her react to that photo of grace.", 1], ["J'ai eu pitié de toi en voyant la photo de ton père et maintenant tu oses me prendre de haut ?", "I felt sorry for you after seeing your dad's photo, and are you dare to walk over me now?", 1], ["Il me sent de la même façon que je l'ai senti en voyant la photo de la première victime.", "He feels me, the way I felt him when I saw that picture of the first victim.", 1]]}, "__e": [["Il me sent de la même façon que je l'ai senti en voyant la photo de la première victime.", "He feels me, the way I felt him when I saw that picture of the first victim.", 1], ["Même en voyant la photo, je n'y crois pas.", "I'm going to write this story. I... I...", 1], ["C'est alors qu'en voyant la photo, tout le monde a compris...", "But when they looked at the photo, they noticed something.", 1]]}, "pluie": {"__C": 74, "de": {"__C": 74, "printemps": {"__C": 74, "__e": [["♫ Voyant la pluie de printemps tomber comme un brouillard venu d'en haut ♫", "♪ Let's watch the misty Spring rain ♪", 1]]}, "__e": [["♫ Voyant la pluie de printemps tomber comme un brouillard venu d'en haut ♫", "♪ Let's watch the misty Spring rain ♪", 1]]}, "__e": [["♫ Voyant la pluie de printemps tomber comme un brouillard venu d'en haut ♫", "♪ Let's watch the misty Spring rain ♪", 1]]}, "montagne": {"__C": 37, "et": {"__C": 37, "la": {"__C": 37, "__e": [["♫ Voyant la montagne et la rivière devenir des étrangers ♫", "♪ Let's watch the mountains and roads ♪", 1]]}, "__e": [["♫ Voyant la montagne et la rivière devenir des étrangers ♫", "♪ Let's watch the mountains and roads ♪", 1]]}, "__e": [["♫ Voyant la montagne et la rivière devenir des étrangers ♫", "♪ Let's watch the mountains and roads ♪", 1]]}, "__e": [["En voyant la pièce avec un regard neuf ce soir, j'ai trouvé que je n'étais pas prête. Je suis sûr que tout ira bien. Je pense que j'ai dit ce que j'avais à dire.", "I'd like her to stand right about here and tell him how much he's meant to her and how she'll never forget him.", 1], ["Elle s'est figée en voyant la grosse araignée.", "She froze at the sight of the big spider.", 0], ["Le voleur s'est enfui en voyant la police.", "The thief ran away on seeing the police.", 0]]}, "ça": {"__C": 290, "j'ai": {"__C": 18, "pensé": {"__C": 5, "faut": {"__C": 1, "__e": [["En voyant ça, j'ai pensé : \"Faut que je me casse.\"", "I saw that and I said, \"I gotta get out of here\".", 1]]}, "c'est": {"__C": 1, "__e": [["En voyant ça, j'ai pensé : \"C'est tout Elena\".", "THE MINUTE I SAW IT, I THOUGHT, \"THAT'S SO ELENA.\"", 1]]}, "__e": [["\"Tous les coups sont permis.\" En voyant ça, j'ai pensé :", "And when I looked at it, I just thought, well...", 1], ["En voyant ça, j'ai pensé : \"Faut que je me casse.\"", "I saw that and I said, \"I gotta get out of here\".", 1], ["En voyant ça, j'ai pensé : \"Oh, là là.", "And I was sitting at home like, \"Oh, my God.\"", 1]]}, "compris": {"__C": 4, "que": {"__C": 2, "__e": [["Tu sais, ce qui est drôle, c'est qu'en voyant ça, j'ai compris que je tournais une page.", "You know, the funny thing about it is, seeing it, I realised that I had turned a corner somehow.", 1], ["En voyant ça, j'ai compris que cette nourriture était fascinante.", "When I saw that, I realized how wise and fascinating this food is.", 1], ["En voyant ça, j'ai compris que c'était un tueur.", "I saw that and I knew this guy liked to kill things.", 1]]}, "à": {"__C": 1, "__e": [["Ici, les Pokémon font ce qu'ils veulent et ils s'amusent. En voyant ça, j'ai compris à quel point mes problèmes étaient ridicules.", "The Pokémon here are doing what they want and having fun, and when I saw that, I realized how silly all my problems have been.", 1]]}, "__e": [["Ici, les Pokémon font ce qu'ils veulent et ils s'amusent. En voyant ça, j'ai compris à quel point mes problèmes étaient ridicules.", "The Pokémon here are doing what they want and having fun, and when I saw that, I realized how silly all my problems have been.", 1], ["En voyant ça, j'ai compris.", "Looking at it now, I know.", 1], ["En voyant ça, j'ai compris que c'était un tueur.", "I saw that and I knew this guy liked to kill things.", 1]]}, "__e": [["En voyant ça, j'ai compris que c'était un tueur.", "I saw that and I knew this guy liked to kill things.", 1], ["En voyant ça, j'ai pensé : \"Oh, là là.", "And I was sitting at home like, \"Oh, my God.\"", 1], ["En voyant ça, j'ai dit à ma femme :", "Oh, God, soon as I saw that, - I pat my wife, I go, - \"We gotta meet this guy.", 1]]}, "on": {"__C": 12, "se": {"__C": 4, "dit": {"__C": 2, "__e": [["Fruits et légumes frais. C'est psychologique. En voyant ça, on se dit : \"C'est un magasin de primeurs !", "You go to France, Germany, fresh fruit and veg, and it's psychological, you go in, thinking, \"This is a fresh shop!", 1], ["En voyant ça, on se dit ils sont vraiment liés", "You look at something like this, and you go, \"Wow... they are connected.\"", 1], ["En voyant ça, on se dit forcément : \"On avait raison depuis le début.\"", "And you say to yourself, \"We were right after all.\"", 1]]}, "rend": {"__C": 1, "__e": [["En voyant ça, on se rend compte que l'univers est stupéfiant. Et inaccessible.", "This really makes you appreciate how much amazing stuff is out there in the universe that we just never get to see.", 1]]}, "__e": [["En voyant ça, on se dit ils sont vraiment liés", "You look at something like this, and you go, \"Wow... they are connected.\"", 1], ["En voyant ça... on se demande comment on a survécu.", "Looking at this... it's a wonder any of us survived.", 1], ["En voyant ça, on se dit forcément : \"On avait raison depuis le début.\"", "And you say to yourself, \"We were right after all.\"", 1]]}, "a": {"__C": 2, "essayé": {"__C": 1, "__e": [["En voyant ça, on a essayé de le contacter.", "We noticed, so we tried to get in touch with him.", 1]]}, "le": {"__C": 1, "__e": [["En voyant ça, on a le pouls qui s'accélère et une grosse montée d'adrénaline.", "Seeing that. your pulse rate goes up and you get a huge adrenaline rush.", 1]]}, "__e": [["En voyant ça, on a le pouls qui s'accélère et une grosse montée d'adrénaline.", "Seeing that. your pulse rate goes up and you get a huge adrenaline rush.", 1], ["En voyant ça, on a essayé de le contacter.", "We noticed, so we tried to get in touch with him.", 1]]}, "__e": [["En voyant ça, on pense à moi.", "Wouldn't you? If you saw that, you'd go, 'Minogue.'", 1], ["En voyant ça, on dirait qu'elle a un peu changé.", "From this, it does seem like she's changed a bit.", 1], ["En voyant ça, on peut dire que tu as déjà fait mieux.", "And seeing it like this, really not your best work.", 1]]}, "je": {"__C": 24, "me": {"__C": 15, "suis": {"__C": 5, "__e": [["Et voyant ça, je me suis dit", "And when I didn't, I said to myself", 1], ["En voyant ça, je me suis dit qu'on n'aurait pas dû laisser Seul seule.", "I saw that and thought, \"We shouldn't have left Seul alone.\"", 1], ["En voyant ça, je me suis demandé : \"À qui je voudrais faire plaisir ?\"", "When I saw it, I thought, \"Who is the boy I wanna make most happy in the whole world?\" Here.", 1]]}, "dis": {"__C": 4, "__e": [["En voyant ça, je me dis...", "And my ass is just standing there. I'm just like,", 1], ["En voyant ça, je me dis que ça va être délicieux.", "[Shepherd] I'm actually looking at it, going,\"This is... This is gonna be delicious.\"", 1], ["En voyant ça, je me dis : \"C'est une nouvelle espèce.\"", "I'm watching this, I'm like, \"This is a different kind of person.\"", 1]]}, "__e": [["En voyant ça, je me sens encore plus mal.", "That puzzles me even more.", 1], ["En voyant ça, je me demande dans quel monde de merde on vit.", "It just makes me wonder what kind of fucking toilet world we live in.", 1], ["En voyant ça, je me suis demandé : \"À qui je voudrais faire plaisir ?\"", "When I saw it, I thought, \"Who is the boy I wanna make most happy in the whole world?\" Here.", 1]]}, "suis": {"__C": 5, "une": {"__C": 1, "__e": [["En voyant ça, je suis une personne hautement capable.", "Seeing that, I'm a highly capable person.", 1]]}, "tellement": {"__C": 1, "__e": [["En voyant ça, je suis tellement reconnaissante envers ton mari.", "Looking at it, I'm really grateful to your husband.", 1]]}, "__e": [["En voyant ça, je suis tellement reconnaissante envers ton mari.", "Looking at it, I'm really grateful to your husband.", 1], ["En voyant ça, je suis vraiment inquiète pour lui.", "Looking at this, I'm really worried about him.", 1], ["En voyant ça, je suis heureux.", "So take your Bai Cao out of here.", 1]]}, "__e": [["En voyant ça, je me suis demandé : \"À qui je voudrais faire plaisir ?\"", "When I saw it, I thought, \"Who is the boy I wanna make most happy in the whole world?\" Here.", 1], ["En voyant ça, je lui ai dit : \"Papa, tu as eu tellement de chance. \"", "When I went there, I said, \" Dad, my gosh, you were so lucky.\"", 1], ["En voyant ça, je crois qu'il s'est dit que c'était quelque chose qu'il pouvait faire aussi.", "I think he saw that and saw this was what he could do too.", 1]]}, "__e": [["En voyant ça, je lui ai dit : \"Papa, tu as eu tellement de chance. \"", "When I went there, I said, \" Dad, my gosh, you were so lucky.\"", 1], ["En voyant ça, on peut dire que tu as déjà fait mieux.", "And seeing it like this, really not your best work.", 1], ["En voyant ça, je crois qu'il s'est dit que c'était quelque chose qu'il pouvait faire aussi.", "I think he saw that and saw this was what he could do too.", 1]]}, "comment": {"__C": 199, "il": {"__C": 30, "est": {"__C": 5, "au": {"__C": 1, "__e": [["En voyant comment il est au courant pour le faisan doré, il est peut-être de la police.", "Seeing how he knows about... the golden pheasant, he may be from the police", 1]]}, "j'en": {"__C": 1, "__e": [["Voyant comment il est, j'en suis sûre.", "Seeing how he's like this, I'm sure.", 1]]}, "__e": [["En voyant comment il est apparu et a disparu sans laisser de trace, il est soit comme un fantôme, ou vous auriez pu vous tromper.", "Seeing how he appeared and disappeared without a trace, he's either like a Ghost, or you could have been mistaken.", 1], ["En voyant comment il est,", "Seeing how he was,", 1], ["Voyant comment il est, j'en suis sûre.", "Seeing how he's like this, I'm sure.", 1]]}, "a": {"__C": 8, "prit": {"__C": 1, "__e": [["Mais en voyant, comment il a prit soin de vous, c'est vraiment une bonne personne.", "But seeing how he took you guys in, he really is a good person.", 1]]}, "ordonné": {"__C": 1, "__e": [["Voyant comment il a ordonné de se taire à l'ensemble de l'équipe des ressources stratégiques, il doit préparer quelque chose.", "Seeing how he put a gag order on the whole strategic resource team, he's up to something.", 1]]}, "__e": [["Mais en voyant comment il a jeté ce rêve, il semblerait qu'il pensait qu'il devait accepter un compromis avec la réalité...", "But seeing as he threw away that dream, it seems he thought he had to compromise with reality...", 1], ["Mais en voyant, comment il a prit soin de vous, c'est vraiment une bonne personne.", "But seeing how he took you guys in, he really is a good person.", 1], ["Mais en voyant comment il a réagi ici le soir où vous êtes venus,", "But seeing the way he acted that night you came over...", 1]]}, "__e": [["Voyant comment il est, j'en suis sûre.", "Seeing how he's like this, I'm sure.", 1], ["En voyant comment il fait face à une telle situation, il ne pourra probablement pas tenir plus longtemps.", "Seeing how he's putting up such a front, he probably won't be able to last any longer.", 1], ["En voyant comment il les fait, ça a l'air vraiment bien.", "Seeing how he is making them, it really looks good.", 1]]}, "vous": {"__C": 16, "êtes": {"__C": 6, "arrivée": {"__C": 1, "__e": [["En voyant comment vous êtes arrivée la", "Seeing how you've come here,", 1]]}, "tous": {"__C": 2, "__e": [["Voyant comment vous êtes tous si oisifs, que pensez-vous de ma proposition pour vous faire tous revenir d'où vous venez et faire des heures supplémentaires pour rien ?", "Seeing how you all are so idle, how about I arrange you all to go back and do overtime for free?", 1], ["En voyant comment vous êtes tous mariés, en tant que mère, je me sens soulagée.", "Seeing how you all are now married, as a mother, I feel relieved.", 1]]}, "__e": [["En voyant comment vous êtes tous mariés, en tant que mère, je me sens soulagée.", "Seeing how you all are now married, as a mother, I feel relieved.", 1], ["En voyant comment vous êtes arrivée la", "Seeing how you've come here,", 1], ["En voyant comment vous êtes venue me voir de vous-même, il semble que ce soit votre tour de me parler.", "Seeing you come all the way here like this, I guess it's your turn to talk to me.", 1]]}, "vous": {"__C": 3, "plaignez": {"__C": 1, "__e": [["En voyant comment vous vous plaignez du goût, vous ne devez pas être bien malades.", "Seeing how you complain about the taste, you must not be that sick.", 1]]}, "débattez": {"__C": 1, "__e": [["En voyant comment vous vous débattez pour vous aimer, si tu n'es pas fatigué, c'est qu'il y a quelque chose qui ne va pas.", "Seeing how the two of you are struggling to love, if you are not tired, something must be wrong.", 1]]}, "__e": [["En voyant comment vous vous préoccupez de l'opinion des autres, je devine que vos parents étaient aussi trop tourné vers un objectif.", "Seeing how you care a lot about other people's opinions, I'm guessing your parents were too goal-oriented.", 1], ["En voyant comment vous vous êtes réconciliés et vous remettre bientôt ensemble.", "Seeing the two of you making up and getting back together soon.", 1], ["En voyant comment vous vous êtes précipitée pour trouver un remède pour une maladie, qui a mis des centaines d'années pour en trouver un moyen de le sauver, j'ai perdu parole.", "Seeing how you jumped in to... find a way to save him, I have lost all words", 1]]}, "__e": [["En voyant comment vous m'avez demandé de manger mais vous n'êtes pas entrain de le faire, vous devez avoir déjà mangé.", "Seeing as you asked me to eat but aren't eating, you must've already eaten.", 1], ["En voyant comment vous êtes arrivée la", "Seeing how you've come here,", 1], ["En voyant comment vous êtes venue me voir de vous-même, il semble que ce soit votre tour de me parler.", "Seeing you come all the way here like this, I guess it's your turn to talk to me.", 1]]}, "tu": {"__C": 21, "es": {"__C": 5, "quelque": {"__C": 1, "__e": [["Même si mes enfants me manquent, j'allais être coincée dans cette vie inutile. Mais, en voyant comment tu es, quelque chose va arriver bientôt et je ne serai pas capable de vivre ma vie.", "In the beginning, I planned to report it to the police or prosecutors office, so I was securing the evident documents obtained.", 1]]}, "ici": {"__C": 1, "__e": [["Voyant comment tu es ici toi-même, l'appareil photo doit avoir été éteint.", "Seeing how you're here yourself, the camera must have been turned off.", 1]]}, "__e": [["Même si mes enfants me manquent, j'allais être coincée dans cette vie inutile. Mais, en voyant comment tu es, quelque chose va arriver bientôt et je ne serai pas capable de vivre ma vie.", "In the beginning, I planned to report it to the police or prosecutors office, so I was securing the evident documents obtained.", 1], ["En voyant comment tu es venu me voir.", "Seeing how you came to see me.", 1], ["En voyant comment tu es, je pense que ce qui est arrivé est une bonne chose.", "After seeing what you've been up to, I think it's better that this happened.", 1]]}, "t'es": {"__C": 2, "précipitée": {"__C": 1, "__e": [["En voyant comment tu t'es précipitée pour me sauver l'autre jour et que tu t'es même blessée, si ça m'étais arrivé à moi, et que j'avais roulé en bas des escaliers, je me serais brisé tous les os.", "Looking at how you rushed to save me that day and even injured yourself, if that happened to me instead, and I rolled down the stairs, I would have broken all my bones.", 1]]}, "battue": {"__C": 1, "__e": [["En voyant comment tu t'es battue avec Mme Lee, je pense que tu as du cran.", "Seeing how you fought with Mrs. Lee makes me think you have guts.", 1]]}, "__e": [["En voyant comment tu t'es précipitée pour me sauver l'autre jour et que tu t'es même blessée, si ça m'étais arrivé à moi, et que j'avais roulé en bas des escaliers, je me serais brisé tous les os.", "Looking at how you rushed to save me that day and even injured yourself, if that happened to me instead, and I rolled down the stairs, I would have broken all my bones.", 1], ["En voyant comment tu t'es battue avec Mme Lee, je pense que tu as du cran.", "Seeing how you fought with Mrs. Lee makes me think you have guts.", 1]]}, "__e": [["Même si mes enfants me manquent, j'allais être coincée dans cette vie inutile. Mais, en voyant comment tu es, quelque chose va arriver bientôt et je ne serai pas capable de vivre ma vie.", "In the beginning, I planned to report it to the police or prosecutors office, so I was securing the evident documents obtained.", 1], ["En voyant comment tu es venu me voir.", "Seeing how you came to see me.", 1], ["En voyant comment tu es, je pense que ce qui est arrivé est une bonne chose.", "After seeing what you've been up to, I think it's better that this happened.", 1]]}, "__e": [["Voyant comment je n'ai rien fait de mal, je pense que je lui libre de partir.", "Well, seeing as how I done nothing wrong, I think I'm free to go.", 1], ["En voyant comment nous n'avons pas entendu parlé de lui, il pourrait ne plus être de ce monde.", "We haven't heard a thing... from him so far. He may be already dead.", 1], ["En voyant comment tu es, je pense que ce qui est arrivé est une bonne chose.", "After seeing what you've been up to, I think it's better that this happened.", 1]]}, "__e": [["C'est un voyant.", "He is a psychic.", 0], ["À quoi tu penses en voyant cette image ?", "What does this image make you think of?", 0], ["En te voyant, je me souviens de ton père.", "Seeing you I remember your father.", 0]]}, "brûleront": {"__C": 264, "les": {"__C": 10, "lettres": {"__C": 2, "__e": [["S'il écrivent qu'ils vont bien, alors ce seront nos censeurs qui brûleront les lettres.", "If they write that they are doing well, then our censors will burn the mail.", 1], ["Si les habitants écrivent qu'ils ne vont pas bien, les Italiens brûleront les lettres.", "If our people write that they are not doing well... the Italians will burn the mail.", 1]]}, "tavernes": {"__C": 1, "les": {"__C": 1, "maisons": {"__C": 1, "__e": [["J'espère qu'ils brûleront... les tavernes, les maisons et leurs habitants.", "I hope they burn to the ground... The taverns, and the houses and the people in them.", 1]]}, "__e": [["J'espère qu'ils brûleront... les tavernes, les maisons et leurs habitants.", "I hope they burn to the ground... The taverns, and the houses and the people in them.", 1]]}, "__e": [["J'espère qu'ils brûleront... les tavernes, les maisons et leurs habitants.", "I hope they burn to the ground... The taverns, and the houses and the people in them.", 1]]}, "bûchers": {"__C": 2, "que": {"__C": 2, "les": {"__C": 2, "__e": [["Quand brûleront les bûchers, que les flammes purifient... chacun de nous au tréfonds de son coeur.", "When the pyres are lighted tonight let the flames purify each of us in his own heart.", 1], ["Quand brûleront les bûchers... que les flammes purifient chacun de nous au tréfonds de son cœur.", "When the pyres are lighted tonight let the flames purify each of us in his own heart.", 1]]}, "__e": [["Quand brûleront les bûchers, que les flammes purifient... chacun de nous au tréfonds de son coeur.", "When the pyres are lighted tonight let the flames purify each of us in his own heart.", 1], ["Quand brûleront les bûchers... que les flammes purifient chacun de nous au tréfonds de son cœur.", "When the pyres are lighted tonight let the flames purify each of us in his own heart.", 1]]}, "__e": [["Quand brûleront les bûchers, que les flammes purifient... chacun de nous au tréfonds de son coeur.", "When the pyres are lighted tonight let the flames purify each of us in his own heart.", 1], ["Quand brûleront les bûchers... que les flammes purifient chacun de nous au tréfonds de son cœur.", "When the pyres are lighted tonight let the flames purify each of us in his own heart.", 1]]}, "__e": [["Si les habitants écrivent qu'ils ne vont pas bien, les Italiens brûleront les lettres.", "If our people write that they are not doing well... the Italians will burn the mail.", 1], ["Vous êtes des hommes morts. Ils vous brûleront les entrailles pour m'avoir manqué de respect.", "You are dead men from this day, and they will... they will burn your entrails for disrespecting me.", 1], ["Et quand les feux vont \"accidentellement\" se déclencher quand je jouerai la dernière note de mon solo au clavier électronique, ils brûleront les rapports de l'école et toutes les preuves de mes méfaits. Chang, tu es fou.", "And when the works \"accidentally\" go off when I hit the final note on my awesome keytar solo, they'll burn up the school's records and all evidence of my misdeeds.", 1]]}, "en": {"__C": 31, "enfer": {"__C": 24, "mais": {"__C": 2, "moi": {"__C": 1, "__e": [["Les autres brûleront en enfer, mais moi, je serai pardonné.", "The rest will burn in hell, but I will be forgiven.", 1]]}, "la": {"__C": 1, "__e": [["Jesse a dit que ceux qui mangeront des MM's verts brûleront en enfer, mais la semaine passée, elle a dit qu'il fallait en manger dans le cadre d'une alimentation spirituelle équilibrée.", "Jesse said all who eat green MMs will burn in hell, but last week, she said all Bowinians must eat green MMs as part of a spiritually balanced diet.", 1]]}, "__e": [["Jesse a dit que ceux qui mangeront des MM's verts brûleront en enfer, mais la semaine passée, elle a dit qu'il fallait en manger dans le cadre d'une alimentation spirituelle équilibrée.", "Jesse said all who eat green MMs will burn in hell, but last week, she said all Bowinians must eat green MMs as part of a spiritually balanced diet.", 1], ["Les autres brûleront en enfer, mais moi, je serai pardonné.", "The rest will burn in hell, but I will be forgiven.", 1]]}, "avant": {"__C": 1, "de": {"__C": 1, "__e": [["Les Calderone ont tué mon frère, ma femme et mon fils. Ils brûleront en enfer avant de m'avoir eu !", "The Calderones killed my brother, my woman and my son, and they'll rot in hell before I let them kill me!", 1]]}, "__e": [["Les Calderone ont tué mon frère, ma femme et mon fils. Ils brûleront en enfer avant de m'avoir eu !", "The Calderones killed my brother, my woman and my son, and they'll rot in hell before I let them kill me!", 1]]}, "__e": [["Je ne me souviens de rien. Les menteurs brûleront en Enfer.", "Liars rot in hell for eternity.", 1], ["Bien que dans cette affaire, ils brûleront en enfer quand ils mourront...", "Although, they will burn in hell when they die.", 1], ["Et que même si eux sont ici, ils brûleront en enfer.", "-Well... -He'll punish them. They'll burn in hell, or even worse!", 1]]}, "vol": {"__C": 1, "__e": [["- Je pense qu'ils brûleront en vol.", "-I still think they'll burn up in flight.", 1]]}, "un": {"__C": 1, "quart": {"__C": 1, "de": {"__C": 1, "__e": [["Ils le brûleront en un quart de seconde.", "They'II burn through that in half a second.", 1]]}, "__e": [["Ils le brûleront en un quart de seconde.", "They'II burn through that in half a second.", 1]]}, "__e": [["Ils le brûleront en un quart de seconde.", "They'II burn through that in half a second.", 1]]}, "__e": [["Je ne me souviens de rien. Les menteurs brûleront en Enfer.", "Liars rot in hell for eternity.", 1], ["Bien que dans cette affaire, ils brûleront en enfer quand ils mourront...", "Although, they will burn in hell when they die.", 1], ["Et que même si eux sont ici, ils brûleront en enfer.", "-Well... -He'll punish them. They'll burn in hell, or even worse!", 1]]}, "pas": {"__C": 11, "vos": {"__C": 1, "mémoires": {"__C": 1, "__e": [["Ils le brûleront peut-être, mais ils ne brûleront pas vos mémoires.", "Maybe this copy will be burned but they can't burn it out of your memories.", 1]]}, "__e": [["Ils le brûleront peut-être, mais ils ne brûleront pas vos mémoires.", "Maybe this copy will be burned but they can't burn it out of your memories.", 1]]}, "ne": {"__C": 1, "vous": {"__C": 1, "inquiétez": {"__C": 1, "__e": [["Ils ne brûleront pas, ne vous inquiétez pas.", "- Don't worry.", 1]]}, "__e": [["Ils ne brûleront pas, ne vous inquiétez pas.", "- Don't worry.", 1]]}, "__e": [["Ils ne brûleront pas, ne vous inquiétez pas.", "- Don't worry.", 1]]}, "cet": {"__C": 1, "endroit": {"__C": 1, "__e": [["Espérons qu'ils ne détruiront ou ne brûleront pas cet endroit.", "Hopefully they don't tear this place down or burn it down or mow it down.", 1]]}, "__e": [["Espérons qu'ils ne détruiront ou ne brûleront pas cet endroit.", "Hopefully they don't tear this place down or burn it down or mow it down.", 1]]}, "__e": [["Ils ne brûleront pas, ne vous inquiétez pas.", "- Don't worry.", 1], ["On en a trois solides encore vertes, donc elles ne brûleront pas.", "So we've got three that are strong and still green inside so they don't burn.", 1], ["Un jour, j'y mettrai le feu et elles ne brûleront pas.", "AND THEY WON'T BURN. I LOOKED FOR YOU FOR 15 YEARS,", 1]]}, "et": {"__C": 12, "nous": {"__C": 2, "tueront": {"__C": 1, "tous": {"__C": 1, "__e": [["Ils reviendront sur Dodge et la brûleront et nous tueront tous.", "No! Now, here's... Here's $8,600.", 1]]}, "__e": [["Ils reviendront sur Dodge et la brûleront et nous tueront tous.", "No! Now, here's... Here's $8,600.", 1]]}, "reconstruirons": {"__C": 1, "__e": [["S'ils reviennent, ils brûleront et nous reconstruirons.", "If they come, they'll burn, we'll build.", 1]]}, "__e": [["S'ils reviennent, ils brûleront et nous reconstruirons.", "If they come, they'll burn, we'll build.", 1], ["Ils reviendront sur Dodge et la brûleront et nous tueront tous.", "No! Now, here's... Here's $8,600.", 1]]}, "détruiront": {"__C": 1, "ce": {"__C": 1, "qu'ils": {"__C": 1, "__e": [["Lls iront à Rome et imiteront les Vandales. Ils brûleront et détruiront ce qu'ils appellent désormais l'antipape et l'antéchrist.", "They'll come to Rome as the Vandals came, to burn and destroy... everything that reminds them of one... they now call \"Anti-pope\" and \"Antichrist.\"", 1]]}, "__e": [["Lls iront à Rome et imiteront les Vandales. Ils brûleront et détruiront ce qu'ils appellent désormais l'antipape et l'antéchrist.", "They'll come to Rome as the Vandals came, to burn and destroy... everything that reminds them of one... they now call \"Anti-pope\" and \"Antichrist.\"", 1]]}, "__e": [["Lls iront à Rome et imiteront les Vandales. Ils brûleront et détruiront ce qu'ils appellent désormais l'antipape et l'antéchrist.", "They'll come to Rome as the Vandals came, to burn and destroy... everything that reminds them of one... they now call \"Anti-pope\" and \"Antichrist.\"", 1]]}, "resteront": {"__C": 1, "ouvertes": {"__C": 1, "__e": [["\"Les portes du ciel brûleront et resteront ouvertes.\"", "And the \"gates of heaven will burn and be cast open.\"", 1]]}, "__e": [["\"Les portes du ciel brûleront et resteront ouvertes.\"", "And the \"gates of heaven will burn and be cast open.\"", 1]]}, "__e": [["Ensuite, nos maisons brûleront et le monde oubliera que nous avons existé.", "Then our home will burn, and the world will begin to forget that it ever existed.", 1], ["Les lettres et le reste des preuves brûleront et disparaîtront à jamais.", "The letters and other evidence will burn and disappear forever.", 1], ["Ils brûleront et tomberont devant toi, comme ils l'ont fait avec ton père.", "They'll burn and fall in front of you just like they did for your father.", 1]]}, "tout": {"__C": 10, "ici": {"__C": 1, "__e": [["S'ils la trouvent, ils brûleront tout ici.", "If they find it, they burn the whole place.", 1]]}, "le": {"__C": 1, "village": {"__C": 1, "__e": [["Si je rentre pas à Saint-Laurent, ils brûleront tout le village.", "If I don't go back to Saint-Laurent, they'll burn the village.", 1]]}, "__e": [["Si je rentre pas à Saint-Laurent, ils brûleront tout le village.", "If I don't go back to Saint-Laurent, they'll burn the village.", 1]]}, "lors": {"__C": 1, "de": {"__C": 1, "__e": [["Mais ils brûleront tout lors de l'irruption.", "But they will burn everything while my people are bursting into their office.", 1]]}, "__e": [["Mais ils brûleront tout lors de l'irruption.", "But they will burn everything while my people are bursting into their office.", 1]]}, "__e": [["Si James ne peut pas payer ce qu'il doit ils pilleront le domaine et brûleront tout.", "If James can't pay back what he owes, they'll plunder this realm and burn it to the ground.", 1], ["S'ils la trouvent, ils brûleront tout ici.", "If they find it, they burn the whole place.", 1], ["Si vous ne venez pas les voir, ils brûleront tout ce qui vous permet de créer d'autres Inhumains.", "If you don't go and face them... they'll burn your ability to breed another Inhuman.", 1]]}, "dans": {"__C": 10, "un": {"__C": 2, "feu": {"__C": 1, "inextinguible": {"__C": 1, "__e": [["Il amassera son blé dans le grenier, quant aux baies, elles brûleront dans un feu inextinguible !", "He will gather the wheat into his barn but the chaff he will burn with unquenchable fire.", 1]]}, "__e": [["Il amassera son blé dans le grenier, quant aux baies, elles brûleront dans un feu inextinguible !", "He will gather the wheat into his barn but the chaff he will burn with unquenchable fire.", 1]]}, "lac": {"__C": 1, "de": {"__C": 1, "__e": [["Il dit qu'ils brûleront dans un lac de feu", "He says they're gonna burn in a lake of fire.", 1]]}, "__e": [["Il dit qu'ils brûleront dans un lac de feu", "He says they're gonna burn in a lake of fire.", 1]]}, "__e": [["Il amassera son blé dans le grenier, quant aux baies, elles brûleront dans un feu inextinguible !", "He will gather the wheat into his barn but the chaff he will burn with unquenchable fire.", 1], ["Il dit qu'ils brûleront dans un lac de feu", "He says they're gonna burn in a lake of fire.", 1]]}, "les": {"__C": 2, "fosses": {"__C": 1, "les": {"__C": 1, "__e": [["Ils brûleront dans les fosses les plus profondes de l'enfer !", "We will break them into pieces without exception and burn them down in perdition's flames!", 1]]}, "__e": [["Ils brûleront dans les fosses les plus profondes de l'enfer !", "We will break them into pieces without exception and burn them down in perdition's flames!", 1]]}, "flammes": {"__C": 1, "éternelles": {"__C": 1, "__e": [["\"Tous les pédés brûleront dans les flammes éternelles de l'enfer.\"", "\"All queers \"will burn in the eternal fire of hell, so sayeth the Lord.\"", 1]]}, "__e": [["\"Tous les pédés brûleront dans les flammes éternelles de l'enfer.\"", "\"All queers \"will burn in the eternal fire of hell, so sayeth the Lord.\"", 1]]}, "__e": [["\"Tous les pédés brûleront dans les flammes éternelles de l'enfer.\"", "\"All queers \"will burn in the eternal fire of hell, so sayeth the Lord.\"", 1], ["Ils brûleront dans les fosses les plus profondes de l'enfer !", "We will break them into pieces without exception and burn them down in perdition's flames!", 1]]}, "le": {"__C": 2, "lac": {"__C": 1, "de": {"__C": 1, "__e": [["Mais sachez auparavant que tous ceux qui doutent de mon pouvoir suprême brûleront dans le lac de feu pour l'éternité.", "But know full well that all who doubt my supreme power shall burn in the lake of fire for all of eternity.", 1]]}, "__e": [["Mais sachez auparavant que tous ceux qui doutent de mon pouvoir suprême brûleront dans le lac de feu pour l'éternité.", "But know full well that all who doubt my supreme power shall burn in the lake of fire for all of eternity.", 1]]}, "feu": {"__C": 1, "de": {"__C": 1, "__e": [["L'heure de leur défaite est proche, ces alliés brûleront  dans le feu de notre Führer.", "The hour of their defeat is close, these allies who will burn in the fire of our Führer.", 1]]}, "__e": [["L'heure de leur défaite est proche, ces alliés brûleront  dans le feu de notre Führer.", "The hour of their defeat is close, these allies who will burn in the fire of our Führer.", 1]]}, "__e": [["L'heure de leur défaite est proche, ces alliés brûleront  dans le feu de notre Führer.", "The hour of their defeat is close, these allies who will burn in the fire of our Führer.", 1], ["Mais sachez auparavant que tous ceux qui doutent de mon pouvoir suprême brûleront dans le lac de feu pour l'éternité.", "But know full well that all who doubt my supreme power shall burn in the lake of fire for all of eternity.", 1]]}, "__e": [["L'heure de leur défaite est proche, ces alliés brûleront  dans le feu de notre Führer.", "The hour of their defeat is close, these allies who will burn in the fire of our Führer.", 1], ["Mais sachez auparavant que tous ceux qui doutent de mon pouvoir suprême brûleront dans le lac de feu pour l'éternité.", "But know full well that all who doubt my supreme power shall burn in the lake of fire for all of eternity.", 1], ["Mes restes brûleront dans l'accident, et je serai un autre corps disparu.", "My remains will burn in the crash.", 1]]}, "__e": [["Et dans 10 ans, lorsque le prix du baril sera à 500$ et que des voitures brûleront partout en Europe on se retournera et remerciera le ciel d'avoir eu un gouvernement avec la vision et le courage de conclure ce contrat.", "And ten years from now, when oil's $500 a barrel and they're burning cars in every capital in Europe, we'll look back and thank God we had a government with the vision and courage to do this deal.", 1], ["Vos yeux ne vous brûleront plus très longtemps. Mais pour l'odeur, il n'y a pas grand chose à faire pour l'instant.", "The stinging in your eyes will stop shortly as far as the smell, there's not a lot of things we can do about that right now.", 1], ["Je suis ton frère. Jamais je ne te ferai aucun mal, mais si tu ne fais pas ce que je te demande, mes amis brûleront cette église.", "I am your brother, I would never do anything to hurt you, but my friends, if you do not do what I ask, they will burn this church to the ground.", 1]]}, "d'alcool": {"__C": 7265, "et": {"__C": 456, "de": {"__C": 157, "drogues": {"__C": 8, "est": {"__C": 2, "__e": [["Son angoisse inexpliquée et l'angoisse de cette angoisse ont été ritualisées et enfermées dans un schéma social où une certaine consommation d'alcool et de drogues est admise et même considérée comme souhaitable en tant qu'issue de secours.", "The inexplicable fear and the fear of this fear... were practised in a closed social ritualistic pattern... in which the consumption of drugs and alcohol... is an acceptable, yes, even recommended outlet.", 1], ["Notez que la consommation d'alcool et de drogues est interdite.", "Note that the use of alcohol and drugs is strictly prohibited.", 1]]}, "et": {"__C": 1, "__e": [["On parlera d'alcool et de drogues... et Dieu sait quoi encore.", "We'll hear stories about booze and pills and God knows what else.", 1]]}, "__e": [["Elle disait ne pas avoir de problème à passer après mon dégoût de moi-même et mon succès, mais passer après mon besoin d'alcool et de drogues, elle ne voulait pas assister à ça.", "She said she had no problem being number two to my need for self-loathing and success, but to be number three to my need to drink and drug over Denny, that she couldn't stick around to watch.", 1], ["On parlera d'alcool et de drogues... et Dieu sait quoi encore.", "We'll hear stories about booze and pills and God knows what else.", 1], ["Ouais, jusqu'à ce qu'il nous quitte Il a eu des problème d'alcool et de drogues je me suis toujours demandé ce qui lui était arrivé", "Well, until he flamed out, ended up on the d-list - drug and alcohol problems.", 1]]}, "drogue": {"__C": 13, "ainsi": {"__C": 1, "__e": [["Après avoir vu ces documents, il n'y a aucun doute, Mrs. Montgomery, que vos abus d'alcool et de drogue, ainsi qu'une vie familiale violente, vous ont rendue inapte à vous occuper de votre fils comme vous le deviez.", "Having reviewed all the documents, there's no doubt, Mrs. Montgomery, that alcohol and drug abuse, as well as a violent home life, made you unfit to give your son the proper care he deserved.", 1]]}, "c'est": {"__C": 1, "__e": [["Sauf que cette fois, à la place d'alcool et de drogue, c'est le conflit.", "Except this time instead of booze and drugs, it's conflict.", 1]]}, "__e": [["Il fait souvent la une des journaux pour des affaires d'alcool et de drogue.", "He's often on the news for drinking and drugs.", 1], ["Il a perdu la tête à force d'alcool, et de drogue", "He was off his head on booze, he was off his head on skunk.", 1], ["Je lui ai dit de faire quelque chose pour ses problèmes d'alcool et de drogue.", "I told him he had to do something about his drinking, his drugs.", 1]]}, "__e": [["Je ne sais pas pour vous, mais j'ai besoin d'un verre d'alcool et de 20 heures de sommeil.", "I don't know about you guys, but I need a shot of booze and 20 hours of sleep.", 1], ["Je lui ai dit de faire quelque chose pour ses problèmes d'alcool et de drogue.", "I told him he had to do something about his drinking, his drugs.", 1], ["J'ai dit : \"non, pas avec beaucoup d'alcool et de la bière dans le corps.\"", "I say, \"Whatever.\" With a lot of booze and beer in me, it ain't bad.", 1]]}, "pas": {"__C": 11, "de": {"__C": 7, "femmes": {"__C": 1, "__e": [["Mais pas d'alcool et pas de femmes !", "But no alcohol and no women!", 1]]}, "tu": {"__C": 1, "__e": [["On doit suivre notre régime. Pas d'alcool, et pas de... Tu vois.", "And he said, you know, stick to the diet, no alcohol and no... you know...", 1]]}, "__e": [["Pas d'alcool et pas de jeu.", "No drinking and no gambling.", 1], ["On doit suivre notre régime. Pas d'alcool, et pas de... Tu vois.", "And he said, you know, stick to the diet, no alcohol and no... you know...", 1], ["Mais pas d'alcool et pas de femmes !", "But no alcohol and no women!", 1]]}, "d'hommes": {"__C": 2, "dans": {"__C": 1, "__e": [["C'est-à-dire pas de réseaux sociaux, pas d'herbe, pas d'alcool et pas d'hommes dans mon lit d'amour.", "That means no social media, no weed, no alcohol, and no men in my loving bed.", 1]]}, "__e": [["C'est-à-dire pas de réseaux sociaux, pas d'herbe, pas d'alcool et pas d'hommes dans mon lit d'amour.", "That means no social media, no weed, no alcohol, and no men in my loving bed.", 1], ["Pas d'alcool. Et pas d'hommes.", "There is also no drinking and no men.", 1]]}, "__e": [["Pas d'alcool et pas de jeu.", "No drinking and no gambling.", 1], ["On doit suivre notre régime. Pas d'alcool, et pas de... Tu vois.", "And he said, you know, stick to the diet, no alcohol and no... you know...", 1], ["Mais pas d'alcool et pas de femmes !", "But no alcohol and no women!", 1]]}, "je": {"__C": 13, "ne": {"__C": 2, "fume": {"__C": 1, "__e": [["D'accord pour le café. Mais je ne bois pas d'alcool et je ne fume pas de joints.", "So yeah, I'll have coffee with you but I don't drink or smoke pot.", 1]]}, "me": {"__C": 1, "__e": [["Je veux dire, cette nuit j'ai bu trop d'alcool et je ne me souviens pas très bien, mais quand je me suis réveillé Young Sook préparait la table du petit déjeuner...", "I mean, that night I drank too much alcohol and I don't remember it well, but when I woke up Young Sook was preparing the morning breakfast table...", 1]]}, "__e": [["D'accord pour le café. Mais je ne bois pas d'alcool et je ne fume pas de joints.", "So yeah, I'll have coffee with you but I don't drink or smoke pot.", 1], ["Je veux dire, cette nuit j'ai bu trop d'alcool et je ne me souviens pas très bien, mais quand je me suis réveillé Young Sook préparait la table du petit déjeuner...", "I mean, that night I drank too much alcohol and I don't remember it well, but when I woke up Young Sook was preparing the morning breakfast table...", 1], ["je pense Je n'ai pas de problème d'alcool, et je ne veux pas pour perdre le procès Baxter,", "I think I don't have a drinking problem, and I don't want to lose the Baxter trial.", 1]]}, "vais": {"__C": 2, "retourner": {"__C": 1, "__e": [["Pas d'alcool et je vais retourner à la gym.", "No alcohol and I'm going to go back to the gym.", 1]]}, "éviter": {"__C": 1, "__e": [["On va lui montrer comment on était à la fac, mais plus tôt dans la soirée, avec moins d'alcool et je vais éviter de dire que je collectionne les meufs.", "Well, let's show her how we did it in college. Except for, you know, much earlier and with way fewer drinks, and a lot less of me declaring I'm an absolute pussy hound.", 1]]}, "__e": [["On va lui montrer comment on était à la fac, mais plus tôt dans la soirée, avec moins d'alcool et je vais éviter de dire que je collectionne les meufs.", "Well, let's show her how we did it in college. Except for, you know, much earlier and with way fewer drinks, and a lot less of me declaring I'm an absolute pussy hound.", 1], ["Pas d'alcool et je vais retourner à la gym.", "No alcohol and I'm going to go back to the gym.", 1]]}, "__e": [["je pense Je n'ai pas de problème d'alcool, et je ne veux pas pour perdre le procès Baxter,", "I think I don't have a drinking problem, and I don't want to lose the Baxter trial.", 1], ["Il a une maison pleine d'alcool et je peux boire en privé.", "He keeps a house stocked with liquor that I can drink in private.", 1], ["Je pense que ta famille pourrait avoir un problème d'alcool ? et je crois que j'ai besoin de m'asseoir.", "(Hoarsely) I think your family might have a drinking problem, and I think I need to sit down.", 1]]}, "__e": [["Les Algériens, en majorité, sont contre la construction d'églises, l'élevage de porcs, la vente d'alcool et les boîtes de nuit en Algérie et même dans les pays qui les accueillent, en revanche, ils encouragent le viol, le sexisme et la médiocrité.", "The majority of Algerians are against the building of churches, the breeding of pigs, the sale of alcohol and nightclubs in Algeria and even in the countries that host them, on the other hand, they encourage rape, sexism and mediocrity.", 0], ["L'OMS a un projet de réduction de l'utilisation néfaste de l'alcool. Il comprend l'augmentation des taxes sur l'alcool, la réduction du nombre de points de vente d'alcool et l'augmentation de l'âge légal de consommation. Des fonctionnaires déclarent que d'autres mesures incluent des législations efficaces contre la conduite en état d'ivresse et l'interdiction des publicités pour les alcools.", "The WHO has a plan to reduce the harmful use of alcohol. It includes raising taxes on alcohol, reducing the number of places to buy alcohol and raising the drinking age. Officials say other measures include effective drunk driving laws and banning some alcohol advertising.", 0], ["Tom ne boit pas d'alcool, et encore moins du whisky.", "Tom doesn't drink alcohol—especially not whiskey.", 0]]}, "à": {"__C": 114, "la": {"__C": 9, "maison": {"__C": 3, "__e": [["Père ne veut pas d'alcool à la maison.", "Father won't have liquor in the house.", 1], ["Non, on n'a pas d'alcool à la maison.", "No, we... we have no liquor in the house.", 1], ["Il me reste un peu d'alcool à la maison.", "I have some alcohol left at home.", 1]]}, "fête": {"__C": 3, "de": {"__C": 2, "__e": [["On s'abstient tous et on a pas d'alcool à la fête de Noel.", "We all become teetotalers, and don't have booze at the holiday party.", 1], ["Un rappel pour la facture d'alcool à la fête de Colin.", "Second notice on the liquor bill for Colin's party.", 1]]}, "__e": [["On s'abstient tous et on a pas d'alcool à la fête de Noel.", "We all become teetotalers, and don't have booze at the holiday party.", 1], ["Un rappel pour la facture d'alcool à la fête de Colin.", "Second notice on the liquor bill for Colin's party.", 1], ["On ne pourra pas avoir d'alcool à la fête.", "We can't have alcohol at the house.", 1]]}, "__e": [["Père ne veut pas d'alcool à la maison.", "Father won't have liquor in the house.", 1], ["Non, on n'a pas d'alcool à la maison.", "No, we... we have no liquor in the house.", 1], ["Il me reste un peu d'alcool à la maison.", "I have some alcohol left at home.", 1]]}, "brûler": {"__C": 6, "elle": {"__C": 1, "tout": {"__C": 1}, "__e": [["Quand elle arrivait dans un hôtel, elle sortait sa bouteille d'alcool à brûler. Elle désinfectait tout :", "The first thing she did in a hotel was to take a big bottle of methyl alcohol and disinfect everything:", 1]]}, "ike": {"__C": 1, "__e": [["Va te chercher une autre bouteille d'alcool à brûler, Ike.", "Go and get yourself another bottle of meths, Ike.", 1]]}, "__e": [["- Un verre d'alcool à brûler.", "- Grain alcohol, please.", 1], ["Nous n'avons plus d'alcool à brûler.", "And we're out of kerosene.", 1], ["S'ils avaient utilisé du pétrole, au lieu d'alcool à brûler, ce serait autre chose.", "If they'd used petrol instead of methylated spirits, now, that would've been a different story.", 1]]}, "un": {"__C": 9, "blessé": {"__C": 1, "__e": [["On ne donne pas d'alcool à un blessé.", "Never give the wounded alcohol.", 1]]}, "enfant": {"__C": 2, "tu": {"__C": 1, "__e": [["N'offre pas d'alcool à un enfant ! Tu es à nouveau dans ta période rebelle ? Mais qu'elle m'énerve !", "Well, yes, Yamcha and Oolong should be around here somewhere, but Yamcha and Bulma are having a little--", 1]]}, "__e": [["N'offre pas d'alcool à un enfant ! Tu es à nouveau dans ta période rebelle ? Mais qu'elle m'énerve !", "Well, yes, Yamcha and Oolong should be around here somewhere, but Yamcha and Bulma are having a little--", 1], ["Sans vouloir te manquer de respect, il me semble qu'on ne doit pas servir d'alcool à un enfant.", "Listen, er... No disrespect, but I am pretty sure giving the child alcohol is a no-no.", 1]]}, "__e": [["Je ne donne pas d'alcool à un ado qui sort ma fille.", "You think I'd give alcohol to teenage drivers taking my daughter out?", 1], ["On ne donne pas d'alcool à un blessé.", "Never give the wounded alcohol.", 1], ["Sans vouloir te manquer de respect, il me semble qu'on ne doit pas servir d'alcool à un enfant.", "Listen, er... No disrespect, but I am pretty sure giving the child alcohol is a no-no.", 1]]}, "__e": [["Je t'ai déjà dit de ne pas vendre d'alcool à mon mari.", "I've made it clear to you that I do not want you to sell booze to my husband.", 1], ["Tu as beaucoup d'amour à faire, beaucoup d'alcool à boire, plein de choses pour les grands à faire.", "You've got a lot of lovemaking to make, you got a lot of booze to drink, you got a lot of growing up to do.", 1], ["Pas la peine de parler de ce problème d'alcool à ma femme", "This drinking problem... you don't need to tell my wife", 1]]}, "dans": {"__C": 334, "la": {"__C": 32, "maison": {"__C": 11, "__e": [["Désolée, il n'y a pas d'alcool dans la maison.", "Sorry, there's no alcohol in the house.", 1], ["- Oui, je sais. Mais pas d'alcool dans la maison.", "but no alcohol in the house.", 1], ["Tu as dit que ton père ne voulait pas d'alcool dans la maison ?", "You say your father wouldn't allow liquor in the house?", 1]]}, "rue": {"__C": 3, "du": {"__C": 1, "__e": [["Vous voulez dire que j'ai comploté pour que les soldats du camp militaire fassent de la contrebande d'alcool dans la rue du marché ?", "Are you saying that I made the soldiers of the Military Camp... sell liquor at the marketplace?", 1]]}, "__e": [["Vous voulez dire que j'ai comploté pour que les soldats du camp militaire fassent de la contrebande d'alcool dans la rue du marché ?", "Are you saying that I made the soldiers of the Military Camp... sell liquor at the marketplace?", 1], ["Les soldats du camp militaire ont été pris en pleine contrebande d'alcool dans la rue.", "We have caught the soldiers of the Military Camp... selling liquor illegally at the marketplace.", 1], ["Pourquoi pas essayer le magasin d'alcool dans la rue ?", "Why don't you try the liquor store up the street?", 1]]}, "__e": [["- Oui, je sais. Mais pas d'alcool dans la maison.", "but no alcohol in the house.", 1], ["Tu as dit que ton père ne voulait pas d'alcool dans la maison ?", "You say your father wouldn't allow liquor in the house?", 1], ["Je n'ai pas parlé de toi, je lui ai dit de ne pas... laisser d'alcool dans la cuisine. Connard.", "Not about you, just to advise he shouldn't leave... the alcohol in the kitchens...", 1]]}, "le": {"__C": 173, "sang": {"__C": 140, "de": {"__C": 12, "__e": [["Et quand la police est arrivée Ils ont mesuré le taux d'alcool dans le sang de chacun et M. Dubois était au-dessus du taux légal.", "And when the police arrived, they took everyone's blood alcohol, and Mr. Dubois' was above the legal limit.", 1], ["Vous voyez, le degré d'alcool dans le sang de votre mari était juste à la limite légale.", "See your husbands blood alcohol level was just shy the legal limit.", 1], ["Le niveau d'alcool dans le sang de votre femme était deux fois plus haut que la limite autorisée.", "Your wife's blood-alcohol level was twice the legal limit.", 1]]}, "était": {"__C": 12, "__e": [["La nuit de l'accident, votre taux d'alcool dans le sang était très élevé.", "Night of the accident, Your blood alcohol level was a .16.", 1], ["Pas de drogue, mais son taux d'alcool dans le sang était élevé.", "No drugs, but her blood- alcohol was sky high.", 1], ["Votre taux d'alcool dans le sang était élevé la nuit de votre accident, n'est ce pas?", "Your Blood Alcohol Level was elevated the night of the accident, wasn't it?", 1]]}, "__e": [["Le médecin a dit : \"Pas d'alcool dans le sang.\"", "Doc said he didn't find a drop of alcohol in Julie's blood.", 1], ["J'ai trop d'alcool dans le sang pour ça.", "I have too much alcohol in my blood to have this talk.", 1], ["À l'hôpital, ils ont dit qu'il avait plein d'alcool dans le sang.", "The doctor said he had lots of alcohol in his blood.", 1]]}, "monde": {"__C": 4, "pour": {"__C": 2, "__e": [["Y a pas assez d'alcool dans le monde pour justifier ce défilé d'obsédés.", "There's not enough booze in the world to justify the skeezes coming out of that house.", 1], ["Parce qu'il n'y a pas assez d'alcool dans le monde pour que je couche avec toi.", "Because there's not enough alcohol in the world to get me in bed with you.", 1], ["Il n'y a pas assez d'alcool dans le monde pour me faire mettre mes trucs sur son truc.", "There's not enough alcohol in the world to get my stuff on his stuff.", 1]]}, "__e": [["Il n'y a pas assez d'alcool dans le monde.", "There's not enough alcohol in the world.", 1], ["Parce qu'il n'y a pas assez d'alcool dans le monde pour que je couche avec toi.", "Because there's not enough alcohol in the world to get me in bed with you.", 1], ["Il n'y a pas assez d'alcool dans le monde pour me faire mettre mes trucs sur son truc.", "There's not enough alcohol in the world to get my stuff on his stuff.", 1]]}, "__e": [["Parce qu'il n'y a pas assez d'alcool dans le monde pour que je couche avec toi.", "Because there's not enough alcohol in the world to get me in bed with you.", 1], ["Il n'y a pas assez d'alcool dans le monde pour me faire mettre mes trucs sur son truc.", "There's not enough alcohol in the world to get my stuff on his stuff.", 1], ["Si il y a bien une chose que j'ai appris à propos de vous c'est qu'il y a toujours un bouteille d'alcool dans le coin.", "If there's one thing I've learned about you people it's that there's always a bottle of booze around.", 1]]}, "son": {"__C": 23, "sang": {"__C": 12, "un": {"__C": 1, "__e": [["On a retrouvé des traces de Halcion, un somnifère, et d'alcool dans son sang. Un cocktail léthal.", "Tox screen found traces of Halcion, which he probably took for insomnia, and alcohol in his system, deadly combination.", 1]]}, "était": {"__C": 2, "__e": [["le rapport d'autopsie indique que le taux d'alcool dans son sang était de 0.31.", "Autopsy report said his blood alcohol level was .31.", 1], ["Le taux d'alcool dans son sang était deux fois supérieur à la limite légale.", "His blood alcohol level was twice the legal limit.", 1]]}, "__e": [["Mais la police a trouvé une forte dose d'alcool dans son sang.", "Yeah, but the police found high alcohol content in his blood.", 1], ["On a trouvé des traces d'alcool dans son sang.", "Found alcohol in his blood.", 1], ["Il n'y avait pas d'alcool dans son sang.", "He had no alcohol in his blood, sir.", 1]]}, "système": {"__C": 3, "mais": {"__C": 1, "__e": [["Il n'y a pas d'alcool dans son système, mais il y a la trace d'un produit chimique, I'avlocardyl.", "He had no alcohol in his system... but he did have a trace of a chemical called Avlocardyl.", 1]]}, "__e": [["Le rapport toxicologique indique un haut niveau d'alcool dans son système.", "The tox report indicates a high level of alcohol In his system.", 1], ["Pas une goutte d'alcool dans son système.", "Not a drop of alcohol in her system.", 1], ["Elle a de l'alcool dans son organisme mais ne nous laissera pas en mettre dans son système pour le traiter, parce qu'elle ne veut pas d'alcool dans son système.", "She has alcohol in her system but won't let us put alcohol in her system to treat it, because she doesn't want alcohol in her system.", 1]]}, "__e": [["Il n'y avait aucune trace d'alcool dans son corps.", "No alcohol was found in his body.", 1], ["On a trouvé des traces d'alcool dans son sang.", "Found alcohol in his blood.", 1], ["Il n'y avait pas d'alcool dans son sang.", "He had no alcohol in his blood, sir.", 1]]}, "__e": [["Si il y a bien une chose que j'ai appris à propos de vous c'est qu'il y a toujours un bouteille d'alcool dans le coin.", "If there's one thing I've learned about you people it's that there's always a bottle of booze around.", 1], ["La consommation d'alcool dans les rues ou les parcs est illégale dans la plus grande partie des États-Unis.", "Drinking alcohol on the street or in parks is illegal in most of the United States.", 0], ["On ne vend pas d'alcool dans ce magasin.", "Liquor is not sold at this store.", 0]]}, "de": {"__C": 217, "riz": {"__C": 19, "et": {"__C": 3, "prient": {"__C": 1, "__e": [["Ils remplissent une énorme jarre d'alcool de riz et prient les Esprits de rester dedans.", "They fill big jars with rice wine and pray that the spirits of their ancestors will take up residence in them.", 1]]}, "du": {"__C": 1, "__e": [["On va prendre un bol d'alcool de riz et du tofu bouilli.", "We'll have a bowl of raw rice wine and boiled tofu.", 1]]}, "__e": [["Ils remplissent une énorme jarre d'alcool de riz et prient les Esprits de rester dedans.", "They fill big jars with rice wine and pray that the spirits of their ancestors will take up residence in them.", 1], ["On va prendre un bol d'alcool de riz et du tofu bouilli.", "We'll have a bowl of raw rice wine and boiled tofu.", 1], ["Assez pour deux verres d'alcool de riz et une assiette de galettes de choux. Mais non.", "Two glasses of makgeolli and one plate of cabbage pancake.", 1]]}, "elle": {"__C": 1, "erre": {"__C": 1, "__e": [["Toujours avec ses bouteilles d'alcool de riz, elle erre ici et là.", "Always walking around with a rice liquor bottle in her fist, making a scene.", 1]]}, "__e": [["Toujours avec ses bouteilles d'alcool de riz, elle erre ici et là.", "Always walking around with a rice liquor bottle in her fist, making a scene.", 1]]}, "__e": [["J'aimerais un verre d'alcool de riz.", "Give me a moment.", 1], ["Tu ne veux pas une tasse d'alcool de riz ?", "You don't want a cup of raw rice wine?", 1], ["Mon temps est très cher. Il vaut au moins une bouteille d'alcool de riz.", "My charges are very high, it's worthat least a bottle of rice wine.", 1]]}, "grain": {"__C": 11, "au": {"__C": 1, "concours": {"__C": 1, "__e": [["Cet honneur m'a été accordé compte tenu de ma personnalité, de mon charme, de ma beauté, et aussi parce que l'infirmerie a fourni 15 litres d'alcool de grain au concours.", "This double honor was accorded me because of my character charm, good looks and because the medical department contributed four gallons of grain alcohol to the contest.", 1]]}, "__e": [["Cet honneur m'a été accordé compte tenu de ma personnalité, de mon charme, de ma beauté, et aussi parce que l'infirmerie a fourni 15 litres d'alcool de grain au concours.", "This double honor was accorded me because of my character charm, good looks and because the medical department contributed four gallons of grain alcohol to the contest.", 1]]}, "pas": {"__C": 1, "de": {"__C": 1, "__e": [["Pas d'alcool de grain, pas de films avec des animaux.", "No grain alcohol, no animal movies.", 1]]}, "__e": [["Pas d'alcool de grain, pas de films avec des animaux.", "No grain alcohol, no animal movies.", 1]]}, "__e": [["Lui et Hank ont tué ma mère, avec leur saleté d'alcool de grain.", "They drank my ma into an early grave with that corn.", 1], ["Je vois que vous faites du trafic d'alcool de grain.", "I see you're smuggling home-brew grain alcohol into dry territory.", 1], ["Pas d'alcool de grain, pas de films avec des animaux.", "No grain alcohol, no animal movies.", 1]]}, "contrebande": {"__C": 21, "comme": {"__C": 1, "nous": {"__C": 1, "__e": [["Je pensais, et si nous avions une course de convoi d'alcool de contrebande... .. comme nous avions l'habitude avec la célèbre Général Lee des Duke ?", "I was just thinking, what if we had an overland moonshine race like we used to have with the famous General Lee of the Dukes?", 1]]}, "__e": [["Je pensais, et si nous avions une course de convoi d'alcool de contrebande... .. comme nous avions l'habitude avec la célèbre Général Lee des Duke ?", "I was just thinking, what if we had an overland moonshine race like we used to have with the famous General Lee of the Dukes?", 1]]}, "sont": {"__C": 3, "du": {"__C": 3, "__e": [["Un inspecteur du Bureau de l'Inspecteur Général et une distilleuse d'alcool de contrebande sont du même côté.", "A Saheonbu inspector and a bootlegger holding hands...", 1]]}, "__e": [["Un inspecteur du Bureau de l'Inspecteur Général et une distilleuse d'alcool de contrebande sont du même côté.", "A Saheonbu inspector and a bootlegger holding hands...", 1]]}, "__e": [["Je suis la chef du groupe d'alcool de contrebande.", "And I am the leader of the moonshine organization.", 1], ["Quoi qu'il en soit, comment se passe la traque de ce chef d'alcool de contrebande?", "By the way, where are you regarding the capture... of the leader of the moonshine organization?", 1], ["D'accord, dès qu'il a fini, je pourrai parler d'alcool de contrebande.", "Okay, when he's done, I've got something about moonshine.", 1]]}, "__e": [["Il y avait une fête... beaucoup d'alcool, de la danse,", "There was a party... a lot of drinking, dancing, and Kim's a really good dancer.", 1], ["Que fais tu dans un magasin d'alcool de toute façon ?", "What are you doing in a liquor store anyway?", 1], ["Je n'ai jamais bu une goutte d'alcool de ma vie.", "I have never drunk a drop of alcohol in my life.", 0]]}, "pas": {"__C": 82, "de": {"__C": 69, "drogue": {"__C": 9, "ou": {"__C": 1, "__e": [["Pas d'alcool, pas de drogue ou pas de bagarre.", "No drinking, drugs or fighting.", 1]]}, "et": {"__C": 1, "__e": [["Pas d'alcool, pas de drogue et pas de mensonge.", "No drinking, no drugs and no lying.", 1]]}, "__e": [["Pas d'alcool, pas de drogue, pas de sexe, pas jusqu'à ce que j'arrive à garder Audrey ici vivante pour 6 mois environ.", "No drinking, no drugs, no sex, not until I can keep Audrey ii here alive for like six months.", 1], ["Pas d'alcool, pas de drogue et pas de mensonge.", "No drinking, no drugs and no lying.", 1], ["Pas d'alcool, pas de drogue, pas de femmes... sauf si t'es marié.", "No smoking, no drinking, no drugs, no women-unless you're married.", 1]]}, "drogues": {"__C": 8, "pas": {"__C": 2, "__e": [["\"Pas d'alcool, pas de drogues, pas d'histoires.", "\"No drinking, no drugs, no drama.\"", 1], ["Pas de tabac, pas d'alcool, pas de drogues, pas de...", "there's no cigarettes, drink, drugs...", 1]]}, "et": {"__C": 3, "__e": [["Pas d'alcool, pas de drogues, et les pistes que nous suivons sur la communauté des parieurs de Chinatown ne nous ont rien révelé, alors ...", "No alcohol, no drugs, and the leads we're following with the Chinatown gambling community haven't turned up anything yet, so...", 1], ["Pas d'alcool, pas de drogues et retour avant la nuit.", "No alcohol, no drugs and back before dark.", 1], ["Pas de télé, pas d'alcool, pas de drogues et pas de sexe.", "No TV, no alcohol, no drugs and no sex.", 1]]}, "__e": [["Pas de tabac, pas d'alcool, pas de drogues, pas de...", "there's no cigarettes, drink, drugs...", 1], ["Pas d'alcool, pas de drogues et retour avant la nuit.", "No alcohol, no drugs and back before dark.", 1], ["Pas de télé, pas d'alcool, pas de drogues et pas de sexe.", "No TV, no alcohol, no drugs and no sex.", 1]]}, "__e": [["Seulement attention, maintenant. Pas d'alcool, pas de ça.", "But from now on ... no alcohol ... none of that.", 1], ["Pas d'alcool, pas de jeu, pas de sexe avant le mariage ?", "No drinking, no gambling, no premarital sex?", 1], ["Vous voulez dire pas d'alcool, pas de jeu, pas de putain ?", "You mean no drinking, no gambling, no whoring?", 1]]}, "d'armes": {"__C": 1, "à": {"__C": 1, "feu": {"__C": 1, "__e": [["Maintenant, tu connais les règles sur le fait de fréquenter d'autres libérés conditionnels, sortir dans la rue la nuit, et souviens-toi, pas d'alcool, pas d'armes à feu.", "Now, you've read the rules about consorting with other parolees, Getting off the streets at night, And remember, no liquor, no firearms.", 1]]}, "__e": [["Maintenant, tu connais les règles sur le fait de fréquenter d'autres libérés conditionnels, sortir dans la rue la nuit, et souviens-toi, pas d'alcool, pas d'armes à feu.", "Now, you've read the rules about consorting with other parolees, Getting off the streets at night, And remember, no liquor, no firearms.", 1]]}, "__e": [["Maintenant, tu connais les règles sur le fait de fréquenter d'autres libérés conditionnels, sortir dans la rue la nuit, et souviens-toi, pas d'alcool, pas d'armes à feu.", "Now, you've read the rules about consorting with other parolees, Getting off the streets at night, And remember, no liquor, no firearms.", 1]]}, "trop": {"__C": 1, "de": {"__C": 1, "cigarettes": {"__C": 1, "__e": [["Oui, pas trop d'alcool, pas trop de cigarettes.", "Oh yes, not too much alcohol, not many cigarettes,", 1]]}, "__e": [["Oui, pas trop d'alcool, pas trop de cigarettes.", "Oh yes, not too much alcohol, not many cigarettes,", 1]]}, "__e": [["Oui, pas trop d'alcool, pas trop de cigarettes.", "Oh yes, not too much alcohol, not many cigarettes,", 1]]}, "__e": [["Pas d'alcool, pas de jeu, pas de sexe avant le mariage ?", "No drinking, no gambling, no premarital sex?", 1], ["Parce que je n'avais jamais bu d'alcool, pas un jour comme ça n'est arrivé.", "That's 'cause I never had hard liquor before. I never had a day like this before, either.", 1], ["Vous voulez dire pas d'alcool, pas de jeu, pas de putain ?", "You mean no drinking, no gambling, no whoring?", 1]]}, "pour": {"__C": 154, "moi": {"__C": 11, "j'ai": {"__C": 1, "besoin": {"__C": 1, "__e": [["- Non, pas d'alcool pour moi. J'ai besoin d'airfrais.", "No booze for me, I need some fresh air.", 1]]}, "__e": [["- Non, pas d'alcool pour moi. J'ai besoin d'airfrais.", "No booze for me, I need some fresh air.", 1]]}, "je": {"__C": 2, "reviens": {"__C": 1, "__e": [["Garde le seau d'alcool pour moi, je reviens.", "Keep one pail of toddy for me, I will come back soon.", 1]]}, "dois": {"__C": 1, "__e": [["- Merci, mais pas d'alcool pour moi, je dois y aller.", "- Come on. - Thank you so much, but no, thanks. - Cheers.", 1]]}, "__e": [["Garde le seau d'alcool pour moi, je reviens.", "Keep one pail of toddy for me, I will come back soon.", 1], ["- Merci, mais pas d'alcool pour moi, je dois y aller.", "- Come on. - Thank you so much, but no, thanks. - Cheers.", 1]]}, "__e": [["Comme je l'ai dit, \"Pas d'alcool pour moi ce week-end !\"", "Like I said, \"no drinking for me this weekend!\"", 1], ["- Merci, mais pas d'alcool pour moi, je dois y aller.", "- Come on. - Thank you so much, but no, thanks. - Cheers.", 1], ["Je sais que vous êtes juste en train de tuer mon b, pas d'alcool pour moi.", "I know you guys are just busting my B's, but no booze for me.", 1]]}, "toi": {"__C": 11, "si": {"__C": 1, "je": {"__C": 1, "__e": [["Donc pas d'alcool pour toi si je suis là.", "So no booze for you if I can help it.", 1]]}, "__e": [["Donc pas d'alcool pour toi si je suis là.", "So no booze for you if I can help it.", 1]]}, "__e": [["- D'accord, je vais aller chercher plus d'alcool pour toi.", "- Okay, I will get more alcohol for you.", 1], ["Donc pas d'alcool pour toi si je suis là.", "So no booze for you if I can help it.", 1], ["Mais si elle va en prison, plus d'alcool pour toi.", "But if she goes to jail for it, there's no more drinking for you.", 1]]}, "le": {"__C": 9, "gamin": {"__C": 1, "tu": {"__C": 1, "__e": [["- Pas d'alcool pour le gamin. - Tu n'es pas son père.", "Say, man, don't be giving that little kid no alcohol.", 1]]}, "__e": [["- Pas d'alcool pour le gamin. - Tu n'es pas son père.", "Say, man, don't be giving that little kid no alcohol.", 1]]}, "propriétaire": {"__C": 1, "d'une": {"__C": 1}}, "__e": [["Ca me rends triste que tu es besoin d'alcool pour le dire.", "Makes me sad you need alcohol to say that.", 1], ["- Pas d'alcool pour le gamin. - Tu n'es pas son père.", "Say, man, don't be giving that little kid no alcohol.", 1], ["Tu as besoin d'avoir assez d'alcool pour le Général d'ici ce soir ?", "You need to get enough alcohol for the General by tonight?", 1]]}, "__e": [["Et maintenant, on peut pas avoir d'alcool pour nous sauver la vie, et c'est bien pire !", "And now we can't get alcohol to save our life, and that's way worse!", 1], ["Là, j'ai besoin d'alcool pour pouvoir te dire ce que je veux te dire.", "I don't want to be too sober today. Or else, I won't be able to tell you what I want.", 1], ["Stop ! Assez d'alcool pour ce soir.", "Stop! That's enough alcohol for tonight.", 0]]}, "__e": [["Je pense qu'il se pourrait que tu aies un problème d'alcool.", "I think you might have a drinking problem.", 0], ["Je pense qu'il se pourrait que vous ayez un problème d'alcool.", "I think you might have a drinking problem.", 0], ["Son docteur lui a dit de ne pas boire d'alcool.", "His doctor told him not to drink alcohol.", 0]]}, "perturbe": {"__C": 2002, "mon": {"__C": 33, "sommeil": {"__C": 5, "il": {"__C": 1, "réveille": {"__C": 1, "__e": [["Donc quand quelqu'un perturbe mon sommeil... il réveille le monstre qui sommeille en moi.", "So when anyone disturbs my sleep... it awakens the monster inside me.", 1]]}, "__e": [["Donc quand quelqu'un perturbe mon sommeil... il réveille le monstre qui sommeille en moi.", "So when anyone disturbs my sleep... it awakens the monster inside me.", 1]]}, "__e": [["Ça perturbe mon sommeil.", "I can't sleep.", 1], ["Ton âme est souillée. Si tu ne réponds pas à cette fille, j'aurai une occasion de la laisser te tuer sans que ça perturbe mon sommeil.", "So you need to tell this lady what the lady wants to know, because I am just looking for a reason to let her pull this trigger and still go to bed feeling good about myself.", 1], ["J'ai peur que ton excellent fromage ne perturbe mon sommeil.", "I'm afraid your excellent cheese will steal my rest.", 1]]}, "ami": {"__C": 2, "m": {"__C": 1, "diggs": {"__C": 1, "__e": [["Ça perturbe mon ami, M. Diggs.", "My friend, Mr. Diggs, is worried about that.", 1]]}, "__e": [["Ça perturbe mon ami, M. Diggs.", "My friend, Mr. Diggs, is worried about that.", 1]]}, "__e": [["Ça perturbe mon ami, M. Diggs.", "My friend, Mr. Diggs, is worried about that.", 1], ["Qu'est-ce qui te perturbe, mon ami ?", "What troubles you, my friend?", 1]]}, "rythme": {"__C": 2, "__e": [["Sinon ça perturbe mon rythme circadien.", "My circadian rhythms get all messed up.", 1], ["Il perturbe mon rythme.", "-He's tinkering with my rhythm.", 1], ["La musique perturbe mon rythme naturel.", "I mean, the music totally throws off my timing.", 1]]}, "__e": [["Je ne voudrais pas que ça perturbe mon autre magie.", "I wouldn't want it to affect my other magic.", 1], ["Car chaque minute que vous passez ici perturbe mon train de vie.", "'Cause every minute you're in this town, you disturb my lifestyle.", 1], ["Je ne veux pas que son plan perturbe mon voyage.", "I just don't want his plan to disrupt my trip.", 1]]}, "pas": {"__C": 122, "le": {"__C": 6, "jeune": {"__C": 1, "samson": {"__C": 1, "__e": [["Ça ne perturbe pas le Jeune Samson.", "That don't worry Young Samson.", 1]]}, "__e": [["Ça ne perturbe pas le Jeune Samson.", "That don't worry Young Samson.", 1]]}, "conducteur": {"__C": 1, "__e": [["C'est un transport public, on ne perturbe pas le conducteur.", "This is public transportation, and there's rules about bugging the driver.", 1]]}, "__e": [["Ne perturbe pas le nouveau fil de la nouvelle Julien.", "I don't want any drama on new Julien's new feed, 'kay?", 1], ["C'est un transport public, on ne perturbe pas le conducteur.", "This is public transportation, and there's rules about bugging the driver.", 1], ["Enfin, si la vue de ses dents ne perturbe pas le public.", "That's if the glare from his tinsel teeth doesn't distract the audience.", 1]]}, "la": {"__C": 9, "classe": {"__C": 3, "__e": [["\"Un âne ne perturbe pas la classe", "\"A dunce must not disturb the class", 1], ["Pourvu qu'il ne perturbe pas la classe !", "As far as he doesn't disturb the course!", 1], ["Petit, dégage, ne perturbe pas la classe.", "Kid, go out, don't disturb the class.", 1]]}, "loi": {"__C": 2, "vu": {"__C": 1, "__e": [["Madhu fera en sorte qu'il ne perturbe pas la loi. Vu ?", "Madhu ensures that it won't become a law-and-order issue, right?", 1]]}, "__e": [["Madhu fera en sorte qu'il ne perturbe pas la loi. Vu ?", "Madhu ensures that it won't become a law-and-order issue, right?", 1], ["Quand quelqu'un comme lui arrive, comment être sûr qu'il ne perturbe pas la loi ?", "When a person like him lands here, how can I ensure for it to not become a law-and-order issue?", 1]]}, "__e": [["Restez simple sur la nourriture afin qu'elle ne perturbe pas la plaie.", "Keep it simple on the food so it doesn't disturb the wound.", 1], ["On ne perturbe pas la Cour ni le travail des avocats, si ?", "We don't walk into a court-room and advocate set scenes, do we?", 1], ["Quand quelqu'un comme lui arrive, comment être sûr qu'il ne perturbe pas la loi ?", "When a person like him lands here, how can I ensure for it to not become a law-and-order issue?", 1]]}, "mon": {"__C": 8, "groupe": {"__C": 1, "__e": [["ne perturbe pas mon groupe.", "I don't want you messing up my group.", 1]]}, "commerce": {"__C": 1, "__e": [["Ne perturbe pas mon commerce.", "Don't come back", 1]]}, "__e": [["Si ça perturbe pas mon émission.", "If it doesn't hurt my show", 1], ["Ça perturbe pas mon travail.", "Doesn't interfere with my work.", 1], ["Même si c'était un peu vrai, ça ne perturbe pas mon comportement avec ma famille.", "Okay, and-and even if it's a little true, I don't think it interferes with how I am with my family.", 1]]}, "__e": [["Je comprends pas comment elle trouve ça... si normal. Ça te perturbe pas, toi?", "The way she's so accepting of it, does that creep you out?", 1], ["Si tu sais pas ce que tu fais, ne le perturbe pas, d'accord ?", "Yeah, well, I'm just saying - if you don't know what you're doing, don't confuse him, all right?", 1], ["Ne perturbe pas ton estomac en mangeant trop.", "Don't get an upset stomach by eating too much.", 0]]}, "la": {"__C": 57, "circulation": {"__C": 3, "automobile": {"__C": 1, "__e": [["Cette maison perturbe la circulation automobile.", "- Sir, this house is a hazard to vehicular traffic.", 1]]}, "l'autoroute": {"__C": 1, "est": {"__C": 1, "__e": [["La pluie perturbe la circulation. L'autoroute est fermée depuis lundi, et prendre la route des canyons est une aventure.", "The rain's turned traffic up side down the PCA's just been closed since Monday, and - getting through the canyon is just an adventure.", 1]]}, "__e": [["La pluie perturbe la circulation. L'autoroute est fermée depuis lundi, et prendre la route des canyons est une aventure.", "The rain's turned traffic up side down the PCA's just been closed since Monday, and - getting through the canyon is just an adventure.", 1]]}, "__e": [["Cette maison perturbe la circulation automobile.", "- Sir, this house is a hazard to vehicular traffic.", 1], ["La pluie perturbe la circulation. L'autoroute est fermée depuis lundi, et prendre la route des canyons est une aventure.", "The rain's turned traffic up side down the PCA's just been closed since Monday, and - getting through the canyon is just an adventure.", 1], ["On perturbe la circulation.", "They've jammed the traffic on the highway.", 1]]}, "classe": {"__C": 8, "et": {"__C": 1, "grosso": {"__C": 1, "__e": [["Deva manque ses contrôles, elle perturbe la classe, et grosso modo son comportement craint.", "Well, Deva's missing assignments, she's disruptive in class, and basically her attitude sucks.", 1]]}, "__e": [["Deva manque ses contrôles, elle perturbe la classe, et grosso modo son comportement craint.", "Well, Deva's missing assignments, she's disruptive in class, and basically her attitude sucks.", 1]]}, "il": {"__C": 1, "a": {"__C": 1, "__e": [["Mais son comportement perturbe la classe. Il a besoin d'aide. - Pardon ?", "But his behavior's disrupting class, so we would like you to get him an aide.", 1]]}, "__e": [["Mais son comportement perturbe la classe. Il a besoin d'aide. - Pardon ?", "But his behavior's disrupting class, so we would like you to get him an aide.", 1]]}, "__e": [["\"Perturbe la classe. Arrive en retard.", "\"Disruptive in class.\" \"Arrives late.\"", 1], ["Mais son comportement perturbe la classe. Il a besoin d'aide. - Pardon ?", "But his behavior's disrupting class, so we would like you to get him an aide.", 1], ["Ce n'est pas la première fois qu'il perturbe la classe.", "Actually, this isn't the first time he's disrupted class.", 1]]}, "vie": {"__C": 4, "des": {"__C": 2, "chiens": {"__C": 1, "__e": [["Ca parle de l'épilepsie canine et de, tu sais , comment ça perturbe la vie des chiens.", "It's about canine pepilepsy and how that, you know, affects dogs.", 1]]}, "autres": {"__C": 1, "__e": [["Je comprends, mais Tom perturbe la vie des autres enfants.", "Yes, but Tom disrupts the other children's lives.", 1]]}, "__e": [["Ca parle de l'épilepsie canine et de, tu sais , comment ça perturbe la vie des chiens.", "It's about canine pepilepsy and how that, you know, affects dogs.", 1], ["Je comprends, mais Tom perturbe la vie des autres enfants.", "Yes, but Tom disrupts the other children's lives.", 1]]}, "d'autrui": {"__C": 1, "__e": [["Est-ce que le fait de mentir perturbe la vie d'autrui ?", "Are you disrupting the lives of anyone else by enacting your deception?", 1]]}, "__e": [["Est-ce que le fait de mentir perturbe la vie d'autrui ?", "Are you disrupting the lives of anyone else by enacting your deception?", 1], ["Un étudiant qui perturbe la vie de l'école ou appelle à la révolte sera expulsé.", "A student who disrupts the order or instigates a collective action will be expelled.", 1], ["Je comprends, mais Tom perturbe la vie des autres enfants.", "Yes, but Tom disrupts the other children's lives.", 1]]}, "__e": [["Ce n'est pas la première fois qu'il perturbe la classe.", "Actually, this isn't the first time he's disrupted class.", 1], ["Je ferai tout en mon pouvoir pour éviter que le malin perturbe la paix de cet empire.", "I will do anything to prevent evil from disrupting the peace of this empire.", 1], ["Il ne faut rien changer d'autre, sinon on perturbe la suite. Il faut éviter ça à tout prix.", "We can't change anything else but that   otherwise we would complicate all that that follows next.", 1]]}, "les": {"__C": 125, "enfants": {"__C": 8, "car": {"__C": 1, "en": {"__C": 1, "__e": [["Ça perturbe les enfants car en réalité, ils veulent des parents. Même si ça implique de les détester parfois.", "This makes kids uneasy because the truth is they really want parents, even if it means parents they get to hate sometimes.", 1]]}, "__e": [["Ça perturbe les enfants car en réalité, ils veulent des parents. Même si ça implique de les détester parfois.", "This makes kids uneasy because the truth is they really want parents, even if it means parents they get to hate sometimes.", 1]]}, "__e": [["- Ça perturbe les enfants. - Bien sûr.", "It can be very upsetting for the children.", 1], ["J'ai peur que ça perturbe les enfants.", "J'ai peur que Ã§a perturbe les enfants.", 1], ["Ça perturbe les enfants car en réalité, ils veulent des parents. Même si ça implique de les détester parfois.", "This makes kids uneasy because the truth is they really want parents, even if it means parents they get to hate sometimes.", 1]]}, "gens": {"__C": 8, "ordinaires": {"__C": 1, "__e": [["Les Fonctionnels ne sont pas gênés par ça mais ça perturbe les gens ordinaires.", "Well, functionals don't care about it. But it transforms people into zombies.", 1]]}, "__e": [["La vraie tempête de neige, celle qui perturbe les gens.", "Hard, driving, irritating snow.", 1], ["Tu ne dis que des mensonges et perturbe les gens", "You are just stirring up lies and getting folks agitated.", 1], ["Ce que j'ai fait, ce que tu fais... jouer au juge et au juré... ça perturbe les gens.", "What I did, what you do... this playing judge and jury... it messes with people's heads.", 1]]}, "étoiles": {"__C": 43, "♫": {"__C": 43, "__e": [["♫ La chaleur du bouleau brut perturbe les étoiles ♫", "♫ The warmth in the rough birch disturbs the stars ♫", 1]]}, "__e": [["♫ La chaleur du bouleau brut perturbe les étoiles ♫", "♫ The warmth in the rough birch disturbs the stars ♫", 1]]}, "__e": [["Ce que j'ai fait, ce que tu fais... jouer au juge et au juré... ça perturbe les gens.", "What I did, what you do... this playing judge and jury... it messes with people's heads.", 1], ["Un professeur lui a dit qu'il n'est bon à rien... que son attitude perturbe les cours, et qu'il doit quitter l'école.", "His teacher told him that he'd never amount to anything that his attitude destroyed classroom discipline that he should drop out.", 1], ["Je ne peux rien dire concernant vos sentiments pour lui, mais si cela perturbe les relations entre d'autres personnes, alors vous devez être capable de vous retirer par vous-même.", "I can't say anything about your feelings of liking him, but if that disrupts another person's relationship, then you are able to step back by yourself.", 1]]}, "le": {"__C": 141, "signal": {"__C": 8, "du": {"__C": 1, "__e": [["Le drone perturbe le signal du hailer.", "The drones disrupt the hailer signal.", 1]]}, "__e": [["- Le camion perturbe le signal ?", "- Is the truck blocking the signal? - No.", 1], ["Quelque chose perturbe le signal.", "Something's disrupting the signal.", 1], ["Non, ça perturbe le signal.", "No, it distorts the feed.", 1]]}, "système": {"__C": 7, "gps": {"__C": 1, "__e": [["Les tempêtes... les éruptions solaires, ça perturbe le système GPS.", "Storms or solar flares they disrupt the satellite link up.", 1]]}, "c'est": {"__C": 2, "que": {"__C": 1, "__e": [["Si cela perturbe le système, c'est que tu as été mal programmé.", "If something messes up the system, it means it was programmed wrong.", 1]]}, "pour": {"__C": 1, "__e": [["Si on injecte trop d'informations, on perturbe le système. C'est pour ça qu'il fallait un contrepoint.", "Introduce too much information into the system, and you disturb it, which is why the system required a counterpoint.", 1]]}, "__e": [["Si on injecte trop d'informations, on perturbe le système. C'est pour ça qu'il fallait un contrepoint.", "Introduce too much information into the system, and you disturb it, which is why the system required a counterpoint.", 1], ["Si cela perturbe le système, c'est que tu as été mal programmé.", "If something messes up the system, it means it was programmed wrong.", 1]]}, "__e": [["L'orage perturbe le système.", "The storm's tripping the system.", 1], ["Il perturbe le système électrique cardiaque.", "Interferes with the heart's electrical system.", 1], ["Si cela perturbe le système, c'est que tu as été mal programmé.", "If something messes up the system, it means it was programmed wrong.", 1]]}, "matin": {"__C": 37, "d'aujourd'hui": {"__C": 37, "♫": {"__C": 37, "__e": [["♫ Il est difficile de prédire l'avenir d'un Homme, l'âme perturbe le matin d'aujourd'hui ♫", "♫ It's hard to predict what will happen in one's life; the soul disturbs today's morning ♫", 1]]}, "__e": [["♫ Il est difficile de prédire l'avenir d'un Homme, l'âme perturbe le matin d'aujourd'hui ♫", "♫ It's hard to predict what will happen in one's life; the soul disturbs today's morning ♫", 1]]}, "__e": [["♫ Il est difficile de prédire l'avenir d'un Homme, l'âme perturbe le matin d'aujourd'hui ♫", "♫ It's hard to predict what will happen in one's life; the soul disturbs today's morning ♫", 1]]}, "__e": [["Je ne sais pas ce qui me perturbe le plus. Que vous n'ayez pas de bible ou pas une seule photo de famille.", "I don't know what I'm more disturbed by, the fact that you don't have a Bible, or that there's not a single family photo.", 1], ["Et puis perturbe le et cause une scène. Comment puis-je, ton mari, montrer mon visage ! S'il te plaît.", "OK, you go attend your ex-boyfriend's wedding and then cry, cry, cry, and then another marriage robbery where do I, your husband, show my face?", 1], ["Ce qui me perturbe le plus, c'est de me demander si papa était au courant que je n'étais pas sa fille.", "I think what's really bothering me is just the question of whether or not Dad knew that I wasn't his.", 1]]}, "vraiment": {"__C": 17, "c'est": {"__C": 1, "un": {"__C": 1, "de": {"__C": 1, "__e": [["Mais Lincoln 6 Echo a été contaminé, et ça me perturbe vraiment, c'est un de mes meilleurs amis, mon seul meilleur ami.", "But Lincoln Six Echo has been contaminated and it really worries me because he's a very good friend of mine. And he's my only best friend.", 1]]}, "__e": [["Mais Lincoln 6 Echo a été contaminé, et ça me perturbe vraiment, c'est un de mes meilleurs amis, mon seul meilleur ami.", "But Lincoln Six Echo has been contaminated and it really worries me because he's a very good friend of mine. And he's my only best friend.", 1]]}, "__e": [["Mais Lincoln 6 Echo a été contaminé, et ça me perturbe vraiment, c'est un de mes meilleurs amis, mon seul meilleur ami.", "But Lincoln Six Echo has been contaminated and it really worries me because he's a very good friend of mine. And he's my only best friend.", 1]]}, "quelqu'un": {"__C": 1, "qui": {"__C": 1, "se": {"__C": 1, "__e": [["Ça me perturbe vraiment, quelqu'un qui se fait décapiter.", "Now you've got me in a real fucked up mode. If you cut somebody's head off.", 1]]}, "__e": [["Ça me perturbe vraiment, quelqu'un qui se fait décapiter.", "Now you've got me in a real fucked up mode. If you cut somebody's head off.", 1]]}, "__e": [["Ça me perturbe vraiment, quelqu'un qui se fait décapiter.", "Now you've got me in a real fucked up mode. If you cut somebody's head off.", 1]]}, "mon": {"__C": 1, "harmonie": {"__C": 1, "__e": [["Elle perturbe vraiment mon harmonie.", "[chuckles nervously] Okay, she is really putting a crimp in my harmony.", 1]]}, "__e": [["Elle perturbe vraiment mon harmonie.", "[chuckles nervously] Okay, she is really putting a crimp in my harmony.", 1]]}, "__e": [["Le fait qu'on ne puisse pas sourire la perturbe vraiment.", "I mean, the no-smiling thing's really getting to her.", 1], ["Mais je vois bien que ça te perturbe vraiment.", "__", 1], ["Revenir sur un point que je suis censée avoir avancé, au lieu de réellement étudier ce que j'ai dit me perturbe vraiment.", "And I think this is the greatest disservice.", 1]]}, "__e": [["Je sais que tu as plein de trucs en tête, que ça te perturbe. Mais comment tu peux croire un mot de ce que dit ce mec ?", "Honestly, Sophie, I know there's a lot going through your head right now, a lot of disorienting things, but how you can possibly believe a single fucking word that comes out of that man's mouth.", 1], ["La femme qui est avec ma mère en ce moment, je lui ai demandé de ne pas venir, parce que ça perturbe ma mère, mais elle continue de venir.", "The woman visiting my mum just now, I've asked her not to come because she upsets Mum every time, but she won't listen. She just keeps showing up.", 1], ["Ne perturbe pas ton estomac en mangeant trop.", "Don't get an upset stomach by eating too much.", 0]]}, "d'envisager": {"__C": 524, "la": {"__C": 49, "mort": {"__C": 5, "d'un": {"__C": 1, "enfant": {"__C": 1, "__e": [["On ne peut qu'imaginer la douleur d'un parent forcé d'envisager la mort d'un enfant.", "One can only imagine the pain of a parent forced to contemplate the death of a child.", 1]]}, "__e": [["On ne peut qu'imaginer la douleur d'un parent forcé d'envisager la mort d'un enfant.", "One can only imagine the pain of a parent forced to contemplate the death of a child.", 1]]}, "et": {"__C": 1, "ce": {"__C": 1, "__e": [["La route est encore longue avant que nous n'acceptions d'envisager la mort et ce qui suit d'une façon plus lucide.\"", "We obviously still have a long way to go... before we will be able to deal with death and what follows... in anything approaching a sensible fashion.\"", 1]]}, "__e": [["La route est encore longue avant que nous n'acceptions d'envisager la mort et ce qui suit d'une façon plus lucide.\"", "We obviously still have a long way to go... before we will be able to deal with death and what follows... in anything approaching a sensible fashion.\"", 1]]}, "__e": [["On ne peut qu'imaginer la douleur d'un parent forcé d'envisager la mort d'un enfant.", "One can only imagine the pain of a parent forced to contemplate the death of a child.", 1], ["L'enfance imagine tout de suite le pire. Mais ce pire ne lui semble guère réel, à cause de l'impossibilité où elle se trouve d'envisager la mort.", "Young people imagine the worst right away, yet the worst seems unreal to them, since they're unable to imagine death.", 1], ["Ce n'est pas facile d'envisager la mort de ses enfants.", "It isn't easy to contemplate letting your children die.", 1]]}, "situation": {"__C": 4, "froidement": {"__C": 1, "__e": [["Dimanche on aura le temps d'envisager la situation froidement !", "We'll have time Sunday to take a cold look at the situation.", 1]]}, "avec": {"__C": 1, "plus": {"__C": 1, "__e": [["Cela permet d'envisager la situation avec plus d'optimisme.", "According to my observations, there is now sufficient reason for greater optimism.", 1]]}, "__e": [["Cela permet d'envisager la situation avec plus d'optimisme.", "According to my observations, there is now sufficient reason for greater optimism.", 1]]}, "__e": [["Dimanche on aura le temps d'envisager la situation froidement !", "We'll have time Sunday to take a cold look at the situation.", 1], ["C'est une étrange façon d'envisager la situation.", "That's a weird way of looking at it.", 1], ["Essaie donc d'envisager la situation de mon point de vue.", "Can't you please think of this from my perspective?", 1]]}, "possibilité": {"__C": 8, "que": {"__C": 4, "la": {"__C": 2, "__e": [["Elles refusent de voir la lumière du jour, effrayées d'envisager la possibilité que la vie continue.", "They refuse to go out in the light of day, afraid to face the possibility that life will go on.", 1], ["Mon devoir de proviseur est d'envisager la possibilité que la Terre survive à l'année prochaine.", "However, as the chairman of the school, I'll need to consider one thing. That is if the school manages to survive after a year.", 1]]}, "je": {"__C": 1, "__e": [["Essaie d'envisager la possibilité que je puisse aimer deux personnes en même temps.", "Look, can't you just consider the possibility that I can feel this for more than one person?", 1]]}, "__e": [["Elles refusent de voir la lumière du jour, effrayées d'envisager la possibilité que la vie continue.", "They refuse to go out in the light of day, afraid to face the possibility that life will go on.", 1], ["Mon devoir de proviseur est d'envisager la possibilité que la Terre survive à l'année prochaine.", "However, as the chairman of the school, I'll need to consider one thing. That is if the school manages to survive after a year.", 1], ["Essaie d'envisager la possibilité que je puisse aimer deux personnes en même temps.", "Look, can't you just consider the possibility that I can feel this for more than one person?", 1]]}, "qu'elle": {"__C": 1, "ne": {"__C": 1, "__e": [["Ce qui est très important, vous voyez, c'est de veiller à ne pas mettre toute son identité dans sa startup, et d'envisager la possibilité qu'elle ne marche pas.", "see a lot of them come back and try again. What is really important is to make sure that, you know, I'm not really putting my whole identity in this start-up and I realize that this might fail.", 1]]}, "__e": [["Ce qui est très important, vous voyez, c'est de veiller à ne pas mettre toute son identité dans sa startup, et d'envisager la possibilité qu'elle ne marche pas.", "see a lot of them come back and try again. What is really important is to make sure that, you know, I'm not really putting my whole identity in this start-up and I realize that this might fail.", 1]]}, "__e": [["Je n'avais pas une maîtrise suffisante de mon ego pour m'empêcher d'envisager la possibilité d'être le plus gros vendeur de disques au monde.", "I don't think there's any way I could've controlled my ego enough to have stopped me exploring the possibility of being the biggest-selling artist in the world.", 1], ["Tout ce que je vous demande est d'envisager la possibilité.", "All I'm asking is that you consider the possibility.", 1], ["Essaie d'envisager la possibilité que je puisse aimer deux personnes en même temps.", "Look, can't you just consider the possibility that I can feel this for more than one person?", 1]]}, "__e": [["Essaie d'envisager la possibilité que je puisse aimer deux personnes en même temps.", "Look, can't you just consider the possibility that I can feel this for more than one person?", 1], ["S'il n'en tenait qu'à moi, tous les avocats devraient servir leur pays avant d'envisager la fonction de juge fédéral.", "You know if it were up to me, all lawyers would have to serve their country before being considered for a federal judgeship.", 1], ["Charlie Brown, c'est peut-être le moment d'envisager la folle possibilité que tu es une bonne personne et que les autres t'aiment bien.", "Charlie Brown... it might be time to consider the wild possibility... that you're a good person and that people like you.", 1]]}, "les": {"__C": 21, "choses": {"__C": 12, "à": {"__C": 1, "sa": {"__C": 1, "__e": [["Chacun a le droit d'envisager les choses à sa manière.", "Well, everybody has a right to look at things in their own way.", 1]]}, "__e": [["Chacun a le droit d'envisager les choses à sa manière.", "Well, everybody has a right to look at things in their own way.", 1]]}, "comme": {"__C": 1, "moi": {"__C": 1, "__e": [["Sois raisonnable, essaye d'envisager les choses comme moi, comme n'importe qui les envisagerait.", "\"Be reasonable. Try to see things from my point of view. The way anyone else would.\"", 1]]}, "__e": [["Sois raisonnable, essaye d'envisager les choses comme moi, comme n'importe qui les envisagerait.", "\"Be reasonable. Try to see things from my point of view. The way anyone else would.\"", 1]]}, "__e": [["Je ne sais pas, à ta façon de voir les gens, d'envisager les choses.", "I don't know, the way you see people, the way you look at things.", 1], ["Mais quelque chose de beaucoup plus grand. Cette occasion que j'ai eue de vivre dans l'espace m'a permis d'envisager les choses différemment.", "I think the opportunity to kind of live in space has allowed me to look at things a little bit differently.", 1], ["Mais ce qu'elle ne fait pas, comme toutes les femmes, c'est d'envisager les choses du point de vue de l'évolution...", "What she's failing to do, like all women, is to look at it from an evolutionary point of view...", 1]]}, "catastrophes": {"__C": 1, "__e": [["C'est son métier, d'envisager les catastrophes.", "It's their job to image the worse.", 1]]}, "problèmes": {"__C": 1, "avec": {"__C": 1, "beaucoup": {"__C": 1, "__e": [["C'est une façon différente d'envisager les problèmes, avec beaucoup de principes, d'ailleurs, mais sans préjugés...", "It's another way of looking at problems. It has its principles, sometimes very strict ones. But it's free of preconceived notions -", 1]]}, "__e": [["C'est une façon différente d'envisager les problèmes, avec beaucoup de principes, d'ailleurs, mais sans préjugés...", "It's another way of looking at problems. It has its principles, sometimes very strict ones. But it's free of preconceived notions -", 1]]}, "__e": [["C'est une façon différente d'envisager les problèmes, avec beaucoup de principes, d'ailleurs, mais sans préjugés...", "It's another way of looking at problems. It has its principles, sometimes very strict ones. But it's free of preconceived notions -", 1]]}, "__e": [["On a besoin d'envisager les lieux d'une autre façon. Et si on y arrive, tout finira bien.", "What we all need right now... is to explore the idea of a sense of place... and how if we find that place within... we will get that happy ending.", 1], ["Mais quelque chose de beaucoup plus grand. Cette occasion que j'ai eue de vivre dans l'espace m'a permis d'envisager les choses différemment.", "I think the opportunity to kind of live in space has allowed me to look at things a little bit differently.", 1], ["Mais ce qu'elle ne fait pas, comme toutes les femmes, c'est d'envisager les choses du point de vue de l'évolution...", "What she's failing to do, like all women, is to look at it from an evolutionary point of view...", 1]]}, "une": {"__C": 53, "carrière": {"__C": 4, "cela": {"__C": 1, "me": {"__C": 1, "__e": [["J'ai beau essayer d'envisager une carrière, cela me pousse encore plus à poursuivre ma quête.", "I try to get excited at the prospect of settling down minding my own business and making good but it only increases my urge to move on.", 1]]}, "__e": [["J'ai beau essayer d'envisager une carrière, cela me pousse encore plus à poursuivre ma quête.", "I try to get excited at the prospect of settling down minding my own business and making good but it only increases my urge to move on.", 1]]}, "hypothétique": {"__C": 1, "dans": {"__C": 1, "__e": [["Je n'ai pas le temps d'envisager une carrière hypothétique dans le X.", "I don't have time to explore my hypothetical career in the adult film industry.", 1]]}, "__e": [["Je n'ai pas le temps d'envisager une carrière hypothétique dans le X.", "I don't have time to explore my hypothetical career in the adult film industry.", 1]]}, "__e": [["Je n'ai pas le temps d'envisager une carrière hypothétique dans le X.", "I don't have time to explore my hypothetical career in the adult film industry.", 1], ["Il y a 65 ans, il aurait été impensable pour ma fille d'envisager une carrière.", "65 years ago, it would have been unimaginable that my daughter would aspire to a career.", 1], ["J'ai beau essayer d'envisager une carrière, cela me pousse encore plus à poursuivre ma quête.", "I try to get excited at the prospect of settling down minding my own business and making good but it only increases my urge to move on.", 1]]}, "relation": {"__C": 5, "car": {"__C": 1, "personne": {"__C": 1, "__e": [["Impossible d'envisager une relation car personne ne peut me faire ce que je me fais.", "Can forget about a relationship... because nobody gets me off the way I can.", 1]]}, "__e": [["Impossible d'envisager une relation car personne ne peut me faire ce que je me fais.", "Can forget about a relationship... because nobody gets me off the way I can.", 1]]}, "libre": {"__C": 1, "__e": [["On est allés voir une thérapeute. Elle nous a conseillé d'envisager une relation libre.", "Sol and I went to a therapist who brought up the idea of a...", 1]]}, "__e": [["On est allés voir une thérapeute. Elle nous a conseillé d'envisager une relation libre.", "Sol and I went to a therapist who brought up the idea of a...", 1], ["Tu sais, dans mon état, c'est difficile d'envisager une relation.", "You know, in my state, it's hard to think about relationships.", 1], ["Impossible d'envisager une relation car personne ne peut me faire ce que je me fais.", "Can forget about a relationship... because nobody gets me off the way I can.", 1]]}, "solution": {"__C": 4, "politique": {"__C": 1, "__e": [["c'est parlé comme un assez sage que d'envisager une solution politique.", "Spoken like one wise enough to consider a political solution.", 1]]}, "plus": {"__C": 2, "permanente": {"__C": 1, "__e": [["Ça nous permettrait d'envisager une solution plus permanente.", "That would give us a chance to consider a more permanent option.", 1]]}, "radicale": {"__C": 1, "__e": [["Le temps est peut-être venu d'envisager une solution plus radicale.", "Perhaps the time has come to explore a more radical solution.", 1]]}, "__e": [["Ça nous permettrait d'envisager une solution plus permanente.", "That would give us a chance to consider a more permanent option.", 1], ["Le temps est peut-être venu d'envisager une solution plus radicale.", "Perhaps the time has come to explore a more radical solution.", 1]]}, "__e": [["Le temps est peut-être venu d'envisager une solution plus radicale.", "Perhaps the time has come to explore a more radical solution.", 1], ["Étant donné que les deux parties refusent d'envisager une solution,", "Since both sides are refusing to entertain a resolution,", 1], ["c'est parlé comme un assez sage que d'envisager une solution politique.", "Spoken like one wise enough to consider a political solution.", 1]]}, "__e": [["Impossible d'envisager une relation car personne ne peut me faire ce que je me fais.", "Can forget about a relationship... because nobody gets me off the way I can.", 1], ["Et toi qui restes là, sans bouger, es-tu fière et heureuse d'envisager une vie avec quelqu'un comme lui ?", "And you, standing there  are you proud and happy, looking forward to a life with such as him?", 1], ["C'est long de penser à quelque chose pendant des années, d'envisager une idée sans en parler à personne, même pas à quelqu'un comme Tommy.", "When you've been thinking about something for years, that's a long time to be, like, sort of considering an idea without, like, really talking to anybody about it. Especially someone like Tommy.", 1]]}, "de": {"__C": 70, "vous": {"__C": 3, "rapprocher": {"__C": 1, "du": {"__C": 1, "__e": [["- Tout ce qu'on attend de vous, c'est la possibilité d'envisager de vous rapprocher du ciel.", "And all that is required of you is to consider the possibility of coming closer to God.", 1]]}, "__e": [["- Tout ce qu'on attend de vous, c'est la possibilité d'envisager de vous rapprocher du ciel.", "And all that is required of you is to consider the possibility of coming closer to God.", 1]]}, "trouver": {"__C": 1, "votre": {"__C": 1, "__e": [["Il est temps d'envisager de vous trouver votre propre vaisseau.", "I think it's time that we talked about you having your own command.", 1]]}, "__e": [["Il est temps d'envisager de vous trouver votre propre vaisseau.", "I think it's time that we talked about you having your own command.", 1]]}, "__e": [["J'ai pensé que si je vous voyais en public, ça m'empêcherait d'envisager de vous traquer et faire en sorte que vous n'oubliez jamais mon nom.", "I thought if I could see you out in the open, it might stop me from thinking about hunting you down and doing something to make sure you never forget my name.", 1], ["Il est temps d'envisager de vous trouver votre propre vaisseau.", "I think it's time that we talked about you having your own command.", 1], ["- Tout ce qu'on attend de vous, c'est la possibilité d'envisager de vous rapprocher du ciel.", "And all that is required of you is to consider the possibility of coming closer to God.", 1]]}, "faire": {"__C": 4, "autre": {"__C": 1, "chose": {"__C": 1, "__e": [["Chérie, désolé de ne pas te l'avoir dit avant, mais une carrière d'avocat a toujours été le but de la famille, et le fait d'envisager de faire autre chose est...", "Sweetheart, I'm sorry I wasn't upfront before, but my being a lawyer has been the family's goal forever, and the thought of me doing something else or wanting to is...", 1]]}, "__e": [["Chérie, désolé de ne pas te l'avoir dit avant, mais une carrière d'avocat a toujours été le but de la famille, et le fait d'envisager de faire autre chose est...", "Sweetheart, I'm sorry I wasn't upfront before, but my being a lawyer has been the family's goal forever, and the thought of me doing something else or wanting to is...", 1]]}, "quelque": {"__C": 1, "chose": {"__C": 1, "__e": [["Bien, tu finis ça avant même d'envisager de faire quelque chose pour Harvey.", "Well, you're gonna get them done before you even consider doing anything for Harvey.", 1]]}, "__e": [["Bien, tu finis ça avant même d'envisager de faire quelque chose pour Harvey.", "Well, you're gonna get them done before you even consider doing anything for Harvey.", 1]]}, "__e": [["Chose qu'on n'est pas en train d'envisager de faire, hein ?", "Which isn't something that we're actually considering doing, right?", 1], ["Bien, tu finis ça avant même d'envisager de faire quelque chose pour Harvey.", "Well, you're gonna get them done before you even consider doing anything for Harvey.", 1], ["Chérie, désolé de ne pas te l'avoir dit avant, mais une carrière d'avocat a toujours été le but de la famille, et le fait d'envisager de faire autre chose est...", "Sweetheart, I'm sorry I wasn't upfront before, but my being a lawyer has been the family's goal forever, and the thought of me doing something else or wanting to is...", 1]]}, "voyager": {"__C": 3, "dans": {"__C": 3, "l'espace": {"__C": 3, "__e": [["En raison du danger continuel auquel nous faisons face dans l'espace Pacificateur, je suis... forcé à contre coeur d'envisager de voyager dans l'Espace Tourmenté.", "In view of the continuing danger we face in Peacekeeper space, I'm... reluctantly forced to consider traveling into Tormented Space.", 1], ["En vue du danger permanent auquel nous sommes confrontés dans l'espace Pacificateur... et même dans les Territoires Inexplorés, et étant donné que les Scarrans vont eux aussi nous poursuite maintenant... je suis à regret forcé d'envisager de voyager dans l'Espace Tourmenté.", "In view of the continuing danger we face in Peacekeeper space, and even in the Uncharted Territories... and given that the Scarrans will also be looking for us now... I'm reluctantly forced to consider traveling into Tormented Space.", 1], ["En vue du danger permanent auquel nous sommes confrontés dans l'espace Pacificateur... je suis... à regret forcé d'envisager de voyager dans l'Espace Tourmenté.", "In view of the continuing danger we face in Peacekeeper space... I'm... reluctantly forced to consider traveling into Tormented Space.", 1]]}, "__e": [["En raison du danger continuel auquel nous faisons face dans l'espace Pacificateur, je suis... forcé à contre coeur d'envisager de voyager dans l'Espace Tourmenté.", "In view of the continuing danger we face in Peacekeeper space, I'm... reluctantly forced to consider traveling into Tormented Space.", 1], ["En vue du danger permanent auquel nous sommes confrontés dans l'espace Pacificateur... et même dans les Territoires Inexplorés, et étant donné que les Scarrans vont eux aussi nous poursuite maintenant... je suis à regret forcé d'envisager de voyager dans l'Espace Tourmenté.", "In view of the continuing danger we face in Peacekeeper space, and even in the Uncharted Territories... and given that the Scarrans will also be looking for us now... I'm reluctantly forced to consider traveling into Tormented Space.", 1], ["En vue du danger permanent auquel nous sommes confrontés dans l'espace Pacificateur... je suis... à regret forcé d'envisager de voyager dans l'Espace Tourmenté.", "In view of the continuing danger we face in Peacekeeper space... I'm... reluctantly forced to consider traveling into Tormented Space.", 1]]}, "__e": [["En raison du danger continuel auquel nous faisons face dans l'espace Pacificateur, je suis... forcé à contre coeur d'envisager de voyager dans l'Espace Tourmenté.", "In view of the continuing danger we face in Peacekeeper space, I'm... reluctantly forced to consider traveling into Tormented Space.", 1], ["En vue du danger permanent auquel nous sommes confrontés dans l'espace Pacificateur... et même dans les Territoires Inexplorés, et étant donné que les Scarrans vont eux aussi nous poursuite maintenant... je suis à regret forcé d'envisager de voyager dans l'Espace Tourmenté.", "In view of the continuing danger we face in Peacekeeper space, and even in the Uncharted Territories... and given that the Scarrans will also be looking for us now... I'm reluctantly forced to consider traveling into Tormented Space.", 1], ["En vue du danger permanent auquel nous sommes confrontés dans l'espace Pacificateur... je suis... à regret forcé d'envisager de voyager dans l'Espace Tourmenté.", "In view of the continuing danger we face in Peacekeeper space... I'm... reluctantly forced to consider traveling into Tormented Space.", 1]]}, "__e": [["Chérie, désolé de ne pas te l'avoir dit avant, mais une carrière d'avocat a toujours été le but de la famille, et le fait d'envisager de faire autre chose est...", "Sweetheart, I'm sorry I wasn't upfront before, but my being a lawyer has been the family's goal forever, and the thought of me doing something else or wanting to is...", 1], ["Et vous êtes là à me dire, moi, la seule qui n'a blessé personne, que je n'ai pas le droit d'envisager de pardonner à Paul ?", "And you stand here telling me, the one person who hasn't hurt anyone, that I'm not allowed to consider forgiving Paul?", 1], ["Dans mon coeur, ça me fait mal d'envisager de voter contre elle et genre, une partie de moi pense que ça n'arrivera pas, mais je me dis que tout le monde en a très envie.", "And my heart, still, like, it hurts thinking of voting for her. And I-I don't know. That part of me is still telling me that that's not gonna happen.", 1]]}, "un": {"__C": 34, "tel": {"__C": 3, "crime": {"__C": 1, "__e": [["Il est impossible qu'il soit capable même d'envisager un tel crime.", "It's inconceivable he could even contemplate such a terrible crime.", 1]]}, "projet": {"__C": 2, "__e": [["C'est utopique d'envisager un tel projet.", "This isn't a serious challenge you're contemplating, so tell me what it is.", 1], ["J'ai compris que c'était fou d'être si haut dans ces conditions, et d'envisager un tel projet.", "That was may be one of the first times I realised how crazy it was up there with that kind of condition and the height and what we were involved in.", 1]]}, "__e": [["C'est utopique d'envisager un tel projet.", "This isn't a serious challenge you're contemplating, so tell me what it is.", 1], ["Il est impossible qu'il soit capable même d'envisager un tel crime.", "It's inconceivable he could even contemplate such a terrible crime.", 1], ["J'ai compris que c'était fou d'être si haut dans ces conditions, et d'envisager un tel projet.", "That was may be one of the first times I realised how crazy it was up there with that kind of condition and the height and what we were involved in.", 1]]}, "accord": {"__C": 3, "par": {"__C": 1, "écrit": {"__C": 1, "__e": [["Ils veulent savoir tout ce que tu sais avant même d'envisager un accord par écrit.", "They want to know every single thing that you know before they're willing to even consider putting anything on paper.", 1]]}, "__e": [["Ils veulent savoir tout ce que tu sais avant même d'envisager un accord par écrit.", "They want to know every single thing that you know before they're willing to even consider putting anything on paper.", 1]]}, "je": {"__C": 1, "sais": {"__C": 1, "__e": [["Parce que vous avez convaincu la plupart d'entre eux d'envisager un accord, je sais même à quel point je peux baisser les prix.", "Hell, because you got most of them to consider settling, I even know how much to lowball them.", 1]]}, "__e": [["Parce que vous avez convaincu la plupart d'entre eux d'envisager un accord, je sais même à quel point je peux baisser les prix.", "Hell, because you got most of them to consider settling, I even know how much to lowball them.", 1]]}, "__e": [["En tant qu'ami, ce que je suis... je te suggère d'envisager un accord.", "As somebody who cares about you, and I do I am suggesting you think about settling.", 1], ["Ils veulent savoir tout ce que tu sais avant même d'envisager un accord par écrit.", "They want to know every single thing that you know before they're willing to even consider putting anything on paper.", 1], ["Parce que vous avez convaincu la plupart d'entre eux d'envisager un accord, je sais même à quel point je peux baisser les prix.", "Hell, because you got most of them to consider settling, I even know how much to lowball them.", 1]]}, "autre": {"__C": 4, "mode": {"__C": 1, "d'accouchement": {"__C": 1, "__e": [["Je pense qu'il est temps d'envisager un autre mode d'accouchement.", "I think it's time we considered an alternate method of delivery.", 1]]}, "__e": [["Je pense qu'il est temps d'envisager un autre mode d'accouchement.", "I think it's time we considered an alternate method of delivery.", 1]]}, "avenir": {"__C": 1, "__e": [["Vous devez être capable d'envisager un autre avenir.", "And you have to be able to hear what's next in your life.", 1]]}, "__e": [["Nous vous avons conseillé d'envisager un autre lieu pour le centre d'appels.", "We said Mesa Verde should reconsider the site for the call center.", 1], ["Eh bien, je pourrais accepter d'envisager un autre tissu.", "Well, I might be... I might be willing to consider another fabric.", 1], ["Vous devez être capable d'envisager un autre avenir.", "And you have to be able to hear what's next in your life.", 1]]}, "__e": [["J'ai compris que c'était fou d'être si haut dans ces conditions, et d'envisager un tel projet.", "That was may be one of the first times I realised how crazy it was up there with that kind of condition and the height and what we were involved in.", 1], ["Ils veulent savoir tout ce que tu sais avant même d'envisager un accord par écrit.", "They want to know every single thing that you know before they're willing to even consider putting anything on paper.", 1], ["Parce que vous avez convaincu la plupart d'entre eux d'envisager un accord, je sais même à quel point je peux baisser les prix.", "Hell, because you got most of them to consider settling, I even know how much to lowball them.", 1]]}, "le": {"__C": 34, "mariage": {"__C": 4, "manque": {"__C": 1, "singulièrement": {"__C": 1, "__e": [["Leur façon d'envisager le mariage manque singulièrement de sérieux.", "They have silly views on marriage.", 1]]}, "__e": [["Leur façon d'envisager le mariage manque singulièrement de sérieux.", "They have silly views on marriage.", 1]]}, "__e": [["Je pense juste que Xuan Zhu n'est plus jeune non plus. Il devrait être temps pour elle d'envisager le mariage.", "I think Xuanzhu is old enough to get married.", 1], ["Nous pensons qu'ils devraient attendre qu'elle ait travaillé quelques années. Ils pourraient passer plus de temps à apprendre à se connaître avant d'envisager le mariage.", "I mean, we can wait for her for another two years so they can get a further understanding of each other before getting married.", 1], ["Sur des millions de mots anglais, je veux seulement t'apprendre un mot qui est \"love\". Je veux te dire que je t'aime, et je veux demander si tu veux bien sortir avec moi, avant d'envisager le mariage.", "Out of the millions of English vocabulary, I only want to teach you one word and that is \"love.\" I want to tell you I love you, so I want to ask if you're willing to date me, with marriage as our antecedent?", 1]]}, "suicide": {"__C": 2, "__e": [["Elle est en proie à des douleurs d'une telle intensité qu'elle risque d'envisager le suicide.", "She's in so much excruciating, constant pain that she might consider suicide.", 1], ["Quoi qu'il en soit, ça ne devrait pas être grave au point d'envisager le suicide.", "He shouldn't kill himself no matter what.", 1]]}, "pire": {"__C": 14, "elle": {"__C": 1, "l'a": {"__C": 1, "__e": [["Mon boulot est d'envisager le pire, elle l'a donc été.", "My job is to expect the worst right now, and that means she was.", 1]]}, "__e": [["Mon boulot est d'envisager le pire, elle l'a donc été.", "My job is to expect the worst right now, and that means she was.", 1]]}, "des": {"__C": 2, "scénario": {"__C": 1, "__e": [["Nous avons besoin... d'envisager le pire des scénario... pour maintenir la paix dans le pays.", "The reason is... In the worst case possible... For the nation's peace,", 1]]}, "scénarios": {"__C": 1, "__e": [["Nous pouvons essayer d'envisager le pire des scénarios possibles pour anticiper la catastrophe.", "We can try to envision the worst-case scenario to foresee catastrophe.", 1]]}, "__e": [["Nous pouvons essayer d'envisager le pire des scénarios possibles pour anticiper la catastrophe.", "We can try to envision the worst-case scenario to foresee catastrophe.", 1], ["Nous avons besoin... d'envisager le pire des scénario... pour maintenir la paix dans le pays.", "The reason is... In the worst case possible... For the nation's peace,", 1]]}, "__e": [["Nous avons besoin... d'envisager le pire des scénario... pour maintenir la paix dans le pays.", "The reason is... In the worst case possible... For the nation's peace,", 1], ["Soyons d'abord sûrs que le ciel nous tombe sur la tête avant d'envisager le pire.", "_ _", 1], ["Mais comme notre métier est d'envisager le pire et que le temps presse,", "But as worst-case scenarios are our business and the clock is ticking,", 1]]}, "__e": [["Quoi qu'il en soit, ça ne devrait pas être grave au point d'envisager le suicide.", "He shouldn't kill himself no matter what.", 1], ["Nous pensons qu'ils devraient attendre qu'elle ait travaillé quelques années. Ils pourraient passer plus de temps à apprendre à se connaître avant d'envisager le mariage.", "I mean, we can wait for her for another two years so they can get a further understanding of each other before getting married.", 1], ["Sur des millions de mots anglais, je veux seulement t'apprendre un mot qui est \"love\". Je veux te dire que je t'aime, et je veux demander si tu veux bien sortir avec moi, avant d'envisager le mariage.", "Out of the millions of English vocabulary, I only want to teach you one word and that is \"love.\" I want to tell you I love you, so I want to ask if you're willing to date me, with marriage as our antecedent?", 1]]}, "__e": [["Sur des millions de mots anglais, je veux seulement t'apprendre un mot qui est \"love\". Je veux te dire que je t'aime, et je veux demander si tu veux bien sortir avec moi, avant d'envisager le mariage.", "Out of the millions of English vocabulary, I only want to teach you one word and that is \"love.\" I want to tell you I love you, so I want to ask if you're willing to date me, with marriage as our antecedent?", 1], ["Tu es ma meilleure amie et j'ai vraiment apprécié toutes les fois où tu as essayé d'envisager mes rêves. Je ne peux pas les réaliser seul, je veux que tu sois là avec moi...", "You are my best friend, and I really have appreciated every single time that you've tried to break through to the possibilities that I've always dreamed of, and I know that I can't do it on my own,", 1], ["Dans mon coeur, ça me fait mal d'envisager de voter contre elle et genre, une partie de moi pense que ça n'arrivera pas, mais je me dis que tout le monde en a très envie.", "And my heart, still, like, it hurts thinking of voting for her. And I-I don't know. That part of me is still telling me that that's not gonna happen.", 1]]}, "m'évitez": {"__C": 185, "toujours": {"__C": 3, "au": {"__C": 1, "bureau": {"__C": 1, "__e": [["Vous m'évitez toujours, au bureau.", "Well, you always avoid me at the office.", 1]]}, "__e": [["Vous m'évitez toujours, au bureau.", "Well, you always avoid me at the office.", 1]]}, "__e": [["Vous m'évitez toujours, au bureau.", "Well, you always avoid me at the office.", 1], ["- Pourquoi est-ce que vous m'évitez toujours?", "- Why are you always avoiding me?", 1]]}, "de": {"__C": 3, "devoir": {"__C": 1, "protester": {"__C": 1, "__e": [["En ne me le disant pas vous m'évitez de devoir protester.", "And by not saying it, you make it unnecessary for me to protest. Thank you.", 1]]}, "__e": [["En ne me le disant pas vous m'évitez de devoir protester.", "And by not saying it, you make it unnecessary for me to protest. Thank you.", 1]]}, "m'endormir": {"__C": 1, "sur": {"__C": 1, "mes": {"__C": 1, "__e": [["Vous m'évitez de m'endormir sur mes lauriers.", "You're just keeping me on my toes.", 1]]}, "__e": [["Vous m'évitez de m'endormir sur mes lauriers.", "You're just keeping me on my toes.", 1]]}, "__e": [["Vous m'évitez de m'endormir sur mes lauriers.", "You're just keeping me on my toes.", 1]]}, "faire": {"__C": 1, "des": {"__C": 1, "bêtises": {"__C": 1, "__e": [["Non, vous avez raison et j'ai de la chance de vous avoir. Vous m'évitez de faire des bêtises improbables.", "Nah, you know what's best for me, and I'm just lucky to have you in my life and keep me from making wrong decisions which I'd never do.", 1]]}, "__e": [["Non, vous avez raison et j'ai de la chance de vous avoir. Vous m'évitez de faire des bêtises improbables.", "Nah, you know what's best for me, and I'm just lucky to have you in my life and keep me from making wrong decisions which I'd never do.", 1]]}, "__e": [["Non, vous avez raison et j'ai de la chance de vous avoir. Vous m'évitez de faire des bêtises improbables.", "Nah, you know what's best for me, and I'm just lucky to have you in my life and keep me from making wrong decisions which I'd never do.", 1]]}, "__e": [["Vous m'évitez de m'endormir sur mes lauriers.", "You're just keeping me on my toes.", 1], ["En ne me le disant pas vous m'évitez de devoir protester.", "And by not saying it, you make it unnecessary for me to protest. Thank you.", 1], ["Non, vous avez raison et j'ai de la chance de vous avoir. Vous m'évitez de faire des bêtises improbables.", "Nah, you know what's best for me, and I'm just lucky to have you in my life and keep me from making wrong decisions which I'd never do.", 1]]}, "tous": {"__C": 4, "les": {"__C": 1, "deux": {"__C": 1, "__e": [["Considérant que vous m'évitez, tous les deux.", "seeing as I'vE been given the runaround by thE both of you.", 1]]}, "__e": [["Considérant que vous m'évitez, tous les deux.", "seeing as I'vE been given the runaround by thE both of you.", 1]]}, "__e": [["Pourquoi vous m'évitez tous?", "Why are you people avoiding me?", 1], ["Considérant que vous m'évitez, tous les deux.", "seeing as I'vE been given the runaround by thE both of you.", 1], ["Je sais que vous m'évitez tous.", "I know you're all avoiding me.", 1]]}, "pas": {"__C": 23, "dr": {"__C": 1, "jekyll": {"__C": 1, "__e": [["J'espére que vous ne m'évitez pas, Dr Jekyll.", "I hope you're not avoiding me, Dr Jekyll.", 1]]}, "__e": [["J'espére que vous ne m'évitez pas, Dr Jekyll.", "I hope you're not avoiding me, Dr Jekyll.", 1]]}, "intentionnellement": {"__C": 1, "__e": [["Vous me manquez et je, vous m'évitez. Pas intentionnellement.", "I miss you, and i... you're avoiding me.", 1]]}, "avec": {"__C": 5, "des": {"__C": 5, "paroles": {"__C": 5, "__e": [["'Ne m'évitez pas avec des paroles, avec vos lèvres tachées de noix de bétel'", "♪ Don't evade me with words, with your betel stained lips ♪", 1]]}, "__e": [["'Ne m'évitez pas avec des paroles, avec vos lèvres tachées de noix de bétel'", "♪ Don't evade me with words, with your betel stained lips ♪", 1]]}, "__e": [["'Ne m'évitez pas avec des paroles, avec vos lèvres tachées de noix de bétel'", "♪ Don't evade me with words, with your betel stained lips ♪", 1]]}, "__e": [["Ne m'évitez pas la peine d'être tuée de vos mains.", "Please don't avoid the suffering you will go through by sentencing me to death.", 1], ["Vous ne m'évitez pas exprès parce que je vous donnais des moment difficiles, non ?", "You're not avoiding me on purpose because I gave you a hard time, right?", 1], ["Ne soyez pas nerveux à cause de moi. Et ne m'évitez pas.", "Don't be anxious nor avoid me.", 1]]}, "depuis": {"__C": 5, "que": {"__C": 1, "nous": {"__C": 1, "avons": {"__C": 1, "__e": [["Allez... Vous devez l'admettre : vous m'évitez depuis que nous avons... vous savez, quand nous...", "Come on... you've got to admit... you've been avoiding me ever since the two of us... you know, when we...", 1]]}, "__e": [["Allez... Vous devez l'admettre : vous m'évitez depuis que nous avons... vous savez, quand nous...", "Come on... you've got to admit... you've been avoiding me ever since the two of us... you know, when we...", 1]]}, "__e": [["Allez... Vous devez l'admettre : vous m'évitez depuis que nous avons... vous savez, quand nous...", "Come on... you've got to admit... you've been avoiding me ever since the two of us... you know, when we...", 1]]}, "une": {"__C": 1, "semaine": {"__C": 1, "__e": [["- Vous m'évitez depuis une semaine.", "You've been avoiding me for a week.", 1]]}, "__e": [["- Vous m'évitez depuis une semaine.", "You've been avoiding me for a week.", 1]]}, "des": {"__C": 1, "semaines": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous m'évitez depuis des semaines. Vous ne montez pas dans ma voiture.", "You've been avoiding me for weeks, you won't get in my car.", 1]]}, "__e": [["Vous m'évitez depuis des semaines. Vous ne montez pas dans ma voiture.", "You've been avoiding me for weeks, you won't get in my car.", 1]]}, "__e": [["Vous m'évitez depuis des semaines. Vous ne montez pas dans ma voiture.", "You've been avoiding me for weeks, you won't get in my car.", 1]]}, "__e": [["\"Les gars, vous m'évitez depuis dix ans.", "\"Look, you guys have been avoiding me for the last decade.\"", 1], ["Vous m'évitez depuis des semaines. Vous ne montez pas dans ma voiture.", "You've been avoiding me for weeks, you won't get in my car.", 1], ["Allez... Vous devez l'admettre : vous m'évitez depuis que nous avons... vous savez, quand nous...", "Come on... you've got to admit... you've been avoiding me ever since the two of us... you know, when we...", 1]]}, "parce": {"__C": 5, "que": {"__C": 5, "vous": {"__C": 4, "croyez": {"__C": 1, "__e": [["- Alex. - Vous m'évitez parce que vous croyez que je vous désire.", "- You've been avoiding me because you assume I want you.", 1]]}, "avez": {"__C": 2, "__e": [["Vous m'évitez parce que vous avez honte ?", "You're not avoiding me because you're embarrassed, are you?", 1], ["Vous m'évitez parce que vous avez peur de votre mère, alors bien sûr...", "You've been avoiding me, since you're afraid of your mother, so of course...", 1]]}, "__e": [["- Alex. - Vous m'évitez parce que vous croyez que je vous désire.", "- You've been avoiding me because you assume I want you.", 1], ["Vous m'évitez parce que vous avez peur de votre mère, alors bien sûr...", "You've been avoiding me, since you're afraid of your mother, so of course...", 1], ["Vous m'évitez parce que vous êtes un gobelin puis parce que vous ne l'êtes pas, parce que je ne vois pas l'épée puis parce que je la vois .", "You avoid me because you're a goblin, then avoid me because you're not. You avoid me because I don't see the sword, then you avoid me because I see the sword.", 1]]}, "je": {"__C": 1, "suis": {"__C": 1, "__e": [["Si vous m'évitez parce que je suis sale, vous ne faites qu'accumuler les malentendus.", "If you avoid me because I'm dirty, you're just building up on the misunderstandings.", 1]]}, "__e": [["Si vous m'évitez parce que je suis sale, vous ne faites qu'accumuler les malentendus.", "If you avoid me because I'm dirty, you're just building up on the misunderstandings.", 1]]}, "__e": [["- Alex. - Vous m'évitez parce que vous croyez que je vous désire.", "- You've been avoiding me because you assume I want you.", 1], ["Vous m'évitez parce que vous avez peur de votre mère, alors bien sûr...", "You've been avoiding me, since you're afraid of your mother, so of course...", 1], ["Vous m'évitez parce que vous êtes un gobelin puis parce que vous ne l'êtes pas, parce que je ne vois pas l'épée puis parce que je la vois .", "You avoid me because you're a goblin, then avoid me because you're not. You avoid me because I don't see the sword, then you avoid me because I see the sword.", 1]]}, "__e": [["- Alex. - Vous m'évitez parce que vous croyez que je vous désire.", "- You've been avoiding me because you assume I want you.", 1], ["Vous m'évitez parce que vous avez peur de votre mère, alors bien sûr...", "You've been avoiding me, since you're afraid of your mother, so of course...", 1], ["Vous m'évitez parce que vous êtes un gobelin puis parce que vous ne l'êtes pas, parce que je ne vois pas l'épée puis parce que je la vois .", "You avoid me because you're a goblin, then avoid me because you're not. You avoid me because I don't see the sword, then you avoid me because I see the sword.", 1]]}, "__e": [["Vous m'évitez parce que vous êtes un gobelin puis parce que vous ne l'êtes pas, parce que je ne vois pas l'épée puis parce que je la vois .", "You avoid me because you're a goblin, then avoid me because you're not. You avoid me because I don't see the sword, then you avoid me because I see the sword.", 1], ["Vous m'évitez.", "You're avoiding me.", 0], ["Est-ce que vous m'évitez ?", "Are you avoiding me?", 0]]}, "grèves": {"__C": 404, "de": {"__C": 30, "la": {"__C": 22, "faim": {"__C": 17, "des": {"__C": 1, "__e": [["Puis il y avait des grèves de la faim, des manifestations...", "Then came the hunger strikes and demonstrations...", 1]]}, "pour": {"__C": 2, "__e": [["Tout le monde allait manifester et participait à des grèves de la faim pour obtenir un compromis du gouvernement.", "Everybody went demonstrating and took part in hunger strikes to get accommodations from the government.", 1], ["Pendant des mois, ils ont enchaîné les grèves de la faim pour être séparés des autres détenus et regroupés dans le même bloc afin de préparer un plan d'évasion.", "For several months they have been protesting through hunger strikes to be set apart from common criminals and put together in one gallery of the prison in order to launch a dangerous escape plan.", 1]]}, "__e": [["Je pourrais t'en apprendre davantage sur l'efficacité historique des grèves de la faim en prison, si tu veux.", "You know, I could tell you more about the efficacy of prison hunger strikes historically, if you want.", 1], ["Sans violence, par exemple grâce à des grèves de la faim.", "I did it without violence, through acts like hunger strikes.", 1], ["Je ne suis pas bon pour les grèves de la faim.", "Yeah, I'm no good at hunger strikes.", 1]]}, "lutte": {"__C": 1, "des": {"__C": 1}}, "__e": [["Je pourrais t'en apprendre davantage sur l'efficacité historique des grèves de la faim en prison, si tu veux.", "You know, I could tell you more about the efficacy of prison hunger strikes historically, if you want.", 1], ["Sans violence, par exemple grâce à des grèves de la faim.", "I did it without violence, through acts like hunger strikes.", 1], ["Je ne suis pas bon pour les grèves de la faim.", "Yeah, I'm no good at hunger strikes.", 1]]}, "mars": {"__C": 1, "à": {"__C": 1, "milan": {"__C": 1, "__e": [["Et après les grèves de mars, à Milan et à Turin, quel que soit le coup porté, même petit... rapproche-nous de la fin.", "And after the March strikes, in Milan and Turin, whatever blow we deliver, ever small... bring us closer to the end.", 1]]}, "__e": [["Et après les grèves de mars, à Milan et à Turin, quel que soit le coup porté, même petit... rapproche-nous de la fin.", "And after the March strikes, in Milan and Turin, whatever blow we deliver, ever small... bring us closer to the end.", 1]]}, "__e": [["Et après les grèves de mars, à Milan et à Turin, quel que soit le coup porté, même petit... rapproche-nous de la fin.", "And after the March strikes, in Milan and Turin, whatever blow we deliver, ever small... bring us closer to the end.", 1]]}, "prévues": {"__C": 1, "aujourd'hui": {"__C": 1, "__e": [["C'est le pire endroit du ghetto. Il y a sept grèves de prévues aujourd'hui.", "It's the worst place in the Ghetto And there's even a strike today", 1]]}, "__e": [["C'est le pire endroit du ghetto. Il y a sept grèves de prévues aujourd'hui.", "It's the worst place in the Ghetto And there's even a strike today", 1]]}, "__e": [["Sans violence, par exemple grâce à des grèves de la faim.", "I did it without violence, through acts like hunger strikes.", 1], ["En 1974, on avait des coupures de courant à cause des grèves de mineurs. On ne pouvait rien faire dans une maison plongée dans le noir.", "Back in 1974, we used to have regular power cuts because of the miners' strike, and there was absolutely nothing to do in our completely pitch-black house.", 1], ["Je ne suis pas bon pour les grèves de la faim.", "Yeah, I'm no good at hunger strikes.", 1]]}, "des": {"__C": 11, "villes": {"__C": 1}, "jaunes": {"__C": 1, "et": {"__C": 1, "de": {"__C": 1, "__e": [["\"Mais qu'ils sont loin des sit-in, des grèves, des jaunes, \"et de la vie.\" À la ligne.", "\" But how far are they demonstrations, strikes, protests and life.\" Paragraph.", 1]]}, "__e": [["\"Mais qu'ils sont loin des sit-in, des grèves, des jaunes, \"et de la vie.\" À la ligne.", "\" But how far are they demonstrations, strikes, protests and life.\" Paragraph.", 1]]}, "__e": [["\"Mais qu'ils sont loin des sit-in, des grèves, des jaunes, \"et de la vie.\" À la ligne.", "\" But how far are they demonstrations, strikes, protests and life.\" Paragraph.", 1]]}, "grèves": {"__C": 1, "commençaient": {"__C": 1, "les": {"__C": 1, "__e": [["Je me voyais... dans les grèves. Des grèves commençaient. Les luttes commençaient.", "I saw strikes, strikes started fights started, they started to shoot again, so I said basically \"What republic have we made?\"", 1]]}, "__e": [["Je me voyais... dans les grèves. Des grèves commençaient. Les luttes commençaient.", "I saw strikes, strikes started fights started, they started to shoot again, so I said basically \"What republic have we made?\"", 1]]}, "__e": [["Je me voyais... dans les grèves. Des grèves commençaient. Les luttes commençaient.", "I saw strikes, strikes started fights started, they started to shoot again, so I said basically \"What republic have we made?\"", 1]]}, "__e": [["Tu seras ici, face à un autre terrible hiver du nord-est... avec des grèves des cheminots et des coupures de courant...", "You'll be here, face another terrible north east winter. With rail strikes and power cuts.", 1], ["Si on lui demandait ce qu'elle faisait, elle disait, \"J'organise des grèves des loyers.", "If you asked her, \"What was your job?\" she would say, \"Organizing rent strikes.\"", 1], ["Ça fait des semaines qu'on n'a pas étudié à cause des grèves des enseignants.", "We haven't studied for weeks now because of the teachers' strikes.", 1]]}, "et": {"__C": 33, "des": {"__C": 7, "manifestations": {"__C": 2, "les": {"__C": 1, "__e": [["Pendant qu'ils meurent de faim à cause des grèves et des manifestations, les Ougandais mangent du bœuf et conduisent de grosses voitures.", "Because while they are starving with their strikes and with their protests, the people of Uganda are eating beef and driving big cars.", 1]]}, "__e": [["Pendant qu'ils meurent de faim à cause des grèves et des manifestations, les Ougandais mangent du bœuf et conduisent de grosses voitures.", "Because while they are starving with their strikes and with their protests, the people of Uganda are eating beef and driving big cars.", 1], ["Il y a eu des grèves et des manifestations", "The strikes were accompanied by protest rallies...", 1]]}, "émeutes": {"__C": 2, "quand": {"__C": 2, "__e": [["Moss dit qu'ils attendent des grèves et des émeutes quand il fera plus chaud.", "Moss says they're expecting strikes and riots when the weather gets warmer.", 1]]}, "__e": [["Moss dit qu'ils attendent des grèves et des émeutes quand il fera plus chaud.", "Moss says they're expecting strikes and riots when the weather gets warmer.", 1]]}, "__e": [["Il y a eu des grèves et des manifestations", "The strikes were accompanied by protest rallies...", 1], ["Il y a deux façons de gagner des grèves et des concessions.", "So there's two types of ways to win strikes and concessions.", 1], ["Moss dit qu'ils attendent des grèves et des émeutes quand il fera plus chaud.", "Moss says they're expecting strikes and riots when the weather gets warmer.", 1]]}, "les": {"__C": 7, "taxes": {"__C": 1, "nous": {"__C": 1, "__e": [["Vous voyez... Mon usine est très modeste, et en ce moment, les temps sont durs avec les grèves et les taxes, nous sommes au bord de la faillite.", "You see, my factory is very small, then during these days it's a very bad time with strikes and taxation, we're on the verge of bankruptcy.", 1]]}, "__e": [["Vous voyez... Mon usine est très modeste, et en ce moment, les temps sont durs avec les grèves et les taxes, nous sommes au bord de la faillite.", "You see, my factory is very small, then during these days it's a very bad time with strikes and taxation, we're on the verge of bankruptcy.", 1]]}, "conflits": {"__C": 1, "on": {"__C": 1, "__e": [["Avec toutes les grèves et les conflits, on ne peut pas compter sur la police.", "With all the strikes and troubles, you can't depend on the police.", 1]]}, "__e": [["Avec toutes les grèves et les conflits, on ne peut pas compter sur la police.", "With all the strikes and troubles, you can't depend on the police.", 1]]}, "__e": [["Papa, les grèves et les discours ne suffisent plus.", "Dad, strikes and speeches aren't enough anymore.", 1], ["Avec toutes les grèves et les conflits, on ne peut pas compter sur la police.", "With all the strikes and troubles, you can't depend on the police.", 1], ["Vous voyez... Mon usine est très modeste, et en ce moment, les temps sont durs avec les grèves et les taxes, nous sommes au bord de la faillite.", "You see, my factory is very small, then during these days it's a very bad time with strikes and taxation, we're on the verge of bankruptcy.", 1]]}, "de": {"__C": 2, "vos": {"__C": 1, "discours": {"__C": 1, "__e": [["Je me fous de vos protestations, de vos grèves, et de vos discours sur l'avenir.", "And I don't give a damn about your bitching and strikes and what you keep going on about, what's supposed to happen someday.", 1]]}, "__e": [["Je me fous de vos protestations, de vos grèves, et de vos discours sur l'avenir.", "And I don't give a damn about your bitching and strikes and what you keep going on about, what's supposed to happen someday.", 1]]}, "pénuries": {"__C": 1, "vous": {"__C": 1, "__e": [["Mais les rapports de grèves et de pénuries vous laisseront vulnérables.", "Though reports of labor disruptions and shortages will leave you quite vulnerable.", 1]]}, "__e": [["Mais les rapports de grèves et de pénuries vous laisseront vulnérables.", "Though reports of labor disruptions and shortages will leave you quite vulnerable.", 1]]}, "__e": [["Mais les rapports de grèves et de pénuries vous laisseront vulnérables.", "Though reports of labor disruptions and shortages will leave you quite vulnerable.", 1], ["Je me fous de vos protestations, de vos grèves, et de vos discours sur l'avenir.", "And I don't give a damn about your bitching and strikes and what you keep going on about, what's supposed to happen someday.", 1]]}, "__e": [["Avec toutes les grèves et les conflits, on ne peut pas compter sur la police.", "With all the strikes and troubles, you can't depend on the police.", 1], ["Vous voyez... Mon usine est très modeste, et en ce moment, les temps sont durs avec les grèves et les taxes, nous sommes au bord de la faillite.", "You see, my factory is very small, then during these days it's a very bad time with strikes and taxation, we're on the verge of bankruptcy.", 1], ["La France est peut-être un pays avancé mais il y a toujours des grèves et ils ne sont pas aussi précis que nous.", "France may seem like an advanced country but there's always strikes, and they're not as precise as we are.", 1]]}, "sont": {"__C": 12, "un": {"__C": 1, "tel": {"__C": 1, "cauchemar": {"__C": 1, "__e": [["Ces grèves sont un tel cauchemar.", "These strikes are such a nightmare.", 1]]}, "__e": [["Ces grèves sont un tel cauchemar.", "These strikes are such a nightmare.", 1]]}, "__e": [["Ces grèves sont un tel cauchemar.", "These strikes are such a nightmare.", 1]]}, "des": {"__C": 1, "grèves": {"__C": 1, "qui": {"__C": 1, "__e": [["Et ces grèves sont des grèves qui sont gagnées par en-bas.", "And, uh, these strikes are strikes that are won from below.", 1]]}, "__e": [["Et ces grèves sont des grèves qui sont gagnées par en-bas.", "And, uh, these strikes are strikes that are won from below.", 1]]}, "__e": [["Et ces grèves sont des grèves qui sont gagnées par en-bas.", "And, uh, these strikes are strikes that are won from below.", 1]]}, "terminées": {"__C": 1, "__e": [["Les grèves sont terminées.", "The strikes are over.", 1]]}, "__e": [["Ces grèves sont dues à des problèmes de dépression.", "The university investigation result stated that it was because of depression.", 1], ["Ces grèves sont un tel cauchemar.", "These strikes are such a nightmare.", 1], ["Nous avons encore à faire, mais je crois que ces grèves sont finies.", "Work still remains. I think we've seen the last of these so-called walkouts.", 1]]}, "dans": {"__C": 13, "les": {"__C": 1, "transports": {"__C": 1, "__e": [["On se méfie jamais assez des grèves dans les transports.", "Transport strikes can strike at any moment.", 1]]}, "__e": [["On se méfie jamais assez des grèves dans les transports.", "Transport strikes can strike at any moment.", 1]]}, "le": {"__C": 3, "nord": {"__C": 2, "je": {"__C": 1, "__e": [["Il y a des grèves dans le Nord, je crois qu'il est à Turin,", "There are a series of strikes up North, I think he's in Turin.", 1]]}, "le": {"__C": 1, "__e": [["Encore une mauvaise récolte, des grèves dans le nord... le pays est agité.", "Another bad harvest, strikes in the North... the country is in a state of unrest.", 1]]}, "__e": [["Il y a des grèves dans le Nord, je crois qu'il est à Turin,", "There are a series of strikes up North, I think he's in Turin.", 1], ["Encore une mauvaise récolte, des grèves dans le nord... le pays est agité.", "Another bad harvest, strikes in the North... the country is in a state of unrest.", 1]]}, "pays": {"__C": 1, "__e": [["En 1937, une année charnière pour le New Deal, combien y eut-il de grèves dans le pays ?", "In 1937, which was a pivotal year for the New Deal Do you know how many strikes there were in this country?", 1]]}, "__e": [["En 1937, une année charnière pour le New Deal, combien y eut-il de grèves dans le pays ?", "In 1937, which was a pivotal year for the New Deal Do you know how many strikes there were in this country?", 1], ["Il y a des grèves dans le Nord, je crois qu'il est à Turin,", "There are a series of strikes up North, I think he's in Turin.", 1], ["Encore une mauvaise récolte, des grèves dans le nord... le pays est agité.", "Another bad harvest, strikes in the North... the country is in a state of unrest.", 1]]}, "tout": {"__C": 3, "le": {"__C": 3, "pays": {"__C": 3, "__e": [["SIÈGE DE L'UE LUXEMBOURG ...l'économie grecque est en chute libre, provoquant des manifestations monstres, des émeutes et des grèves dans tout le pays.", "Greece's economy has spiraled into free fall, causing mass demonstrations, civil unrest and nationwide strikes.", 1], ["Il y a des grèves dans tout le pays !", "There are more and more strikes across the country!", 1], ["Il y aura des grèves dans tout le pays car on leur a montré ce qu'on peut faire.", "- Thank you. There will be strikes throughout this country because we have shown what can be done.", 1]]}, "__e": [["SIÈGE DE L'UE LUXEMBOURG ...l'économie grecque est en chute libre, provoquant des manifestations monstres, des émeutes et des grèves dans tout le pays.", "Greece's economy has spiraled into free fall, causing mass demonstrations, civil unrest and nationwide strikes.", 1], ["Il y a des grèves dans tout le pays !", "There are more and more strikes across the country!", 1], ["Il y aura des grèves dans tout le pays car on leur a montré ce qu'on peut faire.", "- Thank you. There will be strikes throughout this country because we have shown what can be done.", 1]]}, "__e": [["SIÈGE DE L'UE LUXEMBOURG ...l'économie grecque est en chute libre, provoquant des manifestations monstres, des émeutes et des grèves dans tout le pays.", "Greece's economy has spiraled into free fall, causing mass demonstrations, civil unrest and nationwide strikes.", 1], ["Il y a des grèves dans tout le pays !", "There are more and more strikes across the country!", 1], ["Il y aura des grèves dans tout le pays car on leur a montré ce qu'on peut faire.", "- Thank you. There will be strikes throughout this country because we have shown what can be done.", 1]]}, "__e": [["Vous lui avez donné deux grèves dans un système à trois grève de votre propre conception.", "You gave her two strikes in a three-strike system of your own design.", 1], ["Il y aura des grèves dans tout le pays car on leur a montré ce qu'on peut faire.", "- Thank you. There will be strikes throughout this country because we have shown what can be done.", 1], ["Rien que l'année passée, il y a eu 200 grèves dans ce pays. Et jusqu'à maintenant, personne ne fait rien.", "Instead, the government has drafted the Trade Disputes Bill and Public Safety Bill to declare all strikes illegal.", 1]]}, "à": {"__C": 11, "la": {"__C": 2, "télé": {"__C": 1, "__e": [["On voit que des grèves à la télé.", "AII you see on it are strikes.", 1]]}, "manufacture": {"__C": 1, "d'armes": {"__C": 1}}, "__e": [["On voit que des grèves à la télé.", "AII you see on it are strikes.", 1]]}, "madrid": {"__C": 1, "__e": [["Nous l'avons fait pendant les grèves à Madrid.", "Everything's been planned. We'll do it during the transfer to Madrid.", 1]]}, "de": {"__C": 1, "participer": {"__C": 1, "aux": {"__C": 1}}}, "__e": [["On voit que des grèves à la télé.", "AII you see on it are strikes.", 1], ["Il a déjà eu deux grèves à notre country club. Attend.", "He's already got two strikes at our country club.", 1], ["Ils ont fait subir tellement de grèves à ton père.", "The amount of strikes they did to your father. No way!", 1]]}, "__e": [["La France est peut-être un pays avancé mais il y a toujours des grèves et ils ne sont pas aussi précis que nous.", "France may seem like an advanced country but there's always strikes, and they're not as precise as we are.", 1], ["Rien que l'année passée, il y a eu 200 grèves dans ce pays. Et jusqu'à maintenant, personne ne fait rien.", "Instead, the government has drafted the Trade Disputes Bill and Public Safety Bill to declare all strikes illegal.", 1], ["J'écris des articles à propos des grèves.", "I am writing articles about strikes.", 0]]}, "kaczmarek": {"__C": 73, "n'importe": {"__C": 1, "quel": {"__C": 1, "ou": {"__C": 1, "sale": {"__C": 1}}, "__e": [["Quand à Lodz je m'appelais Kaczmarek, n'importe quel teuton ou sale Juif criait - Kaczmarek, viens ici.", "When I'm in Lodz I'm Kaczmarek... where any Kraut or Scab calls out, Kaczmarek, come here.", 1]]}, "__e": [["Quand à Lodz je m'appelais Kaczmarek, n'importe quel teuton ou sale Juif criait - Kaczmarek, viens ici.", "When I'm in Lodz I'm Kaczmarek... where any Kraut or Scab calls out, Kaczmarek, come here.", 1]]}, "viens": {"__C": 1, "ici": {"__C": 1, "__e": [["Quand à Lodz je m'appelais Kaczmarek, n'importe quel teuton ou sale Juif criait - Kaczmarek, viens ici.", "When I'm in Lodz I'm Kaczmarek... where any Kraut or Scab calls out, Kaczmarek, come here.", 1]]}, "__e": [["Quand à Lodz je m'appelais Kaczmarek, n'importe quel teuton ou sale Juif criait - Kaczmarek, viens ici.", "When I'm in Lodz I'm Kaczmarek... where any Kraut or Scab calls out, Kaczmarek, come here.", 1]]}, "lieutenant": {"__C": 1, "pilote": {"__C": 1, "ingénieur": {"__C": 1, "civil": {"__C": 1, "__e": [["Stanislaw Kaczmarek, lieutenant pilote, ingénieur civil.", "Stanislaw Kaczmarek, pilot, 2nd lieut.", 1]]}, "__e": [["Stanislaw Kaczmarek, lieutenant pilote, ingénieur civil.", "Stanislaw Kaczmarek, pilot, 2nd lieut.", 1]]}, "__e": [["Stanislaw Kaczmarek, lieutenant pilote, ingénieur civil.", "Stanislaw Kaczmarek, pilot, 2nd lieut.", 1]]}, "__e": [["Stanislaw Kaczmarek, lieutenant pilote, ingénieur civil.", "Stanislaw Kaczmarek, pilot, 2nd lieut.", 1]]}, "à": {"__C": 4, "la": {"__C": 3, "défense": {"__C": 2, "__e": [["Pete Kaczmarek, à la défense.", "Pete Kaczmarek for the defense, Your Honor.", 1]]}, "barre": {"__C": 1, "__e": [["J'appelle M. Kaczmarek à la barre.", "I'm calling Mr. Kaczmarek to the stand.", 1]]}, "__e": [["Pete Kaczmarek, à la défense.", "Pete Kaczmarek for the defense, Your Honor.", 1], ["J'appelle M. Kaczmarek à la barre.", "I'm calling Mr. Kaczmarek to the stand.", 1]]}, "un": {"__C": 1, "certain": {"__C": 1, "moment": {"__C": 1, "__e": [["M. Kaczmarek, à un certain moment avez-vous influencé la victime sur ce qu'il devait dire ?", "Mr. Kaczmarek, at any time did you instruct the victim what to say on the stand?", 1]]}, "__e": [["M. Kaczmarek, à un certain moment avez-vous influencé la victime sur ce qu'il devait dire ?", "Mr. Kaczmarek, at any time did you instruct the victim what to say on the stand?", 1]]}, "__e": [["M. Kaczmarek, à un certain moment avez-vous influencé la victime sur ce qu'il devait dire ?", "Mr. Kaczmarek, at any time did you instruct the victim what to say on the stand?", 1]]}, "__e": [["Pete Kaczmarek, à la défense.", "Pete Kaczmarek for the defense, Your Honor.", 1], ["J'appelle M. Kaczmarek à la barre.", "I'm calling Mr. Kaczmarek to the stand.", 1], ["M. Kaczmarek, à un certain moment avez-vous influencé la victime sur ce qu'il devait dire ?", "Mr. Kaczmarek, at any time did you instruct the victim what to say on the stand?", 1]]}, "votre": {"__C": 1, "avocat": {"__C": 1, "__e": [["Pete Kaczmarek, votre avocat.", "I'm Pete Kaczmarek, I'm your attorney.", 1]]}, "__e": [["Pete Kaczmarek, votre avocat.", "I'm Pete Kaczmarek, I'm your attorney.", 1]]}, "et": {"__C": 2, "la": {"__C": 1, "victime": {"__C": 1, "m": {"__C": 1, "__e": [["Vous étiez témoin de la rencontre entre l'avocat de l'accusé, M. Kaczmarek, et la victime, M. Howard ?", "And you witnessed the hallway encounter between the attorney for the defendant, Mr. Kaczmarek, and the victim, Mr. Howard?", 1]]}, "__e": [["Vous étiez témoin de la rencontre entre l'avocat de l'accusé, M. Kaczmarek, et la victime, M. Howard ?", "And you witnessed the hallway encounter between the attorney for the defendant, Mr. Kaczmarek, and the victim, Mr. Howard?", 1]]}, "__e": [["Vous étiez témoin de la rencontre entre l'avocat de l'accusé, M. Kaczmarek, et la victime, M. Howard ?", "And you witnessed the hallway encounter between the attorney for the defendant, Mr. Kaczmarek, and the victim, Mr. Howard?", 1]]}, "son": {"__C": 1, "client": {"__C": 1, "une": {"__C": 1, "__e": [["Il sera noté que j'ai délivré à M. Kaczmarek et son client une assignation en justice.", "Let the record reflect that I am serving Mr. Kaczmarek and his client in open court.", 1]]}, "__e": [["Il sera noté que j'ai délivré à M. Kaczmarek et son client une assignation en justice.", "Let the record reflect that I am serving Mr. Kaczmarek and his client in open court.", 1]]}, "__e": [["Il sera noté que j'ai délivré à M. Kaczmarek et son client une assignation en justice.", "Let the record reflect that I am serving Mr. Kaczmarek and his client in open court.", 1]]}, "__e": [["Il sera noté que j'ai délivré à M. Kaczmarek et son client une assignation en justice.", "Let the record reflect that I am serving Mr. Kaczmarek and his client in open court.", 1], ["Vous étiez témoin de la rencontre entre l'avocat de l'accusé, M. Kaczmarek, et la victime, M. Howard ?", "And you witnessed the hallway encounter between the attorney for the defendant, Mr. Kaczmarek, and the victim, Mr. Howard?", 1]]}, "__e": [["Mme la juge, je vous remets comme preuve le dossier médical de mon associé, Pete Kaczmarek.", "Your Honor, I submit into evidence this medical file of my partner's, Pete Kaczmarek.", 1], ["Vous étiez témoin de la rencontre entre l'avocat de l'accusé, M. Kaczmarek, et la victime, M. Howard ?", "And you witnessed the hallway encounter between the attorney for the defendant, Mr. Kaczmarek, and the victim, Mr. Howard?", 1], ["Mais à quelques minutes avant de monter à la barre ici, de faire ce même récit, il a été accosté dans le couloir par l'avocat de l'accusé, Pete Kaczmarek.", "And then minutes before he was about to take the stand here and tell that same story, he was accosted in the hallway by the attorney of the accused, Pete Kaczmarek.", 1]]}, "annabeth": {"__C": 425, "a": {"__C": 14, "pu": {"__C": 1, "s'endormir": {"__C": 1, "__e": [["Annabeth a pu s'endormir ?", "Did Annabeth get to sleep?", 1]]}, "__e": [["Annabeth a pu s'endormir ?", "Did Annabeth get to sleep?", 1]]}, "raison": {"__C": 2, "__e": [["Mais Annabeth a raison.", "But Annabeth is right.", 1]]}, "un": {"__C": 2, "examen": {"__C": 1, "d'infirmière": {"__C": 1, "__e": [["AnnaBeth a un examen d'infirmière, elle doit étudier et moi je dois retourner au cabinet, donc on se voit au diner ?", "AnnaBeth has a really big nursing test she's got to study for and I got to get back to the office, so we'll do dinner?", 1]]}, "__e": [["AnnaBeth a un examen d'infirmière, elle doit étudier et moi je dois retourner au cabinet, donc on se voit au diner ?", "AnnaBeth has a really big nursing test she's got to study for and I got to get back to the office, so we'll do dinner?", 1]]}, "plan": {"__C": 1, "__e": [["- Annabeth a un plan.", "- Annabeth's got a plan.", 1]]}, "__e": [["- Annabeth a un plan.", "- Annabeth's got a plan.", 1], ["AnnaBeth a un examen d'infirmière, elle doit étudier et moi je dois retourner au cabinet, donc on se voit au diner ?", "AnnaBeth has a really big nursing test she's got to study for and I got to get back to the office, so we'll do dinner?", 1]]}, "__e": [["AnnaBeth a un examen d'infirmière, elle doit étudier et moi je dois retourner au cabinet, donc on se voit au diner ?", "AnnaBeth has a really big nursing test she's got to study for and I got to get back to the office, so we'll do dinner?", 1], ["Je pourrais dire : \"Annabeth a avoué vouloir tuer son mari depuis 6 ans.\"", "she planned on killing Thomas for the past six months.\" Now, I do that, she is done.", 1], ["Mais Annabeth a répété avec moi. Elle connaît les pas et va prendre ma place.", "I've spent the whole day training AnnaBeth, and she knows all my dance moves, and she's ready to step into my place.", 1]]}, "et": {"__C": 13, "jimmy": {"__C": 1, "à": {"__C": 1, "tout": {"__C": 1, "__e": [["À Annabeth et Jimmy... À tout ça.", "And poor Annabeth and Jimmy, you know... those things.", 1]]}, "__e": [["À Annabeth et Jimmy... À tout ça.", "And poor Annabeth and Jimmy, you know... those things.", 1]]}, "__e": [["À Annabeth et Jimmy... À tout ça.", "And poor Annabeth and Jimmy, you know... those things.", 1]]}, "son": {"__C": 2, "mari": {"__C": 1, "jake": {"__C": 1}}, "ultimatum": {"__C": 1, "ou": {"__C": 1, "__e": [["Tu peux jouer l'autruche et faire comme si de rien n'était, ce que tu fais avec AnnaBeth et son ultimatum, ou tu peux grandir et l'accepter.", "So you can either bury your head in the sand and try and act like the situation doesn't exist, like you're doing with Annabeth and this... ultimatum, or you can grow up and you can accept it.", 1]]}, "__e": [["Tu peux jouer l'autruche et faire comme si de rien n'était, ce que tu fais avec AnnaBeth et son ultimatum, ou tu peux grandir et l'accepter.", "So you can either bury your head in the sand and try and act like the situation doesn't exist, like you're doing with Annabeth and this... ultimatum, or you can grow up and you can accept it.", 1]]}, "__e": [["Tu peux jouer l'autruche et faire comme si de rien n'était, ce que tu fais avec AnnaBeth et son ultimatum, ou tu peux grandir et l'accepter.", "So you can either bury your head in the sand and try and act like the situation doesn't exist, like you're doing with Annabeth and this... ultimatum, or you can grow up and you can accept it.", 1]]}, "moi": {"__C": 4, "n'avons": {"__C": 1, "pas": {"__C": 1, "__e": [["Annabeth et moi n'avons pas de rendez-vous.", "Annabeth and I aren't dating.", 1]]}, "__e": [["Annabeth et moi n'avons pas de rendez-vous.", "Annabeth and I aren't dating.", 1]]}, "gagnons": {"__C": 1, "ça": {"__C": 1, "__e": [["S'il te plait, si AnnaBeth et moi gagnons, ça fera de la bonne pub pour notre société.", "Please, if AnnaBeth and I win, it'll be good press for the catering company.", 1]]}, "__e": [["S'il te plait, si AnnaBeth et moi gagnons, ça fera de la bonne pub pour notre société.", "Please, if AnnaBeth and I win, it'll be good press for the catering company.", 1]]}, "__e": [["Annabeth et moi n'avons pas de rendez-vous.", "Annabeth and I aren't dating.", 1], ["Oh, oui, Annabeth et moi avons des choses très urgentes à faire.", "Oh, uh, yes, so A.B. and I have some very pressing business to attend to.", 1], ["S'il te plait, si AnnaBeth et moi gagnons, ça fera de la bonne pub pour notre société.", "Please, if AnnaBeth and I win, it'll be good press for the catering company.", 1]]}, "__e": [["As-tu demandé à AnnaBeth et à Joel Stevens de prétendre d'être en relation pour nous distraire ?", "Did you tell AnnaBeth and Joel Stevens to fake a relationship to distract us?", 1], ["Tu peux jouer l'autruche et faire comme si de rien n'était, ce que tu fais avec AnnaBeth et son ultimatum, ou tu peux grandir et l'accepter.", "So you can either bury your head in the sand and try and act like the situation doesn't exist, like you're doing with Annabeth and this... ultimatum, or you can grow up and you can accept it.", 1], ["S'il te plait, si AnnaBeth et moi gagnons, ça fera de la bonne pub pour notre société.", "Please, if AnnaBeth and I win, it'll be good press for the catering company.", 1]]}, "je": {"__C": 18, "vais": {"__C": 1, "m'asseoir": {"__C": 1, "sur": {"__C": 1, "__e": [["Vers minuit, je disais à Annabeth... \" Je vais m'asseoir sur le porche. \"", "About midnight, I'd say to Annabeth, \"I'm gonna sit on the porch for a while.\"", 1]]}, "__e": [["Vers minuit, je disais à Annabeth... \" Je vais m'asseoir sur le porche. \"", "About midnight, I'd say to Annabeth, \"I'm gonna sit on the porch for a while.\"", 1]]}, "__e": [["Vers minuit, je disais à Annabeth... \" Je vais m'asseoir sur le porche. \"", "About midnight, I'd say to Annabeth, \"I'm gonna sit on the porch for a while.\"", 1]]}, "suis": {"__C": 4, "très": {"__C": 1, "fière": {"__C": 1, "__e": [["Annabeth, je suis très fière de toi.", "Annabeth, I am so proud of you.", 1]]}, "__e": [["Annabeth, je suis très fière de toi.", "Annabeth, I am so proud of you.", 1]]}, "désolé": {"__C": 1, "__e": [["AnnaBeth, Je suis désolé", "AnnaBeth, I'm so sorry.", 1]]}, "__e": [["et, Annabeth, je suis.. tellement désolé.", "And, AnnaBeth, I am... so sorry.", 1], ["Annabeth, je suis très fière de toi.", "Annabeth, I am so proud of you.", 1], ["Annabeth, je suis ravie que vous ayez pu venir !", "Annabeth, I am so thrilled you could make it!", 1]]}, "ne": {"__C": 2, "veux": {"__C": 1, "pas": {"__C": 1, "__e": [["AnnaBeth, je ne veux pas avoir l'air de te harceler, mais on doit parler.", "AnnaBeth, I don't mean to stalk you, but I really need to talk to you.", 1]]}, "__e": [["AnnaBeth, je ne veux pas avoir l'air de te harceler, mais on doit parler.", "AnnaBeth, I don't mean to stalk you, but I really need to talk to you.", 1]]}, "peux": {"__C": 1, "plus": {"__C": 1, "__e": [["AnnaBeth, je ne peux plus faire ça.", "AnnaBeth, I can't do this anymore.", 1]]}, "__e": [["AnnaBeth, je ne peux plus faire ça.", "AnnaBeth, I can't do this anymore.", 1]]}, "__e": [["AnnaBeth, je ne peux plus faire ça.", "AnnaBeth, I can't do this anymore.", 1], ["AnnaBeth, je ne veux pas avoir l'air de te harceler, mais on doit parler.", "AnnaBeth, I don't mean to stalk you, but I really need to talk to you.", 1]]}, "__e": [["Parfois, AnnaBeth, je pense que tu me connais mieux que moi-même.", "Sometimes, AnnaBeth, I think that you know me better than I know myself.", 1], ["AnnaBeth, je ne veux pas avoir l'air de te harceler, mais on doit parler.", "AnnaBeth, I don't mean to stalk you, but I really need to talk to you.", 1], ["Annabeth, je voulais juste dire que c'est un plaisir de t'avoir rencontré et que j'espère que l'on se reverra un jour,", "OLIVER (British accent): AnnaBeth, I just wanted to say it was lovely to meet you, and I do hope we can meet again someday, but I must be moving on.", 1]]}, "chase": {"__C": 15, "le": {"__C": 1, "substitut": {"__C": 1, "du": {"__C": 1, "__e": [["Je suis Annabeth Chase, le substitut du procureur.", "I'm Annabeth Chase. I'm the deputy prosecuting attorney.", 1]]}, "__e": [["Je suis Annabeth Chase, le substitut du procureur.", "I'm Annabeth Chase. I'm the deputy prosecuting attorney.", 1]]}, "__e": [["Je suis Annabeth Chase, le substitut du procureur.", "I'm Annabeth Chase. I'm the deputy prosecuting attorney.", 1]]}, "l'assistante": {"__C": 1, "du": {"__C": 1, "procureur": {"__C": 1, "__e": [["Ici Annabeth Chase, l'assistante du Procureur.", "This is Assistant District Attorney Annabeth Chase.", 1]]}, "__e": [["Ici Annabeth Chase, l'assistante du Procureur.", "This is Assistant District Attorney Annabeth Chase.", 1]]}, "__e": [["Ici Annabeth Chase, l'assistante du Procureur.", "This is Assistant District Attorney Annabeth Chase.", 1]]}, "du": {"__C": 1, "bureau": {"__C": 1, "du": {"__C": 1, "__e": [["Lily, je suis Annabeth Chase, du bureau du procureur.", "Lily, I'm Annabeth Chase, from the prosecuting attorney's office.", 1]]}, "__e": [["Lily, je suis Annabeth Chase, du bureau du procureur.", "Lily, I'm Annabeth Chase, from the prosecuting attorney's office.", 1]]}, "__e": [["Lily, je suis Annabeth Chase, du bureau du procureur.", "Lily, I'm Annabeth Chase, from the prosecuting attorney's office.", 1]]}, "__e": [["La première candidate choisie est Annabeth Chase !", "The first quest-mate shall be Annabeth Chase!", 1], ["Je suis Annabeth Chase, le substitut du procureur.", "I'm Annabeth Chase. I'm the deputy prosecuting attorney.", 1], ["Lily, je suis Annabeth Chase, du bureau du procureur.", "Lily, I'm Annabeth Chase, from the prosecuting attorney's office.", 1]]}, "tu": {"__C": 17, "sais": {"__C": 2, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Annabeth, tu sais que tu ne dois rien promettre à qui que ce soit dans ce boulot.", "Annabeth, you know you can't promise anyone anything in this business.", 1]]}, "__e": [["Annabeth, tu sais que tu ne dois rien promettre à qui que ce soit dans ce boulot.", "Annabeth, you know you can't promise anyone anything in this business.", 1]]}, "comment": {"__C": 1, "je": {"__C": 1, "__e": [["Annabeth, tu sais comment je suis.", "Annabeth, you know the kind of person I am.", 1]]}, "__e": [["Annabeth, tu sais comment je suis.", "Annabeth, you know the kind of person I am.", 1]]}, "__e": [["Annabeth, tu sais comment je suis.", "Annabeth, you know the kind of person I am.", 1], ["Annabeth, tu sais que tu ne dois rien promettre à qui que ce soit dans ce boulot.", "Annabeth, you know you can't promise anyone anything in this business.", 1]]}, "as": {"__C": 2, "24": {"__C": 1, "autres": {"__C": 1, "__e": [["Annabeth, tu as 24 autres dossiers en attente et celui-là est un sale clébard.", "Annabeth, you have 24 other cases in backlog and this one has turned into a dog.", 1]]}, "__e": [["Annabeth, tu as 24 autres dossiers en attente et celui-là est un sale clébard.", "Annabeth, you have 24 other cases in backlog and this one has turned into a dog.", 1]]}, "l'air": {"__C": 1, "radieuse": {"__C": 1, "__e": [["Annabeth, tu as l'air radieuse ce matin.", "AnnaBeth, you look radiant this morning.", 1]]}, "__e": [["Annabeth, tu as l'air radieuse ce matin.", "AnnaBeth, you look radiant this morning.", 1], ["AnnaBeth, tu as l'air un peu énervée.", "AnnaBeth, you sound a little angry.", 1]]}, "__e": [["Annabeth, tu as l'air radieuse ce matin.", "AnnaBeth, you look radiant this morning.", 1], ["AnnaBeth, tu as l'air un peu énervée.", "AnnaBeth, you sound a little angry.", 1], ["Annabeth, tu as 24 autres dossiers en attente et celui-là est un sale clébard.", "Annabeth, you have 24 other cases in backlog and this one has turned into a dog.", 1]]}, "n'as": {"__C": 2, "pas": {"__C": 2, "à": {"__C": 1, "__e": [["AnnaBeth, tu n'as pas à chuchoter en parlant de fonctions naturelles.", "Heh, AnnaBeth, you don't have to whisper about bodily functions in my house.", 1]]}, "__e": [["Annabeth, tu n'as pas.", "AnnaBeth, you didn't.", 1], ["AnnaBeth, tu n'as pas à chuchoter en parlant de fonctions naturelles.", "Heh, AnnaBeth, you don't have to whisper about bodily functions in my house.", 1]]}, "__e": [["Annabeth, tu n'as pas.", "AnnaBeth, you didn't.", 1], ["AnnaBeth, tu n'as pas à chuchoter en parlant de fonctions naturelles.", "Heh, AnnaBeth, you don't have to whisper about bodily functions in my house.", 1]]}, "__e": [["Annabeth, tu ne voit pas qu'on est au milieu d'une crise ici ?", "A.B., can't you see that we are in the middle of a crisis here?", 1], ["Mais, Annabeth, tu ne peux pas continuer à cacher la vérité à la ville.", "But, AnnaBeth, you can't keep hiding the truth from the town.", 1], ["Annabeth, tu sais que tu ne dois rien promettre à qui que ce soit dans ce boulot.", "Annabeth, you know you can't promise anyone anything in this business.", 1]]}, "est": {"__C": 10, "jeune": {"__C": 1, "elle": {"__C": 1, "est": {"__C": 1, "__e": [["Shelby, AnnaBeth est jeune, elle est libre, et elle m'a découragée de trouver la traîné croqueuse de diamants Parce que la traîné croqueuse de diamants, c'est elle !", "Shelby, AnnaBeth is young, she's unattached, and she discouraged me from finding the gold-digging trollop, because the gold-digging trollop is her!", 1]]}, "__e": [["Shelby, AnnaBeth est jeune, elle est libre, et elle m'a découragée de trouver la traîné croqueuse de diamants Parce que la traîné croqueuse de diamants, c'est elle !", "Shelby, AnnaBeth is young, she's unattached, and she discouraged me from finding the gold-digging trollop, because the gold-digging trollop is her!", 1]]}, "__e": [["Shelby, AnnaBeth est jeune, elle est libre, et elle m'a découragée de trouver la traîné croqueuse de diamants Parce que la traîné croqueuse de diamants, c'est elle !", "Shelby, AnnaBeth is young, she's unattached, and she discouraged me from finding the gold-digging trollop, because the gold-digging trollop is her!", 1]]}, "malade": {"__C": 1, "__e": [["J'ai la moitié d'une équipe, AnnaBeth est malade.", "I got half a crew, AnnaBeth's sick.", 1]]}, "la": {"__C": 2, "conseillère": {"__C": 1, "en": {"__C": 1, "__e": [["Annabeth est la conseillère en chef du bungalow d'Athéna.", "Annabeth's the head counselor of the Athena cabin.", 1]]}, "__e": [["Annabeth est la conseillère en chef du bungalow d'Athéna.", "Annabeth's the head counselor of the Athena cabin.", 1]]}, "meilleure": {"__C": 1, "guerrière": {"__C": 1, "__e": [["Annabeth est la meilleure guerrière de la colonie.", "Annabeth is the strongest warrior in camp.", 1]]}, "__e": [["Annabeth est la meilleure guerrière de la colonie.", "Annabeth is the strongest warrior in camp.", 1]]}, "__e": [["Annabeth est la conseillère en chef du bungalow d'Athéna.", "Annabeth's the head counselor of the Athena cabin.", 1], ["Annabeth est la meilleure guerrière de la colonie.", "Annabeth is the strongest warrior in camp.", 1]]}, "__e": [["J'ai la moitié d'une équipe, AnnaBeth est malade.", "I got half a crew, AnnaBeth's sick.", 1], ["Annabeth est venue vers toi à la fête.", "Annabeth came to you at the party.", 1], ["Et Annabeth est enfin sortie de son trou, je vais certainement aller prendre le petit déjeuner avec elle.", "And Annabeth has finally reemerged, so I'm gonna go have breakfast with her.", 1]]}, "__e": [["Ok, juste pour être clair, euh, on a un jour et demi pour tourner cette publicité, et tu veux apporter de la soupe à AnnaBeth.", "Okay, just so I'm clear, uh, we have a day and a half to shoot this commercial, and you want to take AnnaBeth soup.", 1], ["J'étais juste en train de dire à Annabeth à quel point notre soirée d'hier s'est bien passée, Et je vous dois ça à toutes les deux", "I was just telling Annabeth how great last night went, and I owe it to both of you.", 1], ["Hey, je me disais que peut-être je pourrais apporter à AnnaBeth un peu de la soupe au poulet de ma mère, et voir si je peux la faire guérir.", "Hey, I'm-I'm thinking maybe I should go bring AnnaBeth some of my mom's chicken soup, see if I can't rally her back to health.", 1]]}, "vvip": {"__C": 133, "qui": {"__C": 4, "dépensent": {"__C": 1, "plus": {"__C": 1, "de": {"__C": 1, "__e": [["N'est-ce pas un lieu réservé aux VVIP qui dépensent plus de 100 millions de wons ?", "Isn't this a place only for VVIP's who spend over 100 million won?", 1]]}, "__e": [["N'est-ce pas un lieu réservé aux VVIP qui dépensent plus de 100 millions de wons ?", "Isn't this a place only for VVIP's who spend over 100 million won?", 1]]}, "__e": [["N'est-ce pas un lieu réservé aux VVIP qui dépensent plus de 100 millions de wons ?", "Isn't this a place only for VVIP's who spend over 100 million won?", 1]]}, "veut": {"__C": 1, "le": {"__C": 1, "thé": {"__C": 1, "__e": [["Il y a un invité VVip qui veut le thé vert de Jeju peu importe comment.", "There's a VVIP guest that wants Jeju green tea no matter what.", 1]]}, "__e": [["Il y a un invité VVip qui veut le thé vert de Jeju peu importe comment.", "There's a VVIP guest that wants Jeju green tea no matter what.", 1]]}, "__e": [["Il y a un invité VVip qui veut le thé vert de Jeju peu importe comment.", "There's a VVIP guest that wants Jeju green tea no matter what.", 1]]}, "viennent": {"__C": 1, "__e": [["Notre villégiature a seulement des VVIP qui viennent.", "Our resort only has VVIP coming in.", 1]]}, "__e": [["N'est-ce pas un lieu réservé aux VVIP qui dépensent plus de 100 millions de wons ?", "Isn't this a place only for VVIP's who spend over 100 million won?", 1], ["J'ai reçu un message disant que je devais descendre aider un invité VVIP qui séjourne dans cet hôtel.", "I got a message that I have to come down and help a VVIP who's staying at this hotel.", 1], ["Il y a un invité VVip qui veut le thé vert de Jeju peu importe comment.", "There's a VVIP guest that wants Jeju green tea no matter what.", 1]]}, "de": {"__C": 10, "kyeong": {"__C": 1, "seong": {"__C": 1, "ont": {"__C": 1, "__e": [["Seuls les fonctionnaires de haut rang du Gouvernement Général de Corée et les VVIP de Kyeong Seong ont été invités, mais...", "Only high ranking government officials and Gyeongseong's VVIPs have been invited, but...", 1]]}, "__e": [["Seuls les fonctionnaires de haut rang du Gouvernement Général de Corée et les VVIP de Kyeong Seong ont été invités, mais...", "Only high ranking government officials and Gyeongseong's VVIPs have been invited, but...", 1]]}, "__e": [["Seuls les fonctionnaires de haut rang du Gouvernement Général de Corée et les VVIP de Kyeong Seong ont été invités, mais...", "Only high ranking government officials and Gyeongseong's VVIPs have been invited, but...", 1]]}, "notre": {"__C": 2, "entreprise": {"__C": 1, "seront": {"__C": 1, "__e": [["Tous les jeunes clients VVIP de notre entreprise seront là.", "Every single young VVIP client of our company will come to this party.", 1]]}, "__e": [["Tous les jeunes clients VVIP de notre entreprise seront là.", "Every single young VVIP client of our company will come to this party.", 1]]}, "banque": {"__C": 1, "__e": [["Ton beau-père est le VVIP de notre banque.", "Your father-in-law is the VVIP of our bank.", 1]]}, "__e": [["Ton beau-père est le VVIP de notre banque.", "Your father-in-law is the VVIP of our bank.", 1], ["Tous les jeunes clients VVIP de notre entreprise seront là.", "Every single young VVIP client of our company will come to this party.", 1]]}, "la": {"__C": 3, "__e": [["Cheong Yoo Construction Inauguration VVIP de la Résidence-témoin", "[ Cheongyu Construction VVIP Invitational Model House Opening ]", 1]]}, "__e": [["Ton beau-père est le VVIP de notre banque.", "Your father-in-law is the VVIP of our bank.", 1], ["Tous les jeunes clients VVIP de notre entreprise seront là.", "Every single young VVIP client of our company will come to this party.", 1], ["Seuls les fonctionnaires de haut rang du Gouvernement Général de Corée et les VVIP de Kyeong Seong ont été invités, mais...", "Only high ranking government officials and Gyeongseong's VVIPs have been invited, but...", 1]]}, "du": {"__C": 4, "casino": {"__C": 2, "__e": [["Vous parlez de la villa pour les VVIP du casino ?", "You mean that casino's VVIP villa?", 1], ["Alors Directeur Heo a été reconnu comme un VVIP du casino!", "Then Director Heo has been acknowledged as the casino's VVIP!", 1]]}, "monde": {"__C": 1, "entier": {"__C": 1, "se": {"__C": 1, "__e": [["48 VVIP du monde entier se sont déjà inscrits.", "48 VIPs all of over the world have already subscribed.", 1]]}, "__e": [["48 VVIP du monde entier se sont déjà inscrits.", "48 VIPs all of over the world have already subscribed.", 1]]}, "__e": [["48 VVIP du monde entier se sont déjà inscrits.", "48 VIPs all of over the world have already subscribed.", 1]]}, "conglomérat": {"__C": 1, "__e": [["C'est une cliente VVIP du conglomérat.", "She's a conglomerate VVIP customer.", 1]]}, "__e": [["Vous avez frappé un VVIP du magasin ?", "You punched a VVIP of the department store?", 1], ["Vous parlez de la villa pour les VVIP du casino ?", "You mean that casino's VVIP villa?", 1], ["Alors Directeur Heo a été reconnu comme un VVIP du casino!", "Then Director Heo has been acknowledged as the casino's VVIP!", 1]]}, "sur": {"__C": 3, "lesquels": {"__C": 1, "nous": {"__C": 1, "travaillons": {"__C": 1, "__e": [["Ce sont les dossiers sur le centre médical VVIP sur lesquels nous travaillons.", "These are the VVIP examination center files that we've been working on.", 1]]}, "__e": [["Ce sont les dossiers sur le centre médical VVIP sur lesquels nous travaillons.", "These are the VVIP examination center files that we've been working on.", 1]]}, "__e": [["Ce sont les dossiers sur le centre médical VVIP sur lesquels nous travaillons.", "These are the VVIP examination center files that we've been working on.", 1]]}, "la": {"__C": 2, "liste": {"__C": 2, "des": {"__C": 2, "__e": [["Il y a un VVIP sur la liste des clients de la clinique.", "The clinic has a VVIP patient.", 1], ["Je n'en avais parlé à personne, mais il y a un VVIP sur la liste des clients de la clinique.", "I never told this to anyone. The clinic has a VVIP patient.", 1]]}, "__e": [["Il y a un VVIP sur la liste des clients de la clinique.", "The clinic has a VVIP patient.", 1], ["Je n'en avais parlé à personne, mais il y a un VVIP sur la liste des clients de la clinique.", "I never told this to anyone. The clinic has a VVIP patient.", 1]]}, "__e": [["Il y a un VVIP sur la liste des clients de la clinique.", "The clinic has a VVIP patient.", 1], ["Je n'en avais parlé à personne, mais il y a un VVIP sur la liste des clients de la clinique.", "I never told this to anyone. The clinic has a VVIP patient.", 1]]}, "__e": [["Ce sont les dossiers sur le centre médical VVIP sur lesquels nous travaillons.", "These are the VVIP examination center files that we've been working on.", 1], ["Il y a un VVIP sur la liste des clients de la clinique.", "The clinic has a VVIP patient.", 1], ["Je n'en avais parlé à personne, mais il y a un VVIP sur la liste des clients de la clinique.", "I never told this to anyone. The clinic has a VVIP patient.", 1]]}, "est": {"__C": 3, "bien": {"__C": 2, "arrivé": {"__C": 1, "ici": {"__C": 1, "__e": [["Le client VVIP est bien arrivé ici ?", "Did the VVIP client get here well?", 1]]}, "__e": [["Le client VVIP est bien arrivé ici ?", "Did the VVIP client get here well?", 1]]}, "parti": {"__C": 1, "__e": [["Le client VVIP est bien parti !", "The VVIP client did leave well.", 1]]}, "__e": [["Le client VVIP est bien parti !", "The VVIP client did leave well.", 1], ["Le client VVIP est bien arrivé ici ?", "Did the VVIP client get here well?", 1]]}, "arrivé": {"__C": 1, "à": {"__C": 1, "l'hôtel": {"__C": 1, "__e": [["Un VVIP est arrivé à l'hôtel.", "A VVIP has come to our hotel.", 1]]}, "__e": [["Un VVIP est arrivé à l'hôtel.", "A VVIP has come to our hotel.", 1]]}, "__e": [["Un VVIP est arrivé à l'hôtel.", "A VVIP has come to our hotel.", 1]]}, "__e": [["Un VVIP est arrivé à l'hôtel.", "A VVIP has come to our hotel.", 1], ["Le client VVIP est bien parti !", "The VVIP client did leave well.", 1], ["Le client VVIP est bien arrivé ici ?", "Did the VVIP client get here well?", 1]]}, "ici": {"__C": 3, "non": {"__C": 1, "__e": [["Tu es aussi VVIP ici, non ?", "You're a VVIP here too, right?", 1]]}, "et": {"__C": 1, "ils": {"__C": 1, "aiment": {"__C": 1, "__e": [["Nous avons des clients VVIP ici, et ils aiment leur vie privée.", "We have VVIP clients here, and they like their privacy.", 1]]}, "__e": [["Nous avons des clients VVIP ici, et ils aiment leur vie privée.", "We have VVIP clients here, and they like their privacy.", 1]]}, "__e": [["Nous avons des clients VVIP ici, et ils aiment leur vie privée.", "We have VVIP clients here, and they like their privacy.", 1]]}, "__e": [["Je suis un VVIP ici !", "I'm a VVip there!", 1], ["Tu es aussi VVIP ici, non ?", "You're a VVIP here too, right?", 1], ["Nous avons des clients VVIP ici, et ils aiment leur vie privée.", "We have VVIP clients here, and they like their privacy.", 1]]}, "__e": [["Mais au fait, pourquoi avoir pris une chambre VVIP si vous n'en avez pas les moyens ?", "By the way why did you take a VVIP room when you don't have any money?", 1], ["Aussi longtemps que vous serez assis sur cette chaise VVIP, vous devez payer même si vous ne mangez pas.", "As long as you are seated at the VVIP seat, you have to pay even if you don't eat.", 1], ["Je n'en avais parlé à personne, mais il y a un VVIP sur la liste des clients de la clinique.", "I never told this to anyone. The clinic has a VVIP patient.", 1]]}, "dreamz": {"__C": 337, "est": {"__C": 20, "de": {"__C": 1, "nouveau": {"__C": 1, "à": {"__C": 1, "__e": [["American Dreamz   est de nouveau à venir bientôt.", "American Dreamz is coming on again soon.", 1]]}, "__e": [["American Dreamz   est de nouveau à venir bientôt.", "American Dreamz is coming on again soon.", 1]]}, "__e": [["Dreamz est de retour.", "DREAMZ IS BACK.", 1], ["American Dreamz   est de nouveau à venir bientôt.", "American Dreamz is coming on again soon.", 1]]}, "pas": {"__C": 1, "seulement": {"__C": 1, "une": {"__C": 1, "__e": [["Mais gagner  American Dreamz  est pas seulement une question de talent.", "But winning American Dreamz isn't just about talent.", 1]]}, "__e": [["Mais gagner  American Dreamz  est pas seulement une question de talent.", "But winning American Dreamz isn't just about talent.", 1]]}, "__e": [["Mais gagner  American Dreamz  est pas seulement une question de talent.", "But winning American Dreamz isn't just about talent.", 1]]}, "maintenant": {"__C": 2, "au": {"__C": 1, "troisième": {"__C": 1, "__e": [["Dreamz est maintenant au troisième poste clé.", "DREAMZ NOW AT THE THIRD KEY STATION", 1]]}, "__e": [["Dreamz est maintenant au troisième poste clé.", "DREAMZ NOW AT THE THIRD KEY STATION", 1]]}, "coincé": {"__C": 1, "au": {"__C": 1, "__e": [["Dreamz est maintenant coincé au milieu.", "Yau. Jeff dreamz now the one stuck in the middle.", 1]]}, "__e": [["Dreamz est maintenant coincé au milieu.", "Yau. Jeff dreamz now the one stuck in the middle.", 1]]}, "__e": [["Dreamz est maintenant coincé au milieu.", "Yau. Jeff dreamz now the one stuck in the middle.", 1], ["Dreamz est maintenant au troisième poste clé.", "DREAMZ NOW AT THE THIRD KEY STATION", 1]]}, "__e": [["Mais parce qu'on pense que Dreamz est incapable de garder un secret.", "JUST BECAUSE WE DON'T THINK DREAMZ IS GOOD ABOUT KEEPING INFORMATION TO HIMSELF.", 1], ["La seule différence, que je vois entre toi et Dreamz est que tu es un peu plus sophistiqué.", "THE ONLY REAL DIFFERENCE THAT I SEE BETWEEN YOU AND DREAMZ IS THAT YOU'RE A LITTLE MORE SOPHISTICATED", 1], ["Je pensais à ce que je dirais, ferais, alors... Lorsque Dreamz est revenu sur sa parole", "Dreamz, you know, reneged on that deal, though, I was... wow,", 1]]}, "vous": {"__C": 5, "pensez": {"__C": 1, "pouvoir": {"__C": 1, "manuvrer": {"__C": 1, "__e": [["Dreamz, vous pensez pouvoir manuvrer ce pick-up ?", "DREAMZ, THINK YOU CAN CAN HANDLE THIS TRUCK?", 1]]}, "__e": [["Dreamz, vous pensez pouvoir manuvrer ce pick-up ?", "DREAMZ, THINK YOU CAN CAN HANDLE THIS TRUCK?", 1]]}, "__e": [["Dreamz, vous pensez pouvoir manuvrer ce pick-up ?", "DREAMZ, THINK YOU CAN CAN HANDLE THIS TRUCK?", 1]]}, "avez": {"__C": 2, "passé": {"__C": 1, "un": {"__C": 1, "__e": [["La négociation entre Yau-Man et Dreamz. Vous avez passé un marché.", "IT'S NEGOTIATION WITH YAU-MAN AND DREAMZ YOU GUYS MADE A DEAL", 1]]}, "__e": [["La négociation entre Yau-Man et Dreamz. Vous avez passé un marché.", "IT'S NEGOTIATION WITH YAU-MAN AND DREAMZ YOU GUYS MADE A DEAL", 1]]}, "le": {"__C": 1, "collier": {"__C": 1, "__e": [["Dreamz, vous avez le collier d'immunité.", "DREAMZ, YOU HAVE THE IMMUNITY NECKLACE", 1]]}, "__e": [["Dreamz, vous avez le collier d'immunité.", "DREAMZ, YOU HAVE THE IMMUNITY NECKLACE", 1]]}, "__e": [["Dreamz, vous avez vu Lisi craquer là-bas.", "DREAMZ, YOU WATCHED LISI OUT THERE.", 1], ["Dreamz, vous avez le collier d'immunité.", "DREAMZ, YOU HAVE THE IMMUNITY NECKLACE", 1], ["La négociation entre Yau-Man et Dreamz. Vous avez passé un marché.", "IT'S NEGOTIATION WITH YAU-MAN AND DREAMZ YOU GUYS MADE A DEAL", 1]]}, "l'avez": {"__C": 1, "gagné": {"__C": 1, "__e": [["Dreamz, vous l'avez gagné.", "DREAMZ, YOU DID ? IT", 1]]}, "__e": [["Dreamz, vous l'avez gagné.", "DREAMZ, YOU DID ? IT", 1]]}, "__e": [["Donc Dreamz, vous craignez que si vous donnez l'idole à Yau-Man, vous vous retournerez et serez éliminé.", "SO, DREAMZ, YOU'RE FEAR IS IF YOU GIVE YAU-MAN THE IDOL YOU'LL THEN TURN AROUND AND BE VOTE OUT", 1], ["Dreamz, vous m'avez très bien compris !", "Dreamz,youknow exactly what I'm saying.", 1], ["Dreamz, vous revenez au camp et vous dites:", "So helping the guys out is not a problem for me.", 1]]}, "cassandra": {"__C": 4, "earl": {"__C": 2, "dans": {"__C": 1, "l'équipe": {"__C": 1, "__e": [["Dreamz, Cassandra, Earl, dans l'équipe verte.", "DREAMZ, CASSANDRA, EARL. ON THE GREEN TEAM, YAU-MAN,", 1]]}, "__e": [["Dreamz, Cassandra, Earl, dans l'équipe verte.", "DREAMZ, CASSANDRA, EARL. ON THE GREEN TEAM, YAU-MAN,", 1]]}, "se": {"__C": 1, "débrouillent": {"__C": 1, "__e": [["Dreamz, Cassandra, Earl se débrouillent bien et disposent d'un peu d'avance.", "DREAMZ, CASSANDRA, EARL DOING VERY WELL NOW WITH A BIT OF A LEAD.", 1]]}, "__e": [["Dreamz, Cassandra, Earl se débrouillent bien et disposent d'un peu d'avance.", "DREAMZ, CASSANDRA, EARL DOING VERY WELL NOW WITH A BIT OF A LEAD.", 1]]}, "__e": [["Dreamz, Cassandra, Earl se débrouillent bien et disposent d'un peu d'avance.", "DREAMZ, CASSANDRA, EARL DOING VERY WELL NOW WITH A BIT OF A LEAD.", 1], ["Dreamz, Cassandra, Earl, dans l'équipe verte.", "DREAMZ, CASSANDRA, EARL. ON THE GREEN TEAM, YAU-MAN,", 1]]}, "et": {"__C": 2, "earl": {"__C": 1, "ont": {"__C": 1, "__e": [["Dreamz, Cassandra, et Earl ont presque terminé la première partie.", "DREAMZ, CASSANDRA, AND EARL NEARLY THROUGH THE FIRST LEG OF THIS.", 1]]}, "__e": [["Dreamz, Cassandra, et Earl ont presque terminé la première partie.", "DREAMZ, CASSANDRA, AND EARL NEARLY THROUGH THE FIRST LEG OF THIS.", 1]]}, "boo": {"__C": 1, "__e": [["Earl, Yau-Man, Dreamz, Cassandra et Boo.", "EARL, YAU-MAN DREAMZ, CASSANDRA, AND BOO", 1]]}, "__e": [["Earl, Yau-Man, Dreamz, Cassandra et Boo.", "EARL, YAU-MAN DREAMZ, CASSANDRA, AND BOO", 1], ["Dreamz, Cassandra, et Earl ont presque terminé la première partie.", "DREAMZ, CASSANDRA, AND EARL NEARLY THROUGH THE FIRST LEG OF THIS.", 1]]}, "__e": [["Dreamz, Cassandra, Earl se débrouillent bien et disposent d'un peu d'avance.", "DREAMZ, CASSANDRA, EARL DOING VERY WELL NOW WITH A BIT OF A LEAD.", 1], ["Dreamz, Cassandra, Earl, dans l'équipe verte.", "DREAMZ, CASSANDRA, EARL. ON THE GREEN TEAM, YAU-MAN,", 1], ["Dreamz, Cassandra, et Earl ont presque terminé la première partie.", "DREAMZ, CASSANDRA, AND EARL NEARLY THROUGH THE FIRST LEG OF THIS.", 1]]}, "et": {"__C": 14, "yau-man": {"__C": 3, "sont": {"__C": 2, "tous": {"__C": 1, "__e": [["Dreamz et Yau-Man sont tous deux à la recherche de leur 4ème clé.", "DREAMZ AND ? BOTH LOOKING FOR THEIR FOURTH KEY", 1]]}, "populaires": {"__C": 1, "__e": [["\"Dreamz et Yau-Man sont populaires\" ?", "\"DREAMZ IS POPULAR AND YAU-MAN IS POPULAR\"", 1]]}, "__e": [["\"Dreamz et Yau-Man sont populaires\" ?", "\"DREAMZ IS POPULAR AND YAU-MAN IS POPULAR\"", 1], ["Dreamz et Yau-Man sont tous deux à la recherche de leur 4ème clé.", "DREAMZ AND ? BOTH LOOKING FOR THEIR FOURTH KEY", 1]]}, "__e": [["\"Dreamz et Yau-Man sont populaires\" ?", "\"DREAMZ IS POPULAR AND YAU-MAN IS POPULAR\"", 1], ["Cette épreuve est particulièrement intéressante pour Dreamz et Yau-Man.", "? PARTICULARLY INTERESTING CHALLENGE FOR DREAMZ AND YAU-MAN", 1], ["Dreamz et Yau-Man sont tous deux à la recherche de leur 4ème clé.", "DREAMZ AND ? BOTH LOOKING FOR THEIR FOURTH KEY", 1]]}, "cassandra": {"__C": 3, "n'ont": {"__C": 1, "aucun": {"__C": 1, "__e": [["Dreamz et Cassandra n'ont aucun allié dans cette équipe.", "I mean, come on.", 1]]}, "__e": [["Dreamz et Cassandra n'ont aucun allié dans cette équipe.", "I mean, come on.", 1]]}, "me": {"__C": 1, "préoccupait": {"__C": 1, "__e": [["Pour de multiples raisons, cette situation avec Dreamz et Cassandra me préoccupait.", "Dreamz and Cassandra on anything. ExcludingCassandraand Dreamz is the dumbest thing we could do.", 1]]}, "__e": [["Pour de multiples raisons, cette situation avec Dreamz et Cassandra me préoccupait.", "Dreamz and Cassandra on anything. ExcludingCassandraand Dreamz is the dumbest thing we could do.", 1]]}, "__e": [["On s'est dit que Stacy et Lisy n'allaient pas changer. Rapprochons-nous de Dreamz et Cassandra.", "We're trying to put our chess pieces in place so when we start really playing the game, we have them at the right place at the right time.", 1], ["Pour de multiples raisons, cette situation avec Dreamz et Cassandra me préoccupait.", "Dreamz and Cassandra on anything. ExcludingCassandraand Dreamz is the dumbest thing we could do.", 1], ["Dreamz et Cassandra n'ont aucun allié dans cette équipe.", "I mean, come on.", 1]]}, "moi": {"__C": 3, "sommes": {"__C": 1, "devenus": {"__C": 1, "__e": [["Dreamz et moi sommes devenus amis à Ravu, alors on fait équipe.", "MEANDDREAMZHOOKUPRAVUSO WE GOT GOOD.", 1]]}, "__e": [["Dreamz et moi sommes devenus amis à Ravu, alors on fait équipe.", "MEANDDREAMZHOOKUPRAVUSO WE GOT GOOD.", 1]]}, "serons": {"__C": 1, "éjectés": {"__C": 1, "__e": [["Alors que Dreamz et moi serons éjectés.", "SIDE AND ME AND DREAMZ, WE'RE LEFT OUT OF THE LOOP.", 1]]}, "__e": [["Alors que Dreamz et moi serons éjectés.", "SIDE AND ME AND DREAMZ, WE'RE LEFT OUT OF THE LOOP.", 1]]}, "__e": [["Alors que Dreamz et moi serons éjectés.", "SIDE AND ME AND DREAMZ, WE'RE LEFT OUT OF THE LOOP.", 1], ["Dreamz et moi sommes devenus amis à Ravu, alors on fait équipe.", "MEANDDREAMZHOOKUPRAVUSO WE GOT GOOD.", 1], ["Dreamz et moi n'avons pas vraiment parlé stratégie,", "MEANDDREAMZHAVEN'TREALLY TALKED MUCH ABOUT STRATEGY, SO I", 1]]}, "__e": [["Dreamz et moi sommes devenus amis à Ravu, alors on fait équipe.", "MEANDDREAMZHOOKUPRAVUSO WE GOT GOOD.", 1], ["Dreamz et Cassandra n'ont aucun allié dans cette équipe.", "I mean, come on.", 1], ["Dreamz et moi n'avons pas vraiment parlé stratégie,", "MEANDDREAMZHAVEN'TREALLY TALKED MUCH ABOUT STRATEGY, SO I", 1]]}, "boo": {"__C": 4, "et": {"__C": 3, "earl": {"__C": 2, "ont": {"__C": 1, "__e": [["Dreamz, Boo, et Earl ont terminé.", "DREAMZ, BOO, AND EARL ARE IN THE FINAL.", 1]]}, "accèdent": {"__C": 1, "__e": [["Yau-Man, Dreamz, Boo et Earl accèdent au tour suivant.", "YAU-MAN, DREAMZ, BOO, AND EARL MOVING ON TO THE NEXT ROUND.", 1]]}, "__e": [["Yau-Man, Dreamz, Boo et Earl accèdent au tour suivant.", "YAU-MAN, DREAMZ, BOO, AND EARL MOVING ON TO THE NEXT ROUND.", 1], ["Dreamz, Boo, et Earl ont terminé.", "DREAMZ, BOO, AND EARL ARE IN THE FINAL.", 1]]}, "moi": {"__C": 1, "allons": {"__C": 1, "__e": [["Alors Dreamz, Boo et moi allons devoir nous associer puisque nous avons l'avantage du nombre pour... faire le ménage.", "? AND MYSELF ?", 1]]}, "__e": [["Alors Dreamz, Boo et moi allons devoir nous associer puisque nous avons l'avantage du nombre pour... faire le ménage.", "? AND MYSELF ?", 1]]}, "__e": [["Yau-Man, Dreamz, Boo et Earl accèdent au tour suivant.", "YAU-MAN, DREAMZ, BOO, AND EARL MOVING ON TO THE NEXT ROUND.", 1], ["Dreamz, Boo, et Earl ont terminé.", "DREAMZ, BOO, AND EARL ARE IN THE FINAL.", 1], ["Alors Dreamz, Boo et moi allons devoir nous associer puisque nous avons l'avantage du nombre pour... faire le ménage.", "? AND MYSELF ?", 1]]}, "ou": {"__C": 1, "moi": {"__C": 1, "retournerons": {"__C": 1, "__e": [["Dreamz, Boo ou moi retournerons chez nous.", "? OR BOO WILL BE GOING HOME", 1]]}, "__e": [["Dreamz, Boo ou moi retournerons chez nous.", "? OR BOO WILL BE GOING HOME", 1]]}, "__e": [["Dreamz, Boo ou moi retournerons chez nous.", "? OR BOO WILL BE GOING HOME", 1]]}, "__e": [["Dreamz, Boo ou moi retournerons chez nous.", "? OR BOO WILL BE GOING HOME", 1], ["Dreamz, Boo, et Earl ont terminé.", "DREAMZ, BOO, AND EARL ARE IN THE FINAL.", 1], ["Alors Dreamz, Boo et moi allons devoir nous associer puisque nous avons l'avantage du nombre pour... faire le ménage.", "? AND MYSELF ?", 1]]}, "a": {"__C": 12, "sa": {"__C": 1, "première": {"__C": 1, "clé": {"__C": 1, "__e": [["Dreamz a sa première clé.", "DREAMZ HAS HIS FIRST KEY", 1]]}, "__e": [["Dreamz a sa première clé.", "DREAMZ HAS HIS FIRST KEY", 1]]}, "__e": [["Dreamz a sa première clé.", "DREAMZ HAS HIS FIRST KEY", 1]]}, "abaissé": {"__C": 1, "son": {"__C": 1, "pont-levis": {"__C": 1, "__e": [["Dreamz a abaissé son pont-levis et traverse.", "DREAMZ HAS HIS DRAWBRIDGE LOWERED HE'S HEADING ACROSS", 1]]}, "__e": [["Dreamz a abaissé son pont-levis et traverse.", "DREAMZ HAS HIS DRAWBRIDGE LOWERED HE'S HEADING ACROSS", 1]]}, "__e": [["Dreamz a abaissé son pont-levis et traverse.", "DREAMZ HAS HIS DRAWBRIDGE LOWERED HE'S HEADING ACROSS", 1]]}, "les": {"__C": 1, "votes": {"__C": 1, "de": {"__C": 1, "__e": [["Dreamz a les votes de sympathie et Yau-Man, les votes pour l'outsider.", "? THE Z GETS SYMPATHY VOTE AND YAU-MAN GETS THE UNDERDOG VOTE", 1]]}, "__e": [["Dreamz a les votes de sympathie et Yau-Man, les votes pour l'outsider.", "? THE Z GETS SYMPATHY VOTE AND YAU-MAN GETS THE UNDERDOG VOTE", 1]]}, "__e": [["Dreamz a les votes de sympathie et Yau-Man, les votes pour l'outsider.", "? THE Z GETS SYMPATHY VOTE AND YAU-MAN GETS THE UNDERDOG VOTE", 1]]}, "__e": [["Dreamz a des chances de gagner une épreuve.", "DREAMZ HAS A CHANCE OF WINNING A CHALLENGE", 1], ["Dreamz a fini par gagner la grosse épreuve d'immunité aujourd'hui.", "DREAMZ ENDED UP WINNING THE IMMUNITY CHALLENGE TODAY", 1], ["Dreamz a dit : \"si je suis encore là et que je gagne l'immunité au top 4, je te la donnerai, Yau-Man.\"", "DREAMZ SAID \"IF I'M STILL AND I WIN THE FINAL FOUR IMMUNITY I WILL GIVE IT TO YOU, YAU-MAN\"", 1]]}, "__e": [["J'ai du mal à me convaincre que j'ai eu tort à propos de Dreamz. Je me suis persuadé qu'il irait jusqu'au bout du marché.", "I convinced myself that he will live up to his... deal.", 1], ["J'ai quelques questions à propos du pick-up. Mais avant... il y a beaucoup de questions à propos de ce marché, de la décision de Dreamz de ne pas respecter sa parole.", "I've got, I've got a couple more questions about the truck then, but before we do that, there are a lot of questions around this truck negotiation and Dreamz's decision not to live up to his word, but just", 1], ["Dreamz, pensez-vous que les gens qui parlent ce soir, ne le font pas seulement pour répondre à une question, mais aussi pour dire aux autres,", "Jeff: DREAMZ,DO YOUTHINKAS PEOPLE SPEAK HERE TONIGHT THEY", 1]]}}