{"faudra": {"__C": 30372, "faire": {"__C": 695, "vite": {"__C": 39, "la": {"__C": 1, "police": {"__C": 1, "__e": [["Il faudra faire vite, la police vient de partir.", "We'll have to hurry though. The police just left.", 1]]}, "__e": [["Il faudra faire vite, la police vient de partir.", "We'll have to hurry though. The police just left.", 1]]}, "je": {"__C": 2, "veux": {"__C": 1, "__e": [["Mais alors il faudra faire vite, je veux repasser au bureau pour faire de gros placements en Thorton Pharmaceutique.", "I have to make it quick. I have to get back to the office. I'm making a major investment in Thorton Pharmaceuticals.", 1]]}, "prends": {"__C": 1, "__e": [["Il faudra faire vite, je prends ma retraite.", "They're going to have to move fast. I'm retiring at the end of the month.", 1]]}, "__e": [["Mais alors il faudra faire vite, je veux repasser au bureau pour faire de gros placements en Thorton Pharmaceutique.", "I have to make it quick. I have to get back to the office. I'm making a major investment in Thorton Pharmaceuticals.", 1], ["Il faudra faire vite, je prends ma retraite.", "They're going to have to move fast. I'm retiring at the end of the month.", 1]]}, "__e": [["Très bien, alors... Mais il faudra faire vite !", "All right then... but we'll have to get this done quickly!", 1], ["Il faudra faire vite, j'ai autre chose à faire.", "We've got to hurry. I've got things to do.", 1], ["Si vous voulez le voir, venez avec moi, mais il faudra faire vite.", "If you come with me, you can see him now, but you'll need to keep it brief.", 1]]}, "avec": {"__C": 66, "les": {"__C": 3, "pantalons": {"__C": 1, "__e": [["Faudra faire avec les pantalons.", "The pants will have to do.", 1]]}, "nuages": {"__C": 1, "__e": [["- Il faudra faire avec les nuages.", "-She'll see enough.", 1]]}, "__e": [["Faudra faire avec les pantalons.", "The pants will have to do.", 1], ["- Il faudra faire avec les nuages.", "-She'll see enough.", 1], ["Il faudra faire avec les forces qu'on a.", "We have to make do with the forces we have.", 1]]}, "ce": {"__C": 4, "bon": {"__C": 1, "__e": [["Faudra faire avec ce bon vieux Brad.", "You better start appreciating ol' Brad.", 1]]}, "qu'on": {"__C": 2, "__e": [["Il faudra faire avec ce qu'on a.", "We're gonna have to do it with this.", 1], ["D'accord, il faudra faire avec ce qu'on a.", "Okay, we'll just have to do the best we can.", 1], ["On a fait le tour de la ville. Il faudra faire avec ce qu'on a.", "We'll just have to make do with what we have.", 1]]}, "__e": [["Il faudra faire avec ce que nous avons.", "We'll have to make do with what we've got. What we've got isn't enough.", 1], ["D'accord, il faudra faire avec ce qu'on a.", "Okay, we'll just have to do the best we can.", 1], ["On a fait le tour de la ville. Il faudra faire avec ce qu'on a.", "We'll just have to make do with what we have.", 1]]}, "__e": [["D'accord, il faudra faire avec ce qu'on a.", "Okay, we'll just have to do the best we can.", 1], ["On a fait le tour de la ville. Il faudra faire avec ce qu'on a.", "We'll just have to make do with what we have.", 1], ["Il nous faudra faire avec.", "We'll have to deal with it.", 0]]}, "mieux": {"__C": 34, "que": {"__C": 19, "ça": {"__C": 18, "__e": [["Si tu veux la deuxième place, il faudra faire mieux que ça.", "Guesswhat. Look who I aligned with from the first day.", 1], ["Si tu veux le récupérer il faudra faire mieux que ça.", "You want it back, you're gonna have to try harder than that.", 1], ["Il vous faudra faire mieux que ça.", "Well, you're gonna have to come up with a better con than that.", 1]]}, "vous": {"__C": 1, "__e": [["Si vous voulez que cet accord fonctionne, il faudra faire mieux que \"Vous êtes impliqué.\"", "Now... if you want this deal to work, you're going to have to come up with a lot more than, \"You're implicated. \"", 1]]}, "__e": [["Si tu veux la deuxième place, il faudra faire mieux que ça.", "Guesswhat. Look who I aligned with from the first day.", 1], ["Si tu veux le récupérer il faudra faire mieux que ça.", "You want it back, you're gonna have to try harder than that.", 1], ["Il vous faudra faire mieux que ça.", "Well, you're gonna have to come up with a better con than that.", 1]]}, "pour": {"__C": 2, "piper": {"__C": 1, "__e": [["Bien, il faudra faire mieux pour Piper.", "Okay, we have to do better than this for Piper.", 1]]}, "la": {"__C": 1, "__e": [["J'ai pas tué Edmund. Faudra faire mieux pour la convaincre.", "Trust me, you're gonna have to do a lot better than that to convince her.", 1]]}, "__e": [["J'ai pas tué Edmund. Faudra faire mieux pour la convaincre.", "Trust me, you're gonna have to do a lot better than that to convince her.", 1], ["Bien, il faudra faire mieux pour Piper.", "Okay, we have to do better than this for Piper.", 1], ["Faudra faire mieux pour leur botter le cul.", "You need to kick more ass to beat the Cowboys.", 1]]}, "__e": [["Pour me voir partir, il faudra faire mieux.", "You want me out of here, take your best shot.", 1], ["Mais il te faudra faire mieux si tu veux mon argent.", "But you'll have to do better than that if you want to come into my money.", 1], ["Il vous faudra faire mieux que ça.", "Well, you're gonna have to come up with a better con than that.", 1]]}, "__e": [["Il nous faudra faire certains choix difficiles.", "We'll have to make some tough choices.", 0], ["Il nous faudra faire des choix difficiles.", "We'll have to make some tough choices.", 0], ["Il nous faudra faire avec.", "We'll have to deal with it.", 0]]}, "bien": {"__C": 1043, "que": {"__C": 239, "tu": {"__C": 102, "me": {"__C": 14, "__e": [["Mais il faudra bien que tu me parles un jour.", "But you have to talk to me sometime.", 1], ["Écoute, il faudra bien que tu me parles un jour, je suis ton père.", "Look... ... you'regonnahavetotalk  to me eventually, I'm your daddy.", 1], ["Tu sais, à un moment donné, il faudra bien que tu me parles.", "You know, at some point you are going to have to talk to me.", 1]]}, "sortes": {"__C": 9, "__e": [["Il faudra bien que tu sortes d'ici un jour.", "Sooner or later you're gonna have to leave this room, right?", 1], ["Il faudra bien que tu sortes un jour ou l'autre.", "You're gonna have to come out of there eventually.", 1], ["Il faudra bien que tu sortes de là un jour.", "Can you...?", 1]]}, "__e": [["Mais il faudra bien que tu me parles un jour.", "But you have to talk to me sometime.", 1], ["Écoute, il faudra bien que tu me parles un jour, je suis ton père.", "Look... ... you'regonnahavetotalk  to me eventually, I'm your daddy.", 1], ["Tu sais, à un moment donné, il faudra bien que tu me parles.", "You know, at some point you are going to have to talk to me.", 1]]}, "je": {"__C": 53, "vienne": {"__C": 2, "__e": [["Faudra bien que je vienne, si je veux mon passeport.", "I'll have to come anyway, if I want my passport.", 1], ["Oui, il faudra bien que je vienne.", "Yes, yes, of course. I suppose I'll have to.", 1]]}, "le": {"__C": 6, "__e": [["Il faudra bien que je le présente un jour.", "I have to introduce him sometime, don't I?", 1], ["Il faudra bien que je le fasse. Un jour ou l'autre.", "I have to do it, sooner or later.", 1], ["Il faudra bien que je le leur dise à un moment ou à un autre.", "We'll have to tell them someday.", 1]]}, "__e": [["Un de ces jours, il faudra bien que je trouve la bonne réponse.", "One of these days, I'll come up with a good answer for that one.", 1], ["Il faudra bien que je lui parle !", "Well, i have to say something to him.", 1], ["Un jour, il faudra bien que je la place.", "I'll have to put her in a home, one day.", 1]]}, "__e": [["Tu sais, à un moment donné, il faudra bien que tu me parles.", "You know, at some point you are going to have to talk to me.", 1], ["Il faudra bien que ça arrive, si on continue à faire ce qu'on fait.", "It's gonna have to happen sometime, assuming we keep doing whatever this is that we're doing.", 1], ["- Non. - Moi non plus. Mais il faudra bien que ce soit ça.", "No, nor do I. But fish balls it'll have to be.", 1]]}, "qu'il": {"__C": 45, "se": {"__C": 5, "montre": {"__C": 2, "__e": [["Il faudra bien qu'il se montre quand il prendra la valise des mains du messager.", "To do that he'll have to show himself when he picks up the money from the messenger.", 1], ["Mais il faudra bien qu'il se montre un jour, non ?", "But he has to show up sometime, right?", 1]]}, "décide": {"__C": 2, "__e": [["Pour les banques, il faudra bien qu'il se décide.", "As for the bank, he has to decide on that.", 1], ["De toute façon, il faudra bien qu'il se décide un jour.", "He'll have to do something about it one day.", 1]]}, "__e": [["Il faudra bien qu'il se marie, il va pas être heureux toute sa vie.", "He'll have to get married eventually, he won't be happy his entire life.", 1], ["Mais il faudra bien qu'il se montre un jour, non ?", "But he has to show up sometime, right?", 1], ["Il faudra bien qu'il se passe de quelqu'un.", "I suppose he'll have to spare somebody.", 1]]}, "s'y": {"__C": 3, "habitue": {"__C": 1, "__e": [["Il faudra bien qu'il s'y habitue.", "I think he just needs to settle in.", 1]]}, "fasse": {"__C": 2, "__e": [["Il faudra bien qu'il s'y fasse.", "I mean, he's gonna have to get used to it eventually.", 1], ["Peu importe ses états d'âme, il faudra bien qu'il s'y fasse.", "Regardless of his qualms, he has to get used to it.", 0]]}, "__e": [["Il faudra bien qu'il s'y habitue.", "I think he just needs to settle in.", 1], ["Il faudra bien qu'il s'y fasse.", "I mean, he's gonna have to get used to it eventually.", 1], ["Peu importe ses états d'âme, il faudra bien qu'il s'y fasse.", "Regardless of his qualms, he has to get used to it.", 0]]}, "__e": [["Vous savez, il faudra bien qu'il rentre chez lui, il a une famille.", "He'll need to go home eventually. He has a family.", 1], ["Il faudra bien qu'il en passe pas là.", "He'll have to go for it.", 1], ["Peu importe ses états d'âme, il faudra bien qu'il s'y fasse.", "Regardless of his qualms, he has to get used to it.", 0]]}, "plus": {"__C": 27, "que": {"__C": 10, "ça": {"__C": 2, "__e": [["Il en faudra bien plus que ça, mon vieux !", "It's gonna take a lot more than that, old man!", 1], ["Il nous en faudra bien plus que ça.", "We will need to hear a lot more than that.", 1], ["Il faudra bien plus que ça pour tuer le truc que je viens de voir.", "It's gonna take a whole lot more than this to kill whatever it is I just saw.", 1]]}, "la": {"__C": 2, "__e": [["Il faudra bien plus que la fin du monde pour nous séparer.", "It's going to take a lot more than the end of the world... to keep us apart.", 1], ["Et il faudra bien plus que la fin du monde pour changer ça.", "And it's going to take a whole lot more than the end of the world to change that.", 1]]}, "__e": [["Il nous en faudra bien plus que ça.", "We will need to hear a lot more than that.", 1], ["Il vous faudra bien plus que de la chance, cette fois.", "You'll need a lot more than luck this time.", 1], ["Il faudra bien plus que ça pour tuer le truc que je viens de voir.", "It's gonna take a whole lot more than this to kill whatever it is I just saw.", 1]]}, "pour": {"__C": 6, "m'effrayer": {"__C": 1, "__e": [["Il en faudra bien plus pour m'effrayer.", "IT'S GONNA TAKE A LOT MORE THAN THAT TO SCARE ME OFF.", 1]]}, "me": {"__C": 2, "__e": [["Il en faudra bien plus pour me vaincre, garce !", "It'll take a lot more than that to beat me, bitch!", 1], ["Il leur faudra bien plus pour me faire disparaître.", "They'll need a lot more than some shank to take me out.", 1]]}, "__e": [["Il leur faudra bien plus pour me faire disparaître.", "They'll need a lot more than some shank to take me out.", 1], ["Il en faudra bien plus pour la descendre.", "It'll take a lot more to bring her down.", 1], ["Il en faudra bien plus pour se débarrasser de l'un de nous.", "It's gonna take a hell of a lot more to get rid of either one of us.", 1]]}, "__e": [["Il nous en faudra bien plus que ça.", "We will need to hear a lot more than that.", 1], ["Il vous faudra bien plus que de la chance, cette fois.", "You'll need a lot more than luck this time.", 1], ["Il faudra bien plus que ça pour tuer le truc que je viens de voir.", "It's gonna take a whole lot more than this to kill whatever it is I just saw.", 1]]}, "__e": [["Je ne sais pas... mais il faudra bien qu'on lui en parle un jour", "How would we put it to sound any better?", 1], ["- Non. - Moi non plus. Mais il faudra bien que ce soit ça.", "No, nor do I. But fish balls it'll have to be.", 1], ["Peu importe ses états d'âme, il faudra bien qu'il s'y fasse.", "Regardless of his qualms, he has to get used to it.", 0]]}, "me": {"__C": 888, "passer": {"__C": 235, "sur": {"__C": 211, "le": {"__C": 209, "__e": [["Si vous voulez lui faire du mal, il faudra me passer sur le corps.", "If you want to harm him, you first have to harm me. Simple story.", 1], ["Si c'est le mariage que vous avez en tête, il faudra me passer sur le corps.", "If it is marriage you want, you will have to kill me first.", 1], ["Il faudra me passer sur le corps !", "Over my dead body!", 0]]}, "ie": {"__C": 1, "__e": [["Ecoute, Casper. Ca me fait bizarre de dire ca, mais iI faudra me passer sur Ie corps pour avoir NeIson.", "Ok, Casper, I can't believe I'm sayin' this, but you want Nelson, you have to go through me.", 1]]}, "__e": [["Si vous voulez lui faire du mal, il faudra me passer sur le corps.", "If you want to harm him, you first have to harm me. Simple story.", 1], ["Si c'est le mariage que vous avez en tête, il faudra me passer sur le corps.", "If it is marriage you want, you will have to kill me first.", 1], ["Il faudra me passer sur le corps !", "Over my dead body!", 0]]}, "dessus": {"__C": 22, "gamin": {"__C": 1, "__e": [["Il faudra me passer dessus... Gamin !", "You have to go through me first, game boy.", 1]]}, "d'abord": {"__C": 2, "__e": [["Faudra me passer dessus d'abord.", "Gonna have to go through me first.", 1], ["Il faudra me passer dessus d'abord.", "You have to get past me first.", 1]]}, "__e": [["- Il faudra me passer dessus.", "- Over my dead body.", 1], ["- Faudra me passer dessus. C'est ma journée.", "Today is my special day, and I am gonna enjoy me some coffee.", 1], ["Vous la voulez, faudra me passer dessus!", "You want her, you go through me!", 1]]}, "__e": [["Si vous voulez lui faire du mal, il faudra me passer sur le corps.", "If you want to harm him, you first have to harm me. Simple story.", 1], ["Si c'est le mariage que vous avez en tête, il faudra me passer sur le corps.", "If it is marriage you want, you will have to kill me first.", 1], ["Il faudra me passer sur le corps !", "Over my dead body!", 0]]}, "donner": {"__C": 23, "une": {"__C": 3, "chance": {"__C": 1, "__e": [["Mais faudra me donner une chance.", "Well, it's better pillars, you're gonna have to give me a break.", 1]]}, "superficie": {"__C": 1, "__e": [["Il faudra me donner une superficie exacte du terrain et les plans de la maison si vous les avez.", "I need the exact land measurements and house plans if you have them.", 1]]}, "__e": [["Il faudra me donner une meilleure raison.", "Well, you'll have to give me a better reason than that.", 1], ["Il faudra me donner une bonne raison, maître.", "I'll have to hear good cause, Counsel.", 1], ["Mais faudra me donner une chance.", "Well, it's better pillars, you're gonna have to give me a break.", 1]]}, "la": {"__C": 3, "recette": {"__C": 3, "__e": [["Manny, il faudra me donner la recette.", "Oh, Manny, you know I'mma need that tortilla recipe.", 1], ["Faudra me donner la recette.", "You'll... You'll have to give me the recipe sometime.", 1], ["Il faudra me donner la recette.", "-You have to give me the recipe.", 1]]}, "__e": [["Il faudra me donner la réplique.", "- I just need you to read off-camera. - Yeah.", 1], ["Faudra me donner la recette.", "You'll... You'll have to give me the recipe sometime.", 1], ["Il faudra me donner la recette.", "-You have to give me the recipe.", 1]]}, "__e": [["Bon, d'accord! Mais il faudra me donner quelque chose!", "Well, okay, then I gotta get something I need.", 1], ["Tu peux rester ici un moment, mais faudra me donner un coup de main.", "Well, look, you can stay 'ere for a bit, right, but you're gonna 'ave to 'elp me out.", 1], ["Si vous voulez ce que vous avez aimé, il faudra me donner ce que je veux.", "If you want the designs you saw and liked, then you have to give me whatever I want.", 1]]}, "tuer": {"__C": 153, "d'abord": {"__C": 33, "__e": [["Si vous voulez tuer ces gens, il faudra me tuer d'abord.", "If you want to kill these people, you have to kill me first.", 1], ["Alors, si vous le voulez, il faudra me tuer d'abord.", "So if you want him, you go through me.", 1], ["Fais ce que tu veux, mais il faudra me tuer d'abord.", "Go if you must, but only over my dead body, Shinobu!", 1]]}, "pour": {"__C": 18, "m'arrêter": {"__C": 3, "__e": [["Il faudra me tuer pour m'arrêter.", "AND YOU'LL HAVE TO KILL ME TO STOP ME.", 1], ["Alors, il faudra me tuer pour m'arrêter.", "Then you're gonna have to kill me to stop me.", 1]]}, "ça": {"__C": 4, "__e": [["Nous ne pouvons pas ouvrir cette Lampe de Cristal, et je ne te la donnerai pas, il te faudra me tuer pour ça.", "The Crystal Lamp cannot be opened. I will not give it to you. Unless you kill me.", 1], ["Ceux qui me connaissent savent qu'il faudra me tuer pour ça.", "Any of you that know me well would know that it would be over my dead body.", 1], ["- Il faudra me tuer pour ça.", "- Over my dead body.", 1]]}, "__e": [["- Il faudra me tuer pour ça.", "- Over my dead body.", 1], ["Il faudra me tuer pour le tuer.", "This man gets murdered over my dead body.", 1], ["Il faudra me tuer pour le prendre.", "And you'll take him over my dead body.", 1]]}, "__e": [["Parce que vous en avez trop dit et parce que j'en sais trop et si j'en sais trop, il faudra me tuer comme vous l'avez tuée.", "Because you've said too much and because I know too much, and if I know too much, you'll have to kill me the way you killed her.", 1], ["Si vous voulez lui faire du mal ... il faudra me tuer.", "_ _", 1], ["Si tu veux que je reste, il faudra me tuer.", "If you want me to stay, you're gonna have to kill me.", 1]]}, "__e": [["Il faudra me le dire si vous voulez quoi que ce soit.", "Please let me know if there's anything you want.", 1], ["Il faudra me passer sur le corps !", "Over my dead body!", 0], ["Il faudra me dire ce que tu veux manger.", "You'll have to tell me what you want to eat.", 0]]}, "un": {"__C": 1215, "peu": {"__C": 109, "de": {"__C": 72, "temps": {"__C": 60, "__e": [["On va te trouver quelque chose, mais il faudra un peu de temps.", "We'll get you set up somewheres, but it takes a little time.", 1], ["On fait de notre mieux mais il faudra un peu de temps.", "We're doing our best, but we need a little more time. Okay.", 1], ["Comme je ne sais pas où c'est, il faudra un peu de temps.", "'Cause I don't know where it is. It might take a while.", 1]]}, "magie": {"__C": 2, "__e": [["Oui, ce ne sera pas confortable... mais le chef de la sécurité inspecte tout ce que je fais entrer... il nous faudra un peu de magie.", "Yeah, I can't say it's gonna be comfy... but, uh, the head of security is inspecting everything I'm bringing in... so... we're gonna need a little magic.", 1], ["Il me faudra un peu de magie aussi.", "lm also going to need a touch of magic soon.", 1]]}, "__e": [["On va te trouver quelque chose, mais il faudra un peu de temps.", "We'll get you set up somewheres, but it takes a little time.", 1], ["On fait de notre mieux mais il faudra un peu de temps.", "We're doing our best, but we need a little more time. Okay.", 1], ["Comme je ne sais pas où c'est, il faudra un peu de temps.", "'Cause I don't know where it is. It might take a while.", 1]]}, "plus": {"__C": 28, "de": {"__C": 8, "__e": [["Il me faudra un peu plus de temps pour prendre cette décision.", "I'll need a little more time to make this decision.", 1], ["Il me faudra un peu plus de temps.", "I'm just gonna need some more time.", 1], ["Je pense, peut-être, qu'il te faudra un peu plus de temps que ça.", "I think, perhaps, you may be a little longer than that.", 1]]}, "que": {"__C": 12, "__e": [["C'est un début, mais il faudra un peu plus que ça.", "It's a start, but it's gonna take a little more than that.", 1], ["Je crois qu'il faudra un peu plus que ça.", "I think it's gonna take a little more than that.", 1], ["Mais si vous le voulez, je pense qu'il faudra un peu plus que ça.", "But it will require somewhat more than this, if you want it.", 1]]}, "__e": [["Elle est partie il y a une heure, et il lui faudra un peu plus pour arriver.", "They said she left an hour ago, so it will still take some time for her to arrive.", 1], ["Je pense, peut-être, qu'il te faudra un peu plus de temps que ça.", "I think, perhaps, you may be a little longer than that.", 1], ["Mais si vous le voulez, je pense qu'il faudra un peu plus que ça.", "But it will require somewhat more than this, if you want it.", 1]]}, "__e": [["Je pense, peut-être, qu'il te faudra un peu plus de temps que ça.", "I think, perhaps, you may be a little longer than that.", 1], ["Mais si vous le voulez, je pense qu'il faudra un peu plus que ça.", "But it will require somewhat more than this, if you want it.", 1], ["Comme je ne sais pas où c'est, il faudra un peu de temps.", "'Cause I don't know where it is. It might take a while.", 1]]}, "certain": {"__C": 33, "temps": {"__C": 33, "pour": {"__C": 16, "__e": [["Il te faudra un certain temps pour arriver là-bas.", "It'll be some time before you get there", 1], ["Il nous faudra un certain temps pour parler des choses.", "It'll take some time to discuss things.", 1], ["Il faudra un certain temps pour s'habituer à ça.", "It'll take some time to get used to this.", 0]]}, "avant": {"__C": 12, "__e": [["Oh je vois ici qu'il faudra un certain temps avant que le", "Oh I see here it'll be quite some time before the", 1], ["Il faudra un certain temps avant que l'économie ne sorte du marasme actuel.", "It will be some time before the economy will move out of the current doldrums.", 0], ["Est-ce qu'il faudra un certain temps avant qu'un robot capable de voir, marcher, parler, écrire, se reproduire et d'avoir conscience de son existence n'apparaisse ?", "Will it be a while before a robot capable of seeing, walking, speaking, writing, reproducing, and being aware of its existence will appear?", 0]]}, "__e": [["Est-ce qu'il faudra un certain temps avant qu'un robot capable de voir, marcher, parler, écrire, se reproduire et d'avoir conscience de son existence n'apparaisse ?", "Will it be a while before a robot capable of seeing, walking, speaking, writing, reproducing, and being aware of its existence will appear?", 0], ["Il faudra un certain temps au ciment pour sécher avant que nous puissions y garer la voiture.", "It will take awhile for the cement to dry before we can use it to park the car.", 0], ["Il faudra un certain temps pour s'habituer à ça.", "It'll take some time to get used to this.", 0]]}, "__e": [["Est-ce qu'il faudra un certain temps avant qu'un robot capable de voir, marcher, parler, écrire, se reproduire et d'avoir conscience de son existence n'apparaisse ?", "Will it be a while before a robot capable of seeing, walking, speaking, writing, reproducing, and being aware of its existence will appear?", 0], ["Il faudra un certain temps au ciment pour sécher avant que nous puissions y garer la voiture.", "It will take awhile for the cement to dry before we can use it to park the car.", 0], ["Il faudra un certain temps pour s'habituer à ça.", "It'll take some time to get used to this.", 0]]}, "autre": {"__C": 24, "miracle": {"__C": 2, "pour": {"__C": 1, "__e": [["Il faudra un autre miracle pour John.", "We're hearing tonight that another miracle is needed for John.", 1]]}, "__e": [["Il faudra un autre miracle pour John.", "We're hearing tonight that another miracle is needed for John.", 1], ["Il est arrivé sur la ligne mais il lui faudra un autre miracle.", "Milner's made it to the line but that's just half of this incredible mechanical miracle.", 1]]}, "traitement": {"__C": 2, "__e": [["Il faudra un autre traitement.", "Maybe you need another treatment.", 1]]}, "__e": [["Il me faudra un autre petit frère.", "Now I need to find another little brother.", 1], ["Il leur faudra un autre être de lumière après moi.", "The girls are gonna need another whitelighter the moment I'm gone.", 1], ["Et moi, il me faudra un autre grand frère.", "And I need to find another big brother.", 1]]}, "__e": [["J'ai perdu mon passeport. Il m'en faudra un nouveau.", "I lost my passport. I'll have to get a new one.", 0], ["Il te faudra un garde du corps.", "You will need a bodyguard.", 0], ["Il vous faudra un garde du corps.", "You will need a bodyguard.", 0]]}, "que": {"__C": 2641, "je": {"__C": 993, "te": {"__C": 61, "parle": {"__C": 12, "__e": [["Toi aussi, faudra que je te parle.", "I should talk to you too after, huh.", 1], ["Il faudra que je te parle plus tard.", "I have to talk to you later.", 1], ["Tu me fais penser. Il faudra que je te parle.", "We must talk.", 1]]}, "tue": {"__C": 6, "__e": [["Si je te le dis, il faudra que je te tue.", "Son, if I tell you that, I gotta kill you.", 1], ["Et si tu es venu ici, contre moi ou eux, il faudra que je te tue.", "And if you are here against me or them, well, I may have to kill you.", 1], ["En fait, si je te le dis, il faudra que je te tue.", "Well, if I told you, I'd have to kill you.", 1]]}, "__e": [["Et si tu es venu ici, contre moi ou eux, il faudra que je te tue.", "And if you are here against me or them, well, I may have to kill you.", 1], ["Tu me fais penser. Il faudra que je te parle.", "We must talk.", 1], ["En fait, si je te le dis, il faudra que je te tue.", "Well, if I told you, I'd have to kill you.", 1]]}, "me": {"__C": 46, "trouve": {"__C": 6, "__e": [["Si on sort d'ici, faudra que je me trouve ces pilules.", "IF WE GET OUT OF HERE, I GOTTA GET ME SOME OF THEM PILLS.", 1], ["Il faudra que je me trouve un endroit comme ça un jour.", "I gotta get me a place like that someday.", 1], ["-Moi aussi, il faudra que je me trouve une bonne femme.", "I got it. I'll have to find myself a chick too.", 1]]}, "change": {"__C": 3, "__e": [["Chéri, dans 1 heure tu voudras aller dîner et il faudra que je me change encore.", "Honey, in an hour you're gonna want to go out to dinner, and I'll just have to change all over again.", 1], ["Il faudra que je me change.", "Therefore, I'll need many changes of clothes.", 1], ["Et il faudra que je me change.", "And I'll need a change of clothes.", 1]]}, "__e": [["Il faudra que je me remercie pour tout ce qu'il a fait pour toi.", "Frankie, That's swell. I ought to thank him for everything he's done for you.", 1], ["Il faudra que je me trouve un endroit comme ça un jour.", "I gotta get me a place like that someday.", 1], ["-Moi aussi, il faudra que je me trouve une bonne femme.", "I got it. I'll have to find myself a chick too.", 1]]}, "__e": [["Je ne sais pas combien de fois il faudra que je vous le dise je ne sais pas où il est.", "I don't know how many times I got to tell you", 1], ["Je n'aime pas coudre, mais il faudra que je raccourcisse ce pantalon.", "I don't like to sew, but I shall have to shorten these trousers.", 0], ["Il faudra que je lui en parle.", "I will have to speak to her about it.", 0]]}, "tu": {"__C": 847, "me": {"__C": 91, "dises": {"__C": 8, "__e": [["Tu sais, un jour, il faudra que tu me dises comment vous avez fait équipe.", "You know, someday, you're gonna have to tell me how you guys all got teamed up.", 1], ["Oui, mais à partir de maintenant faudra que tu me dises où tu vas.", "Yeah, but you got to tell me from now on where you at.", 1], ["Un jour, il faudra que tu me dises ce qui est arrivé à ma voiture.", "At some point, I'd also like to know what happened to my old car.", 1]]}, "racontes": {"__C": 12, "__e": [["Un de ces jours, il faudra que tu me racontes ce qui s'est vraiment passé, cette nuit-là.", "One of these days, you're gonna have to tell me what really happened that night.", 1], ["Il faudra que tu me racontes ça.", "I'll ask about the details later.", 1], ["Il faudra que tu me racontes tout plus tard.", "You have to tell me everything later.", 1]]}, "__e": [["Il faudra que tu me passes sur le corps si tu veux y aller.", "- walk over me first./ - Mother. I must protect my children.", 1], ["Et même si je n'ai plus de courage, il faudra que tu me forces à partir.", "And even if I have no more courage, you must make me go.", 1], ["Il faudra que tu me donnes la recette à l'occasion.", "You must tell me the recipe sometime.", 0]]}, "te": {"__C": 30, "fasses": {"__C": 2, "__e": [["Tôt ou tard, il faudra que tu te fasses confiance.", "Sooner or later you're gonna have to trust yourself.", 1], ["Il faudra que tu te fasses ta propre opinion sur ce qui est bien et ce qui est mal.", "You're just gonna have to make up your own mind one day about what's right and what's wrong.", 1]]}, "contentes": {"__C": 2, "__e": [["Alors, ce soir, il faudra que tu te contentes... d'un \"pour-lèche\" !", "- thank you, thank you, thank you. - thats the good news. ya?", 1], ["Il faudra que tu te contentes de nous.", "You'll have to do with us.", 1]]}, "__e": [["II faudra que tu te caches dans ma chambre.", "You'll have to hide in my room.", 1], ["Tôt ou tard, il faudra que tu te fasses confiance.", "Sooner or later you're gonna have to trust yourself.", 1], ["Il faudra que tu te fasses ta propre opinion sur ce qui est bien et ce qui est mal.", "You're just gonna have to make up your own mind one day about what's right and what's wrong.", 1]]}, "__e": [["Que cela te plaise ou non, il faudra que tu le fasses.", "Whether you like it or not, you'll have to do it.", 0], ["Il faudra que tu prennes sa place, au cas où il ne puisse venir.", "You'll have to take his place in case he can't come.", 0], ["Je ne sais pas. Il faudra que tu demandes.", "I don't know. You'll have to ask.", 0]]}, "vous": {"__C": 127, "veniez": {"__C": 6, "à": {"__C": 1, "__e": [["Il faudra que vous veniez à l'un de mes petits dîners.", "You must come to one of my lunches.", 1], ["Pour nous revoir, il faudra que vous veniez à Toronto.", "Well, I suppose if we're ever to see each other again, you'll have to come to Toronto.", 1]]}, "nous": {"__C": 1, "__e": [["Il faudra que vous veniez nous voir.", "- You'll have to come and visit us.", 1]]}, "__e": [["Je pourrais vous apporter un poulet, mais faudra que vous veniez au village.", "I could bring you a chicken, but you'll have to go to the village.", 1], ["Je vous ai préparé une autre assiette de soupe puis que vous avez renversé la votre tout à l'heure, mais il faudra que vous veniez la chercher ici.", "Hey, hey. I made you another bowl of soup since you spilled yours earlier, but you're gonna have to come over here to get it.", 1], ["Tout ça pour dire que je pourrai pas tout emmener, donc il faudra que vous veniez chercher vos affaires.", "In other words, I can't keep all your stuff. You need to pick it up.", 1]]}, "me": {"__C": 13, "racontiez": {"__C": 4, "__e": [["Il faudra que vous me racontiez ça.", "You'll have to tell me all about it.", 1], ["Faudra que vous me racontiez tout ça à mon retour.", "I want to hear all about that when I get back.", 1]]}, "disiez": {"__C": 3, "__e": [["Il faudra que vous me disiez comment y aller.", "You'll have to tell me how to get there.", 1], ["Maintenant, il faudra que vous me disiez votre nom pour que je sache à qui faire le chèque.", "Here's the rub. Now you'll have to tell me your name so I'll know who to make out the check to.", 1], ["Il faudra que vous me disiez ce que ça fait.", "You'll have to tell me what that's like.", 1]]}, "__e": [["Il faudra que vous me disiez comment y aller.", "You'll have to tell me how to get there.", 1], ["Maintenant, il faudra que vous me disiez votre nom pour que je sache à qui faire le chèque.", "Here's the rub. Now you'll have to tell me your name so I'll know who to make out the check to.", 1], ["Il faudra que vous me disiez ce que ça fait.", "You'll have to tell me what that's like.", 1]]}, "__e": [["Faudra que vous soyez bon.", "You'd better be on your toes.", 1], ["Il faudra que vous fassiez confiance à Tom.", "You'll have to trust Tom.", 0], ["Il faudra que vous preniez sa place, au cas où il ne puisse venir.", "You'll have to take his place in case he can't come.", 0]]}, "__e": [["Il faudra que j'en parle à Tom.", "I will have to speak to Tom about it.", 0], ["Je ne sais pas. Il faudra que tu demandes.", "I don't know. You'll have to ask.", 0], ["Il faudra que je lui en parle.", "I will have to speak to her about it.", 0]]}, "plus": {"__C": 363, "que": {"__C": 108, "ça": {"__C": 28, "pour": {"__C": 9, "__e": [["Il faudra plus que ça pour sortir ce garçon de là.", "It'll take more than briefs to get this boy out of the woods.", 1], ["Mais il vous faudra plus que ça pour être heureux.", "But you're gonna need more than that to live a happy and normal life.", 1], ["Il faudra plus que ça pour me faire peur.", "It's gonna take a lot more than that to scare me.", 1]]}, "__e": [["Il nous en faudra plus que ça.", "We'll need more than a few.", 1], ["Non, il vous faudra plus que ça.", "No, you're gonna need more than that.", 1], ["Il faudra plus que ça pour me faire peur.", "It's gonna take a lot more than that to scare me.", 1]]}, "des": {"__C": 12, "promesses": {"__C": 2, "__e": [["Mais pour un paysan vietnamien dont la maison est le fruit d'une vie de labeur, il faudra plus que des promesses du Président pour le convaincre que nous sommes de son côté.", "And I remember thinking to myself, I said, \"Well, I wonder if back in the colonial days, \"when the Redcoats barged into Ipswich, Massachusetts,", 1], ["Il vous faudra plus que des promesses... pour gagner ma confiance.", "It's gonna take more than your promises... to earn my trust.", 1], ["Je suis désolé, mais il me faudra plus que des promesses.", "Well, I'm sorry, but I will need more than your assurances.", 1]]}, "dents": {"__C": 2, "__e": [["Il te faudra plus que des dents acérées pour gagner cette compétition.", "You will need more than sharp teeth to win this competition.", 1], ["Tu veux une chance avec une femme comme ça, il faudra plus que des dents hors de prix et des cheveux parfaits.", "You want a chance with a lady like that, it'll take more than some expensive veneers and perfect hair.", 1]]}, "__e": [["Il faudra plus que des points, cette fois.", "Looks like you're gonna need more than stitches this time.", 1], ["Il faudra plus que des mots.", "It's going to require more than words.", 1], ["Il faudra plus que des mots pour la sauver.", "You will need more than words to save the city.", 1]]}, "__e": [["Non, il vous faudra plus que ça.", "No, you're gonna need more than that.", 1], ["Il faudra plus que ça pour me faire peur.", "It's gonna take a lot more than that to scare me.", 1], ["Je pense qu'il nous faudra plus que de la chance.", "I think we may be a little past luck, but thank you.", 1]]}, "de": {"__C": 68, "temps": {"__C": 11, "pour": {"__C": 4, "__e": [["Mais Docteur, si je ne le fais pas, il me faudra plus de temps pour me rétablir.", "But Doctor, if I don't, it'll take me longer to get well.", 1], ["- Il me faudra plus de temps... pour étudier cela.", "-I shall require a little longer to study this document.", 1], ["Ou il faudra plus de temps pour te remettre.", "Otherwise, it'll take longer for you to recover.", 1]]}, "rien": {"__C": 1, "__e": [["Deux jours? II faudra plus de temps rien que pour les préliminaires. Le président du tribunal est très efficace.", "IN THE CASE OF THE IRAQI PEOPLE v. CORPORAL DAVID ANDERSON OF THE UNITED STATES MARINES.", 1]]}, "__e": [["Cette fois, il me faudra plus de temps.", "This time, I'm gonna need more time.", 1], ["Il me faudra plus de temps avant de savoir pour qui il travaille.", "I'll need more time to find out which government he's working for.", 1], ["Il me faudra plus de temps que ça.", "...I'm going to need more time than that.", 1]]}, "lumière": {"__C": 2, "il": {"__C": 1, "__e": [["Il faudra plus de lumière, il faut que ce soit stérile !", "Add light to make it look sterile.", 1]]}, "verte": {"__C": 1, "__e": [["Tu sais, il nous faudra plus de lumière verte pour que ça marche.", "You know, I think we're gonna need more green light for this to work.", 1]]}, "__e": [["Tu sais, il nous faudra plus de lumière verte pour que ça marche.", "You know, I think we're gonna need more green light for this to work.", 1], ["- Il faudra plus de lumière.", "-You'll need more lights in there.", 1], ["Il nous faudra plus de lumière.", "We are going to need more light.", 1]]}, "__e": [["Il me faudra plus de temps que ça.", "...I'm going to need more time than that.", 1], ["Oui, mais il nous faudra plus de sang que ça.", "Yes, but we need more than she can supply.", 1], ["Avec des comme ça, il en faudra plus de deux.", "Except that for him, we'll need more than two.", 1]]}, "qu'un": {"__C": 32, "bain": {"__C": 1, "chaud": {"__C": 1, "__e": [["Il faudra plus qu'un bain chaud pour recharger tes batteries. Mais n'oublie pas, je suis là toute la semaine.", "It's going to take more than a hot bath to recharge, but, uh, don't forget, I'm here all week.", 1]]}, "__e": [["Il faudra plus qu'un bain chaud pour recharger tes batteries. Mais n'oublie pas, je suis là toute la semaine.", "It's going to take more than a hot bath to recharge, but, uh, don't forget, I'm here all week.", 1]]}, "petit": {"__C": 2, "pétard": {"__C": 1, "__e": [["Il faudra plus qu'un petit pétard pour détruire la Géhenne.", "Gehenna could never be extinguished by such piddling fireworks!", 1]]}, "accident": {"__C": 1, "__e": [["Il faudra plus qu'un petit accident pour nous arrêter.", "It would take more than a little crash to put an end to the pair of us.", 1]]}, "__e": [["Il faudra plus qu'un petit déjeuner pour le faire sortir du laboratoire.", "But when he goes to the laboratory, it will take more than breakfast... with his daughter to pry him out.", 1], ["Il faudra plus qu'un petit accident pour nous arrêter.", "It would take more than a little crash to put an end to the pair of us.", 1], ["Il me faudra plus qu'un petit moment.", "This may take more than a little while.", 1]]}, "__e": [["Il en faudra plus qu'un peu de sang pour me détruire.", "I won't be destroyed by a tiny amount of blood.", 1], ["Il me faudra plus qu'un petit moment.", "This may take more than a little while.", 1], ["Il faudra plus qu'un café maison après ce que vous avez fait.", "It's gonna take more than your house special blend after the stunt you pulled.", 1]]}, "__e": [["Oui, mais il nous faudra plus de sang que ça.", "Yes, but we need more than she can supply.", 1], ["Avec des comme ça, il en faudra plus de deux.", "Except that for him, we'll need more than two.", 1], ["Il faudra plus d'une décennie pour conquérir le marché.", "It will take upwards of a decade to capture the market.", 0]]}, "__e": [["Je ne sais pas combien de temps il faudra.", "I have no idea how long it will take.", 0], ["Je ne vous comprends pas, il vous faudra parler un peu plus fort.", "I don't understand you, you'll have to talk a little louder.", 0], ["Il me faudra beaucoup de temps pour faire tout ce que je veux faire.", "It'll take me a long time to do all the things I want to do.", 0]]}, "viendraient": {"__C": 981, "me": {"__C": 40, "chercher": {"__C": 17, "après": {"__C": 1, "la": {"__C": 1, "__e": [["Et d'énormes monstres qui viendraient me chercher après la tombée de la nuit.", "And great, big monsters that might come down after it got dark and get me.", 1]]}, "__e": [["Et d'énormes monstres qui viendraient me chercher après la tombée de la nuit.", "And great, big monsters that might come down after it got dark and get me.", 1]]}, "et": {"__C": 2, "me": {"__C": 1, "__e": [["Les autochtones, me voyant tomber du ciel, viendraient me chercher et me feraient roi.", "The locals would probably see me falling out of the sky, find me, and make me their king.", 1]]}, "__e": [["Il m'a dit que si j'en parlais jamais à quelqu'un les flics viendraient me chercher et m'emmèneraient.", "He told me, if I ever told anybody, the cops would come and take me away.", 1], ["Les autochtones, me voyant tomber du ciel, viendraient me chercher et me feraient roi.", "The locals would probably see me falling out of the sky, find me, and make me their king.", 1]]}, "__e": [["Je vous ai dit qu'ils viendraient me chercher.", "I told you they would come for me.", 1], ["Je savais que tôt ou tard, ils viendraient me chercher.", "I knew sooner or later they would come for me.", 1], ["Il m'a dit que tout allait s'arranger... que si j'avais la foi, mes parents viendraient me chercher.", "That if I believed, then my parents will come for me.", 1]]}, "voir": {"__C": 4, "de": {"__C": 1, "san": {"__C": 1, "__e": [["Les gens viendraient me voir de San Francisco pour cette chevauchée dans Mazeppa.", "And people would come all the way from San Francisco to see me do... the wild horse ride from Mazeppa.", 1]]}, "__e": [["Les gens viendraient me voir de San Francisco pour cette chevauchée dans Mazeppa.", "And people would come all the way from San Francisco to see me do... the wild horse ride from Mazeppa.", 1]]}, "en": {"__C": 1, "me": {"__C": 1, "__e": [["Ils viendraient me voir en me suppliant.", "Then, they would come to me and beg.", 1]]}, "__e": [["Ils viendraient me voir en me suppliant.", "Then, they would come to me and beg.", 1]]}, "__e": [["Qu'ils viendraient me voir avec les mains chargées de pâtisseries ?", "What they'd all come trotting by with their tins of baked goods?", 1], ["Si elles avaient des doutes, elles viendraient me voir moi ou Frère Larson.", "If they had any doubt, they would've come to me or Brother Larson.", 1], ["Sais-tu combien de personnes viendraient me voir si elles savaient que j'en ai une ?", "Do you know how many people will come after me if they know about the Three-Day Pill?", 1]]}, "poser": {"__C": 3, "quelques": {"__C": 1, "questions": {"__C": 1, "__e": [["Je pensais que des élèves viendraient me poser quelques questions.", "Look, Kelly, I really thought some of these kids would come over and ask me questions.", 1]]}, "__e": [["Je pensais que des élèves viendraient me poser quelques questions.", "Look, Kelly, I really thought some of these kids would come over and ask me questions.", 1]]}, "des": {"__C": 2, "questions": {"__C": 2, "__e": [["Si j'avais su que des agents du gouvernement viendraient me poser des questions sur elle, j'aurais pris des notes.", "If I'd known there would be government agents showing up every other day to ask me about her, I would've taken notes.", 1], ["Il y a deux mois. Si j'avais su que des agents du gouvernement viendraient me poser des questions sur elle, j'aurais pris des notes.", "You two met, fell in love and spend 8 years together in some kind of...", 1]]}, "__e": [["Si j'avais su que des agents du gouvernement viendraient me poser des questions sur elle, j'aurais pris des notes.", "If I'd known there would be government agents showing up every other day to ask me about her, I would've taken notes.", 1], ["Il y a deux mois. Si j'avais su que des agents du gouvernement viendraient me poser des questions sur elle, j'aurais pris des notes.", "You two met, fell in love and spend 8 years together in some kind of...", 1]]}, "__e": [["Je pensais que des élèves viendraient me poser quelques questions.", "Look, Kelly, I really thought some of these kids would come over and ask me questions.", 1], ["Si j'avais su que des agents du gouvernement viendraient me poser des questions sur elle, j'aurais pris des notes.", "If I'd known there would be government agents showing up every other day to ask me about her, I would've taken notes.", 1], ["Il y a deux mois. Si j'avais su que des agents du gouvernement viendraient me poser des questions sur elle, j'aurais pris des notes.", "You two met, fell in love and spend 8 years together in some kind of...", 1]]}, "__e": [["Si j'avais su que des agents du gouvernement viendraient me poser des questions sur elle, j'aurais pris des notes.", "If I'd known there would be government agents showing up every other day to ask me about her, I would've taken notes.", 1], ["Donc elle et son abruti de petit copain m'ont laissé au zoo et ont dit qu'ils viendraient me récupérer quelques heures plus tard et il ne sont jamais revenus.", "So, she and her jerk boyfriend dropped me off at the zoo and said that they would pick me up in a couple of hours, and they never came back.", 1], ["Il y a deux mois. Si j'avais su que des agents du gouvernement viendraient me poser des questions sur elle, j'aurais pris des notes.", "You two met, fell in love and spend 8 years together in some kind of...", 1]]}, "pas": {"__C": 87, "ici": {"__C": 8, "sans": {"__C": 1, "être": {"__C": 1, "__e": [["- Ils ne viendraient pas ici sans être invités.", "- They wouldn't come here uninvited.", 1]]}, "__e": [["- Ils ne viendraient pas ici sans être invités.", "- They wouldn't come here uninvited.", 1]]}, "maintenant": {"__C": 1, "__e": [["Et même s'il y en avait, ils ne viendraient pas ici maintenant.", "And even if there was, they wouldn't come here now.", 1]]}, "__e": [["De plus, ils ne viendraient pas ici cette nuit.", "Besides, they wouldn't dare come tonight.", 1], ["J'ai vu Joon Gi et Ji Yi partant ensemble et j'ai pensé qu'ils ne viendraient pas ici.", "I saw Joon Gi and Ji Yi leaving together and thought they wouldn't come here.", 1], ["Et même s'il y en avait, ils ne viendraient pas ici maintenant.", "And even if there was, they wouldn't come here now.", 1]]}, "dans": {"__C": 3, "un": {"__C": 1, "endroit": {"__C": 1, "__e": [["Ils ne viendraient pas dans un endroit de Mr Carson", "They wouldn't be coming to one of Mr Carson's place.", 1]]}, "__e": [["Ils ne viendraient pas dans un endroit de Mr Carson", "They wouldn't be coming to one of Mr Carson's place.", 1]]}, "une": {"__C": 1, "maison": {"__C": 1, "__e": [["Beaucoup de dentistes de votre calibre ne viendraient pas dans une maison de redressement.", "Most dentists of your caliber wouldn't come near A reform school.", 1]]}, "__e": [["Beaucoup de dentistes de votre calibre ne viendraient pas dans une maison de redressement.", "Most dentists of your caliber wouldn't come near A reform school.", 1]]}, "__e": [["Beaucoup de dentistes de votre calibre ne viendraient pas dans une maison de redressement.", "Most dentists of your caliber wouldn't come near A reform school.", 1], ["Ils ne viendraient pas dans un endroit de Mr Carson", "They wouldn't be coming to one of Mr Carson's place.", 1], ["T'avais dit qu'ils ne viendraient pas dans les bois.", "You said they wouldn't come in the woods.", 1]]}, "à": {"__C": 6, "l'esprit": {"__C": 1, "__e": [["Je te comprends... Tu as tant d'idées en tête. Des trucs qui ne me viendraient pas à l'esprit...", "I understand you, you have so many ideas, but your thoughts are beyond me, things I can't understand.", 1]]}, "nous": {"__C": 1, "seraient-ils": {"__C": 1}, "__e": [["- Si ce n'était pas nouveau, qu'ils ne viendraient pas à nous forfinancing, seraient-ils?", "- lf it wasn't new, they wouldn't come to us forfinancing, would they? It'll sell. - He is completely unproven.", 1]]}, "__e": [["La plupart des gosses avec son passé ne viendraient pas à 300 km de cet endroit.", "Most kids with his background wouldn't come within 200 miles of this place.", 1], ["Je te comprends... Tu as tant d'idées en tête. Des trucs qui ne me viendraient pas à l'esprit...", "I understand you, you have so many ideas, but your thoughts are beyond me, things I can't understand.", 1], ["Je lui ai dit que ses enfants ne viendraient pas à ma soirée.", "I told him, I'm not having his kids come to my event.", 1]]}, "__e": [["Les avocats ont dit que les fédéraux ne viendraient pas comme ça si ils n'avaient pas une source de plus, donc il doit y avoir quelqu'un d'autre en jeu ici.", "The attorneys said that the Feds wouldn't come in like that unless they had one more source, so there must be one other hand at play here.", 1], ["Je pensais qu'elles ne viendraient pas.", "I thought they wouldn't come.", 0], ["Je pensais qu'ils ne viendraient pas.", "I thought they wouldn't come.", 0]]}, "de": {"__C": 28, "si": {"__C": 3, "loin": {"__C": 3, "reconnaître": {"__C": 1, "__e": [["-Tu en connais qui viendraient de si loin reconnaître leurs torts, et te demander pardon, dans l'état où tu es ?", "But after all, how many women would come all this way to admit their fault, and to ask for your forgiveness, considering the state you're in?", 1]]}, "__e": [["Les gens viendraient de si loin ?", "People would come this far?", 1], ["-Tu en connais qui viendraient de si loin reconnaître leurs torts, et te demander pardon, dans l'état où tu es ?", "But after all, how many women would come all this way to admit their fault, and to ask for your forgiveness, considering the state you're in?", 1]]}, "__e": [["Les gens viendraient de si loin ?", "People would come this far?", 1], ["-Tu en connais qui viendraient de si loin reconnaître leurs torts, et te demander pardon, dans l'état où tu es ?", "But after all, how many women would come all this way to admit their fault, and to ask for your forgiveness, considering the state you're in?", 1]]}, "toute": {"__C": 2, "façon": {"__C": 2, "__e": [["Ou ils viendraient de toute façon.", "Or they'll come in anyway.", 1], ["Et il se trouve que je connais des lignes directes avec des gens qui viendraient de toute façon.", "And I happen to know direct lines to people who would come anyway.", 1]]}, "__e": [["Ou ils viendraient de toute façon.", "Or they'll come in anyway.", 1], ["Et il se trouve que je connais des lignes directes avec des gens qui viendraient de toute façon.", "And I happen to know direct lines to people who would come anyway.", 1]]}, "la": {"__C": 6, "mer": {"__C": 1, "ce": {"__C": 1, "__e": [["Il y a un journaliste de chez eux, qui raconte des histoires à propos de monstres qui viendraient de la mer, ce genre de choses.", "There's a reporter out there now, Muttering about sea monsters, that sort of thing.", 1]]}, "__e": [["Il y a un journaliste de chez eux, qui raconte des histoires à propos de monstres qui viendraient de la mer, ce genre de choses.", "There's a reporter out there now, Muttering about sea monsters, that sort of thing.", 1]]}, "terre": {"__C": 1, "__e": [["Ils viendraient de la Terre?", "You're going to tell me that they're from some Earth?", 1]]}, "__e": [["Il disait que de nouveaux virus nous viendraient de la jungle.", "He said new viruses would crawl out of the jungle and find their way to Nigeria.", 1], ["Il a dit qu'il pouvait aussi s'occuper des parties du corps qui viendraient de la clinique Sanford et je me suis dit que c'était probablement légal, car il fait partie du personnel depuis des années.", "He said he could supply the body parts too donated to Sanford Medical and I figured that that was probably legit 'cause he's been on staff there for years, you know?", 1], ["Il y a un journaliste de chez eux, qui raconte des histoires à propos de monstres qui viendraient de la mer, ce genre de choses.", "There's a reporter out there now, Muttering about sea monsters, that sort of thing.", 1]]}, "__e": [["-Tu en connais qui viendraient de si loin reconnaître leurs torts, et te demander pardon, dans l'état où tu es ?", "But after all, how many women would come all this way to admit their fault, and to ask for your forgiveness, considering the state you're in?", 1], ["S'il y avait des agents, ils viendraient de Chicago et ils n'ont envoyé personne.", "-If there were any agents on the job there... they would have come from the Chicago office, and they hadn't sent anybody.", 1], ["Il y a un journaliste de chez eux, qui raconte des histoires à propos de monstres qui viendraient de la mer, ce genre de choses.", "There's a reporter out there now, Muttering about sea monsters, that sort of thing.", 1]]}, "à": {"__C": 49, "bout": {"__C": 3, "de": {"__C": 2, "moi": {"__C": 1, "__e": [["Il fallait que je sache combien de rebelles viendraient à bout de moi.", "I had to see how many of 'em it'd take to lay me out.", 1]]}, "musashi": {"__C": 1, "__e": [["Quand bien même ses tueurs viendraient à bout de Musashi, Kakubei ne pourra s'en vanter.", "But should he lose his life for it, that cannot be helped either.", 1]]}, "__e": [["Quand bien même ses tueurs viendraient à bout de Musashi, Kakubei ne pourra s'en vanter.", "But should he lose his life for it, that cannot be helped either.", 1], ["Il fallait que je sache combien de rebelles viendraient à bout de moi.", "I had to see how many of 'em it'd take to lay me out.", 1]]}, "__e": [["Quand bien même ses tueurs viendraient à bout de Musashi, Kakubei ne pourra s'en vanter.", "But should he lose his life for it, that cannot be helped either.", 1], ["Six hommes en viendraient à bout.", "But it would take 6 men to do it!", 1], ["Il fallait que je sache combien de rebelles viendraient à bout de moi.", "I had to see how many of 'em it'd take to lay me out.", 1]]}, "moi": {"__C": 5, "et": {"__C": 2, "je": {"__C": 2, "__e": [["Hum, les gens viendraient à moi et je pourrais les aider à se réaliser à surmonter les obstacles de la vie.", "What's in that house? !", 1]]}, "__e": [["Hum, les gens viendraient à moi et je pourrais les aider à se réaliser à surmonter les obstacles de la vie.", "What's in that house? !", 1]]}, "s'ils": {"__C": 1, "pour": {"__C": 1}, "__e": [["Avant, je me demandais si les anges viendraient à moi, s'ils chanteraient pour moi,", "I used to wonder if angels would come to me, if they would sing to me,", 1]]}, "__e": [["Je pensais que les choses viendraient à moi.", "I thought that everything should come to me.", 1], ["Que tous les ennuis venant à votre rencontre viendraient à moi.", "That all troubles coming your way would come to me.", 1], ["Hum, les gens viendraient à moi et je pourrais les aider à se réaliser à surmonter les obstacles de la vie.", "What's in that house? !", 1]]}, "mon": {"__C": 3, "enterrement": {"__C": 2, "__e": [["Et si je venais à disparaître, ...qui viendraient à mon enterrement.", "And who, if I should pass away, would attend my funeral.", 1]]}, "aide": {"__C": 1, "__e": [["40 personnes viendraient à mon aide.", "There's 40 people here who would help me out.", 1]]}, "__e": [["40 personnes viendraient à mon aide.", "There's 40 people here who would help me out.", 1], ["Et si je venais à disparaître, ...qui viendraient à mon enterrement.", "And who, if I should pass away, would attend my funeral.", 1], ["J'ai toujours pensé que mes parents viendraient à mon mariage. Très bien.", "I just always thought my parents would be there for my wedding day.", 1]]}, "__e": [["Un seul appel, et tout un tas de voitures dignes de ce nom viendraient à votre aide, mais vous ne voulez pas qu'on vous voit dans cet état, n'est-ce pas ?", "I clearly knew that Miss Ah Jung was a good person, yet I still kept on hating you. Actually, I can't hate you.", 1], ["Pour le bureau de la sécurité de la capitale où les gens font des choses sales, si ses ennemis savent qu'il vous aide à sortir du registre, ils viendraient à vous.", "For the Capital Security Office where people do dirty things, if his enemies know that he helps you get out of the registry, they would come to you.", 1], ["Je n'ai jamais imaginé que tant de gens viendraient à ma fête.", "I never imagined so many people would come to my party.", 0]]}, "ici": {"__C": 33, "que": {"__C": 1, "pour": {"__C": 1, "la": {"__C": 1, "__e": [["Croyez-vous que des dizaines de milliers de personnes ne viendraient ici que pour la musique ?", "Because like, why would 300,000 or 120,000, 60,000, 70,000 people come to anything just because it's music?", 1]]}, "__e": [["Croyez-vous que des dizaines de milliers de personnes ne viendraient ici que pour la musique ?", "Because like, why would 300,000 or 120,000, 60,000, 70,000 people come to anything just because it's music?", 1]]}, "__e": [["Croyez-vous que des dizaines de milliers de personnes ne viendraient ici que pour la musique ?", "Because like, why would 300,000 or 120,000, 60,000, 70,000 people come to anything just because it's music?", 1]]}, "pour": {"__C": 5, "dire": {"__C": 1, "__e": [["Lorsque je prépare une représentation, je ne la destine pas à un groupe de fanatiques qui viendraient ici pour dire :", "When I prepare a presentation, I don't prepare it to get a group of lunatics to come in and just say \"oh yes Pastor Ted, you're just so wonderful,", 1]]}, "pêcher": {"__C": 1, "nager": {"__C": 1, "__e": [["Les gens viendraient ici pour pêcher, nager, se faire faire un massage, une manucure, une pédicure.", "People could come here, go fishing, go swimming, have massages   have a manicure, a pedicure...", 1]]}, "__e": [["Les gens viendraient ici pour pêcher, nager, se faire faire un massage, une manucure, une pédicure.", "People could come here, go fishing, go swimming, have massages   have a manicure, a pedicure...", 1]]}, "__e": [["Les gens viendraient ici pour pêcher, nager, se faire faire un massage, une manucure, une pédicure.", "People could come here, go fishing, go swimming, have massages   have a manicure, a pedicure...", 1], ["T'ont-ils dit quand ils viendraient ici pour un service de maquillage ?", "Did they tell you when they would come here for makeup?", 1], ["Je t'avais dit qu'ils viendraient ici pour vérifier.", "I told you they'd come here to check.", 1]]}, "de": {"__C": 2, "partout": {"__C": 1, "__e": [["Des patients viendraient ici de partout.", "Patients would come here from all over.", 1]]}, "temps": {"__C": 1, "en": {"__C": 1, "__e": [["Ils viendraient ici de temps en temps.", "They're gonna be up here, like, part-time.", 1]]}, "__e": [["Ils viendraient ici de temps en temps.", "They're gonna be up here, like, part-time.", 1]]}, "__e": [["Des patients viendraient ici de partout.", "Patients would come here from all over.", 1], ["Ils viendraient ici de temps en temps.", "They're gonna be up here, like, part-time.", 1]]}, "__e": [["Pourquoi est-ce que trois membres de la plus grande famille du crime du New Jersey viendraient ici?", "Why would three members of the biggest crime family of New Jersey just come in?", 1], ["Hier soir, tu n'as pas juste dit qu'ils viendraient ici après quelques jours ?", "Didn't you just tell me yesterday that it'll be a while until they come?", 1], ["Pour quelque chose comme ça qu'ils ont vu peut-être dans le ciel ou fait une rencontre, ils viendraient ici et dire, \"Eh bien, il, euh, ça ressemblait à ça.\"", "For something like this that they saw maybe in the sky or had an encounter, they would come over here and say, \"Well, it, um, it looked like this.\"", 1]]}, "pour": {"__C": 23, "lui": {"__C": 4, "alors": {"__C": 1, "il": {"__C": 1, "__e": [["Il pensait que ses sujets viendraient pour lui, alors il a commencé à les descendre pour éliminer la menace.", "He figured his subjects would be coming for him. So he started to track them down to eliminate the threat.", 1]]}, "__e": [["Il pensait que ses sujets viendraient pour lui, alors il a commencé à les descendre pour éliminer la menace.", "He figured his subjects would be coming for him. So he started to track them down to eliminate the threat.", 1]]}, "__e": [["Il savait qu'ils viendraient pour lui.", "He knew they were coming for him.", 1], ["Flynn a dit que ces trois viendraient pour lui.", "That guy Flynn said these three might come looking for him.", 1], ["Il pensait que ses sujets viendraient pour lui, alors il a commencé à les descendre pour éliminer la menace.", "He figured his subjects would be coming for him. So he started to track them down to eliminate the threat.", 1]]}, "le": {"__C": 4, "vieux": {"__C": 1, "frank": {"__C": 1, "__e": [["Qui a dit que se ne serais pas le jour où ils viendraient pour le vieux Frank qui en savait trop.", "Who's to say this ain't the day they come for old Frank who knew too much.", 1]]}, "__e": [["Qui a dit que se ne serais pas le jour où ils viendraient pour le vieux Frank qui en savait trop.", "Who's to say this ain't the day they come for old Frank who knew too much.", 1]]}, "voir": {"__C": 1, "__e": [["Il avait mentionné qu'il y aurait peut-être des gens qui viendraient pour le voir.", "He did mention that some people were gonna swing by looking for him.", 1]]}, "__e": [["Khrouchtchev interdisait de l'identifier, disant que des agents ennemis viendraient pour le tuer.", "And Khrushchev would always say that they couldn't possibly identify him because the enemy agents would seek him out and kill him.", 1], ["Il avait mentionné qu'il y aurait peut-être des gens qui viendraient pour le voir.", "He did mention that some people were gonna swing by looking for him.", 1], ["Qui a dit que se ne serais pas le jour où ils viendraient pour le vieux Frank qui en savait trop.", "Who's to say this ain't the day they come for old Frank who knew too much.", 1]]}, "moi": {"__C": 2, "mais": {"__C": 1, "__e": [["Je savais qu'ils viendraient pour moi, mais...", "I knew they were gonna come after me, but...", 1]]}, "__e": [["Que les vainqueurs de la guerre sur notre planète natale viendraient pour moi.", "That the... the victors of the war on our home planet would come for me.", 1], ["Je savais qu'ils viendraient pour moi, mais...", "I knew they were gonna come after me, but...", 1], ["Je savais que les flics viendraient pour moi.", "Oh, I figured the cops would come for me.", 1]]}, "__e": [["Il pensait que ses sujets viendraient pour lui, alors il a commencé à les descendre pour éliminer la menace.", "He figured his subjects would be coming for him. So he started to track them down to eliminate the threat.", 1], ["Il avait mentionné qu'il y aurait peut-être des gens qui viendraient pour le voir.", "He did mention that some people were gonna swing by looking for him.", 1], ["Qui a dit que se ne serais pas le jour où ils viendraient pour le vieux Frank qui en savait trop.", "Who's to say this ain't the day they come for old Frank who knew too much.", 1]]}, "__e": [["Elles ont toutes les deux dit qu'elles viendraient.", "Both of them said they would come.", 0], ["Ils ont tous les deux dit qu'ils viendraient.", "Both of them said they would come.", 0], ["Je n'ai jamais imaginé que tant de gens viendraient à ma fête.", "I never imagined so many people would come to my party.", 0]]}, "d'alexandre": {"__C": 307, "le": {"__C": 62, "grand": {"__C": 60, "un": {"__C": 2, "après-midi": {"__C": 1, "__e": [["La ville est devenue la capitale d'Alexandre le Grand... un après-midi d'hiver, en 331 avant J.-C.", "The city was chosen to be the capital of his empire by Alexander the Great on a winter's afternoon in 331 B.C.", 1]]}, "empereur": {"__C": 1, "__e": [["Et le tableau s'appelle Le triomphe d'Alexandre Le Grand, un empereur ancien...", "\"The Triumph of Alexander the Great\".", 1]]}, "__e": [["La ville est devenue la capitale d'Alexandre le Grand... un après-midi d'hiver, en 331 avant J.-C.", "The city was chosen to be the capital of his empire by Alexander the Great on a winter's afternoon in 331 B.C.", 1], ["Et le tableau s'appelle Le triomphe d'Alexandre Le Grand, un empereur ancien...", "\"The Triumph of Alexander the Great\".", 1]]}, "et": {"__C": 4, "celui": {"__C": 1, "__e": [["Ceux des Chaldéens, des Perses, d'Alexandre le Grand et celui des Romains,", "Those of the Chaldeans, Persians, Alexander the Great, and the Holy Roman Empire.", 1]]}, "de": {"__C": 3, "__e": [["Chère Joséphine, je marche dans les pas d'Alexandre le Grand et de César.", "Dear Joséphine, I follow in the footsteps of Alexander the Great and Caesar, as I have been sent to liberate Egypt.", 1], ["Tu te souviens d'Alexandre le Grand et de son père ?", "Do you remember that story about Alexander the Great and his father?", 1], ["Au plus profond de moi vivent les esprits d'Alexandre le Grand et de Napoléon. De César. Des êtres extraordinaires vivent en moi.", "I have inside of me the spirit of great Alexander, of Napoleon, of Caesar, of all these great people who live inside of me.", 1]]}, "__e": [["Chère Joséphine, je marche dans les pas d'Alexandre le Grand et de César.", "Dear Joséphine, I follow in the footsteps of Alexander the Great and Caesar, as I have been sent to liberate Egypt.", 1], ["Tu te souviens d'Alexandre le Grand et de son père ?", "Do you remember that story about Alexander the Great and his father?", 1], ["Au plus profond de moi vivent les esprits d'Alexandre le Grand et de Napoléon. De César. Des êtres extraordinaires vivent en moi.", "I have inside of me the spirit of great Alexander, of Napoleon, of Caesar, of all these great people who live inside of me.", 1]]}, "__e": [["Tu sais que ton prénom vient d'Alexandre le Grand, le plus grand guerrier qui ait jamais existé ?", "Hey, do you know you're named after Alexander thr Great, who was the greatest warrior who ever lived?", 1], ["Depuis l'époque lointaine d'Alexandre Le Grand pas un seul homme n'a voyager plus rapidement, que le cheval qu'il monte.", "Since the time of Alexander the Great no man has travelled faster than the horse that carried him.", 1], ["Je pensais que j'allais mener une armée plus grande que celle d'Alexandre le Grand.", "I thought I would lead an army greater than Alexander ever dreamed of.", 1]]}, "roi": {"__C": 1, "de": {"__C": 1, "vous": {"__C": 1}, "__e": [["Si vous arriviez à porter le médaillon d'Alexandre... Le roi de Deryabar vous révélerait où se trouvent ses coffres, à vous, son cher fils perdu ...", "If you could only wear the true medallion of Alexander the king of Deryabar would reveal his hidden vaults to you, his charming long lost son.", 1]]}, "__e": [["Si vous arriviez à porter le médaillon d'Alexandre... Le roi de Deryabar vous révélerait où se trouvent ses coffres, à vous, son cher fils perdu ...", "If you could only wear the true medallion of Alexander the king of Deryabar would reveal his hidden vaults to you, his charming long lost son.", 1]]}, "dieu": {"__C": 1, "__e": [["Louez le nom d'Alexandre, le dieu", "Hail, Alexander the demi-god", 1]]}, "__e": [["Depuis l'époque lointaine d'Alexandre Le Grand pas un seul homme n'a voyager plus rapidement, que le cheval qu'il monte.", "Since the time of Alexander the Great no man has travelled faster than the horse that carried him.", 1], ["Je pensais que j'allais mener une armée plus grande que celle d'Alexandre le Grand.", "I thought I would lead an army greater than Alexander ever dreamed of.", 1], ["« À qui appartiennent ces soldats ? » « Ce sont ceux d'Alexandre le Grand. »", "\"Whose soldiers are these?\" \"They are Alexander the Great's.\"", 0]]}, "dumas": {"__C": 17, "heure": {"__C": 1}, "qui": {"__C": 1, "cause": {"__C": 1, "à": {"__C": 1, "__e": [["Geai,c'estun oiseau,hein! Mondeuxième, le fils d'Alexandre Dumas qui cause à son père.", "*** My second, Dumas' son who talks with his father.***", 1]]}, "__e": [["Geai,c'estun oiseau,hein! Mondeuxième, le fils d'Alexandre Dumas qui cause à son père.", "*** My second, Dumas' son who talks with his father.***", 1]]}, "__e": [["Geai,c'estun oiseau,hein! Mondeuxième, le fils d'Alexandre Dumas qui cause à son père.", "*** My second, Dumas' son who talks with his father.***", 1]]}, "les": {"__C": 2, "trois": {"__C": 2, "mousquetaires": {"__C": 2, "__e": [["Dans le roman d'Alexandre Dumas, \"Les Trois Mousquetaires\", deux des mousquetaires se nomment Athos et Porthos.", "In Alexandre Dumas' book, the \"The Three Musketeers\", two of the musketeers are called Athos and Porthos.", 1]]}, "__e": [["Dans le roman d'Alexandre Dumas, \"Les Trois Mousquetaires\", deux des mousquetaires se nomment Athos et Porthos.", "In Alexandre Dumas' book, the \"The Three Musketeers\", two of the musketeers are called Athos and Porthos.", 1]]}, "__e": [["Dans le roman d'Alexandre Dumas, \"Les Trois Mousquetaires\", deux des mousquetaires se nomment Athos et Porthos.", "In Alexandre Dumas' book, the \"The Three Musketeers\", two of the musketeers are called Athos and Porthos.", 1]]}, "__e": [["Juste à côté de celle d'Alexandre Dumas.", "It\"s right next to the tomb of Alexander dumas.", 1], ["D'Alexandre Dumas, ça ne te dit rien?", "She just died.", 1], ["C'était le 3ème épisode du \"Comte de Monte Cristo\"... tiré du roman d'Alexandre Dumas.", "We've brought you the third episode of \"The Count of Monte Cristo\" from the novel by Alexander Dumas.", 1]]}, "et": {"__C": 13, "d'autres": {"__C": 1, "d'hercule": {"__C": 1, "__e": [["Certains parlent d'Alexandre Et d'autres d'Hercule", "Some talk of Alexander And some of Hercules", 1]]}, "__e": [["Certains parlent d'Alexandre Et d'autres d'Hercule", "Some talk of Alexander And some of Hercules", 1]]}, "ses": {"__C": 1, "courtisans": {"__C": 1, "ont": {"__C": 1, "__e": [["Ainsi, ce petit tzar d'Alexandre... et ses courtisans ont osé porter devant vous le deuil du duc d'Enghien.", "So that little Czar Alexander, and his courtesans dared mourn the Duke of Enghien before you.", 1]]}, "__e": [["Ainsi, ce petit tzar d'Alexandre... et ses courtisans ont osé porter devant vous le deuil du duc d'Enghien.", "So that little Czar Alexander, and his courtesans dared mourn the Duke of Enghien before you.", 1]]}, "__e": [["Ainsi, ce petit tzar d'Alexandre... et ses courtisans ont osé porter devant vous le deuil du duc d'Enghien.", "So that little Czar Alexander, and his courtesans dared mourn the Duke of Enghien before you.", 1]]}, "de": {"__C": 4, "sa": {"__C": 1, "vieille": {"__C": 1, "__e": [["J'ai pas envie d'Alexandre et de sa vieille queue.", "I don't want him and his old cock.", 1]]}, "__e": [["J'ai pas envie d'Alexandre et de sa vieille queue.", "I don't want him and his old cock.", 1]]}, "moi": {"__C": 1, "__e": [["De nous 2, d'Alexandre et de moi.", "Us two. Alexandre and me.", 1]]}, "__e": [["Beaucoup de journalistes attendent les dépositions d'Alexandre et de Carolina.", "Lots of reporters wait in expectation to hear Alexandre's and Carolina's statements.", 1], ["De nous 2, d'Alexandre et de moi.", "Us two. Alexandre and me.", 1], ["J'ai pas envie d'Alexandre et de sa vieille queue.", "I don't want him and his old cock.", 1]]}, "__e": [["À cause du comportement arrogant du père d'Alexandre et des efforts persistants de sa famille pour être sous les projecteurs, les gens pensaient peut-être qu'ils allaient s'en sortir, vu qu'ils étaient riches et influents.", "The arrogant demeanor of Alexandre's father and his family's persistent efforts to be in the spotlight was perhaps interpreted as, \"They are powerful, so they'll get away with it.\"", 1], ["J'ai pas envie d'Alexandre et de sa vieille queue.", "I don't want him and his old cock.", 1], ["(Voix d'Alexandre et Michèle): Je me suis approchée. Puis là, je ne me souviens plus de ce que je t'ai dit, mais je sais qu'on a ri.", "I came over, I forget what we said... (François joining):", 1]]}, "à": {"__C": 5, "bord": {"__C": 1, "de": {"__C": 1, "l'avion": {"__C": 1, "__e": [["J'ai les parents d'Alexandre à bord de l'avion.", "I have Alexander's parents aboard the plane.", 1]]}, "__e": [["J'ai les parents d'Alexandre à bord de l'avion.", "I have Alexander's parents aboard the plane.", 1]]}, "__e": [["J'ai les parents d'Alexandre à bord de l'avion.", "I have Alexander's parents aboard the plane.", 1]]}, "tamerlan": {"__C": 1, "__e": [["De Genghis Khan à Charlemagne D'Alexandre à Tamerlan", "Whoa-ah-aah! ♪ From Genghis Khan to Charlemagne ♪ ♪ From Alexander down to Tamburlaine ♪", 1]]}, "leur": {"__C": 1, "mort": {"__C": 1, "__e": [["J'ai 33 ans. L'âge du Christ et d'Alexandre à leur mort.", "I am 33, the age of Christ and Alexander at death,", 1]]}, "__e": [["J'ai 33 ans. L'âge du Christ et d'Alexandre à leur mort.", "I am 33, the age of Christ and Alexander at death,", 1]]}, "__e": [["La Bataille d'Alexandre à Issus.", "The Battle of Alexander at Issus.", 1], ["J'ai les parents d'Alexandre à bord de l'avion.", "I have Alexander's parents aboard the plane.", 1], ["J'ai 33 ans. L'âge du Christ et d'Alexandre à leur mort.", "I am 33, the age of Christ and Alexander at death,", 1]]}, "de": {"__C": 8, "napoléon": {"__C": 1, "__e": [["Ils ont créé un groupe d'Alexandre, de Napoléon...", "They created a group of Alexanders, Napoleons.", 1]]}, "la": {"__C": 1, "tête": {"__C": 1, "aux": {"__C": 1}}}, "à": {"__C": 1, "et": {"__C": 1, "isis": {"__C": 1}}}, "__e": [["Tu parlais d'Alexandre, de César, de Napoléon.", "You were talking about Alexander, Caesar, Napoleon.", 1], ["Ils ont créé un groupe d'Alexandre, de Napoléon...", "They created a group of Alexanders, Napoleons.", 1], ["J'ai demandé à la mère d'Alexandre de faire un second gâteau pour son anniversaire à cause de tes allergies.", "Hey, um, I talked to Alexander's mom about providing an alternative dessert at the birthday party because of all your allergies.", 1]]}, "léger": {"__C": 8, "en": {"__C": 1, "plus": {"__C": 1, "elle": {"__C": 1, "__e": [["Vous avez peur de perdre face à une Occidentale. Elle est la fille d'Alexandre Léger, en plus. Elle pourrait vous ridiculiser.", "You're just scared to lose face to a woman coming from another world and who's also Alexandre Léger's daughter on top of that.", 1]]}, "__e": [["Vous avez peur de perdre face à une Occidentale. Elle est la fille d'Alexandre Léger, en plus. Elle pourrait vous ridiculiser.", "You're just scared to lose face to a woman coming from another world and who's also Alexandre Léger's daughter on top of that.", 1]]}, "__e": [["Vous avez peur de perdre face à une Occidentale. Elle est la fille d'Alexandre Léger, en plus. Elle pourrait vous ridiculiser.", "You're just scared to lose face to a woman coming from another world and who's also Alexandre Léger's daughter on top of that.", 1]]}, "c'est": {"__C": 2, "ça": {"__C": 1, "que": {"__C": 1, "__e": [["Tu vas le pousser sur les traces d'Alexandre Léger. C'est ça que tu veux ?", "Do you want to give him up to Alexandre Léger?", 1]]}, "__e": [["Tu vas le pousser sur les traces d'Alexandre Léger. C'est ça que tu veux ?", "Do you want to give him up to Alexandre Léger?", 1]]}, "très": {"__C": 1, "fort": {"__C": 1, "__e": [["Battre la fille d'Alexandre Léger, c'est très fort.", "Great that you've beaten Alexandre Léger's daughter.", 1]]}, "__e": [["Battre la fille d'Alexandre Léger, c'est très fort.", "Great that you've beaten Alexandre Léger's daughter.", 1]]}, "__e": [["Battre la fille d'Alexandre Léger, c'est très fort.", "Great that you've beaten Alexandre Léger's daughter.", 1], ["Tu vas le pousser sur les traces d'Alexandre Léger. C'est ça que tu veux ?", "Do you want to give him up to Alexandre Léger?", 1]]}, "ou": {"__C": 1, "plus": {"__C": 1, "précisément": {"__C": 1, "__e": [["l'héritage d'Alexandre Léger ou plus précisément, sa collection de 87 000 bouteilles de vins exceptionnels. La plus grande et plus prestigieuse cave à vins du monde.", "Alexandre Léger's inheritance, or more specifically, his collection of 87,000 exceptional bottles of wine, the biggest and most prestigious wine cellar in the world.", 1]]}, "__e": [["l'héritage d'Alexandre Léger ou plus précisément, sa collection de 87 000 bouteilles de vins exceptionnels. La plus grande et plus prestigieuse cave à vins du monde.", "Alexandre Léger's inheritance, or more specifically, his collection of 87,000 exceptional bottles of wine, the biggest and most prestigious wine cellar in the world.", 1]]}, "__e": [["l'héritage d'Alexandre Léger ou plus précisément, sa collection de 87 000 bouteilles de vins exceptionnels. La plus grande et plus prestigieuse cave à vins du monde.", "Alexandre Léger's inheritance, or more specifically, his collection of 87,000 exceptional bottles of wine, the biggest and most prestigious wine cellar in the world.", 1]]}, "__e": [["Révéler que je suis le fils d'Alexandre Léger serait suffisant.", "All I need to do is tell the world that I'm his son.", 1], ["Vous avez peur de perdre face à une Occidentale. Elle est la fille d'Alexandre Léger, en plus. Elle pourrait vous ridiculiser.", "You're just scared to lose face to a woman coming from another world and who's also Alexandre Léger's daughter on top of that.", 1], ["Tu vas le pousser sur les traces d'Alexandre Léger. C'est ça que tu veux ?", "Do you want to give him up to Alexandre Léger?", 1]]}, "__e": [["Peut- être que c'est parce que c'est ce jour- là que j'ai eu étrangement le pressentiment de la fin d'Alexandre.", "Perhaps because on that day... I had a premonition of Alexandre's end", 1], ["Comme je l'ai compris les paroles d'Alexandre, il voulait qu'elle est propre pour un homme de changer, de sa propre volonté, dans une œuvre d'art.", "As I understood Alexander's words, he meant, that it is peculiar for a man, to change, of his own free will, into a work of art.", 1], ["« À qui appartiennent ces soldats ? » « Ce sont ceux d'Alexandre le Grand. »", "\"Whose soldiers are these?\" \"They are Alexander the Great's.\"", 0]]}, "deviez": {"__C": 8218, "me": {"__C": 259, "dire": {"__C": 13, "le": {"__C": 2, "reste": {"__C": 2, "__e": [["Vous deviez me dire le reste... quand Sheridan serait arrêté.", "You said you'd tell me the rest of it when I proved my loyalty, when Sheridan was in custody.", 1], ["Vous deviez me dire le reste une fois que je serais décidé.", "Well, you told me you'd tell me the rest of it when I decided.", 1]]}, "__e": [["Vous deviez me dire le reste... quand Sheridan serait arrêté.", "You said you'd tell me the rest of it when I proved my loyalty, when Sheridan was in custody.", 1], ["Vous deviez me dire le reste une fois que je serais décidé.", "Well, you told me you'd tell me the rest of it when I decided.", 1]]}, "quelque": {"__C": 3, "chose": {"__C": 3, "__e": [["Le jour où nous avons fait du bateau, vous deviez me dire quelque chose d'important.", "On the day we went on the boat, you had something important to tell me.", 1], ["Vous deviez me dire quelque chose.", "We needed to discuss something?", 1], ["Peut-être a-t-il dit que vous deviez me dire quelque chose.", "Might have said there was something you ought to tell me.", 1]]}, "__e": [["Le jour où nous avons fait du bateau, vous deviez me dire quelque chose d'important.", "On the day we went on the boat, you had something important to tell me.", 1], ["Vous deviez me dire quelque chose.", "We needed to discuss something?", 1], ["Peut-être a-t-il dit que vous deviez me dire quelque chose.", "Might have said there was something you ought to tell me.", 1]]}, "__e": [["Vous deviez me dire quand le moment était bon pour vous.", "You needed to tell me when the time was right for you.", 1], ["Je vous ai toujours dit que vous deviez me dire la vérité.", "I'm always saying that you guys need to tell me the truth.", 1], ["Mais cela nous serait utile, et en fin de compte à vous, si vous deviez me dire où elle est.", "But it'd be helpful to us, and ultimately to you, if you were to tell me where it is.", 1]]}, "donner": {"__C": 16, "un": {"__C": 4, "colis": {"__C": 1, "__e": [["Je devais vous le remettre et vous deviez me donner un colis particulier.", "Yes, it seems quite in order. \"Please give Dr. Howell the box you've been keeping for me.", 1]]}, "gage": {"__C": 1, "__e": [["Vous deviez me donner un gage de bonne volonté.", "If I recall, you had a gesture of goodwill for me.", 1]]}, "__e": [["Vous deviez me donner un truc pour me calmer.", "You said you'd give me a little something to take the edge off.", 1], ["On m'a dit que vous deviez me donner un reçu pour la clé.", "I was told to get a notarized receipt for that file.", 1], ["Eh bien, maintenant, si vous deviez me donner un peu plus que votre parole...", "Well, now, if you were to give me a little more than your word...", 1]]}, "une": {"__C": 3, "note": {"__C": 1, "__e": [["Kou, si vous deviez me donner une note pour ça, ce serait quoi ?", "Kou, if you were to give me a score for this, what would it be?", 1]]}, "deuxième": {"__C": 1, "__e": [["Vous deviez me donner une deuxième chance.", "Well, you did say you'd give me a second chance.", 1]]}, "__e": [["Vous deviez me donner une armée... \"Donner\"?", "- Why did you take the army you gave me?", 1], ["Vous deviez me donner une deuxième chance.", "Well, you did say you'd give me a second chance.", 1], ["- Si vous deviez me donner une bonne raison pour qu'on vous aide à trouver un autre travail ?", "Give me a good reason to help you find other work.", 1]]}, "__e": [["Eh bien, maintenant, si vous deviez me donner un peu plus que votre parole...", "Well, now, if you were to give me a little more than your word...", 1], ["Mon père a dit que vous deviez me donner quelque chose.", "My father said you had to give me something.", 1], ["- Si vous deviez me donner une bonne raison pour qu'on vous aide à trouver un autre travail ?", "Give me a good reason to help you find other work.", 1]]}, "laisser": {"__C": 13, "vous": {"__C": 1, "ramener": {"__C": 1, "__e": [["Vous deviez me laisser vous ramener chez vous.", "You know, you did promise let me take you home, didn't you?", 1]]}, "__e": [["Vous deviez me laisser vous ramener chez vous.", "You know, you did promise let me take you home, didn't you?", 1]]}, "partir": {"__C": 3, "si": {"__C": 1, "__e": [["Vous deviez me laisser partir si je vous aidais.", "You said if I helped you, you'd let me go.", 1]]}, "__e": [["Vous deviez me laisser partir si je vous aidais.", "You said if I helped you, you'd let me go.", 1], ["Vous deviez me laisser partir.", "But you said you'd let me go.", 1]]}, "__e": [["Vous deviez me laisser vous ramener chez vous.", "You know, you did promise let me take you home, didn't you?", 1], ["Vous deviez me laisser faire mon travail.", "I thought you said you were gonna stay out of my way.", 1], ["Vous deviez me laisser vivre si je vous disais tout.", "You told me you'd let me live if I told you.", 1]]}, "__e": [["- Si vous deviez me donner une bonne raison pour qu'on vous aide à trouver un autre travail ?", "Give me a good reason to help you find other work.", 1], ["Mais cela nous serait utile, et en fin de compte à vous, si vous deviez me dire où elle est.", "But it'd be helpful to us, and ultimately to you, if you were to tell me where it is.", 1], ["Si vous deviez me demander où elle était ce soir, ce ne serait pas avec un homme.", "If you were to ask me where she was tonight, it would not be with a man.", 1]]}, "être": {"__C": 815, "là": {"__C": 21, "à": {"__C": 4, "5": {"__C": 1, "__e": [["Vous deviez être là à 5 h.", "Mr. Chalmers said you'd be here by 5:00.", 1]]}, "11": {"__C": 1, "__e": [["- Vous deviez être là à 11 heures.", "- Nora, you were supposed to be back at 11pm.", 1]]}, "__e": [["Vous deviez être là à 5 h.", "Mr. Chalmers said you'd be here by 5:00.", 1], ["Vous deviez être là à deux heures?", "I've been waiting since two.", 1], ["Vous deviez être là à un certain moment de regarder une émission ou il a disparu ... pour toujours!", "You had to be there at a certain time to watch a show or it was gone... forever!", 1]]}, "en": {"__C": 2, "vingt": {"__C": 2, "__e": [["Vous deviez être là en vingt minutes, pas une heure et demie.", "You were supposed to be here in 20 minutes, not an hour and a half.", 1], ["Vous deviez être là en vingt minutes.", "Your response time was supposed to be 20 minutes.", 1]]}, "__e": [["Vous deviez être là en vingt minutes, pas une heure et demie.", "You were supposed to be here in 20 minutes, not an hour and a half.", 1], ["Vous deviez être là en vingt minutes.", "Your response time was supposed to be 20 minutes.", 1]]}, "__e": [["Vous deviez être là à un certain moment de regarder une émission ou il a disparu ... pour toujours!", "You had to be there at a certain time to watch a show or it was gone... forever!", 1], ["Je suis désolé mais vous deviez être là.", "I'm sorry you had to be there.", 1], ["Vous deviez être là il y a une heure !", "You were supposed to be here an hour ago!", 1]]}, "très": {"__C": 55, "proche": {"__C": 6, "de": {"__C": 5, "__e": [["D'après nos analyses, vous deviez être très proche de lui.", "Based on medical analysis, you had to be really close to him.", 1], ["Vous deviez être très proche de Mlle Davis.", "Boy, right here in the middle of a huge movie studio.", 1], ["Vous deviez être très proche de lui.", "You must've been very close to him.", 1]]}, "__e": [["Vous deviez être très proche de Mlle Davis.", "Boy, right here in the middle of a huge movie studio.", 1], ["Vous deviez être très proche.", "You two must've been very close.", 1], ["Vous deviez être très proche de lui.", "You must've been very close to him.", 1]]}, "proches": {"__C": 6, "alors": {"__C": 1, "__e": [["Vous deviez être très proches, alors.", "You two must have been so close, then.", 1]]}, "tous": {"__C": 1, "__e": [["Vous deviez être très proches tous les deux.", "You two must've been very close.", 1]]}, "__e": [["Vous deviez être très proches.", "You must have cared for him.", 1], ["Vous deviez être très proches, alors.", "You two must have been so close, then.", 1], ["Vous deviez être très proches tous les deux.", "You two must've been very close.", 1]]}, "__e": [["Eh bien, je suis certain que vous deviez être très occupé.", "Well, I'm sure you've got your hands full.", 1], ["Oh, sans doute parce que c'est samedi soir, je pensais que vous deviez être très prise.", "Oh, maybe I figured it was Saturday night, you're all tied up...", 1], ["Vous deviez être très belle, jeune fille. Mais aucun rapport avec ce que vous êtes maintenant.", "No doubt, you were extremely beautiful as a young girl, but your youth could not compete with your age.", 1]]}, "en": {"__C": 25, "colère": {"__C": 10, "inspecteur": {"__C": 1, "__e": [["Alors vous deviez être en colère, inspecteur Rollins, quand mon dernier procès a été annulé et que j'ai été libéré ?", "Then you must have been angry, detective Rollins, when my last trial ended in a mistrial and I walked away?", 1]]}, "aucun": {"__C": 1, "__e": [["Vous deviez être en colère. Aucun blessé ?", "My life's going great!", 1]]}, "__e": [["Vous deviez être en colère contre elle.", "It turned out that everything was a total lie.", 1], ["Vous deviez être en colère après lui, non ?", "You must've been furious with your surgeon afterward.", 1], ["Mais vous deviez être en colère... après qu'on vous ai menti pendant toutes ces années.", "But you must have been angry... after being lied to for all those years.", 1]]}, "train": {"__C": 4, "de": {"__C": 4, "__e": [["Vous deviez être en train de rentrer.", "You must be on your way home.", 1], ["Oh ! Vous deviez être en train de manger.", "Seems I interrupted your breakfast.", 1], ["Vous deviez être en train de penser à un garçon...", "You must have been thinking about a guy...", 1]]}, "__e": [["Vous deviez être en train de rentrer.", "You must be on your way home.", 1], ["Oh ! Vous deviez être en train de manger.", "Seems I interrupted your breakfast.", 1], ["Vous deviez être en train de penser à un garçon...", "You must have been thinking about a guy...", 1]]}, "__e": [["Vous deviez être en train de penser à un garçon...", "You must have been thinking about a guy...", 1], ["Il se peut donc que vous deviez être en prison ce week-end.", "So you might have to be in jail over the weekend.", 1], ["Mais vous deviez être en colère... après qu'on vous ai menti pendant toutes ces années.", "But you must have been angry... after being lied to for all those years.", 1]]}, "__e": [["Qui a dit que vous deviez être à côté de moi, alors ?", "I never told you to be with me.", 1], ["Vous savez quand j'ai dit que vous deviez être présent, je ne voulais pas dire aussi présent.", "You know, when I said you had to be present, I didn't mean quite this present.", 1], ["Vous étiez vivant lorsque vous êtes né et vous êtes vivant en ce moment, donc vous deviez être vivant à n'importe quel instant entre les deux. Cela implique que la vie de tout un chacun est convexe.", "You were alive when you were born and you are alive at this moment, so you must have been alive at every point in between. That implies that everyone's life is convex.", 0]]}, "pas": {"__C": 651, "me": {"__C": 23, "voir": {"__C": 3, "comme": {"__C": 3, "__e": [["Vous ne deviez pas me voir comme ça.", "You don't want to see me like this.", 1], ["Vous ne deviez pas me voir comme ça.\"", "You shouldn't see me like this.\"", 1]]}, "__e": [["Vous ne deviez pas me voir l'enfreindre.", "Our deal was to not let you catch me breaking the law.", 1], ["Vous ne deviez pas me voir comme ça.", "You don't want to see me like this.", 1], ["Vous ne deviez pas me voir comme ça.\"", "You shouldn't see me like this.\"", 1]]}, "faire": {"__C": 4, "ça": {"__C": 2, "__e": [["Vous ne deviez pas me faire ça.", "You shouldn't do that to me.", 1]]}, "une": {"__C": 1, "__e": [["Dites, marshall. Vous ne deviez pas me faire une fouille au corps ?", "Hey, marshal, don't you owe me a strip search?", 1]]}, "__e": [["Vous ne deviez pas me faire la cour avant d'avoir divorcé.", "You shouldn't be dating at all until your divorce is final.", 1], ["Vous ne deviez pas me faire ça.", "You shouldn't do that to me.", 1], ["Vous ne deviez pas me faire de mal.", "You said you wouldn't lay a hand on me.", 1]]}, "__e": [["Vous ne deviez pas me parler d'un type venu pour la maison?", "You weren't going to tell me a gentleman had come about the house?", 1], ["Mon avocat m'a dit que vous deviez pas me parler de lui ou de la vidéo.", "OK, my lawyer said you agreed not to ask about him and the whole YouTube thing.", 1], ["Je croyais que vous ne deviez pas me dire si ce que j'ai fait est bien ou mal !", "You said you couldn't tell me I did wrong!", 1]]}, "être": {"__C": 55, "ici": {"__C": 4, "avant": {"__C": 2, "__e": [["- Pourquoi ? - Vous ne deviez pas être ici avant 19 h.", "- You're not supposed to be here till 7.", 1], ["Mais vous ne deviez pas être ici avant 5 heures.", "But you're not even supposed to be here till five.", 1]]}, "__e": [["- Pourquoi ? - Vous ne deviez pas être ici avant 19 h.", "- You're not supposed to be here till 7.", 1], ["- Vous ne deviez pas être ici.", "- You weren't supposed to be here.", 1], ["Mais vous ne deviez pas être ici avant 5 heures.", "But you're not even supposed to be here till five.", 1]]}, "là": {"__C": 8, "aujourd'hui": {"__C": 1, "__e": [["Vous ne deviez pas être là aujourd'hui.", "You shouldn't be here today.", 1]]}, "depuis": {"__C": 1, "__e": [["Vous ne deviez pas être là depuis une heure déjà ?", "Weren't you supposed to be here at my 420 about an hour ago?", 1]]}, "__e": [["Vous ne deviez pas être là.", "You weren't meant to see any of this.", 1], ["Vous ne deviez pas être là aujourd'hui.", "You shouldn't be here today.", 1], ["Vous ne deviez pas être là depuis une heure déjà ?", "Weren't you supposed to be here at my 420 about an hour ago?", 1]]}, "__e": [["Vous ne deviez pas être comme ça avant, non ?", "You must have not been like this in the past, right?", 1], ["Vous ne deviez pas être le seul à être mal à l'aise au fond de la salle.", "Surely you weren't the only parent Standing uncomfortably in the back.", 1], ["Vous avez appris que vous ne deviez pas être avec quelqu'un comme lui.", "Maybe because of it, you've learned that you can't be with someone like him.", 1]]}, "vous": {"__C": 40, "en": {"__C": 4, "débarrasser": {"__C": 1, "__e": [["Vous ne deviez pas vous en débarrasser ?", "I thought you were gonna get rid of those.", 1]]}, "occuper": {"__C": 1, "__e": [["Vous ne deviez pas vous en occuper en parlant au docteur Cox ?", "What happened to all that pull you have with Dr. Cox?", 1], ["Vous ne deviez pas vous en occuper ?", "What happened to the upper hand?", 1]]}, "__e": [["Vous ne deviez pas vous en débarrasser ?", "I thought you were gonna get rid of those.", 1], ["Pour notre défense, vous ne deviez pas vous en souvenir.", "And, in our defense, we didn't think you'd remember.", 1], ["Vous ne deviez pas vous en aller?", "I thought you were out the door.", 1]]}, "attendre": {"__C": 4, "à": {"__C": 4, "__e": [["Vous ne deviez pas vous attendre à ce qu'elle enregistre la conversation que vous avez eue quelques heures plus tôt, quand vous vous êtes disputés et que vous lui avez tout avoué.", "Bet you didn't expect your daughter to record the conversation the two of you had a few hours ago, where she confronted you and you told her everything.", 1], ["Vous ne deviez pas vous attendre à ce que je parte avec l'argent.", "You must have been startled after I ran away with the money.", 1], ["Vous ne deviez pas vous attendre à me revoir.", "I bet you never expected to lay eyes on me again.", 1]]}, "__e": [["Vous ne deviez pas vous attendre à ce qu'elle enregistre la conversation que vous avez eue quelques heures plus tôt, quand vous vous êtes disputés et que vous lui avez tout avoué.", "Bet you didn't expect your daughter to record the conversation the two of you had a few hours ago, where she confronted you and you told her everything.", 1], ["Vous ne deviez pas vous attendre à ce que je parte avec l'argent.", "You must have been startled after I ran away with the money.", 1], ["Vous ne deviez pas vous attendre à me revoir.", "I bet you never expected to lay eyes on me again.", 1]]}, "__e": [["Vous ne deviez pas vous donner, même à Dieu !", "You belonged to me, not free to give yourself, even to God.", 1], ["Vous ne deviez pas vous trouver ici avant très, très longtemps.", "You should not be here until your far distant future.", 1], ["Mais à mon avis, vous ne deviez pas vous tuer. Vous savez pourquoi ?", "You know why?", 1]]}, "__e": [["Je croyais que vous ne deviez pas me dire si ce que j'ai fait est bien ou mal !", "You said you couldn't tell me I did wrong!", 1], ["Vous ne deviez pas finir tôt.", "You didn't have to finish early.", 0], ["Je me rends compte que vous autres ne seraient pas ici si vous ne le deviez pas.", "I realize that you guys wouldn't be here if you didn't have to be.", 0]]}, "le": {"__C": 331, "faire": {"__C": 46, "souffrir": {"__C": 2, "__e": [["Vous deviez le faire souffrir !", "I come to watch a slave suffer torture and I hear him laughing.", 1]]}, "taire": {"__C": 8, "pour": {"__C": 1, "__e": [["Vous deviez le faire taire, pour votre promotion.", "You had to stop him. You had your promotion to lose.", 1]]}, "avant": {"__C": 1, "__e": [["Vous deviez le faire taire avant qu'il ne vous désigne comme client.", "You had to silence him before he named you as his client.", 1]]}, "__e": [["Vous deviez le faire taire, pour votre promotion.", "You had to stop him. You had your promotion to lose.", 1], ["Donc vous deviez le faire taire, l'empêcher de vous tenir responsable une fois pour toutes.", "So, you needed to shut him up, stop him from blaming you once and for all.", 1], ["Peut-être que vous ne lui faisiez pas confiance pour ne rien dire, donc vous, euh, deviez le faire taire ?", "Maybe you didn't trust him not to tell, so you, uh, had to keep him quiet?", 1]]}, "__e": [["Vous deviez le faire même si vous ne le vouliez vraiment pas.", "There are things you must do however much you hate to.", 1], ["Et si vous deviez le faire, et je ne vous le demande pas, mais si vous deviez le faire, ce n'est pas juste pour votre mari.", "And if you were to give it, and I'm not asking you to, but if you were to give it, it's not just for your husband.", 1], ["Et si vous deviez le faire, et je ne vous le demande pas, mais si vous deviez le faire, ce n'est pas juste pour votre mari.", "And if you were to give it, and I'm not asking you to, but if you were to give it, it's not just for your husband.", 1]]}, "tuer": {"__C": 16, "ø": {"__C": 1, "paris": {"__C": 1, "__e": [["Vous deviez le tuer ø Paris.", "You were to kill him in Paris.", 1]]}, "__e": [["Vous deviez le tuer ø Paris.", "You were to kill him in Paris.", 1]]}, "aussi": {"__C": 2, "non": {"__C": 1, "__e": [["Donc vous deviez le tuer aussi. Non. Je n'ai tué personne.", "I mean, the-the bike and the bus and Philly.", 1]]}, "__e": [["Donc vous deviez le tuer aussi.", "So you had to kill him, too.", 1], ["Donc vous deviez le tuer aussi. Non. Je n'ai tué personne.", "I mean, the-the bike and the bus and Philly.", 1]]}, "__e": [["Et de cette façon vous auriez eu des problèmes, donc vous deviez le tuer.", "And by that time you were in too deep, so you had to kill him.", 1], ["Et c'est pour cela que vous deviez le tuer.", "And that's why you had to kill him.", 1], ["Donc vous deviez le tuer aussi. Non. Je n'ai tué personne.", "I mean, the-the bike and the bus and Philly.", 1]]}, "savoir": {"__C": 70, "avant": {"__C": 1, "de": {"__C": 1, "__e": [["- Bien, monsieur, je suis un homme honnête, même si je ne suis pas très riche. Elle l'a acheté 15 shillings, je pense que vous deviez le savoir avant de me donner les 10 livres promises dans votre télégramme.", "Well sir, I am an honest man and not a very rich one and she only gave fifteen shillings for it and I think you ought to know that before I take the ten pounds from you that you offered in your telegraph.", 1]]}, "__e": [["- Bien, monsieur, je suis un homme honnête, même si je ne suis pas très riche. Elle l'a acheté 15 shillings, je pense que vous deviez le savoir avant de me donner les 10 livres promises dans votre télégramme.", "Well sir, I am an honest man and not a very rich one and she only gave fifteen shillings for it and I think you ought to know that before I take the ten pounds from you that you offered in your telegraph.", 1]]}, "c'est": {"__C": 2, "dans": {"__C": 1, "__e": [["Je pense que vous deviez le savoir, c'est dans votre division.", "Thought you ought to know, it's in your division.", 1]]}, "pourquoi": {"__C": 1, "__e": [["Je vais garder ma bouche fermée. Les autres ne doivent pas savoir à ce sujet, mais je pensais que vous deviez le savoir. C'est pourquoi je le dis.", "I was going to keep it a secret, ...but I thought at least you should know about it.", 1]]}, "__e": [["Je pense que vous deviez le savoir, c'est dans votre division.", "Thought you ought to know, it's in your division.", 1], ["Je vais garder ma bouche fermée. Les autres ne doivent pas savoir à ce sujet, mais je pensais que vous deviez le savoir. C'est pourquoi je le dis.", "I was going to keep it a secret, ...but I thought at least you should know about it.", 1]]}, "__e": [["Je vais garder ma bouche fermée. Les autres ne doivent pas savoir à ce sujet, mais je pensais que vous deviez le savoir. C'est pourquoi je le dis.", "I was going to keep it a secret, ...but I thought at least you should know about it.", 1], ["Je ne pensais pas que vous deviez le savoir tant que vous aviez ce que vous vouliez.", "I didn't think you needed to know, as long as you got what you wanted.", 1], ["J'ai juste... Je suis venue parce que je pensais que vous deviez le savoir.", "I just came here... because I wanted to let you know.", 1]]}, "__e": [["J'ai entendu ce que vous avez dit, Jack, et je comprends pourquoi vous deviez le dire.", "I heard what you said, Jack, and I understand why you had to say it.", 1], ["Et si vous deviez le faire, et je ne vous le demande pas, mais si vous deviez le faire, ce n'est pas juste pour votre mari.", "And if you were to give it, and I'm not asking you to, but if you were to give it, it's not just for your husband.", 1], ["Et si vous deviez le faire, et je ne vous le demande pas, mais si vous deviez le faire, ce n'est pas juste pour votre mari.", "And if you were to give it, and I'm not asking you to, but if you were to give it, it's not just for your husband.", 1]]}, "vous": {"__C": 501, "en": {"__C": 43, "occuper": {"__C": 23, "entre": {"__C": 1, "__e": [["Vous deviez vous en occuper. \"Entre O'Hara, on se comprend.\"", "So you fixed it. \"She's an O'Hara and the O'Haras understand each other.\"", 1]]}, "pour": {"__C": 1, "__e": [["Vous deviez vous en occuper pour faire des économies.", "You said you'd take care of it yourself, save a little cash.", 1]]}, "__e": [["Je crains que vous ne deviez vous en occuper personnellement.", "I'm afraid you have to personally handle this.", 1], ["Si vous deviez vous en occuper.", "If you were to handle it.", 1], ["Un bébé malade, vous deviez vous en occuper seule.", "A sick baby, you had to take care of her all by yourself.", 1]]}, "débarrasser": {"__C": 5, "hein": {"__C": 1, "__e": [["Vous deviez vous en débarrasser, hein ?", "You had to get rid of them, too, didn't you?", 1]]}, "quelque": {"__C": 1, "__e": [["Vous deviez vous en débarrasser quelque part.", "You had to dispose of them somewhere.", 1]]}, "__e": [["Vous deviez vous en débarrasser !", "You need to get rid of!", 1], ["Vous deviez vous en débarrasser, hein ?", "You had to get rid of them, too, didn't you?", 1], ["Vous deviez vous en débarrasser quelque part.", "You had to dispose of them somewhere.", 1]]}, "__e": [["J'ai peur que vous deviez vous en passer ce soir.", "I'm afraid you'll have to do without tonight.", 1], ["Mais il se trouve qu'ils ne le sont pas, en tant que policier, vous deviez vous en rendre compte !", "But if it turns out they aren't, as a policeman, You have to figure that out!", 1], ["Mais ça ne veut pas dire que vous deviez vous en sentir une.", "We don't have time.", 1]]}, "occuper": {"__C": 21, "de": {"__C": 12, "la": {"__C": 2, "__e": [["Vous deviez vous occuper de la herse !", "You're supposed to be in the gatehouse!", 1], ["Bien, shérif, vous deviez vous occuper de la prison.", "Now, Sheriff, you were in charge of the jail.", 1]]}, "votre": {"__C": 3, "__e": [["Vous deviez vous occuper de votre mère ?", "You mean you had to look after your mother?", 1], ["Je croyais que vous deviez vous occuper de votre mère, Détective?", "I thought you had to go look after your mother, detective?", 1], ["Oui... mais c'est comme ça. Vous deviez vous occuper de votre sœur.", "You had to take care of your sister.", 1]]}, "__e": [["Je croyais que vous deviez vous occuper de ça.", "I thought you were handling this.", 1], ["Oui... mais c'est comme ça. Vous deviez vous occuper de votre sœur.", "You had to take care of your sister.", 1], ["Pour une fois, vous deviez vous occuper de quelqu'un d'autre, de moi !", "For once, I needed you to care about someone other than yourself. To care about me!", 1]]}, "du": {"__C": 3, "problème": {"__C": 1, "__e": [["Vous deviez vous occuper du problème AwayKay.", "You said that you were gonna take care of the AwayKay problem.", 1]]}, "ncis": {"__C": 2, "__e": [["Vous deviez vous occuper du NCIS.", "You said you'd handle NCIS.", 1]]}, "__e": [["Vous deviez vous occuper du problème AwayKay.", "You said that you were gonna take care of the AwayKay problem.", 1], ["Vous deviez vous occuper du Vogue Merry tous les deux !", "Aren't you watching the ship together!", 1], ["Vous deviez vous occuper du NCIS.", "You said you'd handle NCIS.", 1]]}, "__e": [["Je croyais que vous deviez vous occuper de ça.", "I thought you were handling this.", 1], ["Oui... mais c'est comme ça. Vous deviez vous occuper de votre sœur.", "You had to take care of your sister.", 1], ["Pour une fois, vous deviez vous occuper de quelqu'un d'autre, de moi !", "For once, I needed you to care about someone other than yourself. To care about me!", 1]]}, "sentir": {"__C": 14, "seul": {"__C": 4, "enfermé": {"__C": 1, "__e": [["- Et j'ai pensé que vous deviez vous sentir seul, enfermé dans cette cellule sombre et horrible.", "- And then I thought About how... lonely it must be... in this dark... nasty cell, all cooped up.", 1]]}, "sans": {"__C": 1, "__e": [["Je me suis dit que vous deviez vous sentir seul sans Jon.", "Fact is fact fiction is fiction You can't mix it together", 1]]}, "__e": [["Je me suis dit que vous deviez vous sentir seul sans Jon.", "Fact is fact fiction is fiction You can't mix it together", 1], ["- Et j'ai pensé que vous deviez vous sentir seul, enfermé dans cette cellule sombre et horrible.", "- And then I thought About how... lonely it must be... in this dark... nasty cell, all cooped up.", 1], ["Je sais que vous avez perdu votre ordinateur, et j'ai pensé que vous deviez vous sentir seul.", "Anyway, I know you lost your computer and I thought maybe you were a little bit lonely.", 1]]}, "seule": {"__C": 3, "__e": [["Vous deviez vous sentir seule.", "Must have been lonely.", 1], ["Combien vous deviez vous sentir seule", "How lonely it must have been all alone", 1], ["J'ai pensé que vous deviez vous sentir seule.", "I thought you might be lonely.", 1]]}, "__e": [["En fait, je pensais que vous deviez vous sentir mal.", "Actually I was thinking... you must have felt bad.", 1], ["Je sais que vous avez perdu votre ordinateur, et j'ai pensé que vous deviez vous sentir seul.", "Anyway, I know you lost your computer and I thought maybe you were a little bit lonely.", 1], ["J'étais moi aussi inquiet pour votre mère, mais pour être honnête, lorsque j'ai pensé à comment vous deviez vous sentir, je me suis senti mal.", "Well.. I was worried about your Mother too, but to be honest, when I thought about how you must be feeling, it made me feel bad.", 1]]}, "__e": [["Mais il se trouve qu'ils ne le sont pas, en tant que policier, vous deviez vous en rendre compte !", "But if it turns out they aren't, as a policeman, You have to figure that out!", 1], ["Je ne savais pas que vous deviez vous voir ce soir.", "I didn't know you two were getting together tonight.", 1], ["Mais ça ne veut pas dire que vous deviez vous en sentir une.", "We don't have time.", 1]]}, "faire": {"__C": 185, "un": {"__C": 10, "appel": {"__C": 1, "interurbain": {"__C": 1, "__e": [["Et vous deviez faire un appel interurbain pour ça ?", "And you had to call me long-distance about that?", 1]]}, "__e": [["Et vous deviez faire un appel interurbain pour ça ?", "And you had to call me long-distance about that?", 1]]}, "irm": {"__C": 1, "3d": {"__C": 1, "__e": [["Le Dr Robbins a dit que vous deviez faire un IRM 3D de sa colonne.", "And Dr. Robbins said that what she needs you to give us is a 3D MRI of his spine.", 1]]}, "__e": [["Le Dr Robbins a dit que vous deviez faire un IRM 3D de sa colonne.", "And Dr. Robbins said that what she needs you to give us is a 3D MRI of his spine.", 1]]}, "__e": [["Vous deviez faire un cœur!", "He's supposed to make a heart!", 1], ["Vous deviez faire un boulot pour lui ?", "So, you're supposed to do a job for him or something?", 1], ["Vous avez pris des coups toute la journée, et c'est finalement à ce moment que vous deviez faire un choix.", "You've been taking body blows all day, and finally, that's the moment you actually have to make a choice.", 1]]}, "une": {"__C": 9, "étude": {"__C": 1, "et": {"__C": 1, "__e": [["Vous deviez faire une étude et non avaliser cette plaisanterie.", "You were told to prepare this feasibility study, not embellish a joke!", 1]]}, "__e": [["Vous deviez faire une étude et non avaliser cette plaisanterie.", "You were told to prepare this feasibility study, not embellish a joke!", 1]]}, "rédaction": {"__C": 1, "non": {"__C": 1, "__e": [["Je crois que vous deviez faire une rédaction, non ?", "I think you need to write an essay, right?", 1]]}, "__e": [["Je crois que vous deviez faire une rédaction, non ?", "I think you need to write an essay, right?", 1]]}, "__e": [["Vous deviez faire une émission télé : Un part, un autre revient.", "Like... you should have a TV show every night called One In, One Out.", 1], ["Vous deviez faire une super équipe !", "Well, you two must have been a great team!", 1], ["Vous deviez faire une seule chose, lire les dossiers.", "You had one job. One job. Read the charts.", 1]]}, "de": {"__C": 5, "même": {"__C": 1, "maintenant": {"__C": 1, "__e": [["Rosalee est partie, et je pense que vous deviez faire de même, maintenant.", "Rosalee left, which is what I think you two should do now.", 1]]}, "__e": [["Rosalee est partie, et je pense que vous deviez faire de même, maintenant.", "Rosalee left, which is what I think you two should do now.", 1]]}, "moi": {"__C": 2, "un": {"__C": 2, "__e": [["Vous deviez faire de moi un samouraï.", "You said you could make me a samurai.", 1], ["Vous deviez faire de moi un dieu.", "- You promised to make me a god.", 1]]}, "__e": [["Vous deviez faire de moi la partenaire de Ji Soo Ho dans son drama, mais rien n'avance.", "You said you would make me be Ji Soo Ho's partner in the drama but nothing is progressing.", 1], ["Vous deviez faire de moi un samouraï.", "You said you could make me a samurai.", 1], ["Vous deviez faire de moi un dieu.", "- You promised to make me a god.", 1]]}, "__e": [["Vous deviez faire de votre mieux pour le défendre.", "Damn it, you said you were gonna defend him to the best of your ability.", 1], ["Vous deviez faire de la magie et me montrer ma voie.", "You were supposed to do some mojo. Show me my path.", 1], ["Vous deviez faire de moi un dieu.", "- You promised to make me a god.", 1]]}, "__e": [["Eh bien, vous avez fait ce que vous deviez faire pour sortir de là, n'est-ce pas ?", "Well, you did what you had to do to get out of there, didn't you?", 1], ["C'est donc ce que vous vouliez dire quand vous avez dit qu'il y avait quelque chose que vous deviez faire ici.", "So that's what you meant when you said there was something you had to do here.", 1], ["Qui vous a dit que vous deviez faire ça ?", "Who told you you had to do that?", 0]]}, "__e": [["Je me rends compte que vous autres ne seraient pas ici si vous ne le deviez pas.", "I realize that you guys wouldn't be here if you didn't have to be.", 0], ["J'ai peur que vous ne deviez y aller en personne.", "I'm afraid you'll have to go in person.", 0], ["Je vous ai dit que vous deviez rentrer chez vous. Pourquoi êtes-vous encore là ?", "I told you guys to go home. Why are you still here?", 0]]}, "powder": {"__C": 161, "river": {"__C": 16, "à": {"__C": 1, "l'est": {"__C": 1, "du": {"__C": 1, "__e": [["Puis, l'an dernier, toujours plus loin, dans le bassin de la Powder River à l'est du massif des Big Horns.", "Last year we shoved him back some more into the river basin, in the country east of the Big Horns.", 1]]}, "__e": [["Puis, l'an dernier, toujours plus loin, dans le bassin de la Powder River à l'est du massif des Big Horns.", "Last year we shoved him back some more into the river basin, in the country east of the Big Horns.", 1]]}, "__e": [["Puis, l'an dernier, toujours plus loin, dans le bassin de la Powder River à l'est du massif des Big Horns.", "Last year we shoved him back some more into the river basin, in the country east of the Big Horns.", 1]]}, "un": {"__C": 3, "vallée": {"__C": 1, "paisible": {"__C": 1, "__e": [["À trois jours d'ici, nous pourrions choisir : la rive de la Powder River... un vallée paisible... ou sur les hauteurs.", "Three days from here, we could take our choice- the bend of the Powder River... a quiet valley... or a high place.", 1]]}, "__e": [["À trois jours d'ici, nous pourrions choisir : la rive de la Powder River... un vallée paisible... ou sur les hauteurs.", "Three days from here, we could take our choice- the bend of the Powder River... a quiet valley... or a high place.", 1]]}, "homme": {"__C": 2, "fait": {"__C": 1, "__e": [["Et près de la Powder River, un homme fait tout pour oublier qu'il a jamais existé.", "And up on Powder River, there is a man trying to forget that he ever existed.", 1]]}, "veut": {"__C": 1, "__e": [["Et près de la Powder River, un homme veut oublier qu'il a jamais existé.", "And up on Powder River, there is a man trying to forget that he ever existed.", 1]]}, "__e": [["Et près de la Powder River, un homme veut oublier qu'il a jamais existé.", "And up on Powder River, there is a man trying to forget that he ever existed.", 1], ["Et près de la Powder River, un homme fait tout pour oublier qu'il a jamais existé.", "And up on Powder River, there is a man trying to forget that he ever existed.", 1]]}, "__e": [["À trois jours d'ici, nous pourrions choisir : la rive de la Powder River... un vallée paisible... ou sur les hauteurs.", "Three days from here, we could take our choice- the bend of the Powder River... a quiet valley... or a high place.", 1], ["Et près de la Powder River, un homme veut oublier qu'il a jamais existé.", "And up on Powder River, there is a man trying to forget that he ever existed.", 1], ["Et près de la Powder River, un homme fait tout pour oublier qu'il a jamais existé.", "And up on Powder River, there is a man trying to forget that he ever existed.", 1]]}, "junction": {"__C": 3, "que": {"__C": 1, "cow-boy": {"__C": 1, "__e": [["Son dernier boulot, à la banque de Powder River Junction que Cow-boy Bill a récemment braquée.", "Now, his last job was at the Powder River Junction Bank that Cowboy Bill hit just a few weeks back.", 1]]}, "__e": [["Son dernier boulot, à la banque de Powder River Junction que Cow-boy Bill a récemment braquée.", "Now, his last job was at the Powder River Junction Bank that Cowboy Bill hit just a few weeks back.", 1]]}, "__e": [["Braquage à Powder River Junction.", "There was a bank robbery in Powder River Junction.", 1], ["Banque de Powder River Junction.", "Powder River Junction Bank.", 1], ["Son dernier boulot, à la banque de Powder River Junction que Cow-boy Bill a récemment braquée.", "Now, his last job was at the Powder River Junction Bank that Cowboy Bill hit just a few weeks back.", 1]]}, "__e": [["À trois jours d'ici, nous pourrions choisir : la rive de la Powder River... un vallée paisible... ou sur les hauteurs.", "Three days from here, we could take our choice- the bend of the Powder River... a quiet valley... or a high place.", 1], ["Et près de la Powder River, un homme veut oublier qu'il a jamais existé.", "And up on Powder River, there is a man trying to forget that he ever existed.", 1], ["Et près de la Powder River, un homme fait tout pour oublier qu'il a jamais existé.", "And up on Powder River, there is a man trying to forget that he ever existed.", 1]]}, "8": {"__C": 9, "trois": {"__C": 1, "ans": {"__C": 1, "de": {"__C": 1, "__e": [["Ils ont gagné le Powder 8, trois ans de suite.", "Won the Powder 8 three years in a row.", 1]]}, "__e": [["Ils ont gagné le Powder 8, trois ans de suite.", "Won the Powder 8 three years in a row.", 1]]}, "__e": [["Ils ont gagné le Powder 8, trois ans de suite.", "Won the Powder 8 three years in a row.", 1]]}, "et": {"__C": 1, "je": {"__C": 1, "veux": {"__C": 1, "__e": [["Je veux gagner le Powder 8 et je veux qu'on fasse équipe.", "I want to win the Powder 8. I want you to be my partner.", 1]]}, "__e": [["Je veux gagner le Powder 8 et je veux qu'on fasse équipe.", "I want to win the Powder 8. I want you to be my partner.", 1]]}, "__e": [["Je veux gagner le Powder 8 et je veux qu'on fasse équipe.", "I want to win the Powder 8. I want you to be my partner.", 1]]}, "__e": [["- C'est parti pour le Powder 8.", "- Powder 8. Let's go.", 1], ["Ils ont gagné le Powder 8, trois ans de suite.", "Won the Powder 8 three years in a row.", 1], ["Je veux gagner le Powder 8 et je veux qu'on fasse équipe.", "I want to win the Powder 8. I want you to be my partner.", 1]]}, "springs": {"__C": 3, "n'est": {"__C": 1, "pas": {"__C": 1, "loin": {"__C": 1, "__e": [["Tommy, Powder Springs n'est pas loin d'ici.", "Uh, Tommy. Powder Springs is just a couple miles up the road.", 1]]}, "__e": [["Tommy, Powder Springs n'est pas loin d'ici.", "Uh, Tommy. Powder Springs is just a couple miles up the road.", 1]]}, "__e": [["Tommy, Powder Springs n'est pas loin d'ici.", "Uh, Tommy. Powder Springs is just a couple miles up the road.", 1]]}, "depuis": {"__C": 2, "un": {"__C": 2, "an": {"__C": 2, "__e": [["Je m'appelle Lisa Madison et je vends des maisons ici, à Marietta, dans la région de Powder Springs depuis un an.", "I'm Lisa Madison, and I've been selling homes here in the Marietta, Powder Springs area for over a year now.", 1]]}, "__e": [["Je m'appelle Lisa Madison et je vends des maisons ici, à Marietta, dans la région de Powder Springs depuis un an.", "I'm Lisa Madison, and I've been selling homes here in the Marietta, Powder Springs area for over a year now.", 1]]}, "__e": [["Je m'appelle Lisa Madison et je vends des maisons ici, à Marietta, dans la région de Powder Springs depuis un an.", "I'm Lisa Madison, and I've been selling homes here in the Marietta, Powder Springs area for over a year now.", 1]]}, "__e": [["Tommy, Powder Springs n'est pas loin d'ici.", "Uh, Tommy. Powder Springs is just a couple miles up the road.", 1], ["Je m'appelle Lisa Madison et je vends des maisons ici, à Marietta, dans la région de Powder Springs depuis un an.", "I'm Lisa Madison, and I've been selling homes here in the Marietta, Powder Springs area for over a year now.", 1]]}, "puff": {"__C": 10, "je": {"__C": 1, "danse": {"__C": 1, "__e": [["Regarde-moi, Powder Puff, je danse.", "Look at me, Powder Puff!", 1]]}, "__e": [["Regarde-moi, Powder Puff, je danse.", "Look at me, Powder Puff!", 1]]}, "ou": {"__C": 1, "le": {"__C": 1, "bal": {"__C": 1, "__e": [["Pardon de pas être parfait, mais j'ai d'autres soucis que le Powder Puff ou le bal de promo.", "So I'm sorry if I'm not being the perfect boyfriend right now, but I got a lot more on my mind than powder-puff and prom!", 1]]}, "__e": [["Pardon de pas être parfait, mais j'ai d'autres soucis que le Powder Puff ou le bal de promo.", "So I'm sorry if I'm not being the perfect boyfriend right now, but I got a lot more on my mind than powder-puff and prom!", 1]]}, "__e": [["Pardon de pas être parfait, mais j'ai d'autres soucis que le Powder Puff ou le bal de promo.", "So I'm sorry if I'm not being the perfect boyfriend right now, but I got a lot more on my mind than powder-puff and prom!", 1]]}, "derby": {"__C": 3, "ça": {"__C": 1, "sonne": {"__C": 1, "__e": [["\"Powder Puff Derby\", ça sonne plutôt bien.", "You know, Powder Puff Derby has a great ring to it.", 1]]}, "__e": [["\"Powder Puff Derby\", ça sonne plutôt bien.", "You know, Powder Puff Derby has a great ring to it.", 1]]}, "__e": [["Elles organisaient des courses aériennes, les Powder Puff Derby.", "They organized these air races called the Powder Puff Derby.", 1], ["J'ai envie de participer à une course, la Transcontinental Powder Puff Derby.", "I wanna compete in this race, a transcontinental Powder Puff Derby.", 1], ["\"Powder Puff Derby\", ça sonne plutôt bien.", "You know, Powder Puff Derby has a great ring to it.", 1]]}, "__e": [["Très utiles, car, pour des raisons évidentes, les Mu Gamma Sig sont très avantagées pour gagner au Powder Puff football.", "Especially because, for obvious reasons, the Mu Gamma Sigs are heavily favored to take gold in Powder Puff Football.", 1], ["Durant cette semaine d'Olympiades, il y aura le tir à la corde, le match de foot façon Powder Puff*, la pyramide humaine, le concours des pom-pom boys, la course du relais final...", "This week's Greek Olympiad events include the Tug of War Powder Puff Sorority Football game, the Human Pyramid, the Fraternity Cheerleading Contest, the Ultimate Relay Race...", 1], ["Pardon de pas être parfait, mais j'ai d'autres soucis que le Powder Puff ou le bal de promo.", "So I'm sorry if I'm not being the perfect boyfriend right now, but I got a lot more on my mind than powder-puff and prom!", 1]]}, "mountain": {"__C": 4, "et": {"__C": 1, "ne": {"__C": 1, "reviens": {"__C": 1, "__e": [["Descend de Powder Mountain et ne reviens jamais.", "Now you get off Powder Mountain and you never come back.", 1]]}, "__e": [["Descend de Powder Mountain et ne reviens jamais.", "Now you get off Powder Mountain and you never come back.", 1]]}, "__e": [["Descend de Powder Mountain et ne reviens jamais.", "Now you get off Powder Mountain and you never come back.", 1]]}, "__e": [["Descend de Powder Mountain et ne reviens jamais.", "Now you get off Powder Mountain and you never come back.", 1], ["Le Sénat est un grand ami de Powder Mountain.", "Well, the U.S. Senate has been a great friend to Powder Mountain.", 1], ["Eh bien, on dirait que c'est juste toi et moi maintenant, Powder Mountain.", "Well, it looks like it's just you and me now, Powder Mountain.", 1]]}, "on": {"__C": 5, "the": {"__C": 2, "__e": [["\"In the britches of the boys Who put the powder on the noses", "In the britches of the boys Who put the powder on the noses", 1], ["\"On the britches of the boys Who put the powder on the noses", "On the britches of the boys Who put the powder on the noses", 1]]}, "this": {"__C": 1, "dois-je": {"__C": 1, "mettre": {"__C": 1, "__e": [["Should I put powder on this? Dois-je mettre de la poudre dessus ?", "Should I put powder on this?", 1]]}, "__e": [["Should I put powder on this? Dois-je mettre de la poudre dessus ?", "Should I put powder on this?", 1]]}, "__e": [["Should I put powder on this? Dois-je mettre de la poudre dessus ?", "Should I put powder on this?", 1]]}, "y": {"__C": 2, "va": {"__C": 2, "__e": [["- Powder, on y va !", "Powder, we gotta go.", 1]]}, "__e": [["- Powder, on y va !", "Powder, we gotta go.", 1]]}, "__e": [["\"On the britches of the boys Who put the powder on the noses", "On the britches of the boys Who put the powder on the noses", 1], ["- Powder, on y va !", "Powder, we gotta go.", 1], ["Should I put powder on this? Dois-je mettre de la poudre dessus ?", "Should I put powder on this?", 1]]}, "__e": [["Ce que j'aime dans le modèle black powder... c'est que la balistique ne peut rien établir si vous deviez tirer sur quelqu'un.", "( Mark ) One thing I like about this right here, black powder gun, is they can't pull any type of ballistics on it, if by some chance you was to shoot something with it, every bullet rifles through the chamber", 1], ["J'espère que vous avez apprécié le final de Deep Powder, ce soir. ...où, pendant les 3 prochaines heures, vous pourrez voter pour celui de nous trois que vous voulez voir mourrir au début de la prochaine saison.", "I hoped you enjoyed tonight's exciting Deep Powder finale. Where, for the next three hours, you can vote for which one of us gets killed off at the beginning of next season.", 1], ["Comme vous le savez tous, ma nouvelle série Deep Powder débute la semaine prochaine. C'est mes débuts en tant que super célébrité. Et quelqu'un peut venir avec moi à la fête en tant que mon invité.", "As you all know, my new show Deep Powder is premiering next week-- my official unveiling as a big-time celebrity-- and someone gets to come with me to the party as my guest.", 1]]}, "l'américaine": {"__C": 500, "avec": {"__C": 7, "du": {"__C": 1, "champagne": {"__C": 1, "bien": {"__C": 1, "__e": [["Puis du caviar, de l'anguille, du foie gras en croûte, du filet mignon avec un sherry sec, du homard à l'américaine avec du champagne bien frais, du faisan et un la-romanée de 1904,", "Then caviar, eel, salmon, fois gras en croute, tenderloin with a medium dry sherry, lobster a l'Americaine with a bottle of ice-cold Irroy, grouse with a 1904 Romanée, oven-baked parsnips or croustades, as you wish,", 1]]}, "__e": [["Puis du caviar, de l'anguille, du foie gras en croûte, du filet mignon avec un sherry sec, du homard à l'américaine avec du champagne bien frais, du faisan et un la-romanée de 1904,", "Then caviar, eel, salmon, fois gras en croute, tenderloin with a medium dry sherry, lobster a l'Americaine with a bottle of ice-cold Irroy, grouse with a 1904 Romanée, oven-baked parsnips or croustades, as you wish,", 1]]}, "__e": [["Puis du caviar, de l'anguille, du foie gras en croûte, du filet mignon avec un sherry sec, du homard à l'américaine avec du champagne bien frais, du faisan et un la-romanée de 1904,", "Then caviar, eel, salmon, fois gras en croute, tenderloin with a medium dry sherry, lobster a l'Americaine with a bottle of ice-cold Irroy, grouse with a 1904 Romanée, oven-baked parsnips or croustades, as you wish,", 1]]}, "les": {"__C": 1, "cheveux": {"__C": 1, "roux": {"__C": 1, "__e": [["Et l'Américaine avec les cheveux roux ?", "And then the American one with the red hair?", 1]]}, "__e": [["Et l'Américaine avec les cheveux roux ?", "And then the American one with the red hair?", 1]]}, "__e": [["Et l'Américaine avec les cheveux roux ?", "And then the American one with the red hair?", 1]]}, "de": {"__C": 2, "la": {"__C": 2, "chicorée": {"__C": 1, "__e": [["A l'américaine avec de la chicorée.", "American-style, with a lot of chicory.", 1]]}, "musique": {"__C": 1, "__e": [["Il faut faire un show à l'américaine avec de la musique, des énormes écrans vidéo où l'on peut voir les stars en gros plan vous parler.", "American-style show. Music... huge video screens... Close-ups of stars speaking to you.", 1]]}, "__e": [["A l'américaine avec de la chicorée.", "American-style, with a lot of chicory.", 1], ["Il faut faire un show à l'américaine avec de la musique, des énormes écrans vidéo où l'on peut voir les stars en gros plan vous parler.", "American-style show. Music... huge video screens... Close-ups of stars speaking to you.", 1]]}, "__e": [["A l'américaine avec de la chicorée.", "American-style, with a lot of chicory.", 1], ["Il faut faire un show à l'américaine avec de la musique, des énormes écrans vidéo où l'on peut voir les stars en gros plan vous parler.", "American-style show. Music... huge video screens... Close-ups of stars speaking to you.", 1]]}, "__e": [["Et l'Américaine avec les cheveux roux ?", "And then the American one with the red hair?", 1], ["Si tu veux faire l'Américaine avec moi, dis : \"Mister Ryong\".", "If you want to act all American with me, call me \"Mister Ryong\".", 1], ["Il faut faire un show à l'américaine avec de la musique, des énormes écrans vidéo où l'on peut voir les stars en gros plan vous parler.", "American-style show. Music... huge video screens... Close-ups of stars speaking to you.", 1]]}, "moyenne": {"__C": 10, "n'est": {"__C": 1, "pas": {"__C": 1, "ordinaire": {"__C": 1, "__e": [["L'Américaine moyenne n'est pas ordinaire.", "The average American girl is unusual.", 1]]}, "__e": [["L'Américaine moyenne n'est pas ordinaire.", "The average American girl is unusual.", 1]]}, "__e": [["L'Américaine moyenne n'est pas ordinaire.", "The average American girl is unusual.", 1]]}, "devrait": {"__C": 1, "faire": {"__C": 1, "ça": {"__C": 1, "__e": [["Alors, je ne pense pas que l'Américaine moyenne devrait faire ça.", "Well, I don't think the average American girl should do this.", 1]]}, "__e": [["Alors, je ne pense pas que l'Américaine moyenne devrait faire ça.", "Well, I don't think the average American girl should do this.", 1]]}, "__e": [["Alors, je ne pense pas que l'Américaine moyenne devrait faire ça.", "Well, I don't think the average American girl should do this.", 1]]}, "typique": {"__C": 1, "__e": [["Vous n'allez pas me dire que vous êtes l'Américaine moyenne typique.", "You're not gonna try to tell me that you're the typical all-American girl next door.", 1]]}, "__e": [["Vous n'allez pas me dire que vous êtes l'Américaine moyenne typique.", "You're not gonna try to tell me that you're the typical all-American girl next door.", 1], ["C'est l'Américaine moyenne qui doit avoir le moins de conversation.", "She has to be the single worst conversationalist in Middle America.", 1], ["Alors, je ne pense pas que l'Américaine moyenne devrait faire ça.", "Well, I don't think the average American girl should do this.", 1]]}, "qui": {"__C": 12, "attend": {"__C": 1, "toute": {"__C": 1, "nue": {"__C": 1, "__e": [["L'Américaine qui attend, toute nue, que je lui dise comment s'habiller.", "The great American woman, who stands out there naked, waiting for me to tell her what to wear.", 1]]}, "__e": [["L'Américaine qui attend, toute nue, que je lui dise comment s'habiller.", "The great American woman, who stands out there naked, waiting for me to tell her what to wear.", 1]]}, "__e": [["L'Américaine qui attend, toute nue, que je lui dise comment s'habiller.", "The great American woman, who stands out there naked, waiting for me to tell her what to wear.", 1]]}, "voulait": {"__C": 1, "que": {"__C": 1, "vous": {"__C": 1, "__e": [["l'Américaine qui voulait que vous l'épousiez.", "The American who wanted to marry you. I know what everybody knows.", 1]]}, "__e": [["l'Américaine qui voulait que vous l'épousiez.", "The American who wanted to marry you. I know what everybody knows.", 1]]}, "__e": [["l'Américaine qui voulait que vous l'épousiez.", "The American who wanted to marry you. I know what everybody knows.", 1]]}, "a": {"__C": 3, "une": {"__C": 1, "maison": {"__C": 1, "__e": [["L'Américaine qui a une maison sur la plage.", "The American who has a house on the beach.", 1]]}, "__e": [["L'Américaine qui a une maison sur la plage.", "The American who has a house on the beach.", 1]]}, "disparu": {"__C": 1, "__e": [["Tu as des infos sur l'Américaine qui a disparu ?", "Did you hear anything about the American woman that went missing?", 1]]}, "__e": [["L'Américaine qui a sauté de l'immeuble ?", "- Oh, the American girl who jumped off the building?", 1], ["L'Américaine qui a une maison sur la plage.", "The American who has a house on the beach.", 1], ["Tu as des infos sur l'Américaine qui a disparu ?", "Did you hear anything about the American woman that went missing?", 1]]}, "__e": [["Tu as des infos sur l'Américaine qui a disparu ?", "Did you hear anything about the American woman that went missing?", 1], ["Je te présente Emily, l'Américaine qui va travailler avec nous.", "May I introduce Emily, the American girl who's come to work with us?", 1], ["Par exemple, peut-être que je voulais tester l'américaine... qui est sortie de nulle part.", "For example, maybe I wanted to test the American... that suddenly showed up out of the blue.", 1]]}, "tu": {"__C": 5, "sais": {"__C": 2, "ce": {"__C": 1, "qu'ils": {"__C": 1, "__e": [["Fort, à l'américaine. Tu sais ce qu'ils disent de nous.", "Loud, ugly American, you know how they talk about us.", 1]]}, "__e": [["Fort, à l'américaine. Tu sais ce qu'ils disent de nous.", "Loud, ugly American, you know how they talk about us.", 1]]}, "__e": [["- Une grande nouvelle ! L'Américaine, tu sais ?", "Remember that American?", 1], ["Fort, à l'américaine. Tu sais ce qu'ils disent de nous.", "Loud, ugly American, you know how they talk about us.", 1]]}, "vois": {"__C": 1, "__e": [["- À l'américaine. Tu vois ?", "- American style.", 1]]}, "te": {"__C": 1, "souviens": {"__C": 1, "__e": [["L'Américaine, tu te souviens ?", "It's Lola, the American, Remember?", 1]]}, "__e": [["L'Américaine, tu te souviens ?", "It's Lola, the American, Remember?", 1]]}, "__e": [["- À l'américaine. Tu vois ?", "- American style.", 1], ["- Une grande nouvelle ! L'Américaine, tu sais ?", "Remember that American?", 1], ["Fort, à l'américaine. Tu sais ce qu'ils disent de nous.", "Loud, ugly American, you know how they talk about us.", 1]]}, "ou": {"__C": 7, "bien": {"__C": 1, "être": {"__C": 1, "socialiste": {"__C": 1, "__e": [["Tu aimes mieux vivre à l'américaine ou bien être socialiste ?", "\"Would you rather live the American way or be a socialist?\"", 1]]}, "__e": [["Tu aimes mieux vivre à l'américaine ou bien être socialiste ?", "\"Would you rather live the American way or be a socialist?\"", 1]]}, "__e": [["Tu aimes mieux vivre à l'américaine ou bien être socialiste ?", "\"Would you rather live the American way or be a socialist?\"", 1]]}, "des": {"__C": 1, "copains": {"__C": 1, "à": {"__C": 1, "__e": [["On pourrait trouver l'Américaine ou des copains à lui.", "We could find the American girl or friends of his.", 1]]}, "__e": [["On pourrait trouver l'Américaine ou des copains à lui.", "We could find the American girl or friends of his.", 1]]}, "__e": [["On pourrait trouver l'Américaine ou des copains à lui.", "We could find the American girl or friends of his.", 1]]}, "à": {"__C": 1, "l'anglaise": {"__C": 1, "je": {"__C": 1, "__e": [["À l'américaine ou à l'anglaise, je te bats, Sakaki !", "Whether it's American or British, I won't lose to you, Sakaki!", 1]]}, "__e": [["À l'américaine ou à l'anglaise, je te bats, Sakaki !", "Whether it's American or British, I won't lose to you, Sakaki!", 1]]}, "__e": [["À l'américaine ou à l'anglaise, je te bats, Sakaki !", "Whether it's American or British, I won't lose to you, Sakaki!", 1]]}, "__e": [["Tu aimes mieux vivre à l'américaine ou bien être socialiste ?", "\"Would you rather live the American way or be a socialist?\"", 1], ["On pourrait trouver l'Américaine ou des copains à lui.", "We could find the American girl or friends of his.", 1], ["C'était un baiser vieux jeu à l'américaine ou un bon vrai baiser à la française ?", "So was it a good old-fashioned American kiss, or are we talking the infinitely superior French variety?", 1]]}, "et": {"__C": 9, "de": {"__C": 2, "ses": {"__C": 1, "enfants": {"__C": 1, "__e": [["Ceci en échange de l'Américaine et de ses enfants.", "This in return for the American woman and her children.", 1]]}, "__e": [["Ceci en échange de l'Américaine et de ses enfants.", "This in return for the American woman and her children.", 1]]}, "là": {"__C": 1, "aux": {"__C": 1, "__e": [["De l'armée allemande cela se propagea à la britannique, de la britannique à l'américaine, et, de là, aux entreprises.", "It was adopted by the English army, then by the American army, and then by companies.", 1]]}, "__e": [["De l'armée allemande cela se propagea à la britannique, de la britannique à l'américaine, et, de là, aux entreprises.", "It was adopted by the English army, then by the American army, and then by companies.", 1]]}, "__e": [["De l'armée allemande cela se propagea à la britannique, de la britannique à l'américaine, et, de là, aux entreprises.", "It was adopted by the English army, then by the American army, and then by companies.", 1], ["Ceci en échange de l'Américaine et de ses enfants.", "This in return for the American woman and her children.", 1]]}, "terminé": {"__C": 1, "__e": [["Joue encore à l'américaine et terminé.", "You use that bloody American style again here, and you'll be barred.", 1]]}, "un": {"__C": 1, "gros": {"__C": 1, "milk-shake": {"__C": 1, "__e": [["Des frites à l'américaine... et un gros milk-shake au chocolat américain. D'accord ?", "And large American french fries, and a great big American chocolate shake.", 1]]}, "__e": [["Des frites à l'américaine... et un gros milk-shake au chocolat américain. D'accord ?", "And large American french fries, and a great big American chocolate shake.", 1]]}, "__e": [["Des frites à l'américaine... et un gros milk-shake au chocolat américain. D'accord ?", "And large American french fries, and a great big American chocolate shake.", 1]]}, "__e": [["Ils cherchent l'Américaine, et tu sais où elle est.", "They're looking for the American woman, and you know where she is.", 1], ["Ceci en échange de l'Américaine et de ses enfants.", "This in return for the American woman and her children.", 1], ["Bien, vieux jeu, sexe à louer à l'Américaine, et pas... ce que nous l'avons laissé devenir.", "Good, old-fashioned, American sex for hire, not... whatever we've let this become.", 1]]}, "__e": [["Pour en revenir à la cuisine chinoise à l'américaine, je me souviens en avoir parlé, enfant, et on me disait que la cuisine chinoise en Chine était mauvaise.", "So, going back to what Chinese-American food is, I remember growing up and I would talk to people, they would always say, I remember when I was a kid, how bad Chinese food was in China.", 1], ["J'ai fait des recherches, hier soir, et sans vouloir passer pour l'Américaine débile qui sait tout résoudre, si tu es ouverte, façon de parler,", "So, I was doing some research last night, and not to be the dumb American who thinks she can solve the world's problems, but if you're open to it, so to speak...", 1], ["C'est un show à l'américaine.", "It's a dog and pony show.", 0]]}, "est-ouest": {"__C": 74, "a": {"__C": 3, "été": {"__C": 3, "découvert": {"__C": 1, "tôt": {"__C": 1, "__e": [["L'épave du Comanche Angel, le bombardier reconverti dans lequel Whitney Courtland et son pilote, le capitaine Martinson, tentaient de battre le record Est-Ouest, a été découvert tôt aujourd'hui par des gardes forestiers près de Gallup, au Nouveau-Mexique.", "Wreckage of the Comanche Angel, converted bomber in which Whitney Courtland and his pilot, Captain Martinson, were attempting to smash the East-West record, was discovered early today by forest rangers near Gallup, New Mexico.", 1]]}, "__e": [["L'épave du Comanche Angel, le bombardier reconverti dans lequel Whitney Courtland et son pilote, le capitaine Martinson, tentaient de battre le record Est-Ouest, a été découvert tôt aujourd'hui par des gardes forestiers près de Gallup, au Nouveau-Mexique.", "Wreckage of the Comanche Angel, converted bomber in which Whitney Courtland and his pilot, Captain Martinson, were attempting to smash the East-West record, was discovered early today by forest rangers near Gallup, New Mexico.", 1]]}, "si": {"__C": 1, "spéciale": {"__C": 1, "__e": [["C'est pourquoi l'évolution de la forte activité d'import-export Est-Ouest a été si spéciale.", "This is why the evolution of strong East-West export-import activity was so special;", 1]]}, "__e": [["C'est pourquoi l'évolution de la forte activité d'import-export Est-Ouest a été si spéciale.", "This is why the evolution of strong East-West export-import activity was so special;", 1]]}, "__e": [["L'épave du Comanche Angel, le bombardier reconverti dans lequel Whitney Courtland et son pilote, le capitaine Martinson, tentaient de battre le record Est-Ouest, a été découvert tôt aujourd'hui par des gardes forestiers près de Gallup, au Nouveau-Mexique.", "Wreckage of the Comanche Angel, converted bomber in which Whitney Courtland and his pilot, Captain Martinson, were attempting to smash the East-West record, was discovered early today by forest rangers near Gallup, New Mexico.", 1], ["C'est pourquoi l'évolution de la forte activité d'import-export Est-Ouest a été si spéciale.", "This is why the evolution of strong East-West export-import activity was so special;", 1], ["Cette rivalité Est-Ouest a été inventée pour faire de l'argent.", "(NOTORIOUS B.I.G. RAPS) ♪ It was all a dream ♪ I used to read 'Word Up! ' magazine", 1]]}, "__e": [["L'épave du Comanche Angel, le bombardier reconverti dans lequel Whitney Courtland et son pilote, le capitaine Martinson, tentaient de battre le record Est-Ouest, a été découvert tôt aujourd'hui par des gardes forestiers près de Gallup, au Nouveau-Mexique.", "Wreckage of the Comanche Angel, converted bomber in which Whitney Courtland and his pilot, Captain Martinson, were attempting to smash the East-West record, was discovered early today by forest rangers near Gallup, New Mexico.", 1], ["C'est pourquoi l'évolution de la forte activité d'import-export Est-Ouest a été si spéciale.", "This is why the evolution of strong East-West export-import activity was so special;", 1], ["Cette rivalité Est-Ouest a été inventée pour faire de l'argent.", "(NOTORIOUS B.I.G. RAPS) ♪ It was all a dream ♪ I used to read 'Word Up! ' magazine", 1]]}, "qui": {"__C": 2, "part": {"__C": 1, "d'alexandrie": {"__C": 1, "et": {"__C": 1, "__e": [["Voilà leur chemin de fer est-ouest... qui part d'Alexandrie et se rend jusqu'à Memphis... et dont Chattanooga est le point central.", "And here's their east-west railroad, all the way from Alexandria to Memphis, with Chattanooga right in the strategic center.", 1]]}, "__e": [["Voilà leur chemin de fer est-ouest... qui part d'Alexandrie et se rend jusqu'à Memphis... et dont Chattanooga est le point central.", "And here's their east-west railroad, all the way from Alexandria to Memphis, with Chattanooga right in the strategic center.", 1]]}, "__e": [["Voilà leur chemin de fer est-ouest... qui part d'Alexandrie et se rend jusqu'à Memphis... et dont Chattanooga est le point central.", "And here's their east-west railroad, all the way from Alexandria to Memphis, with Chattanooga right in the strategic center.", 1]]}, "séparait": {"__C": 1, "la": {"__C": 1, "propriété": {"__C": 1, "__e": [["La voiture de Teresa était garée à côté d'un talus est-ouest qui séparait la propriété des Avery de celle des Radandt.", "Where Teresa's car was parked, there was an east-west berm that separated the Avery property from the Radandt property.", 1]]}, "__e": [["La voiture de Teresa était garée à côté d'un talus est-ouest qui séparait la propriété des Avery de celle des Radandt.", "Where Teresa's car was parked, there was an east-west berm that separated the Avery property from the Radandt property.", 1]]}, "__e": [["La voiture de Teresa était garée à côté d'un talus est-ouest qui séparait la propriété des Avery de celle des Radandt.", "Where Teresa's car was parked, there was an east-west berm that separated the Avery property from the Radandt property.", 1]]}, "__e": [["La voiture de Teresa était garée à côté d'un talus est-ouest qui séparait la propriété des Avery de celle des Radandt.", "Where Teresa's car was parked, there was an east-west berm that separated the Avery property from the Radandt property.", 1], ["Voilà leur chemin de fer est-ouest... qui part d'Alexandrie et se rend jusqu'à Memphis... et dont Chattanooga est le point central.", "And here's their east-west railroad, all the way from Alexandria to Memphis, with Chattanooga right in the strategic center.", 1]]}, "pour": {"__C": 2, "combler": {"__C": 1, "le": {"__C": 1, "fossé": {"__C": 1, "__e": [["Mixte \" Est-Ouest \" pour combler le fossé entre les deux.", "No. A party to bridge the gulf between East and West.", 1]]}, "__e": [["Mixte \" Est-Ouest \" pour combler le fossé entre les deux.", "No. A party to bridge the gulf between East and West.", 1]]}, "__e": [["Mixte \" Est-Ouest \" pour combler le fossé entre les deux.", "No. A party to bridge the gulf between East and West.", 1]]}, "une": {"__C": 1, "descente": {"__C": 1, "en": {"__C": 1, "__e": [["Donc, sur 100 km d'approche nord-sud avec un dérivé de 5 km est-ouest pour une descente en parachute.", "That's 60 miles of north-south approach with about three miles of east-west drift for a parachute descent.", 1]]}, "__e": [["Donc, sur 100 km d'approche nord-sud avec un dérivé de 5 km est-ouest pour une descente en parachute.", "That's 60 miles of north-south approach with about three miles of east-west drift for a parachute descent.", 1]]}, "__e": [["Donc, sur 100 km d'approche nord-sud avec un dérivé de 5 km est-ouest pour une descente en parachute.", "That's 60 miles of north-south approach with about three miles of east-west drift for a parachute descent.", 1]]}, "__e": [["Mixte \" Est-Ouest \" pour combler le fossé entre les deux.", "No. A party to bridge the gulf between East and West.", 1], ["Donc, sur 100 km d'approche nord-sud avec un dérivé de 5 km est-ouest pour une descente en parachute.", "That's 60 miles of north-south approach with about three miles of east-west drift for a parachute descent.", 1]]}, "et": {"__C": 5, "vous": {"__C": 1, "marchez": {"__C": 1, "en": {"__C": 1, "__e": [["Ils sont noueux, tendus est-ouest et vous marchez en canard quand vous ne faites pas attention.", "You got crunched toes heading east and west  and you walk like a duck when you're not paying any attention.", 1]]}, "__e": [["Ils sont noueux, tendus est-ouest et vous marchez en canard quand vous ne faites pas attention.", "You got crunched toes heading east and west  and you walk like a duck when you're not paying any attention.", 1]]}, "__e": [["Ils sont noueux, tendus est-ouest et vous marchez en canard quand vous ne faites pas attention.", "You got crunched toes heading east and west  and you walk like a duck when you're not paying any attention.", 1]]}, "promet": {"__C": 1, "à": {"__C": 1, "chaque": {"__C": 1, "__e": [["Honecker voit dans cette évolution un tournant dans les relations Est-Ouest et promet à chaque voyageur... une prime de bienvenue de 200 Marks.", "a change in the East-West-relations and promised every man and woman entering the country...  a change in the East-West-relations and promised every man and woman entering the country...  a welcome money of 200 East Marks.", 1]]}, "__e": [["Honecker voit dans cette évolution un tournant dans les relations Est-Ouest et promet à chaque voyageur... une prime de bienvenue de 200 Marks.", "a change in the East-West-relations and promised every man and woman entering the country...  a change in the East-West-relations and promised every man and woman entering the country...  a welcome money of 200 East Marks.", 1]]}, "__e": [["Honecker voit dans cette évolution un tournant dans les relations Est-Ouest et promet à chaque voyageur... une prime de bienvenue de 200 Marks.", "a change in the East-West-relations and promised every man and woman entering the country...  a change in the East-West-relations and promised every man and woman entering the country...  a welcome money of 200 East Marks.", 1]]}, "il": {"__C": 2, "marque": {"__C": 2, "la": {"__C": 2, "__e": [["Ce sommet historique marque un tournant dans les relations Est-Ouest et il marque la fin officielle de la guerre froide.", "The historical summit was a turning point in East-West relations and viewed as the official end of the Cold War.", 1]]}, "__e": [["Ce sommet historique marque un tournant dans les relations Est-Ouest et il marque la fin officielle de la guerre froide.", "The historical summit was a turning point in East-West relations and viewed as the official end of the Cold War.", 1]]}, "__e": [["Ce sommet historique marque un tournant dans les relations Est-Ouest et il marque la fin officielle de la guerre froide.", "The historical summit was a turning point in East-West relations and viewed as the official end of the Cold War.", 1]]}, "__e": [["Ils sont noueux, tendus est-ouest et vous marchez en canard quand vous ne faites pas attention.", "You got crunched toes heading east and west  and you walk like a duck when you're not paying any attention.", 1], ["Honecker voit dans cette évolution un tournant dans les relations Est-Ouest et promet à chaque voyageur... une prime de bienvenue de 200 Marks.", "a change in the East-West-relations and promised every man and woman entering the country...  a change in the East-West-relations and promised every man and woman entering the country...  a welcome money of 200 East Marks.", 1], ["Ce sommet historique marque un tournant dans les relations Est-Ouest et il marque la fin officielle de la guerre froide.", "The historical summit was a turning point in East-West relations and viewed as the official end of the Cold War.", 1]]}, "à": {"__C": 2, "hawaï": {"__C": 1, "__e": [["Pour chaque dollar de bonbons vendus, Tandy nous en donnera un pour participer à la conférence Est-Ouest à Hawaï.", "Each purchase is matched by the Tandy Corporation... to help us meet our goal of traveling to Oahu... to compete in the East/West conference.", 1]]}, "quelques": {"__C": 1, "centaines": {"__C": 1, "de": {"__C": 1, "__e": [["On a survolé les lignes russes à bord d'un Fieseler Storch et on a atterri sur l'axe Est-Ouest à quelques centaines de mètres d'ici.", "We flew in a Fieseler Storch over the Russian lines and landed on the East-West axis, close to here. Before landing, the Soviets had a go at us.", 1]]}, "__e": [["On a survolé les lignes russes à bord d'un Fieseler Storch et on a atterri sur l'axe Est-Ouest à quelques centaines de mètres d'ici.", "We flew in a Fieseler Storch over the Russian lines and landed on the East-West axis, close to here. Before landing, the Soviets had a go at us.", 1]]}, "__e": [["On a survolé les lignes russes à bord d'un Fieseler Storch et on a atterri sur l'axe Est-Ouest à quelques centaines de mètres d'ici.", "We flew in a Fieseler Storch over the Russian lines and landed on the East-West axis, close to here. Before landing, the Soviets had a go at us.", 1]]}, "__e": [["On a survolé les lignes russes à bord d'un Fieseler Storch et on a atterri sur l'axe Est-Ouest à quelques centaines de mètres d'ici.", "We flew in a Fieseler Storch over the Russian lines and landed on the East-West axis, close to here. Before landing, the Soviets had a go at us.", 1], ["Pour chaque dollar de bonbons vendus, Tandy nous en donnera un pour participer à la conférence Est-Ouest à Hawaï.", "Each purchase is matched by the Tandy Corporation... to help us meet our goal of traveling to Oahu... to compete in the East/West conference.", 1]]}, "on": {"__C": 3, "sait": {"__C": 1, "que": {"__C": 1, "ça": {"__C": 1, "__e": [["Transversal, OK ? Est-ouest. On sait que ça se peut.", "Left to right, we know that.", 1]]}, "__e": [["Transversal, OK ? Est-ouest. On sait que ça se peut.", "Left to right, we know that.", 1]]}, "__e": [["Transversal, OK ? Est-ouest. On sait que ça se peut.", "Left to right, we know that.", 1]]}, "aborde": {"__C": 1, "le": {"__C": 1, "contre-courant": {"__C": 1, "__e": [["COURANT EST-OUEST On aborde le contre-courant équatorial, qui nous pousse très vite vers l'est avec un vent du sud qui nous pousse vers le nord... donc, ce soir, on a dérivé vers le nord-est et les Samoa sont au sud-est.", "[Emma] We seem to have entered the equatorial countercurrent, which is pushing us east very fast, and then we've got a southerly wind, which is pushing us north, meaning that for quite a lot of the night we've been going northeast,", 1]]}, "__e": [["COURANT EST-OUEST On aborde le contre-courant équatorial, qui nous pousse très vite vers l'est avec un vent du sud qui nous pousse vers le nord... donc, ce soir, on a dérivé vers le nord-est et les Samoa sont au sud-est.", "[Emma] We seem to have entered the equatorial countercurrent, which is pushing us east very fast, and then we've got a southerly wind, which is pushing us north, meaning that for quite a lot of the night we've been going northeast,", 1]]}, "__e": [["COURANT EST-OUEST On aborde le contre-courant équatorial, qui nous pousse très vite vers l'est avec un vent du sud qui nous pousse vers le nord... donc, ce soir, on a dérivé vers le nord-est et les Samoa sont au sud-est.", "[Emma] We seem to have entered the equatorial countercurrent, which is pushing us east very fast, and then we've got a southerly wind, which is pushing us north, meaning that for quite a lot of the night we've been going northeast,", 1]]}, "parle": {"__C": 1, "principalement": {"__C": 1, "du": {"__C": 1, "__e": [["Aujourd'hui, quand on parle du clash est-ouest, on parle principalement du clash entre deux stars de l'époque,", "[narrator] When you talk about the East-West beef in hip-hop today, what most people mean is the feud between two of the era's biggest stars,", 1]]}, "__e": [["Aujourd'hui, quand on parle du clash est-ouest, on parle principalement du clash entre deux stars de l'époque,", "[narrator] When you talk about the East-West beef in hip-hop today, what most people mean is the feud between two of the era's biggest stars,", 1]]}, "__e": [["Aujourd'hui, quand on parle du clash est-ouest, on parle principalement du clash entre deux stars de l'époque,", "[narrator] When you talk about the East-West beef in hip-hop today, what most people mean is the feud between two of the era's biggest stars,", 1]]}, "__e": [["Transversal, OK ? Est-ouest. On sait que ça se peut.", "Left to right, we know that.", 1], ["Aujourd'hui, quand on parle du clash est-ouest, on parle principalement du clash entre deux stars de l'époque,", "[narrator] When you talk about the East-West beef in hip-hop today, what most people mean is the feud between two of the era's biggest stars,", 1], ["COURANT EST-OUEST On aborde le contre-courant équatorial, qui nous pousse très vite vers l'est avec un vent du sud qui nous pousse vers le nord... donc, ce soir, on a dérivé vers le nord-est et les Samoa sont au sud-est.", "[Emma] We seem to have entered the equatorial countercurrent, which is pushing us east very fast, and then we've got a southerly wind, which is pushing us north, meaning that for quite a lot of the night we've been going northeast,", 1]]}, "__e": [["Pour chaque dollar de bonbons vendus, Tandy nous en donnera un pour participer à la conférence Est-Ouest à Hawaï.", "Each purchase is matched by the Tandy Corporation... to help us meet our goal of traveling to Oahu... to compete in the East/West conference.", 1], ["DEPUIS L'AUBE CE MATIN, 1 000 HOMMES TRANSFORMENT L'AVENUE EST-OUEST, AUTOUR DE LA COLONNE DE LA VICTOIRE, EN PISTE D'ATTERRISSAGE.", "Since the first hours of the day, thousands of men are transforming east-west avenue, on both sides of the Victoria Column, on a runway.", 1], ["Ce sommet historique marque un tournant dans les relations Est-Ouest et il marque la fin officielle de la guerre froide.", "The historical summit was a turning point in East-West relations and viewed as the official end of the Cold War.", 1]]}, "hologramme": {"__C": 888, "que": {"__C": 71, "seul": {"__C": 64, "sam": {"__C": 63, "peut": {"__C": 63, "__e": [["Une force mystérieuse le pousse à améliorer le destin d'autrui. Dans cette quête, son seul guide est Al, un observateur de son époque, un hologramme que seul Sam peut voir et entendre.", "His only guide on this journey is Al, an observer from his own time, who appears in the form of a hologram that only Sam can see and hear.", 1], ["Dans cette quête, son seul guide est Al, un observateur de son époque, un hologramme que seul Sam peut voir et entendre.", "His only guide on this journey is Al, an observer from his own time, who appears in the form of a hologram that only Sam can see and hear.", 1]]}, "__e": [["Une force mystérieuse le pousse à améliorer le destin d'autrui. Dans cette quête, son seul guide est Al, un observateur de son époque, un hologramme que seul Sam peut voir et entendre.", "His only guide on this journey is Al, an observer from his own time, who appears in the form of a hologram that only Sam can see and hear.", 1], ["Dans cette quête, son seul guide est Al, un observateur de son époque, un hologramme que seul Sam peut voir et entendre.", "His only guide on this journey is Al, an observer from his own time, who appears in the form of a hologram that only Sam can see and hear.", 1]]}, "d": {"__C": 1, "beckett": {"__C": 1, "__e": [["Heureusement, le contact avec son époque fut maintenu... par transmissions d'ondes cérébrales avec Al, l'observateur du projet... apparaissant sous forme d'hologrammes que seul le Dr Beckett pouvait voir. devenu un hologramme que seul D. Beckett pouvait voir et entendre.", "Fortunately, contact with his own time was maintained... through brain wave transmissions with Al, the project observer, who appeared in the form of a hologram that only Dr. Beckett can see and hear.", 1]]}, "__e": [["Heureusement, le contact avec son époque fut maintenu... par transmissions d'ondes cérébrales avec Al, l'observateur du projet... apparaissant sous forme d'hologrammes que seul le Dr Beckett pouvait voir. devenu un hologramme que seul D. Beckett pouvait voir et entendre.", "Fortunately, contact with his own time was maintained... through brain wave transmissions with Al, the project observer, who appeared in the form of a hologram that only Dr. Beckett can see and hear.", 1]]}, "__e": [["Heureusement, le contact avec son époque fut maintenu... par transmissions d'ondes cérébrales avec Al, l'observateur du projet... apparaissant sous forme d'hologrammes que seul le Dr Beckett pouvait voir. devenu un hologramme que seul D. Beckett pouvait voir et entendre.", "Fortunately, contact with his own time was maintained... through brain wave transmissions with Al, the project observer, who appeared in the form of a hologram that only Dr. Beckett can see and hear.", 1], ["Une force mystérieuse le pousse à améliorer le destin d'autrui. Dans cette quête, son seul guide est Al, un observateur de son époque, un hologramme que seul Sam peut voir et entendre.", "His only guide on this journey is Al, an observer from his own time, who appears in the form of a hologram that only Sam can see and hear.", 1], ["Dans cette quête, son seul guide est Al, un observateur de son époque, un hologramme que seul Sam peut voir et entendre.", "His only guide on this journey is Al, an observer from his own time, who appears in the form of a hologram that only Sam can see and hear.", 1]]}, "j'ai": {"__C": 3, "créé": {"__C": 1, "pour": {"__C": 1, "__e": [["Vous êtes un hologramme que j'ai créé pour que l'on puisse jouer ensemble.", "You're a hologram that I created so we could play ball with you.", 1]]}, "__e": [["Vous êtes un hologramme que j'ai créé pour que l'on puisse jouer ensemble.", "You're a hologram that I created so we could play ball with you.", 1]]}, "pris": {"__C": 1, "avant-hier": {"__C": 1, "__e": [["Oui, pour vous, c'était des éons, mais regardez cet hologramme que j'ai pris avant-hier d'un robot batifolant avec un robot dinosaure.", "Yes, relative to you, it was eons, but, well, look at this hologram I took the day before yesterday of a robot frolicking with a robo-dinosaur.", 1]]}, "__e": [["Oui, pour vous, c'était des éons, mais regardez cet hologramme que j'ai pris avant-hier d'un robot batifolant avec un robot dinosaure.", "Yes, relative to you, it was eons, but, well, look at this hologram I took the day before yesterday of a robot frolicking with a robo-dinosaur.", 1]]}, "__e": [["Alors j'ai créé un hologramme Que j'ai programmé avec ses paramètres physique Et ses engrammes mémoriels et des sous-programmes afin que je puisse le surveiller.", "So I constructed a hologram and programmed it with his dying brain waves, and built in subroutines so I could keep tabs on him.", 1], ["Oui, pour vous, c'était des éons, mais regardez cet hologramme que j'ai pris avant-hier d'un robot batifolant avec un robot dinosaure.", "Yes, relative to you, it was eons, but, well, look at this hologram I took the day before yesterday of a robot frolicking with a robo-dinosaur.", 1], ["Vous êtes un hologramme que j'ai créé pour que l'on puisse jouer ensemble.", "You're a hologram that I created so we could play ball with you.", 1]]}, "je": {"__C": 2, "suis": {"__C": 1, "à": {"__C": 1, "__e": [["En ce qui me concerne, je resterai le bel hologramme que je suis à jamais.", "I, of course, will be the same handsome hologram 20 years from now.", 1]]}, "__e": [["En ce qui me concerne, je resterai le bel hologramme que je suis à jamais.", "I, of course, will be the same handsome hologram 20 years from now.", 1]]}, "sais": {"__C": 1, "avoir": {"__C": 1, "__e": [["C'est comme regarder un hologramme que je sais avoir déjà vu sans pouvoir vraiment m'en rappeler.", "It's like watching a holo that I know I've seen before but can't really remember.", 1]]}, "__e": [["C'est comme regarder un hologramme que je sais avoir déjà vu sans pouvoir vraiment m'en rappeler.", "It's like watching a holo that I know I've seen before but can't really remember.", 1]]}, "__e": [["En ce qui me concerne, je resterai le bel hologramme que je suis à jamais.", "I, of course, will be the same handsome hologram 20 years from now.", 1], ["C'est comme regarder un hologramme que je sais avoir déjà vu sans pouvoir vraiment m'en rappeler.", "It's like watching a holo that I know I've seen before but can't really remember.", 1]]}, "__e": [["En ce qui me concerne, je resterai le bel hologramme que je suis à jamais.", "I, of course, will be the same handsome hologram 20 years from now.", 1], ["Vous êtes un hologramme que j'ai créé pour que l'on puisse jouer ensemble.", "You're a hologram that I created so we could play ball with you.", 1], ["C'est comme regarder un hologramme que je sais avoir déjà vu sans pouvoir vraiment m'en rappeler.", "It's like watching a holo that I know I've seen before but can't really remember.", 1]]}, "de": {"__C": 53, "son": {"__C": 5, "ancien": {"__C": 1, "camarade": {"__C": 1, "__e": [["Arnold Rimmer : un hologramme de son ancien camarade de chambrée et une créature qui descend du chat du vaisseau.", "Arnold Rimmer, a hologram of his dead bunkmate, : And a creature who evolved from the ship's cat. Message ends.", 1]]}, "__e": [["Arnold Rimmer : un hologramme de son ancien camarade de chambrée et une créature qui descend du chat du vaisseau.", "Arnold Rimmer, a hologram of his dead bunkmate, : And a creature who evolved from the ship's cat. Message ends.", 1]]}, "compagnon": {"__C": 4, "de": {"__C": 4, "__e": [["Arnold Rimmer, un hologramme de son compagnon de chambrée mort et une créature descendant du chat du vaisseau.", "Arnold Rimmer, a hologram of his dead bunkmate, : And a creature who evolved from the ship's cat. Message ends.", 1]]}, "__e": [["Arnold Rimmer, un hologramme de son compagnon de chambrée mort et une créature descendant du chat du vaisseau.", "Arnold Rimmer, a hologram of his dead bunkmate, : And a creature who evolved from the ship's cat. Message ends.", 1]]}, "__e": [["Arnold Rimmer, un hologramme de son compagnon de chambrée mort et une créature descendant du chat du vaisseau.", "Arnold Rimmer, a hologram of his dead bunkmate, : And a creature who evolved from the ship's cat. Message ends.", 1], ["Arnold Rimmer : un hologramme de son ancien camarade de chambrée et une créature qui descend du chat du vaisseau.", "Arnold Rimmer, a hologram of his dead bunkmate, : And a creature who evolved from the ship's cat. Message ends.", 1]]}, "l'un": {"__C": 2, "des": {"__C": 2, "membres": {"__C": 1, "__e": [["3 millions d'années plus tard, les seuls compagnons de Lister sont une créature descendant de son chat et Arnold Rimmer, une simulation hologramme de l'un des membres d'équipage.", "Revived three million years later, Lister's only companions are a life form who evolved from his cat and Arnold Rimmer, a hologram simulation of one of the dead crew,", 1]]}, "musiciens": {"__C": 1, "__e": [["On peut aussi prendre un hologramme de l'un des musiciens et le noyer au milieu de tous les orphelins.", "Or you could take a hologram of one of the rock musicians... and put him amongst the orphans.", 1]]}, "__e": [["3 millions d'années plus tard, les seuls compagnons de Lister sont une créature descendant de son chat et Arnold Rimmer, une simulation hologramme de l'un des membres d'équipage.", "Revived three million years later, Lister's only companions are a life form who evolved from his cat and Arnold Rimmer, a hologram simulation of one of the dead crew,", 1], ["On peut aussi prendre un hologramme de l'un des musiciens et le noyer au milieu de tous les orphelins.", "Or you could take a hologram of one of the rock musicians... and put him amongst the orphans.", 1]]}, "__e": [["3 millions d'années plus tard, les seuls compagnons de Lister sont une créature descendant de son chat et Arnold Rimmer, une simulation hologramme de l'un des membres d'équipage.", "Revived three million years later, Lister's only companions are a life form who evolved from his cat and Arnold Rimmer, a hologram simulation of one of the dead crew,", 1], ["On peut aussi prendre un hologramme de l'un des musiciens et le noyer au milieu de tous les orphelins.", "Or you could take a hologram of one of the rock musicians... and put him amongst the orphans.", 1]]}, "commandement": {"__C": 5, "d'urgence": {"__C": 2, "à": {"__C": 1, "__e": [["Hologramme de commandement d'urgence, à votre service.", "Emergency Command Hologram, at your service.", 1]]}, "__e": [["Hologramme de commandement d'urgence.", "Emergency Command Hologram.", 1], ["Hologramme de commandement d'urgence, à votre service.", "Emergency Command Hologram, at your service.", 1]]}, "doté": {"__C": 1, "de": {"__C": 1, "__e": [["Un hologramme de commandement doté de 2 millions de sous-programmes est supérieur en grade à un enseigne.", "An Emergency Command Hologram with over two million subroutines outranks an ensign.", 1]]}, "__e": [["Un hologramme de commandement doté de 2 millions de sous-programmes est supérieur en grade à un enseigne.", "An Emergency Command Hologram with over two million subroutines outranks an ensign.", 1]]}, "__e": [["- Hologramme de commandement.", "- Emergency Command Hologram.", 1], ["Hologramme de commandement d'urgence.", "Emergency Command Hologram.", 1], ["Hologramme de commandement d'urgence, à votre service.", "Emergency Command Hologram, at your service.", 1]]}, "__e": [["Ce vaisseau peut faire un hologramme de n'importe qui ayant été à bord.", "Turns out this ship can make a hologram from anyone who's ever been on board.", 1], ["Il a refusé de descendre, donc, vous avez parlé à un hologramme de lui.", "He refused to come down, So you were speaking to a hologram of him.", 1], ["Le voleur a réfléchi un hologramme de l'argent pendant votre tour. Puis il a caché le miroir quand tout a été fini.", "The thief reflected a hologram of the cash while you did your trick, then quickly hid the mirror when it was over.", 1]]}, "et": {"__C": 20, "rimmer": {"__C": 1, "a": {"__C": 1, "caché": {"__C": 1, "__e": [["Je peux pas. Holly ne peut maintenir qu'un seul hologramme et Rimmer a caché les autres disques de personnalités.", "Holly can only sustain one hologram, and Rimmer's hidden the personality disks.", 1]]}, "__e": [["Je peux pas. Holly ne peut maintenir qu'un seul hologramme et Rimmer a caché les autres disques de personnalités.", "Holly can only sustain one hologram, and Rimmer's hidden the personality disks.", 1]]}, "__e": [["Je peux pas. Holly ne peut maintenir qu'un seul hologramme et Rimmer a caché les autres disques de personnalités.", "Holly can only sustain one hologram, and Rimmer's hidden the personality disks.", 1]]}, "les": {"__C": 1, "hologrammes": {"__C": 1, "ont": {"__C": 1, "__e": [["T'es un hologramme, et les hologrammes ont pas besoin d'habits.", "- Yeah. Holograms don't need clothes.", 1]]}, "__e": [["T'es un hologramme, et les hologrammes ont pas besoin d'habits.", "- Yeah. Holograms don't need clothes.", 1]]}, "__e": [["T'es un hologramme, et les hologrammes ont pas besoin d'habits.", "- Yeah. Holograms don't need clothes.", 1]]}, "ne": {"__C": 6, "peut": {"__C": 6, "offrir": {"__C": 6, "__e": [["Hélas, Al est un hologramme et ne peut offrir qu'un soutien moral.", "Unfortunately, Al's a hologram, so all he can lend is moral support.", 1]]}, "__e": [["Hélas, Al est un hologramme et ne peut offrir qu'un soutien moral.", "Unfortunately, Al's a hologram, so all he can lend is moral support.", 1]]}, "__e": [["Hélas, Al est un hologramme et ne peut offrir qu'un soutien moral.", "Unfortunately, Al's a hologram, so all he can lend is moral support.", 1]]}, "__e": [["Juste d'un permis de conduire, avec hologramme et tout le reste.", "I just need a driver's license with a polygram, the whole nine yards.", 1], ["Je vois que mon hologramme et vous êtes de vieux amis.", "I see you and my hologram are old friends.", 1], ["Je comprends que c'est un hologramme et que vous voulez l'aider à tout prix.", "I realise he is a fellow hologram and that you are committed to helping him.", 1]]}, "qui": {"__C": 14, "fait": {"__C": 2, "les": {"__C": 1, "infos": {"__C": 1, "__e": [["La chaine 27 a un hologramme qui fait les infos.", "Channel 27 had a hologram reading the news.", 1]]}, "__e": [["La chaine 27 a un hologramme qui fait les infos.", "Channel 27 had a hologram reading the news.", 1]]}, "passer": {"__C": 1, "l'ia": {"__C": 1, "__e": [["C'était une sorte d'hallucination, un hologramme qui fait passer l'IA du Salvare pour une lampe de poche.", "It-It was like a hallucination or some sort of holography that makes our AI on the Salvare look like a flashlight.", 1]]}, "__e": [["C'était une sorte d'hallucination, un hologramme qui fait passer l'IA du Salvare pour une lampe de poche.", "It-It was like a hallucination or some sort of holography that makes our AI on the Salvare look like a flashlight.", 1]]}, "__e": [["C'était une sorte d'hallucination, un hologramme qui fait passer l'IA du Salvare pour une lampe de poche.", "It-It was like a hallucination or some sort of holography that makes our AI on the Salvare look like a flashlight.", 1], ["La chaine 27 a un hologramme qui fait les infos.", "Channel 27 had a hologram reading the news.", 1]]}, "a": {"__C": 2, "voyagé": {"__C": 1, "dans": {"__C": 1, "__e": [["Tu as vu ton hologramme qui a voyagé dans le passé.", "I think you were seeing you now in the past.", 1]]}, "__e": [["Tu as vu ton hologramme qui a voyagé dans le passé.", "I think you were seeing you now in the past.", 1]]}, "de": {"__C": 1, "l'appétit": {"__C": 1, "__e": [["- Un hologramme qui a de l'appétit ?", "- A hologram with an appetite?", 1]]}, "__e": [["- Un hologramme qui a de l'appétit ?", "- A hologram with an appetite?", 1]]}, "__e": [["- Un hologramme qui a de l'appétit ?", "- A hologram with an appetite?", 1], ["Tu as vu ton hologramme qui a voyagé dans le passé.", "I think you were seeing you now in the past.", 1]]}, "peut": {"__C": 2, "serrer": {"__C": 1, "les": {"__C": 1, "__e": [["A moins qu'il ne soit un hologramme qui peut serrer les mains.", "Unless he's a hologram that can shake hands.", 1]]}, "__e": [["A moins qu'il ne soit un hologramme qui peut serrer les mains.", "Unless he's a hologram that can shake hands.", 1]]}, "__e": [["Un hologramme qui peut s'autodésactiver.", "A hologram that can deactivate itself.", 1], ["A moins qu'il ne soit un hologramme qui peut serrer les mains.", "Unless he's a hologram that can shake hands.", 1]]}, "__e": [["Je ne suis qu'un hologramme qui vous parle, en temps réel.", "I'm a synthetic hologram. Talking to you, real time from the penthouse of this hotel.", 1], ["Il s'agit d'un petit hologramme qui apparaît. On lui parle, et il nous aide à mettre le GPS et à passer des appels.", "Which is a little holographic figure that pops up and you talk to it and it helps you set the satnav", 1], ["Un hologramme qui se bat pour sauver la vie de son créateur, qui est en fait l'homme qui a servi de modèle pour sa personnalité.", "A hologram fighting to save the life of his creator... who just so happens to be the same man his own personality is based on.", 1]]}, "ou": {"__C": 15, "pas": {"__C": 3, "je": {"__C": 1, "te": {"__C": 1, "__e": [["Si tu me racontes encore une de tes histoires sexuelles vulgaires... hologramme ou pas, je te casse la figure.", "Al, so help me, if you start with one of your sleazy sex stories, hologram or no hologram, I'll slug ya.", 1]]}, "__e": [["Si tu me racontes encore une de tes histoires sexuelles vulgaires... hologramme ou pas, je te casse la figure.", "Al, so help me, if you start with one of your sleazy sex stories, hologram or no hologram, I'll slug ya.", 1]]}, "c'est": {"__C": 1, "un": {"__C": 1, "__e": [["Hologramme ou pas, c'est un Cardassien.", "Hologram or not, he's Cardassian.", 1]]}, "__e": [["Hologramme ou pas, c'est un Cardassien.", "Hologram or not, he's Cardassian.", 1]]}, "__e": [["Hologramme ou pas, c'est un Cardassien.", "Hologram or not, he's Cardassian.", 1], ["Hologramme ou pas.", "Hologram or not?", 1], ["Si tu me racontes encore une de tes histoires sexuelles vulgaires... hologramme ou pas, je te casse la figure.", "Al, so help me, if you start with one of your sleazy sex stories, hologram or no hologram, I'll slug ya.", 1]]}, "je": {"__C": 3, "marchais": {"__C": 1, "dedans": {"__C": 1, "__e": [["Je suis ravi d'être un hologramme, ou je marchais dedans.", "I'm glad I'm a hologram. I almost stepped in it.", 1]]}, "__e": [["Je suis ravi d'être un hologramme, ou je marchais dedans.", "I'm glad I'm a hologram. I almost stepped in it.", 1]]}, "ne": {"__C": 2, "sais": {"__C": 2, "__e": [["C'était une projection ou bien un hologramme, ou je ne sais pas ce que c'était.", "It was a projection or a hologram, or I don't know what it was.", 1]]}, "__e": [["C'était une projection ou bien un hologramme, ou je ne sais pas ce que c'était.", "It was a projection or a hologram, or I don't know what it was.", 1]]}, "__e": [["Je suis ravi d'être un hologramme, ou je marchais dedans.", "I'm glad I'm a hologram. I almost stepped in it.", 1], ["C'était une projection ou bien un hologramme, ou je ne sais pas ce que c'était.", "It was a projection or a hologram, or I don't know what it was.", 1]]}, "une": {"__C": 5, "simulation": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous êtes un hologramme ou une simulation, vous n'êtes pas réelle.", "You're a bio-surrogate image or a computer simulation, you're not real.", 1]]}, "__e": [["Vous êtes un hologramme ou une simulation, vous n'êtes pas réelle.", "You're a bio-surrogate image or a computer simulation, you're not real.", 1]]}, "porte": {"__C": 2, "apparaîtront": {"__C": 2, "__e": [["Peut-être que si on change l'ordre, un hologramme ou une porte apparaîtront.", "Maybe if we arrange them in a certain order, it plays a hologram or it opens a secret door.", 1]]}, "__e": [["Peut-être que si on change l'ordre, un hologramme ou une porte apparaîtront.", "Maybe if we arrange them in a certain order, it plays a hologram or it opens a secret door.", 1]]}, "__e": [["John Crichton en hologramme, ou une âme perdue, privée de corps ?", "Holodeck Crichton? A wandering soul that ain't got no body?", 1], ["Vous êtes un hologramme ou une simulation, vous n'êtes pas réelle.", "You're a bio-surrogate image or a computer simulation, you're not real.", 1], ["C'est peut être un hologramme ou une énorme peinture.", "Maybe it's a hologram or a big painting.", 1]]}, "__e": [["C'est peut être un hologramme ou une énorme peinture.", "Maybe it's a hologram or a big painting.", 1], ["C'était une projection ou bien un hologramme, ou je ne sais pas ce que c'était.", "It was a projection or a hologram, or I don't know what it was.", 1], ["Est-ce que c'est... Un hologramme ou quelque chose comme ça ?", "- Ha, did you have, what is it, a hologram or something like that?", 1]]}, "pour": {"__C": 10, "toi": {"__C": 1, "__e": [["- Je suis un hologramme pour toi ?", "I'm a hologram to you, right?", 1]]}, "vous": {"__C": 2, "surveiller": {"__C": 1, "en": {"__C": 1, "__e": [["J'ai envoyé mon hologramme pour vous surveiller en attendant l'arrivée de l'équipe.", "I sent my hologram to monitor you until the arrest team arrives.", 1]]}, "__e": [["J'ai envoyé mon hologramme pour vous surveiller en attendant l'arrivée de l'équipe.", "I sent my hologram to monitor you until the arrest team arrives.", 1]]}, "apporter": {"__C": 1, "d'importantes": {"__C": 1, "__e": [["Nous interrompons cet hologramme, pour vous apporter d'importantes nouvelles.", "We interrupt this hologram to bring you an important bulletin.", 1]]}, "__e": [["Nous interrompons cet hologramme, pour vous apporter d'importantes nouvelles.", "We interrupt this hologram to bring you an important bulletin.", 1]]}, "__e": [["Nous interrompons cet hologramme, pour vous apporter d'importantes nouvelles.", "We interrupt this hologram to bring you an important bulletin.", 1], ["J'ai envoyé mon hologramme pour vous surveiller en attendant l'arrivée de l'équipe.", "I sent my hologram to monitor you until the arrest team arrives.", 1]]}, "eva": {"__C": 1, "__e": [["- Il me faut cet hologramme pour Eva.", "I have to get that hologram for Eva.", 1]]}, "__e": [["J'ai utilisé notre ami hologramme pour te trouver.", "I used our hologram friend to get you topside.", 1], ["J'ai envoyé mon hologramme pour vous surveiller en attendant l'arrivée de l'équipe.", "I sent my hologram to monitor you until the arrest team arrives.", 1], ["Pourquoi une mère qui est séparée de sa fille passe des semaines à faire un hologramme pour elle ?", "Why would a mom who's estranged from their daughter spend weeks making a hologram for her?", 1]]}, "__e": [["Au début, je pensais que tu serais celui dans le lit et que moi, j'étais un hologramme.", "For starters, I thought you'd be the one in bed and I'd be a hologram.", 1], ["Alors, elle savait qu'elle n'avait pas assez de temps pour arranger les choses avec sa fille, a créé un hologramme à laisser derrière elle.", "So, she knew she didn't have enough time to make things right with her daughter, created a hologram to leave behind.", 1], ["Ca va pour toi, tu es un hologramme, tu n'as pas besoin de manger, tu ne sens même pas le froid.", "It's OK for you. You don't need food. You don't even feel the cold.", 1]]}, "jeong-yeol": {"__C": 61, "du": {"__C": 2, "parti": {"__C": 2, "daehan": {"__C": 2, "qui": {"__C": 2, "__e": [["Les députés Jeong Seung-yun, Park Yeong-beom et Son Jeong-yeol, du parti Daehan, qui ont soudoyé le député Jo, seront convoqués pour être interrogés.", "Assemblyman Jeong Seung-yun, Assemblyman Park Yeong-beom, and Assemblyman Son Jeong-yeol of the Daehan Party who bribed Assemblyman Jo will be summoned to be investigated, too.", 1], ["Les députés Jeong Seung-yun, Park Yeong-beom et Son Jeong-yeol, du parti Daehan, qui ont soudoyé le député Jo, seront aussi convoqués pour être interrogés.", "Assemblyman Jeong Seung-yun, Assemblyman Park Yeong-beom, and Assemblyman Son Jeong-yeol of the Daehan Party who bribed Assemblyman Jo will be summoned to be investigated, too.", 1]]}, "__e": [["Les députés Jeong Seung-yun, Park Yeong-beom et Son Jeong-yeol, du parti Daehan, qui ont soudoyé le député Jo, seront convoqués pour être interrogés.", "Assemblyman Jeong Seung-yun, Assemblyman Park Yeong-beom, and Assemblyman Son Jeong-yeol of the Daehan Party who bribed Assemblyman Jo will be summoned to be investigated, too.", 1], ["Les députés Jeong Seung-yun, Park Yeong-beom et Son Jeong-yeol, du parti Daehan, qui ont soudoyé le député Jo, seront aussi convoqués pour être interrogés.", "Assemblyman Jeong Seung-yun, Assemblyman Park Yeong-beom, and Assemblyman Son Jeong-yeol of the Daehan Party who bribed Assemblyman Jo will be summoned to be investigated, too.", 1]]}, "__e": [["Les députés Jeong Seung-yun, Park Yeong-beom et Son Jeong-yeol, du parti Daehan, qui ont soudoyé le député Jo, seront convoqués pour être interrogés.", "Assemblyman Jeong Seung-yun, Assemblyman Park Yeong-beom, and Assemblyman Son Jeong-yeol of the Daehan Party who bribed Assemblyman Jo will be summoned to be investigated, too.", 1], ["Les députés Jeong Seung-yun, Park Yeong-beom et Son Jeong-yeol, du parti Daehan, qui ont soudoyé le député Jo, seront aussi convoqués pour être interrogés.", "Assemblyman Jeong Seung-yun, Assemblyman Park Yeong-beom, and Assemblyman Son Jeong-yeol of the Daehan Party who bribed Assemblyman Jo will be summoned to be investigated, too.", 1]]}, "__e": [["Les députés Jeong Seung-yun, Park Yeong-beom et Son Jeong-yeol, du parti Daehan, qui ont soudoyé le député Jo, seront convoqués pour être interrogés.", "Assemblyman Jeong Seung-yun, Assemblyman Park Yeong-beom, and Assemblyman Son Jeong-yeol of the Daehan Party who bribed Assemblyman Jo will be summoned to be investigated, too.", 1], ["Les députés Jeong Seung-yun, Park Yeong-beom et Son Jeong-yeol, du parti Daehan, qui ont soudoyé le député Jo, seront aussi convoqués pour être interrogés.", "Assemblyman Jeong Seung-yun, Assemblyman Park Yeong-beom, and Assemblyman Son Jeong-yeol of the Daehan Party who bribed Assemblyman Jo will be summoned to be investigated, too.", 1]]}, "je": {"__C": 3, "suis": {"__C": 1, "sûre": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Dans le cas de Jeong-yeol... Je suis sûre qu'il voulait bien faire en prenant le papier brouillon.", "I bet that Jung Yeol... really wanted to use less paper.", 1]]}, "__e": [["Dans le cas de Jeong-yeol... Je suis sûre qu'il voulait bien faire en prenant le papier brouillon.", "I bet that Jung Yeol... really wanted to use less paper.", 1]]}, "__e": [["Dans le cas de Jeong-yeol... Je suis sûre qu'il voulait bien faire en prenant le papier brouillon.", "I bet that Jung Yeol... really wanted to use less paper.", 1]]}, "vais": {"__C": 1, "ta": {"__C": 1, "première": {"__C": 1}}, "__e": [["Byeon Jeong-yeol, je vais t'assigner ta première mission.", "Byun Jung Yeol. This is my first mission for you.", 1]]}, "vous": {"__C": 1, "vois": {"__C": 1, "__e": [["Monsieur Byeon Jeong-yeol, je vous vois.", "Hey, Mr. Byun. I can see you.", 1]]}, "__e": [["Monsieur Byeon Jeong-yeol, je vous vois.", "Hey, Mr. Byun. I can see you.", 1]]}, "__e": [["Byeon Jeong-yeol, je vais t'assigner ta première mission.", "Byun Jung Yeol. This is my first mission for you.", 1], ["Monsieur Byeon Jeong-yeol, je vous vois.", "Hey, Mr. Byun. I can see you.", 1], ["Dans le cas de Jeong-yeol... Je suis sûre qu'il voulait bien faire en prenant le papier brouillon.", "I bet that Jung Yeol... really wanted to use less paper.", 1]]}, "accélère": {"__C": 1, "__e": [["- Jeong-yeol, accélère !", "Jung Yeol. As fast as possible!", 1]]}, "débutant": {"__C": 1, "as": {"__C": 1, "du": {"__C": 1, "volant": {"__C": 1, "__e": [["BYEON JEONG-YEOL DÉBUTANT, AS DU VOLANT", "(Byun Jung Yeol, Master driver)", 1]]}, "__e": [["BYEON JEONG-YEOL DÉBUTANT, AS DU VOLANT", "(Byun Jung Yeol, Master driver)", 1]]}, "__e": [["BYEON JEONG-YEOL DÉBUTANT, AS DU VOLANT", "(Byun Jung Yeol, Master driver)", 1]]}, "__e": [["BYEON JEONG-YEOL DÉBUTANT, AS DU VOLANT", "(Byun Jung Yeol, Master driver)", 1]]}, "est": {"__C": 1, "allé": {"__C": 1, "très": {"__C": 1, "loin": {"__C": 1, "__e": [["Jeong-yeol est allé très loin pour lui en acheter.", "Jung Yeol had to go really far out to get some.", 1]]}, "__e": [["Jeong-yeol est allé très loin pour lui en acheter.", "Jung Yeol had to go really far out to get some.", 1]]}, "__e": [["Jeong-yeol est allé très loin pour lui en acheter.", "Jung Yeol had to go really far out to get some.", 1]]}, "__e": [["Jeong-yeol est allé très loin pour lui en acheter.", "Jung Yeol had to go really far out to get some.", 1]]}, "a": {"__C": 3, "fait": {"__C": 1, "ça": {"__C": 1, "__e": [["Mais pourquoi Jeong-yeol a fait ça ?", "By the way, why did Jung Yeol do that?", 1]]}, "__e": [["Mais pourquoi Jeong-yeol a fait ça ?", "By the way, why did Jung Yeol do that?", 1]]}, "ajouté": {"__C": 1, "tous": {"__C": 1, "ces": {"__C": 1, "__e": [["Byeon Jeong-yeol a ajouté tous ces ananas.", "Jung Yeol asked for way too much pineapple.", 1]]}, "__e": [["Byeon Jeong-yeol a ajouté tous ces ananas.", "Jung Yeol asked for way too much pineapple.", 1]]}, "__e": [["Byeon Jeong-yeol a ajouté tous ces ananas.", "Jung Yeol asked for way too much pineapple.", 1]]}, "eu": {"__C": 1, "l'idée": {"__C": 1, "de": {"__C": 1, "__e": [["Je te le dis. Jeong-yeol a eu l'idée de nous apporter du café.", "He just happened to know to show up with some coffee.", 1]]}, "__e": [["Je te le dis. Jeong-yeol a eu l'idée de nous apporter du café.", "He just happened to know to show up with some coffee.", 1]]}, "__e": [["Je te le dis. Jeong-yeol a eu l'idée de nous apporter du café.", "He just happened to know to show up with some coffee.", 1]]}, "__e": [["Byeon Jeong-yeol a ajouté tous ces ananas.", "Jung Yeol asked for way too much pineapple.", 1], ["Mais pourquoi Jeong-yeol a fait ça ?", "By the way, why did Jung Yeol do that?", 1], ["Je te le dis. Jeong-yeol a eu l'idée de nous apporter du café.", "He just happened to know to show up with some coffee.", 1]]}, "__e": [["Ce con de Jeong-yeol fait sécher les caleçons de Tae-sung sur la voiture. - Toute l'équipe a vu.", "Jung Yeol the idiot hung Tae Sung's underwear to dry on the van... when the staff members were walking around.", 1], ["Je te le dis. Jeong-yeol a eu l'idée de nous apporter du café.", "He just happened to know to show up with some coffee.", 1], ["Dans le cas de Jeong-yeol... Je suis sûre qu'il voulait bien faire en prenant le papier brouillon.", "I bet that Jung Yeol... really wanted to use less paper.", 1]]}}