{"ruines": {"__C": 3074, "de": {"__C": 377, "la": {"__C": 89, "ville": {"__C": 13, "de": {"__C": 3, "__e": [["Et pourtant, dans les ruines de la ville de Bamyan, ils découvraient déjà les traces de l'influence bouddhique.", "Yet here, in the ruins of Bamyan, they already find traces of Buddhist influence.", 1], ["Pour le voir, nous parcourons 60 km jusqu'aux ruines de la ville de Tikal.", "To show me how, he takes me 40 miles away to the ruins of the city of Tikal.", 1], ["Au cours de notre retraite, les ruines de la ville de Sébastopol ont été déblayées.", "In the course of our withdrawal, the ruins of the city of Sevastopol were cleared.", 1]]}, "et": {"__C": 3, "__e": [["Là-bas, on a déterré des données des ruines de la ville et on a pu les utiliser poursauverdes vies humaines.", "In that district we'd excavated some information from the remains of the city and managed to use it to preserve human life.", 1], ["Les ruines de la ville et les cadavres...", "The ruins of the city and the remains of the dead...", 1]]}, "__e": [["Dans les ruines de la ville déserte, j'ai dû devenir... une femme de petite vertu.", "In the ruins of the deserted town, I had to become... a woman of easy virtue.", 1], ["Les ruines de la ville et les cadavres...", "The ruins of the city and the remains of the dead...", 1], ["Je me demande ce qu'il s'est passé à l'intérieur des ruines de la ville antique.", "After which, no more was written. I wonder, what happened inside the ruins of the ancient city?", 1]]}, "guerre": {"__C": 6, "et": {"__C": 3, "__e": [["Stefan, Reinhard et Rob avaient tourné un court-mètrage sur les ruines de la guerre, et sur l'Opèra de Munich qui avait flambé pendant la guerre.", "Stefan, Reinhard and Rob had made a short film... about the ruins left by the war... especially the Munich Opera, which had been completely destroyed.", 1], ["On avait encore les taudis des années '30, les ruines de la guerre et des millions d'hommes qui revenaient de la guerre, désireux de se marier et de s'installer.", "We had the inherited slums from the '30s and we had the war damage. We had millions of people coming home from the war wanting to get married, set up home and there was an acute housing shortage.", 1], ["Une jolie ville, mais une armée arrive. Je suis toute seule parmi les ruines de la guerre et je crie.", "It's a lovely town, but an army comes... and among the rubble, I'm all alone, crying...", 1]]}, "ils": {"__C": 1, "__e": [["Vous n'allez pas y croire, mais avec les ruines de la guerre, ils ont fait fortune, le Prince et la Princesse !", "You wouldn't believe it... but they've made tons of money out of bombed ruins... the Prince and Princess!", 1]]}, "__e": [["On avait encore les taudis des années '30, les ruines de la guerre et des millions d'hommes qui revenaient de la guerre, désireux de se marier et de s'installer.", "We had the inherited slums from the '30s and we had the war damage. We had millions of people coming home from the war wanting to get married, set up home and there was an acute housing shortage.", 1], ["Une jolie ville, mais une armée arrive. Je suis toute seule parmi les ruines de la guerre et je crie.", "It's a lovely town, but an army comes... and among the rubble, I'm all alone, crying...", 1], ["Vous n'allez pas y croire, mais avec les ruines de la guerre, ils ont fait fortune, le Prince et la Princesse !", "You wouldn't believe it... but they've made tons of money out of bombed ruins... the Prince and Princess!", 1]]}, "__e": [["Une jolie ville, mais une armée arrive. Je suis toute seule parmi les ruines de la guerre et je crie.", "It's a lovely town, but an army comes... and among the rubble, I'm all alone, crying...", 1], ["Vous n'allez pas y croire, mais avec les ruines de la guerre, ils ont fait fortune, le Prince et la Princesse !", "You wouldn't believe it... but they've made tons of money out of bombed ruins... the Prince and Princess!", 1], ["D'après ce qu'il semble, je dois me rendre à nouveau dans les ruines de la famille Li demain.", "From the looks of it, I need to go to the ruins of the Li family again tomorrow.", 1]]}, "ce": {"__C": 10, "qui": {"__C": 4, "s'annonçait": {"__C": 1}, "deviendrait": {"__C": 1, "__e": [["La première fois que j'ai contemplé les ruines de ce qui deviendrait Shiloh, il n'y avait rien.", "When I first looked out at the ruins that would become Shiloh,  there was nothing.", 1]]}, "__e": [["La première fois que j'ai contemplé les ruines de ce qui deviendrait Shiloh, il n'y avait rien.", "When I first looked out at the ruins that would become Shiloh,  there was nothing.", 1], ["Depuis l'emplacement de Stonehenge près de Salisbury, en Angleterre   on peut voir les ruines   de ce qui est probablement le premier observatoire astronomique. Construit selon un point de vue fixe, centré sur la Terre.", "From the location of Stonehenge, near Salisbury, England, we can see the standing ruins of what may be the very first astronomical observatory, constructed from an Earth-centered, fixed viewpoint, around which the heavens revolve.", 1], ["Celle des ruines de ce qui fut à l'origine.", "One is the ruins that originally existed.", 1]]}, "monde": {"__C": 3, "avec": {"__C": 1, "__e": [["On sera prêts pour régner sur les ruines de ce monde avec notre gang, Mother Medusa.", "We're set up to rule over the wasteland... with our gang Mother Medusa.", 1]]}, "hybride": {"__C": 1, "__e": [["Les indices liés aux nombreuses énigmes entourant Cléopâtre, comme la raison de sa chute et de sa mort, ou encore l'emplacement de sa tombe, se trouvent quelque part dans les ruines de ce monde hybride gréco-égyptien.", "The clues to Cleopatra's many riddles, the reason for her downfall and death, and the location of her tomb can be found in the ruins of this hybrid Greek and Egyptian world.", 1]]}, "__e": [["Les indices liés aux nombreuses énigmes entourant Cléopâtre, comme la raison de sa chute et de sa mort, ou encore l'emplacement de sa tombe, se trouvent quelque part dans les ruines de ce monde hybride gréco-égyptien.", "The clues to Cleopatra's many riddles, the reason for her downfall and death, and the location of her tomb can be found in the ruins of this hybrid Greek and Egyptian world.", 1], ["On sera prêts pour régner sur les ruines de ce monde avec notre gang, Mother Medusa.", "We're set up to rule over the wasteland... with our gang Mother Medusa.", 1], ["Le roi des ruines de ce monde !", "The king of the wasteland!", 1]]}, "__e": [["Celle des ruines de ce qui fut à l'origine.", "One is the ruins that originally existed.", 1], ["Le roi des ruines de ce monde !", "The king of the wasteland!", 1], ["S'il n'était pas venu me sauver... j'aurais fini enterré dans les ruines de ce village vide.", "If he didn't come to save me, I would've gotten buried in that empty village in ruins.", 1]]}, "l'ancienne": {"__C": 11, "capitale": {"__C": 1, "du": {"__C": 1, "__e": [["D'un arsenal découvert près des ruines de l'ancienne capitale du pays-- - Washington, DC. - Washington, DC.", "That freighter was for Necrosis IV, so Corliss and Trent are probably responsible.", 1]]}, "__e": [["Voici les ruines de l'ancienne capitale de Babylonie dont la civilisation fut prospère il y a quelques milliers d'années. Un monstre terrifiant vint un jour habiter ces ruines. Une prophétie dit même qu'il se réveillerait quatre mille ans plus tard.", "Several thousand years in the past... in the ruins of Ur, the capital of Babylonia, which once boasted an eminent civilization, a violent monster began hibernating in the ruins, and someone had prophesied it would awaken in four thousand years.", 1], ["D'un arsenal découvert près des ruines de l'ancienne capitale du pays-- - Washington, DC. - Washington, DC.", "That freighter was for Necrosis IV, so Corliss and Trent are probably responsible.", 1]]}, "cité": {"__C": 2, "maya": {"__C": 1, "__e": [["...de Chichen-Itza à la péninsule d'Uzatem,  la température a encore chuté  il neige sur les ruines de l'ancienne cité Maya", "...from Chichen-Itza on the Uzatem Peninsula,  temperature have drop to recent levels as snow begins to fall on these ancient Mayan ruins", 1]]}, "__e": [["D'après les infos de Cid, les esclavagistes zygerriens se cachent dans les ruines de l'Ancienne Cité.", "According to Cid's intel, the Zygerrian slave traders are hiding in the ruins of Old Ord Mantell city.", 1], ["...de Chichen-Itza à la péninsule d'Uzatem,  la température a encore chuté  il neige sur les ruines de l'ancienne cité Maya", "...from Chichen-Itza on the Uzatem Peninsula,  temperature have drop to recent levels as snow begins to fall on these ancient Mayan ruins", 1], ["Ce serait mieux si on pouvait intégrer les ruines de l'ancienne cité.", "It'd be better if we could incorporate the ruins as well.", 1]]}, "__e": [["Vous vous êtes construit une nouvelle vie réussie sur les ruines de l'ancienne, et personne n'aurait mieux fait.", "You built a successful new life for yourself on the ashes of your old one, and no one was any the wiser.", 1], ["Puis je me suis retrouvée aux ruines de l'ancienne église avant de me réveiller dans les bois.", "And then I ended up at the remains of old fell's church before I woke up back in the woods.", 1], ["Nous regardions les ruines de l'ancienne fortification.", "We were looking at the ruins of the old fortress.", 0]]}, "__e": [["Vous n'allez pas y croire, mais avec les ruines de la guerre, ils ont fait fortune, le Prince et la Princesse !", "You wouldn't believe it... but they've made tons of money out of bombed ruins... the Prince and Princess!", 1], ["D'après ce qu'il semble, je dois me rendre à nouveau dans les ruines de la famille Li demain.", "From the looks of it, I need to go to the ruins of the Li family again tomorrow.", 1], ["Nous regardions les ruines de l'ancienne fortification.", "We were looking at the ruins of the old fortress.", 0]]}, "du": {"__C": 85, "temple": {"__C": 14, "de": {"__C": 4, "là-bas": {"__C": 1}, "qui": {"__C": 1}, "__e": [["À six km, au sommet de la chaîne de Cerro Gordo, Harleston a également localisé les ruines du temple de Xóchitl, qui donnait directement sur l'avenue des morts.", "Myths that told the stories of gods that brandished cosmic weapons of incredible destructive force.", 1], ["Nous allons nous réfugier dans les ruines du temple de Bilitis, là-bas.", "We'll take shelter in the ruins of the temple of Bilitis there.", 1], ["Son père ramène à la maison, dans un magazine d'exploration et il y a des photos des ruines du temple de Seti à Abydos.", "Her father brings home an exploration magazine and it has photographs of the ruins of the Temple of Seti in Abydos.", 1]]}, "d'isis": {"__C": 1, "et": {"__C": 1, "__e": [["Et le palais de Latran, résidences des papes depuis le IVe siècle, les ruines du temple d'Isis et Osiris.", "The Caelimontium, and the Palazzi Laterani, papal residences from the fourth century and the ruins of the temples of Isis and Serapis.", 1]]}, "__e": [["Et le palais de Latran, résidences des papes depuis le IVe siècle, les ruines du temple d'Isis et Osiris.", "The Caelimontium, and the Palazzi Laterani, papal residences from the fourth century and the ruins of the temples of Isis and Serapis.", 1]]}, "__e": [["Ils vont camper au bord de l'étang, près des ruines du temple.", "They'll camp by the pool at the temple ruins.", 1], ["Peut-être assez pour rouler jusqu'aux ruines du temple.", "Perhaps enough gas to get to the temple ruin. - A few miles from here.", 1], ["- Oui, dans les ruines du temple.", "DOCTOR: Yes, in the temple ruins.", 1]]}, "vieux": {"__C": 4, "manoir": {"__C": 1, "__e": [["Voici les ruines du vieux Manoir Kutsuki.", "Kutsuki Manor stood here before the clan was wiped out.", 1]]}, "new": {"__C": 1, "york": {"__C": 1, "__e": [["Dans les ruines du vieux New York.", "In the ruins of Old New York.", 1]]}, "__e": [["Dans les ruines du vieux New York.", "In the ruins of Old New York.", 1]]}, "__e": [["Une année ou deux après la conquête, tandis que le Nouveau-Mexique se levait sur les ruines du vieux,", "A year or two after the conquest, while a new Mexico was rising on the ruins of the old,", 1], ["J'ai déjà vu ça avant, quand j'étais jeune, pendant un voyage aux ruines du vieux Krypton.", "I've seen this before, when I was a kid on a field trip to the ruins of old Krypton.", 1], ["Dans les ruines du vieux New York.", "In the ruins of Old New York.", 1]]}, "château": {"__C": 8, "tu": {"__C": 1, "dis": {"__C": 1}}, "du": {"__C": 3, "père": {"__C": 1, "__e": [["Les ruines du château du père de Sué.", "This ruin was once a castle.", 1]]}, "roi": {"__C": 2, "__e": [["Les ruines du château du Roi Shohashi.", "The ruins of the castle of King Sho Hashi.", 1], ["Quand Kumiko et moi étions enfants, on jouait dans les ruines du château du roi Shō Hashi.", "When, uh, Kumiko and I were children, we would play in the ruins of King Shō Hashi Castle.", 1]]}, "__e": [["Les ruines du château du Roi Shohashi.", "The ruins of the castle of King Sho Hashi.", 1], ["Quand Kumiko et moi étions enfants, on jouait dans les ruines du château du roi Shō Hashi.", "When, uh, Kumiko and I were children, we would play in the ruins of King Shō Hashi Castle.", 1], ["Les ruines du château du père de Sué.", "This ruin was once a castle.", 1]]}, "__e": [["Voilà les ruines du château d'Edo.", "But I'm still thinking about odds of victory and safety margins.", 1], ["Les ruines du château du père de Sué.", "This ruin was once a castle.", 1], ["Je le savais. La vallée et les ruines du château forment une cuvette dans laquelle se rassemblent les ondes de l'univers.", "I knew it, the valley and the castle they're like a great dish collecting the waves from space.", 1]]}, "__e": [["Tout ceci sont des ruines du passé.", "All of this is ruin of the past.", 1], ["Il doit être resté dans les ruines du palais.", "uh... Power Pole? Oh, it's that way...", 1], ["Je suis dans les ruines du Palais de la Lune.", "Where am I? Is this the Moon Castle?", 1]]}, "et": {"__C": 93, "vous": {"__C": 5, "ne": {"__C": 1, "levez": {"__C": 1, "__e": [["Votre vie tombe en ruines et vous ne levez pas le petit doigt.", "You stand there and see ruin staring you in the face and you don't raise a finger.", 1]]}, "__e": [["Votre vie tombe en ruines et vous ne levez pas le petit doigt.", "You stand there and see ruin staring you in the face and you don't raise a finger.", 1]]}, "constamment": {"__C": 1}, "__e": [["- Ils sont sortis en douce, je les ai trouvés aux ruines. Et vous savez ce que j'ai vu ?", "- No... they... they snuck out and I went after them to the ruins.", 1], ["J'espère, sinon je ferai de cet endroit un tas de ruines, et vous aussi.", "If it is, I will personally reduce this place to a smoking pile of rubble, and you along with it.", 1], ["Vous venez de montrer que les ruines et vous êtes ne jamais jouer avec ce groupe de nouveau.", "You just ruined that show and you're never playing with this band again.", 1]]}, "de": {"__C": 8, "la": {"__C": 3, "poussière": {"__C": 1, "__e": [["Des ruines et de la poussière !", "It's a ruin. Ruins and dust.", 1]]}, "poterie": {"__C": 1, "__e": [["Au mieux, on espérait trouver des ruines et de la poterie cassée.", "You know, Kida, the most we ever hoped to find was some crumbling buildings, maybe some broken pottery.", 1]]}, "__e": [["Je veux dire qu'il n'y a rien là-dessous à part des ruines et de la vie végétale.", "I mean, there is nothing down there but ruins and plant life.", 1], ["Des ruines et de la poussière !", "It's a ruin. Ruins and dust.", 1], ["Il y a cinq ans, il n'y avait que des ruines et de la boue.", "Five years ago, this was ruins and mire.", 1]]}, "ces": {"__C": 1, "tombes": {"__C": 1, "__e": [["Vous n'héritez de rien d'autre que de ces ruines et de ces tombes.", "A brother. I can offer you no inheritance except these ruins, and these graves.", 1]]}, "__e": [["Vous n'héritez de rien d'autre que de ces ruines et de ces tombes.", "A brother. I can offer you no inheritance except these ruins, and these graves.", 1]]}, "__e": [["Ce qui était un marché couvert aux couleurs vives n'est plus qu'un tas de ruines et de cendres.", "What was once a block-long farmer market vibrant with color  is now in ruins and covered with ash.", 1], ["Mais cette ville pleine de ruines et de chats, qui l'a faite capitale ?", "But who is it that has made this city full of ruins and cats, the capital? You have!", 1], ["Il y a cinq ans, il n'y avait que des ruines et de la boue.", "Five years ago, this was ruins and mire.", 1]]}, "les": {"__C": 4, "allemands": {"__C": 1, "la": {"__C": 1, "__e": [["Varsovie n 'est déjà plus que ruines... et les Allemands la bombardent sans relâche.", "Warsaw is almost leveled as the Luftwaffe relentlessly pounds the Polish capital into rubble.", 1]]}, "__e": [["Varsovie n 'est déjà plus que ruines... et les Allemands la bombardent sans relâche.", "Warsaw is almost leveled as the Luftwaffe relentlessly pounds the Polish capital into rubble.", 1]]}, "victimes": {"__C": 1, "civiles": {"__C": 1, "__e": [["...à 300 km. Depuis les côtes allemandes, 1 500 sont tirées sur Londres, ...et 2 000 sur la Belgique, ...en accroissant les ruines et les victimes civiles.", "The Allies' greatest fear was that the V2 might one day carry a nuclear warhead.", 1]]}, "__e": [["...à 300 km. Depuis les côtes allemandes, 1 500 sont tirées sur Londres, ...et 2 000 sur la Belgique, ...en accroissant les ruines et les victimes civiles.", "The Allies' greatest fear was that the V2 might one day carry a nuclear warhead.", 1]]}, "__e": [["Varsovie n 'est déjà plus que ruines... et les Allemands la bombardent sans relâche.", "Warsaw is almost leveled as the Luftwaffe relentlessly pounds the Polish capital into rubble.", 1], ["Quinze jours seulement avant la mort d'Hitler, le Reich tombe en ruines, et les horreurs des camps de concentration ou neuf millions de personne y sont morts dans des conditions horribles, épouvante le monde entier.", "There are just 15 days to Hitler's end the Reich is in ruins and the horror of the concentration camps where nine million people found a dreadful death, is devastating.", 1], ["Après avoir vérifié, les ruines et les artefacts venaient de la dynastie des Han.", "After verification, the ruins and the artifacts came from the Han Dynasty.", 1]]}, "__e": [["Quand votre pays est en ruines et que vous voyez ça... Ça donne envie de pleurer.", "When you have half of your country in rubble and you see this...", 1], ["Tu vois, là ce sont les ruines, et là c'est comme c'était avant.", "See, here it is in ruins, and this is what it was like before.", 1], ["Vous venez de montrer que les ruines et vous êtes ne jamais jouer avec ce groupe de nouveau.", "You just ruined that show and you're never playing with this band again.", 1]]}, "la": {"__C": 27, "mienne": {"__C": 1, "à": {"__C": 1, "présent": {"__C": 1, "__e": [["Tu as ruiné la vie de mon père et tu ruines la mienne, à présent.", "You've ruined my father's life... - and now you're ruining mine.", 1]]}, "__e": [["Tu as ruiné la vie de mon père et tu ruines la mienne, à présent.", "You've ruined my father's life... - and now you're ruining mine.", 1]]}, "__e": [["Tu as ruiné la vie de mon père et tu ruines la mienne, à présent.", "You've ruined my father's life... - and now you're ruining mine.", 1]]}, "vie": {"__C": 6, "des": {"__C": 2, "gens": {"__C": 2, "__e": [["Le fait est que tu travailles pour une usine de monstres où tu y ruines la vie des gens.", "The fact is you work in some freak factory where your ruin people's lives.", 1], ["Eh bien, félicitations, maintenant tu ruines la vie des gens sans même bouger du canapé !", "Well, congratulations, you're now ruining people's lives without even leaving the couch!", 1]]}, "__e": [["Le fait est que tu travailles pour une usine de monstres où tu y ruines la vie des gens.", "The fact is you work in some freak factory where your ruin people's lives.", 1], ["Eh bien, félicitations, maintenant tu ruines la vie des gens sans même bouger du canapé !", "Well, congratulations, you're now ruining people's lives without even leaving the couch!", 1]]}, "de": {"__C": 4, "quelqu'un": {"__C": 2, "__e": [["C'est ennuyant que tu ruines la vie de quelqu'un ?", "It's boring to you when you ruin somebody else's life?", 1], ["Avant que tu ne ruines la vie de quelqu'un d'autre, je préfère te freiner moi-même.", "Before you ruin someone else's life, I thought I'd put the brakes on you myself.", 1]]}, "mon": {"__C": 1, "__e": [["Tu ne vois pas que tu ruines la vie de mon fils ?", "Do you understand that you're ruining my son's life?", 1]]}, "__e": [["Avant que tu ne ruines la vie de quelqu'un d'autre, je préfère te freiner moi-même.", "Before you ruin someone else's life, I thought I'd put the brakes on you myself.", 1], ["Je voudrais remonter le temps avant que tu ruines la vie de nos enfants.", "I wanna go back in a time machine before you fucked up our kids.", 1], ["Tu ne vois pas que tu ruines la vie de mon fils ?", "Do you understand that you're ruining my son's life?", 1]]}, "__e": [["Eh bien, félicitations, maintenant tu ruines la vie des gens sans même bouger du canapé !", "Well, congratulations, you're now ruining people's lives without even leaving the couch!", 1], ["Je voudrais remonter le temps avant que tu ruines la vie de nos enfants.", "I wanna go back in a time machine before you fucked up our kids.", 1], ["Tu ne vois pas que tu ruines la vie de mon fils ?", "Do you understand that you're ruining my son's life?", 1]]}, "bonne": {"__C": 2, "atmosphère": {"__C": 1, "qu'on": {"__C": 1, "__e": [["- Mon Dieu. Tu ruines la bonne atmosphère qu'on a créée ici.", "Gosh, you're making everyone feel down.", 1]]}, "__e": [["- Mon Dieu. Tu ruines la bonne atmosphère qu'on a créée ici.", "Gosh, you're making everyone feel down.", 1]]}, "humeur": {"__C": 1, "des": {"__C": 1, "__e": [["Tu ruines la bonne humeur des gens.", "Ruining my good mood.", 1]]}, "__e": [["Tu ruines la bonne humeur des gens.", "Ruining my good mood.", 1]]}, "__e": [["- Mon Dieu. Tu ruines la bonne atmosphère qu'on a créée ici.", "Gosh, you're making everyone feel down.", 1], ["Tu ruines la bonne humeur des gens.", "Ruining my good mood.", 1]]}, "__e": [["Mec, tu ruines la nuit la plus importante de ma vie.", "Man, you're ruining what could be the most important night of my life here.", 1], ["Je voudrais remonter le temps avant que tu ruines la vie de nos enfants.", "I wanna go back in a time machine before you fucked up our kids.", 1], ["Tu ne vois pas que tu ruines la vie de mon fils ?", "Do you understand that you're ruining my son's life?", 1]]}, "d'un": {"__C": 36, "vieux": {"__C": 2, "château": {"__C": 1, "appartenant": {"__C": 1, "__e": [["C'était juste les ruines d'un vieux château appartenant à la famille Wulfran", "There was simply the bombed-out ruin of an old castle belonging to the family wolfen.", 1]]}, "__e": [["C'était juste les ruines d'un vieux château appartenant à la famille Wulfran", "There was simply the bombed-out ruin of an old castle belonging to the family wolfen.", 1]]}, "palais": {"__C": 1, "♪": {"__C": 1, "__e": [["♪ Sur les ruines d'un vieux palais ♪", "( on the debris of an old palace.. )", 1]]}, "__e": [["♪ Sur les ruines d'un vieux palais ♪", "( on the debris of an old palace.. )", 1]]}, "__e": [["C'était juste les ruines d'un vieux château appartenant à la famille Wulfran", "There was simply the bombed-out ruin of an old castle belonging to the family wolfen.", 1], ["Les ruines d'un vieux complexe démoli par un tsunami.", "The ruins of a failed utility-complex washed-out by tsunami.", 1], ["♪ Sur les ruines d'un vieux palais ♪", "( on the debris of an old palace.. )", 1]]}, "ancien": {"__C": 9, "monastère": {"__C": 1, "et": {"__C": 1, "__e": [["Elle m'a parlé des ruines d'un ancien monastère et d'un endroit connu sous le nom de la tombe du chevalier.", "She talked to me about the ruins of an old monastery and of a place known as the Tomb of the Knight.", 1]]}, "__e": [["Elle m'a parlé des ruines d'un ancien monastère et d'un endroit connu sous le nom de la tombe du chevalier.", "She talked to me about the ruins of an old monastery and of a place known as the Tomb of the Knight.", 1]]}, "projet": {"__C": 1, "nazi": {"__C": 1, "__e": [["Ce ne sont que les ruines d'un ancien projet nazi.", "This isn't our final project. It's the remains of one founded by the Nazis.", 1]]}, "__e": [["Ce ne sont que les ruines d'un ancien projet nazi.", "This isn't our final project. It's the remains of one founded by the Nazis.", 1]]}, "__e": [["Mais ce qui intéresse Vince et Paul sont les ruines d'un ancien monument qu'ils ont trouvé sous terre.", "MORGAN FREEMAN: But what interests Vince and Paul is the remains of an older monument they found buried underneath it.", 1], ["Les pierres furent découvertes il y a quelque temps dans ce que l'on croit être les ruines d'un ancien cimetière pas loin d'ici.", "The stones were discovered some time ago in what we believe are the remains of an ancestral burial ground not far from here.", 1], ["Elle m'a parlé des ruines d'un ancien monastère et d'un endroit connu sous le nom de la tombe du chevalier.", "She talked to me about the ruins of an old monastery and of a place known as the Tomb of the Knight.", 1]]}, "temple": {"__C": 7, "vers": {"__C": 1, "__e": [["Ce château, construit selon le style Renaissance, A été construit sur les anciennes ruines d'un temple, Vers 1560...", "This castle, made with a Renaissance style, was built on an old temple ruins, around 1560 for the noble Holemberg House.", 1]]}, "lié": {"__C": 2, "à": {"__C": 2, "__e": [["Vous y trouverez les ruines d'un Temple lié à la Force.", "You will find the ancient ruins of a temple that has a strong connection to the Force.", 1]]}, "__e": [["Vous y trouverez les ruines d'un Temple lié à la Force.", "You will find the ancient ruins of a temple that has a strong connection to the Force.", 1]]}, "__e": [["Vous y trouverez les ruines d'un temple lier à la Force.", "You will find the ancient ruins of a temple that has a strong connection to the Force.", 1], ["On dirait les ruines d'un temple.", "Looks like ruins to a temple or something.", 1], ["Vous y trouverez les ruines d'un Temple lié à la Force.", "You will find the ancient ruins of a temple that has a strong connection to the Force.", 1]]}, "__e": [["Nous voulons juste en savoir un peu plus sur votre peuple et observer ces ruines d'un peu plus près.", "We just want the opportunity to learn more about your people and to take a really good look around these ruins.", 1], ["Les ruines d'un hôpital militaire, c'est bien ça. Un journaliste prétend en avoir été témoin. Il a dit qu'il avait vu l'enfant il y a près d'un an.", "I went to see the sender, but I couldn't find out anything about his parents just that he'd been seen playing in the ruins.", 1], ["C'est comme se tenir sur les ruines d'un palais sans pouvoir en sortir.", "It's like standing in the ruins of a palace and you can't leave.", 1]]}, "d'une": {"__C": 28, "civilisation": {"__C": 3, "entière": {"__C": 1, "__e": [["Les ruines d'une civilisation entière.", "The ruins of an entire civilisation.", 1]]}, "__e": [["Les ruines d'une civilisation entière.", "The ruins of an entire civilisation.", 1], ["Comme vous le savez déjà, votre contribution servira une grande cause : la sécurité des plus anciennes et importantes ruines d'une civilisation lointaine qui sont menacées par les exigences de notre vie moderne.", "As you already know, our contribution will serve a great cause, the safety of the more ancient and important ruins of a remote civilization which are threatened by the exigencies of our modern life.", 1], ["Les astronautes voient une masse de pierres faisant penser aux ruines d'une civilisation.", "But the land rovers heading for the sea run across a huge heap of debris reminiscent of some architectural form, as if a civilization existed here in the past.", 1]]}, "ville": {"__C": 7, "pour": {"__C": 1, "laquelle": {"__C": 1}}, "non": {"__C": 1, "loin": {"__C": 1, "__e": [["Il y a les ruines d'une ville non loin d'ici.", "There's a ruined city not far from here.", 1]]}, "__e": [["Il y a les ruines d'une ville non loin d'ici.", "There's a ruined city not far from here.", 1]]}, "__e": [["Qu'est-ce que votre tatouage fait sur un mur sous les ruines d'une ville humaine?", "What's your tattoo doing on a wall beneath the ruins of a human city?", 1], ["J'ai vu les ruines d'une ville au fond de l'eau.", "There are what look like the buried ruins of a city along the bottom.", 1], ["Il y a les ruines d'une ville non loin d'ici.", "There's a ruined city not far from here.", 1]]}, "ancienne": {"__C": 5, "civilisation": {"__C": 4, "jusqu'alors": {"__C": 1, "__e": [["John et moi devions être ensemble... mais Dr Chang aurait trouvé des ruines... d'une ancienne civilisation jusqu'alors inconnue.", "John and I were supposed to spend time together  but Dr. Chang thinks he's found the ruins  to an ancient civilization nobody's ever heard of before.", 1]]}, "inconnue": {"__C": 1, "__e": [["John et moi devions nous reposer, mais le Dr Chang croit... avoir trouvé les ruines d'une ancienne civilisation inconnue.", "John and I were supposed to spend time together, but Dr. Chang thinks he's found the ruins of an ancient civilization no one's even heard of before.", 1]]}, "__e": [["John et moi devions être ensemble... mais Dr Chang aurait trouvé des ruines... d'une ancienne civilisation jusqu'alors inconnue.", "John and I were supposed to spend time together  but Dr. Chang thinks he's found the ruins  to an ancient civilization nobody's ever heard of before.", 1], ["John et moi devions nous reposer, mais le Dr Chang croit... avoir trouvé les ruines d'une ancienne civilisation inconnue.", "John and I were supposed to spend time together, but Dr. Chang thinks he's found the ruins of an ancient civilization no one's even heard of before.", 1], ["Et maintenant, si vous regardez bien, vous verrez que vous arrivez sur les ruines d'une ancienne civilisation.", "And now, if you look real sharp, you'll see were comin' to the ruins of an ancient civilization.", 1]]}, "forteresse": {"__C": 1, "inca": {"__C": 1, "__e": [["Le chemin court à la hauteur des nuages, près des ruines d'une ancienne forteresse inca.", "The path runs at the height of the clouds, close to the ruins of an old Inca fortress.", 1]]}, "__e": [["Le chemin court à la hauteur des nuages, près des ruines d'une ancienne forteresse inca.", "The path runs at the height of the clouds, close to the ruins of an old Inca fortress.", 1]]}, "__e": [["John et moi devions nous reposer, mais le Dr Chang croit... avoir trouvé les ruines d'une ancienne civilisation inconnue.", "John and I were supposed to spend time together, but Dr. Chang thinks he's found the ruins of an ancient civilization no one's even heard of before.", 1], ["Et maintenant, si vous regardez bien, vous verrez que vous arrivez sur les ruines d'une ancienne civilisation.", "And now, if you look real sharp, you'll see were comin' to the ruins of an ancient civilization.", 1], ["On dit que ce sont les ruines d'une ancienne cité.", "They said they was ruins from some old. Some old city.", 1]]}, "__e": [["Qu'est-ce que votre tatouage fait sur un mur sous les ruines d'une ville humaine?", "What's your tattoo doing on a wall beneath the ruins of a human city?", 1], ["J'ai vu les ruines d'une ville au fond de l'eau.", "There are what look like the buried ruins of a city along the bottom.", 1], ["Il y a les ruines d'une ville non loin d'ici.", "There's a ruined city not far from here.", 1]]}, "__e": [["La ville est tombée en ruines.", "The town fell into ruin.", 0], ["Ma vie était un champ de ruines.", "My life was a wreck.", 0], ["Sans toi, ma vie est un champ de ruines.", "Life's a ruin without you.", 0]]}, "l'appartement": {"__C": 11477, "de": {"__C": 2519, "m": {"__C": 37, "stone": {"__C": 2, "__e": [["Qu'avez-vous fait exactement en arrivant le lendemain, en pénétrant dans l'appartement de M. Stone ?", "Tell me exactly what you did the morning after the fire when you came into Mr Stone's apartment.", 1], ["A quelle heure l'avez-vous livré à l'appartement de M. Stone ?", "You did, eh? What time did you bring it to Mr Stone's apartment?", 1]]}, "dunbar": {"__C": 2, "__e": [["Qu'avez-vous trouvé d'autre dans l'appartement de M. Dunbar ?", "What else, if anything, did you find in Mr. Dunbar's apartment?", 1], ["COUR SUPRÊME, CHAMBRE 47 LUNDI 1ER JUILLET Je l'ai vue quitter l'appartement de M. Dunbar.", "She's the one I saw leaving Mr. Dunbar's apartment.", 1]]}, "__e": [["Inspecteur, est-ce l'arme que vous avez trouvée dans la boite à sucre dans l'appartement de M. Martin ?", "Detective, is this the gun that you found inside the sugar canister in Mr. Martin's apartment?", 1], ["Le monsieur que vous avez vu dans le couloir, devant l'appartement de M. Mason... qui était-ce ?", "The gentleman that you saw outside the hall here, outside of Mr. Mason's apartment... Who was he?", 1], ["Mais vous étiez le seul dans l'appartement de M. Chen ce soir-là.", "But you were the only one in Mr. Chen's apartment that night.", 1]]}, "la": {"__C": 128, "fille": {"__C": 11, "et": {"__C": 1, "__e": [["La surveillance de l'appartement de la fille et de quelques bars pour 1500 km².", "A stakeout on a girl's apartment and a couple of bars in 600 square miles.", 1]]}, "morte": {"__C": 1, "__e": [["\"La police, interrogée, est réticente à discuter de l'affaire, mais a révélé qu'ils avaient trouvé plusieurs séries d'empreintes digitales dans l'appartement de la fille morte, ainsi que des mèches de cheveux, ce qui pourrait faciliter l'enquête.\"", "The police, when questioned, were reluctant to discuss the case, but did reveal that they had found several sets of fingerprints in the dead girl's apartment, as well as strands of hair, which might aid the investigation.", 1]]}, "__e": [["Je suis passé à... l'appartement de la fille.", "I'm over at the... girl's apartment.", 1], ["Tu as oublié quelque chose à l'appartement de la fille.", "You forgot something at the girl's apartment.", 1], ["J'ai vu ces deux hommes à l'appartement de la fille.", "I've seen those two cowboys before at the girl's flat.", 1]]}, "victime": {"__C": 40, "a": {"__C": 1, "__e": [["L'appartement de la victime a été passé au peigne fin.", "We went over that last girl's apartment with a fine-toothed comb.", 1], ["L'appartement de la victime a été retourné comme si quelqu'un cherchait quelque chose.", "And the dead girl's apartment was torn up like someone was looking for something.", 1]]}, "et": {"__C": 2, "__e": [["J'ai rien trouvé de louche dans l'appartement de la victime, et il n'y a rien sur les vidéos de sécurité de la galerie.", "Didn't find anything unusual in the victim's apartment, and there is nothing in the security footage from the gallery.", 1], ["Très bien, donc il était dans l'appartement de la victime et il était dans la boîte – on dirait qu'on a trouvé notre traînée de sang.", "All right, so he was at the vic's apartment and he was at the club- looks like we got a blood trail.", 1], ["En même temps, comme il n'y avait pas de caméra de surveillance devant l'appartement de la victime et", "Meanwhile,becausethereare noCCTVsinthe frontofthevictim'splaceand", 1]]}, "__e": [["En même temps, comme il n'y avait pas de caméra de surveillance devant l'appartement de la victime et", "Meanwhile,becausethereare noCCTVsinthe frontofthevictim'splaceand", 1], ["- Une fois que tu en auras fini ici, va à l'appartement de la victime.", "After you're through here, the victim's apartment.", 1], ["L'un est le votre, l'autre a été trouvé dans l'appartement de la victime.", "One of them is yours, one we found at the victim's condo.", 1]]}, "__e": [["- Si l'appartement de la Terre, alors comment se fait personne n'a jamais tombé sur le côté?", "- If the Earth's flat, then how come no one's ever fallen off the side?", 1], ["Elle est venu me voir il y a quelques jours pour me parler de médicaments dans l'appartement de la première victime.", "She came to me a few days ago asking about prescription pills from the first vic's apartment.", 1], ["Il n'était pas dans l'appartement de la femme à l'heure que vous dites.", "He was not in the woman's apartment when you claim he was.", 1]]}, "mon": {"__C": 32, "père": {"__C": 11, "d'ici": {"__C": 1, "__e": [["Je dois vider l'appartement de mon père d'ici dimanche, organiser l'enterrement.", "The landlord wants my father's stuff out by the end of the week. I have to plan his funeral.", 1]]}, "à": {"__C": 2, "__e": [["Dans l'appartement de mon père, à Crystal City.", "I'm staying at my dad's apartment in Crystal City.", 1], ["À l'appartement de mon père, à Crystal City.", "At my dad's apartment in Crystal City.", 1]]}, "__e": [["J'ai trouvé des lunettes de soleil de femme dans l'appartement de mon père je les ai rendu à ma mère.", "I found a pair of women's sunglasses in my dad's apartment, returned them to my mom.", 1], ["On peut aller à l'appartement de mon père...", "We can go to my dad's apartment.", 1], ["Je vais aller à l'appartement de mon père.", "I'm going to my dad's condo.", 1]]}, "oncle": {"__C": 4, "et": {"__C": 1, "__e": [["On a l'appartement de mon oncle. - Et il t'a trouvé un boulot.", "My uncle said the apartment is ours and he's got you a job too.", 1]]}, "quand": {"__C": 1, "__e": [["C'est à dix pas de l'appartement de mon oncle, quand il habitait dans cet immeuble.", "It's like about ten steps to my uncle's apartment when he lived in this complex.", 1]]}, "__e": [["Tu devrais voir l'appartement de mon oncle à New York.", "You should see my uncle's place in New York.", 1], ["Donc tout le monde est invité dans l'appartement de mon oncle, en ville!", "So everyone's invited to my uncle's, in the city!", 1], ["On a l'appartement de mon oncle. - Et il t'a trouvé un boulot.", "My uncle said the apartment is ours and he's got you a job too.", 1]]}, "__e": [["L'appartement de mon ami est juste un peu plus haut ici.", "My friend lives just there.", 1], ["Ou tu... tu peux passer la nuit à l'appartement de mon frère.", "Or you... you can spend the night at my brother's apartment.", 1], ["La police a exercé un mandat de perquisition dans l'appartement de mon frère.", "The police executed a search warrant on my brother's apartment.", 0]]}, "__e": [["Je suis allée à l'appartement de Tom.", "I went to Tom's apartment.", 0], ["C'est l'appartement de mes parents.", "It's my parents' apartment.", 0], ["Je suis allé à l'appartement de Tom.", "I went to Tom's apartment.", 0]]}, "et": {"__C": 331, "je": {"__C": 14, "lui": {"__C": 2, "ferai": {"__C": 1, "__e": [["Denise, ça te dérangerait si je restais à l'appartement et je lui ferai une omelette des œufs, ou autre ?", "Uhm, Denise, would you mind very much if I just stayed at the apartment and then kind of scrambled him some eggs, or something? After spending the day wet-nursing 50 characters in a plane, you mean you want to cook for the guy? What?", 1]]}, "demande": {"__C": 1, "__e": [["Nic entre enfin dans l'appartement et je lui demande : \"T'étais où ?\"", "Nic finally comes into the apartment, and I asked him, \"Where were you?\"", 1]]}, "__e": [["Nic entre enfin dans l'appartement et je lui demande : \"T'étais où ?\"", "Nic finally comes into the apartment, and I asked him, \"Where were you?\"", 1], ["Denise, ça te dérangerait si je restais à l'appartement et je lui ferai une omelette des œufs, ou autre ?", "Uhm, Denise, would you mind very much if I just stayed at the apartment and then kind of scrambled him some eggs, or something? After spending the day wet-nursing 50 characters in a plane, you mean you want to cook for the guy? What?", 1]]}, "t'ai": {"__C": 2, "tu": {"__C": 1}, "pris": {"__C": 1, "__e": [["Je t'apporte un croissant de chez L'Appartement et je t'ai pris une suite VIP.", "Not only did I bring L'Appartement croissant I've upgraded you to a VIP suite.", 1]]}, "__e": [["Toute la journée j'ai marché dans l'appartement et je t'ai epargnée tu blemis comme une morte tu te perd devant mes yeux tu peux me dires tout!", "I've been watching you for days. You are getting pale like Death vanishing before my eyes. You can tell me everything!", 1], ["Je t'apporte un croissant de chez L'Appartement et je t'ai pris une suite VIP.", "Not only did I bring L'Appartement croissant I've upgraded you to a VIP suite.", 1]]}, "__e": [["Je suis allée à l'appartement et je n'ai pas trouvé mes papiers.", "I got to the apartment but my papers weren't anywhere.", 1], ["Il y a eu un problème à l'appartement, et je m'en occupe.", "There was a problem in the apartment, and I'm dealing with it.", 1], ["C'est ma première nuit à l'appartement et je veux John avec moi.", "Tonight is my first night in my apartment and I want to have John stay with me.", 1]]}, "il": {"__C": 16, "était": {"__C": 2, "donc": {"__C": 1, "__e": [["\"Exterminateurs\" La police surveillait l'appartement et il était donc facile d'y entrer.", "I knew the local police force was watching her place carefully... so there'd be no trouble getting in.", 1]]}, "là": {"__C": 1, "__e": [["Je suis allé à l'appartement et il était là.", "I went into the apartment and he was there.", 1]]}, "__e": [["\"Exterminateurs\" La police surveillait l'appartement et il était donc facile d'y entrer.", "I knew the local police force was watching her place carefully... so there'd be no trouble getting in.", 1], ["Je suis allé à l'appartement et il était là.", "I went into the apartment and he was there.", 1]]}, "y": {"__C": 4, "en": {"__C": 1, "__e": [["Voici la liste des appels depuis l'appartement, et il y en a pour des cercles de jeux clandestins, avant sa dispute avec Selat.", "Here are the phone records from the apartment, and they show calls to several offtrack betting parlors before the fight with Selat.", 1]]}, "avait": {"__C": 2, "__e": [["À l'appartement, et il y avait un mot sur la porte disant d'entrer.", "I showed up at the condo, and there was a note on the door to come in.", 1]]}, "__e": [["Voici la liste des appels depuis l'appartement, et il y en a pour des cercles de jeux clandestins, avant sa dispute avec Selat.", "Here are the phone records from the apartment, and they show calls to several offtrack betting parlors before the fight with Selat.", 1], ["À l'appartement, et il y avait un mot sur la porte disant d'entrer.", "I showed up at the condo, and there was a note on the door to come in.", 1], ["Et il y a ce bar à côté de l'appartement et il y a des gens normaux .", "And there's this bar near the apartment, and it's got normal people in it.", 1]]}, "__e": [["Je suis allé à l'appartement et il était là.", "I went into the apartment and he was there.", 1], ["Vous avez vu l'appartement et il est très bien.", "You've seen the house.", 1], ["Il est à l'appartement, et il veut passer de notre côté.", "He's at the apartment now, and he wants to come over to our side.", 1]]}, "le": {"__C": 13, "cabinet": {"__C": 1, "et": {"__C": 1, "__e": [["Tu devrais vendre l'appartement et le cabinet, et prendre quelque chose de plus petit.", "And you will wear your boots in the rain and snow. Poland is very damp.", 1]]}, "__e": [["Tu devrais vendre l'appartement et le cabinet, et prendre quelque chose de plus petit.", "And you will wear your boots in the rain and snow. Poland is very damp.", 1]]}, "téléphone": {"__C": 3, "soient": {"__C": 2}, "est": {"__C": 1, "__e": [["Le propriétaire de l'immeuble paye les factures de l'appartement et le téléphone est à son nom. En revanche il n'y vit pas.", "The owner of the building is paying utility bills on the apartment and the phone is in his name, but he doesn't live there.", 1]]}, "__e": [["Le propriétaire de l'immeuble paye les factures de l'appartement et le téléphone est à son nom. En revanche il n'y vit pas.", "The owner of the building is paying utility bills on the apartment and the phone is in his name, but he doesn't live there.", 1]]}, "__e": [["Je vais quitter l'appartement et le laisser vide.", "I'm going to say this because I know you so well, but you can't ask such questions so nonchalantly.", 1], ["On doit payer l'appartement et le reste.", "- It's still early days!", 1], ["Tu devrais vendre l'appartement et le cabinet, et prendre quelque chose de plus petit.", "And you will wear your boots in the rain and snow. Poland is very damp.", 1]]}, "__e": [["Si j'ai raison, j'ai quelque chose à faire à l'appartement, et...", "Well, if I'm right, there's something I need to do in the penthouse and, uh...", 1], ["Il est encore temps pour toi de passer à l'appartement et de te changer.", "There's still time to stop by the apartment and change.", 1], ["Enfin, qui... qui ne va pas arriver, je ne crois pas, mais au cas où, il se peut qu'une fille passe à l'appartement et demande à me voir.", "Well, that... it's not going to happen, because I don't think so, but just in case possibly a woman might come by the apartment looking for me.", 1]]}, "est": {"__C": 453, "au": {"__C": 11, "nom": {"__C": 4, "de": {"__C": 3, "__e": [["L'appartement est au nom de Pierre.", "The apartment's in Pierre's name.", 1], ["L'appartement est au nom de cet homme.", "The apartment is registered in his name.", 1], ["L'appartement est au nom de son père.", "Apartment's in her dad's name.", 1]]}, "d'hector": {"__C": 1, "__e": [["L'appartement est au nom d'Hector Vasquez.", "Apartment's in the name of Hector Vasquez.", 1]]}, "__e": [["L'appartement est au nom de Pierre.", "The apartment's in Pierre's name.", 1], ["L'appartement est au nom de cet homme.", "The apartment is registered in his name.", 1], ["L'appartement est au nom de son père.", "Apartment's in her dad's name.", 1]]}, "sous-sol": {"__C": 1, "__e": [["L'appartement est au sous-sol.", "It's a basement apartment, all right?", 1]]}, "__e": [["L'appartement est au nom de Pierre.", "The apartment's in Pierre's name.", 1], ["L'appartement est au nom de cet homme.", "The apartment is registered in his name.", 1], ["L'appartement est au nom de son père.", "Apartment's in her dad's name.", 1]]}, "à": {"__C": 42, "vous": {"__C": 5, "enfin": {"__C": 1, "__e": [["Et l'appartement est à vous. Enfin, maintenant, il est à vous.", "The rest of the apartment is yours, what was your wife's is now yours.", 1]]}, "__e": [["À partir de demain, l'appartement est à vous.", "After tomorrow the flat is yours.", 1], ["Dis lui que l'appartement est à vous, à vous deux !", "Tell her the apartment is yours, both of yours!", 1], ["Et l'appartement est à vous. Enfin, maintenant, il est à vous.", "The rest of the apartment is yours, what was your wife's is now yours.", 1]]}, "moi": {"__C": 6, "et": {"__C": 1, "__e": [["Tout l'appartement est à moi. et pour le bas,bas prix de 2100$ par mois. ça pourrait être à toi, mais ce ne l'est pas.", "The whole apartment's mine, and for the low, low price of $2,100 a month, it could be yours, but it isn't.", 1]]}, "pour": {"__C": 1, "__e": [["Tout l'appartement est à moi. Pour le modique loyer de 2100 dollars, il pourrait être le tien, mais c'est pas le cas.", "The whole apanment's mine, and for the low, low price of $2,100 a month, it could be yours, but it isn't.", 1]]}, "__e": [["Tout l'appartement est à moi. Pour le modique loyer de 2100 dollars, il pourrait être le tien, mais c'est pas le cas.", "The whole apanment's mine, and for the low, low price of $2,100 a month, it could be yours, but it isn't.", 1], ["L'appartement est à moi.", "The apartment is mine.", 1], ["Un million par mois pendant 20 ans, après l'appartement est à moi.", "One million a month for 20 years, then the unit's mine.", 1]]}, "__e": [["À partir de demain, l'appartement est à vous.", "After tomorrow the flat is yours.", 1], ["Dis lui que l'appartement est à vous, à vous deux !", "Tell her the apartment is yours, both of yours!", 1], ["Et l'appartement est à vous. Enfin, maintenant, il est à vous.", "The rest of the apartment is yours, what was your wife's is now yours.", 1]]}, "vide": {"__C": 28, "une": {"__C": 1, "question": {"__C": 1, "__e": [["L'appartement est vide... une question d'héritage indivis.", "The apartment is vacant. An unsplit inheritance, the usual formalities, legalities, courts proceedings.", 1]]}, "__e": [["L'appartement est vide... une question d'héritage indivis.", "The apartment is vacant. An unsplit inheritance, the usual formalities, legalities, courts proceedings.", 1]]}, "depuis": {"__C": 3, "des": {"__C": 1, "__e": [["Le concierge dit que l'appartement est vide depuis des mois.", "Concierge says the apartment's been empty for months.", 1]]}, "plusieurs": {"__C": 1, "__e": [["L'appartement est vide depuis plusieurs mois.", "Huh. The apartment's been empty for a couple months.", 1]]}, "__e": [["L'appartement est vide depuis deux ans, on peut bien s'installer, non ?", "The place has been shut down for two years, what's it to him if we use one of his rooms?", 1], ["Le concierge dit que l'appartement est vide depuis des mois.", "Concierge says the apartment's been empty for months.", 1], ["L'appartement est vide depuis plusieurs mois.", "Huh. The apartment's been empty for a couple months.", 1]]}, "__e": [["Clark est chez ma mère, l'appartement est vide.", "Clark's at my mother's. The apartment's empty.", 1], ["L'appartement est vide depuis plusieurs mois.", "Huh. The apartment's been empty for a couple months.", 1], ["- Elle a dit que l'appartement est vide.", "- She said the flat is empty.", 1]]}, "__e": [["La hauteur sous plafond est de 14 pieds et l'appartement est intégralement meublé.", "The ceiling height is 14 feet, and the apartment comes fully furnished.", 0], ["Que s'est-il donc passé ici ? Tout l'appartement est inondé.", "What's happened here, then? The whole flat's wet.", 0], ["L'appartement est en feu.", "The apartment is in flames.", 0]]}, "à": {"__C": 88, "louer": {"__C": 7, "donc": {"__C": 1, "il": {"__C": 1, "__e": [["Et bien, hé, Howie, écoute, euh, on ne veut pas que Gina soit au courant de l'appartement à louer, donc il ne faudrait pas lui en parler.", "Well, hey, Howie, listen, uh, we don't want Gina to know about the empty apartment right now, so maybe don't mention it to her.", 1]]}, "__e": [["Et bien, hé, Howie, écoute, euh, on ne veut pas que Gina soit au courant de l'appartement à louer, donc il ne faudrait pas lui en parler.", "Well, hey, Howie, listen, uh, we don't want Gina to know about the empty apartment right now, so maybe don't mention it to her.", 1]]}, "ça": {"__C": 1, "coûte": {"__C": 1, "__e": [["- L'appartement à louer, ça coûte combien?", "How much is the apartment for rent?", 1]]}, "__e": [["- L'appartement à louer, ça coûte combien?", "How much is the apartment for rent?", 1]]}, "__e": [["Je viens pour l'appartement à louer.", "I've come to see the apartment to rent.", 1], ["Que penses-tu de l'appartement à louer que je t'ai envoyée ?", "What'd you think of that rental property I sent you, huh?", 1], ["Il y a une dame pour l'appartement à louer.", "It's a lady to rent the apartment.", 1]]}, "côté": {"__C": 11, "du": {"__C": 6, "mien": {"__C": 5, "__e": [["Que sais-tu de l'appartement à côté du mien ?", "Do you know about the rooms next to mine?", 1], ["Je trouve que le fil dans l'appartement à côté du mien, où la bombe a bien été construit.", "I found that wire in the apartment next to mine, where the bomb was really built.", 1], ["En fait, je suis propriétaire de l'appartement à côté du mien.", "The truth is, I own the apartment next to mine.", 1]]}, "remède": {"__C": 1, "__e": [["Et aussi, il y a environ 116 kilos de cocaïne cachés dans l'appartement à côté du remède contre la cécité.", "And also, there's about 116 kilos of cocaine buried somewhere in the apartment... right next to the cure for blindness.", 1]]}, "__e": [["Que sais-tu de l'appartement à côté du mien ?", "Do you know about the rooms next to mine?", 1], ["Je trouve que le fil dans l'appartement à côté du mien, où la bombe a bien été construit.", "I found that wire in the apartment next to mine, where the bomb was really built.", 1], ["En fait, je suis propriétaire de l'appartement à côté du mien.", "The truth is, I own the apartment next to mine.", 1]]}, "de": {"__C": 2, "chez": {"__C": 2, "__e": [["Je vis dans l'appartement à côté de chez Angie.", "I live in the apartment next to Angie.", 1], ["J'allais acheter l'appartement à côté de chez moi et le remplir de poupées, mais maintenant ça me semble ridicule.", "I was gonna buy the apartment next door and fill it with dolls, but now that just sounds stupid.", 1]]}, "__e": [["Vous avez également affirmé ne pas savoir qui vit dans l'appartement... à côté de celui-ci du Comte Bonmartini.", "You also claimed not to know who lives in the apartment.. next door to that of Count Bonmartini.", 1], ["Je vis dans l'appartement à côté de chez Angie.", "I live in the apartment next to Angie.", 1], ["J'allais acheter l'appartement à côté de chez moi et le remplir de poupées, mais maintenant ça me semble ridicule.", "I was gonna buy the apartment next door and fill it with dolls, but now that just sounds stupid.", 1]]}, "__e": [["En fait, je suis propriétaire de l'appartement à côté du mien.", "The truth is, I own the apartment next to mine.", 1], ["Peut-être un bruit de dehors, ou l'appartement à côté?", "I don't know. Maybe it was outside or next door?", 1], ["Il y avait un gros chien dans l'appartement à côté.", "There was a big dog lived in the apartment next door.", 1]]}, "un": {"__C": 6, "moment": {"__C": 3, "j'ai": {"__C": 1, "__e": [["Tu sais, dans l'appartement... à un moment j'ai eu l'impression de ne pas te connaitre du tout.", "You know, back in the apartment... I suddenly felt like I didn't know you at all.", 1]]}, "donné": {"__C": 2, "__e": [["De l'appartement à un moment donné.", "- Apartment at some point.", 1], ["Oui, c'est juste qu'on aura, euh, peut-être, euh, tu sais, avoir besoin de l'appartement à un moment donné.", "- Yeah, it's uh just kinda that um, we may uh, you know, need the apartment at some point.", 1]]}, "__e": [["Tu sais, dans l'appartement... à un moment j'ai eu l'impression de ne pas te connaitre du tout.", "You know, back in the apartment... I suddenly felt like I didn't know you at all.", 1], ["De l'appartement à un moment donné.", "- Apartment at some point.", 1], ["Oui, c'est juste qu'on aura, euh, peut-être, euh, tu sais, avoir besoin de l'appartement à un moment donné.", "- Yeah, it's uh just kinda that um, we may uh, you know, need the apartment at some point.", 1]]}, "ami": {"__C": 1, "__e": [["Pas grand-chose. Si. J'ai vendu les bibelots de l'appartement à un ami.", "Not much, but I sold some curios to a friend.", 1]]}, "__e": [["Tu sais, dans l'appartement... à un moment j'ai eu l'impression de ne pas te connaitre du tout.", "You know, back in the apartment... I suddenly felt like I didn't know you at all.", 1], ["De l'appartement à un moment donné.", "- Apartment at some point.", 1], ["Oui, c'est juste qu'on aura, euh, peut-être, euh, tu sais, avoir besoin de l'appartement à un moment donné.", "- Yeah, it's uh just kinda that um, we may uh, you know, need the apartment at some point.", 1]]}, "__e": [["Oui, il est dans l'appartement à ce moment même.", "Yes, he's inside my apartment right now. Oh, I'm so scared.", 1], ["Oui, c'est juste qu'on aura, euh, peut-être, euh, tu sais, avoir besoin de l'appartement à un moment donné.", "- Yeah, it's uh just kinda that um, we may uh, you know, need the apartment at some point.", 1], ["Il est sorti de l'appartement à neuf heures.", "He came out of the apartment at nine o'clock.", 0]]}, "du": {"__C": 240, "dessous": {"__C": 19, "a": {"__C": 1, "entendu": {"__C": 1, "__e": [["Le vieil homme de l'appartement du dessous a entendu la dispute et le garçon hurler : \"Je te tuerai.\"", "Testimony from the old man in the apartment below who heard arguing, and the boy yelling \"I'll kill you\".", 1]]}, "__e": [["Le vieil homme de l'appartement du dessous a entendu la dispute et le garçon hurler : \"Je te tuerai.\"", "Testimony from the old man in the apartment below who heard arguing, and the boy yelling \"I'll kill you\".", 1]]}, "où": {"__C": 1, "un": {"__C": 1, "__e": [["Il avait la diarrhée et quand il a utilisé ses toilettes, le virus du SRAS s'est propagé dans les tuyaux vers l'appartement du dessous où un ventilateur l'a fait remonter dans la ventilation de l'immeuble, dans les étages supérieurs.", "He had diarrhea and when he used his toilet, the SARS virus was carried through the pipes to the unit below where a fan blew the virus back up into the building's ventilation and into the apartments above.", 1]]}, "__e": [["Il avait la diarrhée et quand il a utilisé ses toilettes, le virus du SRAS s'est propagé dans les tuyaux vers l'appartement du dessous où un ventilateur l'a fait remonter dans la ventilation de l'immeuble, dans les étages supérieurs.", "He had diarrhea and when he used his toilet, the SARS virus was carried through the pipes to the unit below where a fan blew the virus back up into the building's ventilation and into the apartments above.", 1]]}, "__e": [["Quelqu'un vit dans l'appartement du dessous?", "Does anyone live on the floor below?", 1], ["- C'est le hyung qui vit dans l'appartement du dessous.", "- He's the hyung that lives downstairs.", 1], ["J'ai pensé leur offrir l'appartement du dessous et à Ben le premier étage pour 4 ans.", "I thought I'd offer her the basement apartment and Ben the top floor apartment for four years.", 1]]}, "dessus": {"__C": 32, "et": {"__C": 2, "elle": {"__C": 1, "__e": [["Nous n'avons pas pour habitude de louer, mais ma belle-mère occupait l'appartement du dessus, et elle est décédée, nous laissant cet espace libre.", "We don't make a regular thing of renting rooms, but you see, my wife's mother occupied the top floor and... Well, she's gone on to her reward, and so we have that space on our hands.", 1]]}, "leur": {"__C": 1, "__e": [["Vous pouvez appeler les gens de l'appartement du dessus et leur dire d'arrêter de crier et de casser vos meubles ?", "Would you please call the people in the apartment directly above me, and tell them to stop screaming and yelling and breaking your furniture.", 1]]}, "__e": [["Mes parents vivent dans l'appartement du dessus et si vous deviez avoir des ennuis.", "My parents live in the flat above and if you should get into any kind of .. trouble ..", 1], ["Vous pouvez appeler les gens de l'appartement du dessus et leur dire d'arrêter de crier et de casser vos meubles ?", "Would you please call the people in the apartment directly above me, and tell them to stop screaming and yelling and breaking your furniture.", 1], ["Elle habite dans l'appartement du dessus et a une clé pour entrer quand elle veut.", "She lives right above us in the same condo, and has a key to enter whenever she pleases.", 1]]}, "est": {"__C": 2, "libre": {"__C": 1, "__e": [["Selon votre bonne et le concierge, l'appartement du dessus est libre.", "Your housekeeper and the porter told me that your upstairs apartment is empty.", 1]]}, "allé": {"__C": 1, "__e": [["Ensuite, il a dû pénétrer dans l'appartement du dessus, est allé sur le balcon. Il a voulu descendre à notre étage. Mais il a glissé.", "Then, apparently, what happened next was he pushed his away into the flat upstairs, went to their balcony, tried to climb down to ours, but he... he slipped.", 1]]}, "__e": [["Ensuite, il a dû pénétrer dans l'appartement du dessus, est allé sur le balcon. Il a voulu descendre à notre étage. Mais il a glissé.", "Then, apparently, what happened next was he pushed his away into the flat upstairs, went to their balcony, tried to climb down to ours, but he... he slipped.", 1], ["Selon votre bonne et le concierge, l'appartement du dessus est libre.", "Your housekeeper and the porter told me that your upstairs apartment is empty.", 1]]}, "__e": [["L'appartement du dessus a de nouveaux locataires.", "The apartment above has some new tenants.", 0], ["Tom habite l'appartement du dessus.", "Tom lives in the apartment above us.", 0], ["Elle vit dans l'appartement du dessus.", "She lives in the apartment above him.", 0]]}, "dr": {"__C": 9, "leslie": {"__C": 1, "dwyer": {"__C": 1, "__e": [["La même nuit, 23:25. L'appartement du Dr. Leslie Dwyer, lady computer expert and unexplained link with Books for the Blind.", "[ Kolchak Narrating ] The same night, 1 1:25 p.m. The apartment of Dr. Leslie Dwyer, lady computer expert and unexplained link with Books for the Blind.", 1]]}, "__e": [["La même nuit, 23:25. L'appartement du Dr. Leslie Dwyer, lady computer expert and unexplained link with Books for the Blind.", "[ Kolchak Narrating ] The same night, 1 1:25 p.m. The apartment of Dr. Leslie Dwyer, lady computer expert and unexplained link with Books for the Blind.", 1]]}, "burkhoff": {"__C": 2, "ainsi": {"__C": 1, "__e": [["Nous allons les distribuer dans le quartier autour de l'appartement du Dr Burkhoff ainsi qu'autour de la maison de vacances dans laquelle il se cachait.", "We're going to distribute them around the neighborhood near Dr. Burkhoff's apartment and the vacation home where he was hiding.", 1]]}, "__e": [["Pourquoi tu es passée à l'appartement du Dr. Burkhoff ?", "Why would you be stopping by Dr. Burkhoff's apartment ?", 1], ["Nous allons les distribuer dans le quartier autour de l'appartement du Dr Burkhoff ainsi qu'autour de la maison de vacances dans laquelle il se cachait.", "We're going to distribute them around the neighborhood near Dr. Burkhoff's apartment and the vacation home where he was hiding.", 1]]}, "__e": [["L'appartement du Dr Shin ?", "Dr. Shin's place?", 1], ["Tu es allée à l'appartement du Dr Tanner, avec le pistolet de ton père.", "You went to Dr. Tanner's apartment.", 1], ["Ce n'est pas l'appartement du Dr Gu ?", ") (Isn't this Dr. Gu's place? )", 1]]}, "__e": [["L'appartement du dessus a de nouveaux locataires.", "The apartment above has some new tenants.", 0], ["Tom habite l'appartement du dessus.", "Tom lives in the apartment above us.", 0], ["Elle vit dans l'appartement du dessus.", "She lives in the apartment above him.", 0]]}, "pour": {"__C": 82, "moi": {"__C": 5, "tout": {"__C": 1, "seul": {"__C": 1, "__e": [["J'ai l'appartement pour moi tout seul.", "I got the place to myself for a few hours.", 1]]}, "__e": [["J'ai l'appartement pour moi tout seul.", "I got the place to myself for a few hours.", 1]]}, "toute": {"__C": 2, "seule": {"__C": 2, "__e": [["Et rater l'opportunité d'avoir l'appartement pour moi toute seule, pour pouvoir vider le bar et regarder du porno ?", "Miss an opportunity to have the apartment... so that I can raid the liquor cabinet and watch Skinemax?", 1], ["Tu as d'autres projets, du coup ? J'ai l'appartement pour moi toute seule.", "What are you gonna do instead?", 1], ["- Alors, je vais avoir l'appartement pour moi toute seule à nouveau ?", "- So I'll have the apartment all to myself again?", 1]]}, "__e": [["Et rater l'opportunité d'avoir l'appartement pour moi toute seule, pour pouvoir vider le bar et regarder du porno ?", "Miss an opportunity to have the apartment... so that I can raid the liquor cabinet and watch Skinemax?", 1], ["Tu as d'autres projets, du coup ? J'ai l'appartement pour moi toute seule.", "What are you gonna do instead?", 1], ["- Alors, je vais avoir l'appartement pour moi toute seule à nouveau ?", "- So I'll have the apartment all to myself again?", 1]]}, "__e": [["J'ai l'appartement pour moi tout seul.", "I got the place to myself for a few hours.", 1], ["Étant donné que ma femme a quitté la ville et que j'ai l'appartement pour moi,", "Well, seeing as my wife has just left town, and I have the penthouse to myself,", 1], ["- Alors, je vais avoir l'appartement pour moi toute seule à nouveau ?", "- So I'll have the apartment all to myself again?", 1]]}, "les": {"__C": 6, "réceptionner": {"__C": 2, "__e": [["Bravo, dans l'appartement pour les réceptionner.", "Bravoes, in the apartment to retrieve the target.", 1]]}, "bébés": {"__C": 1, "mais": {"__C": 1, "__e": [["Maman, on va sécuriser l'appartement pour les bébés, mais on a encore des mois.", "Mama, we're gonna baby-proof the apartment, but we've still got like months.", 1]]}, "__e": [["Maman, on va sécuriser l'appartement pour les bébés, mais on a encore des mois.", "Mama, we're gonna baby-proof the apartment, but we've still got like months.", 1]]}, "__e": [["A cette époque, considérant le statut de notre compagnie , lui donner l'appartement pour les frais de signature est étrange.", "I found it a little strange that with the company's financial standing at that time, there wasn't any need to give an apartment as a signing bonus, and...", 1], ["Maman, on va sécuriser l'appartement pour les bébés, mais on a encore des mois.", "Mama, we're gonna baby-proof the apartment, but we've still got like months.", 1], ["Et elle ne peut pas emménagé dans l'appartement pour les deux prochain mois.", "And she can't move into the apartment for another two months now.", 1]]}, "nous": {"__C": 4, "tout": {"__C": 1, "seuls": {"__C": 1, "__e": [["J'arrive pas à croire qu'on a l'appartement pour nous tout seuls. - T'es arrivée en ville assez vite.", "I can't believe we actually got the apartment to ourselves.", 1]]}, "__e": [["J'arrive pas à croire qu'on a l'appartement pour nous tout seuls. - T'es arrivée en ville assez vite.", "I can't believe we actually got the apartment to ourselves.", 1]]}, "parler": {"__C": 1, "__e": [["Le lendemain matin, elle est venue à l'appartement pour nous parler.", "The next morning she came to talk to us in the apartment.", 1]]}, "__e": [["On aura tout l'appartement pour nous.", "We'll have the whole apartment to ourselves.", 1], ["Et nous avons l'appartement pour nous.", "And we have the whole apartment to ourselves.", 1], ["J'arrive pas à croire qu'on a l'appartement pour nous tout seuls. - T'es arrivée en ville assez vite.", "I can't believe we actually got the apartment to ourselves.", 1]]}, "__e": [["Et avec les enfants à l'école toute la journée, vous allez avoir l'appartement pour vous tous seuls.", "And with the kids away at school all day, you'll have the whole apartment to yourself.", 1], ["Son frère a dit qu'il est venu à l'appartement pour voir comment elle allait et qu'il l'a trouvée comme ça.", "Who found her? Her brother.", 1], ["Elle a fait le tour de l'appartement pour vérifier que tout était en ordre.", "She went around the apartment to see that everything was in order.", 0]]}, "__e": [["Nous devons nous mettre d'accord avec le propriétaire de l'appartement.", "We need to come to an agreement with the owner of the apartment.", 0], ["Je vous ai vu rentrer à l'appartement.", "I saw you come back to the apartment.", 0], ["Elle a fait le tour de l'appartement pour vérifier que tout était en ordre.", "She went around the apartment to see that everything was in order.", 0]]}, "l'enjeu": {"__C": 1339, "de": {"__C": 65, "la": {"__C": 14, "partie": {"__C": 2, "serait": {"__C": 1, "__e": [["Mais cette fois, l'enjeu de la partie serait l'existence-même de la monarchie.", "This time, the stake is the very existence of the monarchy.", 1]]}, "contre": {"__C": 1, "__e": [["L'enjeu de la partie contre Daoming Si.", "The stakes for the bet with Daoming Si.", 1]]}, "__e": [["Mais cette fois, l'enjeu de la partie serait l'existence-même de la monarchie.", "This time, the stake is the very existence of the monarchy.", 1], ["L'enjeu de la partie contre Daoming Si.", "The stakes for the bet with Daoming Si.", 1]]}, "course": {"__C": 2, "était": {"__C": 1, "__e": [["Bon, l'enjeu de la course était un yakiniku, mais une crème glacée, ça ira.", "I know it was a Steak Cup Relay Race, But I,ll be nice and let you off with just soft serve ice cream.", 1]]}, "__e": [["Bon, l'enjeu de la course était un yakiniku, mais une crème glacée, ça ira.", "I know it was a Steak Cup Relay Race, But I,ll be nice and let you off with just soft serve ice cream.", 1], ["Ta fille est l'enjeu de la course.", "I'M SAYS SHE'S THE STAKES.", 1]]}, "__e": [["On va voir s'ils sont capables de battre le boss de fin. C'est tout l'enjeu de la finale.", "Now we have to see if they can beat the final boss.", 1], ["Je ne sais pas l'enjeu de la compétition, mais tu as gagné.", "Well, you know, I don't know exactly what we're competing for, but, uh, you win.", 1], ["Il y a l'enjeu de la saison, car ils doivent faire mieux que l'an passé.", "And I think there's the whole distraction of the season, like, making sure that it goes better than it went last year.", 1]]}, "ce": {"__C": 21, "procès": {"__C": 3, "est": {"__C": 1, "__e": [["M. Balfour, l'enjeu de ce procès est important.", "- Mr. Balfour, a great issue hangs on this.", 1]]}, "était": {"__C": 1, "__e": [["d'abord, l'enjeu de ce procès était la liberté d'expression, la liberté de croyance.", "First, the trial was an issue of freedom of speech... and freedom of belief.", 1]]}, "__e": [["d'abord, l'enjeu de ce procès était la liberté d'expression, la liberté de croyance.", "First, the trial was an issue of freedom of speech... and freedom of belief.", 1], ["Vous voyez l'enjeu de ce procès ?", "See how important this case is?", 1], ["Tu te rends compte de l'enjeu de ce procès ? - Ben oui.", "Do you realise what's at stake?", 1]]}, "match": {"__C": 3, "est": {"__C": 1, "__e": [["L'enjeu de ce match est capital pour les Pirates.", "[announcer] What's at stake this game? For the Independence Pirates, everything.", 1]]}, "__e": [["C'est l'enjeu de ce match.", "That's what this game comes down to.", 1], ["L'enjeu de ce match est capital pour les Pirates.", "[announcer] What's at stake this game? For the Independence Pirates, everything.", 1], ["Ayez conscience de l'enjeu de ce match.", "You gotta know what's at stake for this game.", 1]]}, "__e": [["L'enjeu de ce conseil, c'est la prise de contrôle du jeu.", "The challenge of this advice is to take control of the game.", 1], ["chacun connaît l'enjeu de ce jour, et est prêt pour le combat.", "Each knows what the stakes are, and are ready to fight for it.", 1], ["L'enjeu de ce séminaire est que vous pouvez avoir tout ce que vous voulez tant que vous êtes... prêt, volontaire et capable...", "By investing in the future one day at a time. Sir. (chuckles) ‐Roland?", 1]]}, "cette": {"__C": 15, "partie": {"__C": 3, "n'est": {"__C": 1, "__e": [["Parce que je veux que tout le monde ici sache que l'enjeu de cette partie n'est pas que de l'argent.", "Because I want everyone here to know that the stakes for this round isn't just money.", 1]]}, "__e": [["Quel est l'enjeu de cette partie ?", "What's the stake for this game?", 1], ["Il a conscience de l'enjeu de cette partie.", "He knows that this is just a really important game.", 1], ["Parce que je veux que tout le monde ici sache que l'enjeu de cette partie n'est pas que de l'argent.", "Because I want everyone here to know that the stakes for this round isn't just money.", 1]]}, "guerre": {"__C": 2, "__e": [["L'essence était l'enjeu de cette guerre.", "The pacific was all about gasoline.", 1], ["C'est l'enjeu de cette guerre.", "That is what this war is about.", 1]]}, "__e": [["L'enjeu de cette mission dépasse tout ce que vous pouvez imaginer.", "And that what is at stake is more than any of you can possibly imagine.", 1], ["Il en reste donc 22 qui sont l'enjeu de cette campagne.", "That leaves 22 that are still in play.", 1], ["Parce que je veux que tout le monde ici sache que l'enjeu de cette partie n'est pas que de l'argent.", "Because I want everyone here to know that the stakes for this round isn't just money.", 1]]}, "__e": [["Il y a l'enjeu de la saison, car ils doivent faire mieux que l'an passé.", "And I think there's the whole distraction of the season, like, making sure that it goes better than it went last year.", 1], ["L'enjeu de ce séminaire est que vous pouvez avoir tout ce que vous voulez tant que vous êtes... prêt, volontaire et capable...", "By investing in the future one day at a time. Sir. (chuckles) ‐Roland?", 1], ["Parce que je veux que tout le monde ici sache que l'enjeu de cette partie n'est pas que de l'argent.", "Because I want everyone here to know that the stakes for this round isn't just money.", 1]]}, "est": {"__C": 389, "trop": {"__C": 89, "grand": {"__C": 16, "pour": {"__C": 3, "__e": [["L'enjeu est trop grand pour le soap.", "Afraid not. Soap people have too much invested in it.", 1], ["L'enjeu est trop grand pour s'enfuir.", "There's too much at stake to walk away now.", 1], ["Mais je la fermerai pas pour vous épargner un petit malaise, parce que l'enjeu est trop grand pour ce gamin.", "But I will not keep my mouth shut to spare you and her a little discomfort, because there is too much at stake for that boy.", 1]]}, "__e": [["Mais je la fermerai pas pour vous épargner un petit malaise, parce que l'enjeu est trop grand pour ce gamin.", "But I will not keep my mouth shut to spare you and her a little discomfort, because there is too much at stake for that boy.", 1], ["Tu es très doué mais l'enjeu est trop grand.", "You're very talented, Joel, but there's too much at stake here.", 1], ["Il vous faut du neuf, l'enjeu est trop grand.", "You need someone fresh, the stakes are too high.", 1]]}, "important": {"__C": 52, "pour": {"__C": 11, "__e": [["L'enjeu est trop important pour prendre des risques.", "There's too much at stake to take any chances.", 1], ["L'enjeu est trop important pour ce genre de bêtises.", "We got too much on the line for any more bullshit!", 1], ["J'ai bien envie qu'il vous donne une leçon, mais l'enjeu est trop important pour moi.", "I would be tempted to let him teach you a lesson, if the stakes weren't so high for me personally.", 1]]}, "ce": {"__C": 2, "__e": [["L'enjeu est trop important. Ce réacteur nucléaire représente l'avenir de notre pays.", "The new nuclear reactor is our country's future.", 1], ["L'enjeu est trop important ce soir.", "Tonight is too important.", 1]]}, "__e": [["L'enjeu est trop important pour ce genre de bêtises.", "We got too much on the line for any more bullshit!", 1], ["Non, je te l'ai dit, l'enjeu est trop important.", "No, I've told you, there's too much at stake.", 1], ["J'ai bien envie qu'il vous donne une leçon, mais l'enjeu est trop important pour moi.", "I would be tempted to let him teach you a lesson, if the stakes weren't so high for me personally.", 1]]}, "__e": [["L'enjeu est trop élevé pour me laisser aller à la confiance.", "The stakes are too high to take a chance on trust.", 1], ["Mais l'enjeu est trop élevé et vous devez comprendre que les règles ont changé.", "But now the stakes are just too high, and you need to understand something. The rules have changed.", 1], ["J'ai bien envie qu'il vous donne une leçon, mais l'enjeu est trop important pour moi.", "I would be tempted to let him teach you a lesson, if the stakes weren't so high for me personally.", 1]]}, "énorme": {"__C": 31, "lucy": {"__C": 1, "__e": [["L'enjeu est énorme, Lucy.", "She's got a lot at stake, Lucy.", 1]]}, "pour": {"__C": 5, "moi": {"__C": 1, "__e": [["Voyons, l'enjeu est énorme pour moi!", "Come on. This is a huge deal for me.", 1]]}, "lui": {"__C": 1, "__e": [["L'enjeu est énorme pour lui.", "He's got a lot riding on this.", 1]]}, "__e": [["L'enjeu est énorme pour elle.", "There's so much at stake for her.", 1], ["Voyons, l'enjeu est énorme pour moi!", "Come on. This is a huge deal for me.", 1], ["L'enjeu est énorme pour les dirigeants du Nord et du Sud.", "Politicians from both the North and South are putting everything on the line for this summit.", 1]]}, "__e": [["Je ne peux le prouver, mais l'enjeu est énorme.", "I can't prove it, but they've got a big stake.", 1], ["Normalement, je me fiche des autres, - mais là, l'enjeu est énorme.", "And while normally I don't care what anybody thinks about anything, I feel like there's a lot at stake here.", 1], ["Avant de venir, j'étais trop impatient pour réfléchir et comprendre que l'enjeu... est énorme.", "Before that, I was just... too excited to really think and understand that this is a... a huge deal.", 1]]}, "de": {"__C": 35, "taille": {"__C": 29, "je": {"__C": 3, "__e": [["Puisque l'enjeu est de taille, je vous accorde une dernière chance.", "You know, because you've gone this far, We're gonna give you one more chance.", 1], ["Quand l'enjeu est de taille, je laisse parler ma conscience !", "When the stakes are high enough, I'll always speak my conscience.", 1], ["L'enjeu est de taille, je dois vite m'occuper de ce chien.", "The stakes are very high, and I need to sort this dog out pronto.", 1]]}, "pour": {"__C": 4, "__e": [["L'enjeu est de taille pour lui. Soyez précis.", "There's a lot at stake for this boy and I want you to be specific.", 1], ["Mais l'enjeu est de taille pour vous.", "But then you have a lot riding on this, don't you?", 1], ["Une fois de plus, l'enjeu est de taille pour la course finale de demain.", "Once again, a lot is at stake for tomorrow's final race.", 1]]}, "__e": [["Une fois de plus, l'enjeu est de taille pour la course finale de demain.", "Once again, a lot is at stake for tomorrow's final race.", 1], ["Désolé mon pote de m'être emporté mais, tu sais, l'enjeu est de taille là et je ne suis pas moi-même.", "Oh, sorry, bud, for throwing such a tizzy, but, you know, the stakes are really high here and I'm just not myself.", 1], ["Il va avoir besoin de ces points en plus, car l'enjeu est de taille.", "Now he'll need those extra points because it's all on the line.", 1]]}, "6000": {"__C": 2, "__e": [["- L'enjeu est de 6000$.", "- The bet is $6,000.", 1]]}, "__e": [["Une fois de plus, l'enjeu est de taille pour la course finale de demain.", "Once again, a lot is at stake for tomorrow's final race.", 1], ["Désolé mon pote de m'être emporté mais, tu sais, l'enjeu est de taille là et je ne suis pas moi-même.", "Oh, sorry, bud, for throwing such a tizzy, but, you know, the stakes are really high here and I'm just not myself.", 1], ["Il va avoir besoin de ces points en plus, car l'enjeu est de taille.", "Now he'll need those extra points because it's all on the line.", 1]]}, "__e": [["Il va avoir besoin de ces points en plus, car l'enjeu est de taille.", "Now he'll need those extra points because it's all on the line.", 1], ["J'ai bien envie qu'il vous donne une leçon, mais l'enjeu est trop important pour moi.", "I would be tempted to let him teach you a lesson, if the stakes weren't so high for me personally.", 1], ["L'enjeu est capital.", "Too much is at stake.", 0]]}, "du": {"__C": 26, "procès": {"__C": 4, "était": {"__C": 1, "la": {"__C": 1, "__e": [["L'enjeu du procès était la peine de mort.", "What was really at stake during the trial was the death penalty.", 1]]}, "__e": [["L'enjeu du procès était la peine de mort.", "What was really at stake during the trial was the death penalty.", 1]]}, "__e": [["C'est là tout l'enjeu du procès.", "That's the entire case against him.", 1], ["L'enjeu du procès était la peine de mort.", "What was really at stake during the trial was the death penalty.", 1], ["Ce n'est que le midi que j'ai appris l'enjeu du procès.", "And it was only at lunch that I found out really what the case involved.", 1]]}, "pari": {"__C": 6, "team": {"__C": 1, "__e": [["J'étais l'enjeu du pari, Team ?", "You used me as a bet, Team?", 1]]}, "__e": [["Et quel est l'enjeu du pari ?", "What did you bet?", 1], ["Alors, cette fois, sois l'enjeu du pari.", "This time, place yourself for the bet.", 1], ["Nous ne savons pas. C'était l'enjeu du pari.", "We didn't know - that was the point of the bet.", 1]]}, "vote": {"__C": 3, "c'est": {"__C": 1, "ce": {"__C": 1, "__e": [["C'est tout l'enjeu du vote, c'est ce que l'on découvrira ce soir.", "That's what we're going to find out tonight.", 1]]}, "__e": [["C'est tout l'enjeu du vote, c'est ce que l'on découvrira ce soir.", "That's what we're going to find out tonight.", 1]]}, "de": {"__C": 2, "ce": {"__C": 1, "__e": [["Quel est l'enjeu du vote de ce soir ?", "Tonight's vote is about what?", 1]]}, "dimanche": {"__C": 1, "__e": [["*C'est tout l'enjeu du vote de dimanche.", "That is what is at stake at Sunday's vote.", 1]]}, "__e": [["*C'est tout l'enjeu du vote de dimanche.", "That is what is at stake at Sunday's vote.", 1], ["Quel est l'enjeu du vote de ce soir ?", "Tonight's vote is about what?", 1]]}, "__e": [["*C'est tout l'enjeu du vote de dimanche.", "That is what is at stake at Sunday's vote.", 1], ["C'est tout l'enjeu du vote, c'est ce que l'on découvrira ce soir.", "That's what we're going to find out tonight.", 1], ["Quel est l'enjeu du vote de ce soir ?", "Tonight's vote is about what?", 1]]}, "__e": [["L'enjeu du procès était la peine de mort.", "What was really at stake during the trial was the death penalty.", 1], ["Elle ne pouvait nier avoir été l'enjeu du drame, mais elle n'avait rien vu.", "Her testimony stated two facts.", 1], ["Ce n'est que le midi que j'ai appris l'enjeu du procès.", "And it was only at lunch that I found out really what the case involved.", 1]]}, "était": {"__C": 32, "si": {"__C": 3, "gros": {"__C": 1, "pour": {"__C": 1, "__e": [["L'enjeu était si gros pour les deux, qu'il était sans doute inévitable que la tension monte rapidement.", "With so much at stake for these two men, I suppose it was inevitable for bad blood to start early.", 1]]}, "__e": [["L'enjeu était si gros pour les deux, qu'il était sans doute inévitable que la tension monte rapidement.", "With so much at stake for these two men, I suppose it was inevitable for bad blood to start early.", 1]]}, "important": {"__C": 1, "__e": [["text-shadow: -1px 0 black, 0 1px black, 1px 0 black, 0 -1px black; } Je pouvais pas miser sur vous quand l'enjeu était si important.", "I couldn't trust you to be cool when the stakes were so high.", 1], ["Et puis on s'est dit que l'enjeu était si important qu'il ne pouvait pas en être autrement.", "But we figured the stakes were so high... that we sort of had to go this far.", 1]]}, "__e": [["L'enjeu était si élevé.", "There was so much on the line.", 1], ["L'enjeu était si gros pour les deux, qu'il était sans doute inévitable que la tension monte rapidement.", "With so much at stake for these two men, I suppose it was inevitable for bad blood to start early.", 1], ["Et puis on s'est dit que l'enjeu était si important qu'il ne pouvait pas en être autrement.", "But we figured the stakes were so high... that we sort of had to go this far.", 1]]}, "trop": {"__C": 9, "important": {"__C": 4, "__e": [["L'enjeu était trop important.", "There was just too much at stake...", 1], ["Mais l'enjeu était trop important.", "But the stakes were pretty high.", 1]]}, "élevé": {"__C": 2, "__e": [["Désolé, mais l'enjeu était trop élevé.", "I'm sorry. Those stakes were just too high.", 1], ["Comme si l'enjeu était trop élevé.", "It's like, \"We... We got too much at stake.\"", 1]]}, "__e": [["L'intrigue était mon terrain de jeu, L'enjeu était trop gros pour jouer seul.", "Intrigue was also my own playing field, but the steaks were now too big to play alone.", 1], ["Comme si l'enjeu était trop élevé.", "It's like, \"We... We got too much at stake.\"", 1], ["Il s'est mis aux paris pour se refaire, mais l'enjeu était trop bas.", "He started betting to make up his paycheck, but the stakes were too low.", 1]]}, "énorme": {"__C": 5, "et": {"__C": 2, "en": {"__C": 1, "__e": [["L'enjeu était énorme et, en même temps, je le sentais de plus en plus confus dans mon esprit.", "Much was at stake while at the same time I felt more and more confused inside.", 1]]}, "suite": {"__C": 1, "__e": [["L'enjeu était énorme. Et suite à ça, je dois dire que j'ai été énormément impressionné du courage et de la vision qu'ont eu les dirigeants de cette société", "And because of this, I have to say, I'm enormously impressed by the bravery and the vision of the leadership of the organization to deliver a focused device, one that was much less confused and much more developer-orientated again.", 1]]}, "__e": [["L'enjeu était énorme. Et suite à ça, je dois dire que j'ai été énormément impressionné du courage et de la vision qu'ont eu les dirigeants de cette société", "And because of this, I have to say, I'm enormously impressed by the bravery and the vision of the leadership of the organization to deliver a focused device, one that was much less confused and much more developer-orientated again.", 1], ["L'enjeu était énorme et, en même temps, je le sentais de plus en plus confus dans mon esprit.", "Much was at stake while at the same time I felt more and more confused inside.", 1]]}, "__e": [["Pour lui, l'enjeu était énorme.", "For him, everything was on the line.", 1], ["L'enjeu était énorme. Et suite à ça, je dois dire que j'ai été énormément impressionné du courage et de la vision qu'ont eu les dirigeants de cette société", "And because of this, I have to say, I'm enormously impressed by the bravery and the vision of the leadership of the organization to deliver a focused device, one that was much less confused and much more developer-orientated again.", 1], ["L'enjeu était énorme et, en même temps, je le sentais de plus en plus confus dans mon esprit.", "Much was at stake while at the same time I felt more and more confused inside.", 1]]}, "__e": [["L'enjeu était énorme et, en même temps, je le sentais de plus en plus confus dans mon esprit.", "Much was at stake while at the same time I felt more and more confused inside.", 1], ["Et puis on s'est dit que l'enjeu était si important qu'il ne pouvait pas en être autrement.", "But we figured the stakes were so high... that we sort of had to go this far.", 1], ["L'enjeu était de taille.", "Much was riding on the outcome.", 0]]}, "pour": {"__C": 22, "vous": {"__C": 5, "est": {"__C": 1, "trés": {"__C": 1, "__e": [["L'enjeu pour vous est trés simple:", "The stakes in this game are very simple.", 1]]}, "__e": [["L'enjeu pour vous est trés simple:", "The stakes in this game are very simple.", 1]]}, "personnellement": {"__C": 1, "__e": [["Quel est l'enjeu pour vous, personnellement ?", "What's at stake for you, personally?", 1]]}, "__e": [["L'enjeu pour vous est trés simple:", "The stakes in this game are very simple.", 1], ["Quel est l'enjeu pour vous ?", "What's in this for you?", 1], ["Quel est l'enjeu pour vous, personnellement ?", "What's at stake for you, personally?", 1]]}, "moi": {"__C": 5, "est": {"__C": 2, "énorme": {"__C": 1, "__e": [["L'enjeu pour moi est énorme.", "It's big stakes for me.", 1]]}, "peut-être": {"__C": 1, "__e": [["L'enjeu, pour moi, est peut-être plus important que pour quiconque avant.", "The challenge, for me, is perhaps more important than for anyone before.", 1]]}, "__e": [["L'enjeu pour moi est énorme.", "It's big stakes for me.", 1], ["L'enjeu, pour moi, est peut-être plus important que pour quiconque avant.", "The challenge, for me, is perhaps more important than for anyone before.", 1]]}, "était": {"__C": 1, "des": {"__C": 1}, "__e": [["L'enjeu pour moi était de créer des personnages qui seraient, en quelque sorte, des fortes têtes.", "I was trying to figure out how to make characters that, using today's language, had a strong \"push.\"", 1]]}, "__e": [["Oui, mais tu ne mesures jamais l'enjeu pour moi.", "Yeah, I do. But you never seem to understand the stakes for me.", 1], ["Oui, et je m'en veux, mais tu mesures l'enjeu pour moi.", "Yes, and I feel horrible. But you understand the stakes for me.", 1], ["L'enjeu, pour moi, est peut-être plus important que pour quiconque avant.", "The challenge, for me, is perhaps more important than for anyone before.", 1]]}, "nous": {"__C": 3, "en": {"__C": 1, "tant": {"__C": 1, "__e": [["Quel est l'enjeu pour nous, en tant que Danois ?", "Is it still relevant for us Danes?", 1]]}, "__e": [["Quel est l'enjeu pour nous, en tant que Danois ?", "Is it still relevant for us Danes?", 1]]}, "ici": {"__C": 1, "__e": [["Vous comprenez ? L'enjeu pour nous ici...", "Do you understand... what is at stake here for us?", 1]]}, "__e": [["- Ne m'avez-vous pas expliqué, Blanche, que l'enjeu pour nous est ici de comprendre ce qu'Archer comprend, c'est-à-dire que la réserve de Virginia est la résultante d'un traumatisme et non d'un privilège.", "- Didn't you explain to me, Blanche, that we needed to understand what Archer understands, which is that Virginia's aloofness is the result of trauma and not of privilege?", 1], ["Quel est l'enjeu pour nous, en tant que Danois ?", "Is it still relevant for us Danes?", 1], ["Vous comprenez ? L'enjeu pour nous ici...", "Do you understand... what is at stake here for us?", 1]]}, "__e": [["Oui, mais tu ne mesures jamais l'enjeu pour moi.", "Yeah, I do. But you never seem to understand the stakes for me.", 1], ["Oui, et je m'en veux, mais tu mesures l'enjeu pour moi.", "Yes, and I feel horrible. But you understand the stakes for me.", 1], ["L'enjeu, pour moi, est peut-être plus important que pour quiconque avant.", "The challenge, for me, is perhaps more important than for anyone before.", 1]]}, "c'est": {"__C": 26, "le": {"__C": 2, "grand": {"__C": 1, "mouvement": {"__C": 1, "__e": [["Ici ce n'est pas seulement le destin du parti communiste l'enjeu. C'est le grand mouvement fait d'hommes et de femmes qui a changé le monde !", "Not only is the Communist Party's destiny at stake, but also the movement of all women and men that has changed the world!", 1]]}, "__e": [["Ici ce n'est pas seulement le destin du parti communiste l'enjeu. C'est le grand mouvement fait d'hommes et de femmes qui a changé le monde !", "Not only is the Communist Party's destiny at stake, but also the movement of all women and men that has changed the world!", 1]]}, "pouvoir": {"__C": 1, "tu": {"__C": 1, "__e": [["L'enjeu, c'est le pouvoir. Tu veux reprendre la main.", "This is about power and you want it back.", 1]]}, "__e": [["L'enjeu, c'est le pouvoir. Tu veux reprendre la main.", "This is about power and you want it back.", 1]]}, "__e": [["Parce que l'enjeu, c'est le bonhomme, il faut pas l'oublier.", "Don't forget, that guy is at the heart of all this.", 1], ["L'enjeu, c'est le pouvoir. Tu veux reprendre la main.", "This is about power and you want it back.", 1], ["Ici ce n'est pas seulement le destin du parti communiste l'enjeu. C'est le grand mouvement fait d'hommes et de femmes qui a changé le monde !", "Not only is the Communist Party's destiny at stake, but also the movement of all women and men that has changed the world!", 1]]}, "la": {"__C": 4, "société": {"__C": 1, "__e": [["L'enjeu, c'est la société.", "The company is at stake.", 1]]}, "vie": {"__C": 1, "de": {"__C": 1, "__e": [["L'enjeu, c'est la vie de Hattie.", "The prize is that Hattie's returned alive, but she can't be, she's dead.", 1]]}, "__e": [["L'enjeu, c'est la vie de Hattie.", "The prize is that Hattie's returned alive, but she can't be, she's dead.", 1]]}, "__e": [["L'enjeu, c'est la hauteur.", "Basic access is height.", 1], ["L'enjeu, c'est la société.", "The company is at stake.", 1], ["- L'enjeu c'est, la prochaine fois je les sauve tous.", "-The point is, next time I'm gonna save 'em all.", 1]]}, "pas": {"__C": 2, "la": {"__C": 1, "c'est": {"__C": 1}, "__e": [["L'enjeu, c'est pas la circon. C'est le parti.", "The Party itself is at stake.", 1]]}, "d'avoir": {"__C": 1, "un": {"__C": 1, "__e": [["L'enjeu, c'est pas d'avoir un tremplin pour rebondir.", "And this isn't some stepping stone to some bigger gig for us. This is the gig.", 1]]}, "__e": [["L'enjeu, c'est pas d'avoir un tremplin pour rebondir.", "And this isn't some stepping stone to some bigger gig for us. This is the gig.", 1]]}, "__e": [["L'enjeu, c'est pas la circon. C'est le parti.", "The Party itself is at stake.", 1], ["L'enjeu, c'est pas d'avoir un tremplin pour rebondir.", "And this isn't some stepping stone to some bigger gig for us. This is the gig.", 1]]}, "__e": [["- Et alors? Tu connais autant que moi l'importance de l'enjeu. C'est ton ami.", "- So? You know as well as I do that bigger things are at stake. He's your friend, I know.", 1], ["Ici ce n'est pas seulement le destin du parti communiste l'enjeu. C'est le grand mouvement fait d'hommes et de femmes qui a changé le monde !", "Not only is the Communist Party's destiny at stake, but also the movement of all women and men that has changed the world!", 1], ["L'enjeu, c'est de lui faire comprendre qu'on ne peut pas faire ce choix à sa place.", "Your job is to make him understand we can't decide for him.", 1]]}, "__e": [["Tu as déjà mis ta vie en jeu pour la ville, et la dernière chose que je désire, c'est te demander de le refaire, mais... je sais que si tu comprends l'enjeu, tu voudras nous aider.", "You already put your life on the line for this town and the last thing that I wanna do is to ask you to do it again. But I feel like if you understand what's at stake, you'll wanna help.", 1], ["L'enjeu est capital.", "Too much is at stake.", 0], ["L'enjeu était de taille.", "Much was riding on the outcome.", 0]]}, "trafiquants": {"__C": 1859, "de": {"__C": 513, "drogue": {"__C": 361, "sont": {"__C": 7, "plus": {"__C": 1, "__e": [["Même les trafiquants de drogue sont plus regardants sur leurs avions. Mais pas Jack.", "Even drug-dealing desperadoes draw the line on what they'll fly.", 1]]}, "persécutés": {"__C": 2, "__e": [["Dans quel monde vit-on, où les trafiquants de drogue sont persécutés et les malades mentaux ne sont pas en cage?", "So, you... gonna put yer feet up and get wasted for a year, are ya? I'm going on holiday, as it happens.", 1]]}, "__e": [["- Les trafiquants de drogue sont hors de cause.", "- A priori, the drug traffickers are no longer under suspicion.", 1], ["Mais je trouve que les trafiquants de drogue sont bien pires.", "But I believe drug dealers are much worse.", 1], ["Les trafiquants de drogue sont de plus en plus forts. Ils ont pour ordre de ne jamais se rendre à la police et de ne jamais se soumettre à la police.", "The drug traffickers have become stronger and have orders to never give themselves up, or to submit to the police.", 1]]}, "et": {"__C": 15, "les": {"__C": 4, "__e": [["Non, profitons-en pour arrêter les trafiquants de drogue et les yakuzas.", "No, let's use this chance to lock up all the drug dealers along with the yakuza.", 1], ["Se faufiler dans des eaux hostiles, traquer les trafiquants de drogue et les bateaux pirates.", "Sneak into hostile waters, hunt down drug runners and pirate vessels.", 1], ["Pour de nombreuses personnes, les trafiquants de drogue et les avocats d'affaire sont la lie de la société.", "For many people, drug dealers and corporate attorneys are the dregs of society.", 0]]}, "des": {"__C": 2, "__e": [["Le massacre fut attribué à la guerre entre des trafiquants de drogue et des rebelles gauchistes, une horrible tragédie qui tomba juste à point pour supprimer toute opposition au projet de Volker.", "The killing was blamed on fighting between drug traffickers and leftist rebels, a terrible tragedy that just so happened to remove all opposition to Volker's project.", 1], ["Puis, ce fut au tour des trafiquants de drogue et des islamistes.", "Then it was narco-traffickers, Islamo-Fascists.", 1], ["On a été approché par des trafiquants de drogue et des usuriers d'un quartier bien précis.", "We were approached by drug dealers and loan sharks from a specific neighborhood.", 1]]}, "__e": [["Je viens d'obtenir mon diplôme d'avocat et j'ai organisé la fête de Noël pour tous les avocats avec qui j'ai commencé à travailler, et ces avocats passent la moitié de leur vie à poursuivre les trafiquants de drogue, et mon copain", "I have just graduated as a lawyer and I've organised the Christmas party for the lawyers I've started working with, and these are lawyers that spend half their working life prosecuting drug dealers and my boyfriend brings drugs to the Christmas party.", 1], ["Le gang était principalement composé de trafiquants de drogue et d'ex-détenus dangereux.", "The gang was mainly composed of drug dealers and dangerous ex-convicts.", 0], ["Pour de nombreuses personnes, les trafiquants de drogue et les avocats d'affaire sont la lie de la société.", "For many people, drug dealers and corporate attorneys are the dregs of society.", 0]]}, "__e": [["Le gang était principalement composé de trafiquants de drogue et d'ex-détenus dangereux.", "The gang was mainly composed of drug dealers and dangerous ex-convicts.", 0], ["L'entrepôt était une façade pour les trafiquants de drogue.", "The warehouse was a front for drug traffickers.", 0], ["Pour de nombreuses personnes, les trafiquants de drogue et les avocats d'affaire sont la lie de la société.", "For many people, drug dealers and corporate attorneys are the dregs of society.", 0]]}, "cocaïne": {"__C": 7, "et": {"__C": 1, "seize": {"__C": 1, "__e": [["II y a huit jours, je vous ai donné l'adresse de onze bars clandestins, deux trafiquants de cocaïne et seize maisons closes.", "It's been eight days since I gave you the addresses of 11 blind tigers, two cocaine peddlers, and 16 brothels.", 1]]}, "__e": [["II y a huit jours, je vous ai donné l'adresse de onze bars clandestins, deux trafiquants de cocaïne et seize maisons closes.", "It's been eight days since I gave you the addresses of 11 blind tigers, two cocaine peddlers, and 16 brothels.", 1]]}, "du": {"__C": 2, "monde": {"__C": 2, "__e": [["Ici vit un homme qu'on pense être l'un des plus puissants trafiquants de cocaïne du monde :", "Here lives a man believed to be one of the most powerful cocaine traffickers in the world:", 1], ["II fait partie des gros trafiquants de cocaïne du monde, surtout vers les États-Unis.", "I think Arce Gomez.", 1]]}, "__e": [["Ici vit un homme qu'on pense être l'un des plus puissants trafiquants de cocaïne du monde :", "Here lives a man believed to be one of the most powerful cocaine traffickers in the world:", 1], ["II fait partie des gros trafiquants de cocaïne du monde, surtout vers les États-Unis.", "I think Arce Gomez.", 1]]}, "__e": [["Ici vit un homme qu'on pense être l'un des plus puissants trafiquants de cocaïne du monde :", "Here lives a man believed to be one of the most powerful cocaine traffickers in the world:", 1], ["II fait partie des gros trafiquants de cocaïne du monde, surtout vers les États-Unis.", "I think Arce Gomez.", 1], ["Les trafiquants de cocaïne ont plus de pouvoir et d'argent que le gouvernement.", "The cocaine traffickers have more power and money than the government.", 1]]}, "drogues": {"__C": 41, "et": {"__C": 3, "d'armes": {"__C": 1, "__e": [["J'ai enquêté sur les banques internationales, les trafiquants de drogues et d'armes.", "I've investigated world bank organizations, drug cartels, arms dealers.", 1]]}, "terroristes": {"__C": 1, "__e": [["C'est dingue comment l'art est devenu la devise favorite des trafiquants de drogues et terroristes.", "It's crazy how art has become a favorite currency of drug dealers and terrorists.", 1]]}, "__e": [["J'ai enquêté sur les banques internationales, les trafiquants de drogues et d'armes.", "I've investigated world bank organizations, drug cartels, arms dealers.", 1], ["C'est dingue comment l'art est devenu la devise favorite des trafiquants de drogues et terroristes.", "It's crazy how art has become a favorite currency of drug dealers and terrorists.", 1], ["N'avez-vous pas été engagé par plusieurs grands trafiquants de drogues et gangsters pour convaincre des témoins de se taire ?", "Isn't it a fact, sir, that you have been hired by several top drug dealers and gangsters to persuade witnesses not to testify against them?", 1]]}, "de": {"__C": 2, "macao": {"__C": 1, "__e": [["Notre bureau était capable d'attraper les trafiquants de drogues de Macao à la Corée.", "The Seoul Prosecution Special Narcotics Department recently smashed a smuggling group from Hong Kong Macau, which was an all-new distribution network for drugs.", 1]]}, "prostituées": {"__C": 1, "__e": [["Des trafiquants de drogues, de prostituées mineures", "Run drugs, underage hookers.", 1]]}, "__e": [["Des trafiquants de drogues, de prostituées mineures", "Run drugs, underage hookers.", 1], ["Notre bureau était capable d'attraper les trafiquants de drogues de Macao à la Corée.", "The Seoul Prosecution Special Narcotics Department recently smashed a smuggling group from Hong Kong Macau, which was an all-new distribution network for drugs.", 1]]}, "__e": [["Vous avez obtenu des permis de travail pour des trafiquants de drogues.", "Those drug traffickers, you got them work visas.", 1], ["Il était le chef d'un gang de trafiquants de drogues dans les années 90.", "He had a drug trafficking crew in the '90s.", 1], ["Je vais trouver tous les trafiquants de drogues comme vous là-bas, et leur faire payer pour leurs crimes.", "I'm going find dealers like you and make sure they pay for their crime.", 1]]}, "__e": [["Le gang était principalement composé de trafiquants de drogue et d'ex-détenus dangereux.", "The gang was mainly composed of drug dealers and dangerous ex-convicts.", 0], ["L'entrepôt était une façade pour les trafiquants de drogue.", "The warehouse was a front for drug traffickers.", 0], ["Pour de nombreuses personnes, les trafiquants de drogue et les avocats d'affaire sont la lie de la société.", "For many people, drug dealers and corporate attorneys are the dregs of society.", 0]]}, "qui": {"__C": 26, "ont": {"__C": 5, "le": {"__C": 1, "contrôle": {"__C": 1, "__e": [["Il y a des trafiquants qui ont le contrôle de toute la ville.", "It's the work of racketeers who have everything in the city under their control.", 1]]}, "__e": [["Il y a des trafiquants qui ont le contrôle de toute la ville.", "It's the work of racketeers who have everything in the city under their control.", 1]]}, "été": {"__C": 1, "arrêtés": {"__C": 1, "__e": [["L'inspecteur anonyme sous couverture recherchait les armes de deux trafiquants qui ont été arrêtés avec dix de leurs complices...", "The unnamed undercover detective purchased the weapons from two illegal weapons runners, who were arrested along with ten co-defendants...", 1]]}, "__e": [["L'inspecteur anonyme sous couverture recherchait les armes de deux trafiquants qui ont été arrêtés avec dix de leurs complices...", "The unnamed undercover detective purchased the weapons from two illegal weapons runners, who were arrested along with ten co-defendants...", 1]]}, "__e": [["N'est-ce pas que tu étais d'accord avec moi pour m'emmener trouver les trafiquants qui ont attrapé cet enfant ?", "Is it not that you agreed with me to take me to find traffickers who caught this child?", 1], ["À arrêter des trafiquants qui ont plus dans les poches que ce que je gagne en un an.", "Busting punks like the Perrys that got more money in their pockets... than I make in a year.", 1], ["Il y a des trafiquants qui ont le contrôle de toute la ville.", "It's the work of racketeers who have everything in the city under their control.", 1]]}, "m'ont": {"__C": 2, "la": {"__C": 1, "vie": {"__C": 1}}, "amenée": {"__C": 1, "ici": {"__C": 1, "__e": [["Je dois beaucoup d'argent aux trafiquants qui m'ont amenée ici.", "I owe much money to the smugglers who bring me here.", 1]]}, "__e": [["Je dois beaucoup d'argent aux trafiquants qui m'ont amenée ici.", "I owe much money to the smugglers who bring me here.", 1]]}, "__e": [["Dieu m'a mis dans les mains de deux trafiquants, qui m'ont redonnés la vie.", "God had delivered me into the hands of two smugglers, who breathed life back into me.", 1], ["Je dois beaucoup d'argent aux trafiquants qui m'ont amenée ici.", "I owe much money to the smugglers who bring me here.", 1]]}, "agissent": {"__C": 2, "en": {"__C": 2, "collaboration": {"__C": 2, "__e": [["3 MOIS PLUS TARD Ils étaient 47 à avoir payé 20 000 $ chacun pour passer au Canada et gagner de quoi manger, ils sont morts, balancés par-dessus bord par les trafiquants qui agissent en collaboration avec des gens du gouvernement,", "47 people paying 20,000 each to be smuggled into Canada so they could earn enough money to eat... are dead. They were marched overboard by their handlers, who operate with the knowledge and active collaboration of government officials only too happy to look the other way for a piece of the action.", 1]]}, "__e": [["3 MOIS PLUS TARD Ils étaient 47 à avoir payé 20 000 $ chacun pour passer au Canada et gagner de quoi manger, ils sont morts, balancés par-dessus bord par les trafiquants qui agissent en collaboration avec des gens du gouvernement,", "47 people paying 20,000 each to be smuggled into Canada so they could earn enough money to eat... are dead. They were marched overboard by their handlers, who operate with the knowledge and active collaboration of government officials only too happy to look the other way for a piece of the action.", 1]]}, "__e": [["3 MOIS PLUS TARD Ils étaient 47 à avoir payé 20 000 $ chacun pour passer au Canada et gagner de quoi manger, ils sont morts, balancés par-dessus bord par les trafiquants qui agissent en collaboration avec des gens du gouvernement,", "47 people paying 20,000 each to be smuggled into Canada so they could earn enough money to eat... are dead. They were marched overboard by their handlers, who operate with the knowledge and active collaboration of government officials only too happy to look the other way for a piece of the action.", 1]]}, "__e": [["N'est-ce pas que tu étais d'accord avec moi pour m'emmener trouver les trafiquants qui ont attrapé cet enfant ?", "Is it not that you agreed with me to take me to find traffickers who caught this child?", 1], ["À arrêter des trafiquants qui ont plus dans les poches que ce que je gagne en un an.", "Busting punks like the Perrys that got more money in their pockets... than I make in a year.", 1], ["Il y a des trafiquants qui ont le contrôle de toute la ville.", "It's the work of racketeers who have everything in the city under their control.", 1]]}, "et": {"__C": 48, "des": {"__C": 6, "traîtres": {"__C": 1, "__e": [["Ca lui plaira encore moins de savoir qu'on nous soupçonne de recevoir des trafiquants et des traîtres.", "- He'd like it even less if he knew that people were suspecting us of secretly entertaining black marketeers or traitors.", 1]]}, "criminels": {"__C": 2, "ils": {"__C": 1, "__e": [["Des hommes fortement armés ont attaqué la ville de Hinche à 130 kilomètres au nord-ouest de Port-au-Prince. Aujourd'hui en Haïti, on a des terroristes, des trafiquants et des criminels. Ils tuent des gens innocents.", "Today, in Haiti, we have terrorists, drug dealers, criminals acting and killing innocent people.", 1]]}, "vengeurs": {"__C": 1, "__e": [["Elle abriterait des prostituées, des trafiquants et des criminels vengeurs perpétrant leurs meurtres ici.", "Mexican police say it is popular with prostitutes and drug dealers. Several recent revenge killings have been connected to the sect.", 1]]}, "__e": [["Elle abriterait des prostituées, des trafiquants et des criminels vengeurs perpétrant leurs meurtres ici.", "Mexican police say it is popular with prostitutes and drug dealers. Several recent revenge killings have been connected to the sect.", 1], ["Des hommes fortement armés ont attaqué la ville de Hinche à 130 kilomètres au nord-ouest de Port-au-Prince. Aujourd'hui en Haïti, on a des terroristes, des trafiquants et des criminels. Ils tuent des gens innocents.", "Today, in Haiti, we have terrorists, drug dealers, criminals acting and killing innocent people.", 1]]}, "__e": [["Et dire que les gars se tapent des trafiquants et des marchands d'armes... pendant que moi, je suis coincée dans ce bureau... avec ces boucles d'oreilles.", "I can't believe the boys get to go up against heroin pushers and arms traffickers... and I'm here stuck in the county clerk's office... in these earrings.", 1], ["Ca lui plaira encore moins de savoir qu'on nous soupçonne de recevoir des trafiquants et des traîtres.", "- He'd like it even less if he knew that people were suspecting us of secretly entertaining black marketeers or traitors.", 1], ["Elle était le champ de bataille des trafiquants et des pirates .", "\"Then, the river was a battleground for rum-runners and hijackers.\"", 1]]}, "les": {"__C": 7, "marins": {"__C": 1, "suspects": {"__C": 1, "__e": [["On connaît les trafiquants et les marins suspects.", "And we know who the regular runners are, and which seamen are suspect.", 1]]}, "__e": [["On connaît les trafiquants et les marins suspects.", "And we know who the regular runners are, and which seamen are suspect.", 1]]}, "arrêtent": {"__C": 1, "tous": {"__C": 1, "__e": [["De superbes soldats allemands capturent les étranges trafiquants et les arrêtent tous.", "Marvelous German soldiers catch those weird smugglers in the act and arrest them all.", 1]]}, "__e": [["De superbes soldats allemands capturent les étranges trafiquants et les arrêtent tous.", "Marvelous German soldiers catch those weird smugglers in the act and arrest them all.", 1]]}, "__e": [["En ce moment même, la police effectue une perquisition sur le quai aux fruits, elle enquête sur les principaux trafiquants, et les gens sont...", "Every day the \"war on drugs\" is being fought right here, in this city. At this very moment the police are conducting a search over the Fruit Dock. Different investigations are...", 1], ["Mais ce parc est utilisé par les trafiquants et les cartels aiment couper des têtes.", "But this park is a local drug hangout, and drug cartels like to cut heads off,", 1], ["Si on arrête tous les trafiquants et les membres du cartel, il sera sûrement parmi eux.", "If we catch all the drug dealers and drug ring members, he'll probably be among them.", 1]]}, "de": {"__C": 8, "celui": {"__C": 1, "qui": {"__C": 1, "__e": [["Voici l'histoire d'un de ces trafiquants et de celui qui le poursuit, un agent du Trésor américain.", "This is the story of a transporter and his opposite number - an agent of the US Treasury.", 1]]}, "__e": [["Voici l'histoire d'un de ces trafiquants et de celui qui le poursuit, un agent du Trésor américain.", "This is the story of a transporter and his opposite number - an agent of the US Treasury.", 1]]}, "et": {"__C": 1, "alors": {"__C": 1}}, "__e": [["Il a une flotte de bateau et des avions, qu'il utilise pour un réseau de trafiquants et de producteurs dans tout le sud de la province, et dans le golfe.", "He owns a fleet of ships and a couple of planes, which he uses to service a network of smugglers and growers all over the southern part of the province and the Gulf Islands.", 1], ["L'objectif de l'armée était de brûler les champs, d'arrêter les trafiquants et de rappeler aux gens du coin qui était le chef.", "The army's goal was to burn every field they could find, arrest every trafficker, and remind the people living there who was boss.", 1], ["Voici l'histoire d'un de ces trafiquants et de celui qui le poursuit, un agent du Trésor américain.", "This is the story of a transporter and his opposite number - an agent of the US Treasury.", 1]]}, "__e": [["Voici l'histoire d'un de ces trafiquants et de celui qui le poursuit, un agent du Trésor américain.", "This is the story of a transporter and his opposite number - an agent of the US Treasury.", 1], ["Il était une fois un pauvre flic de la brigade des stupéfiants. Un jour, il part en mission pour arrêter des trafiquants. Et là, il a une grosse surprise.", "Once upon a time there was a cop in the Narcotics Brigade... who was sent to arrest drug traffickers... and he had a big surprise... because he had more trouble with other cops than with... the criminals.", 1], ["- Un type vous a tiré dessus, tué les 2 trafiquants et a pris l'argent.", "So somebody shot you, killed the two arms dealers, took the guns and money.", 1]]}, "d'armes": {"__C": 160, "au": {"__C": 4, "texas": {"__C": 1, "__e": [["Mais sans pont, comment rejoindre les trafiquants d'armes au Texas ?", "But with the bridge blown up, how can we get the gold to the gunrunners?", 1]]}, "monde": {"__C": 3, "martin": {"__C": 1, "__e": [["La cible est l'un des plus gros trafiquants d'armes au monde, Martin Vickers.", "The target is one of the biggest arms dealers in the world, Martin Vickers.", 1]]}, "__e": [["La cible est l'un des plus gros trafiquants d'armes au monde, Martin Vickers.", "The target is one of the biggest arms dealers in the world, Martin Vickers.", 1], ["L'un des plus célèbres trafiquants d'armes au monde.", "One of the most notorious arms dealers in the world.", 1], ["Tu vas choper l'un des plus gros trafiquants d'armes au monde.", "Uh, you're grabbing one of the biggest weapons dealers in the hemisphere.", 1]]}, "__e": [["L'un des plus célèbres trafiquants d'armes au monde.", "One of the most notorious arms dealers in the world.", 1], ["Mais sans pont, comment rejoindre les trafiquants d'armes au Texas ?", "But with the bridge blown up, how can we get the gold to the gunrunners?", 1], ["Tu vas choper l'un des plus gros trafiquants d'armes au monde.", "Uh, you're grabbing one of the biggest weapons dealers in the hemisphere.", 1]]}, "et": {"__C": 6, "les": {"__C": 1, "arrivées": {"__C": 1, "__e": [["On vérifie tous les cargos, tous les plans de vol. On surveille les trafiquants d'armes et les arrivées en provenance de Mars.", "I want all cargos and flight logs checked. Watch for arms dealers and smugglers, and track arrivals from Mars colonv.", 1]]}, "__e": [["On vérifie tous les cargos, tous les plans de vol. On surveille les trafiquants d'armes et les arrivées en provenance de Mars.", "I want all cargos and flight logs checked. Watch for arms dealers and smugglers, and track arrivals from Mars colonv.", 1]]}, "de": {"__C": 2, "drogue": {"__C": 1, "__e": [["Je n'arrive pas à croire que la famille de mon mari sont des trafiquants d'armes et de drogue et je ne sais quoi d'autre", "I still can't believe that my husband's family are firearms and drug dealers And God knows what else", 1]]}, "drogues": {"__C": 1, "__e": [["Jabal a accusé des trafiquants d'armes et de drogues d'avoir participé au meurtre de son frère mais la scène des événements cette fois n'est pas la région de la plaine", "Jabal accused arm and drug trafficking gangs of taking part of his brother's killing but the scene of events this time isn't the plain region", 1]]}, "__e": [["Les trafiquants d'armes... et de clandestins à Miami ne s'aiment pas beaucoup.", "I mean... the Miami gun smugglers and the Miami people smugglers, they don't get along.", 1], ["Jabal a accusé des trafiquants d'armes et de drogues d'avoir participé au meurtre de son frère mais la scène des événements cette fois n'est pas la région de la plaine", "Jabal accused arm and drug trafficking gangs of taking part of his brother's killing but the scene of events this time isn't the plain region", 1], ["Je n'arrive pas à croire que la famille de mon mari sont des trafiquants d'armes et de drogue et je ne sais quoi d'autre", "I still can't believe that my husband's family are firearms and drug dealers And God knows what else", 1]]}, "__e": [["J'ai passé toute ma carrière à gagner la confiance des trafiquants d'armes et des bandes de motards.", "I spent my entire career earning the trust of gunrunners and biker gangs.", 1], ["Jabal a accusé des trafiquants d'armes et de drogues d'avoir participé au meurtre de son frère mais la scène des événements cette fois n'est pas la région de la plaine", "Jabal accused arm and drug trafficking gangs of taking part of his brother's killing but the scene of events this time isn't the plain region", 1], ["Je n'arrive pas à croire que la famille de mon mari sont des trafiquants d'armes et de drogue et je ne sais quoi d'autre", "I still can't believe that my husband's family are firearms and drug dealers And God knows what else", 1]]}, "ou": {"__C": 6, "de": {"__C": 2, "drogue": {"__C": 1, "__e": [["terroristes, trafiquants d'armes ou de drogue, tous ceux qui rêvent d'éliminer les infiltrés comme nous.", "Terrorists, arms dealers, drug lords. Everyone who wants to get rid of us.", 1]]}, "pétrole": {"__C": 1, "__e": [["des soirées avec des écrivains, mais aussi pas mal d'escrocs et de truands, de trafiquants d'armes ou de pétrole...", "They had the high life in Paris, lot of parties, with pols, and writers, and also a lot of shitbags and slimeballs and arms dealers, oil guys.", 1]]}, "__e": [["des soirées avec des écrivains, mais aussi pas mal d'escrocs et de truands, de trafiquants d'armes ou de pétrole...", "They had the high life in Paris, lot of parties, with pols, and writers, and also a lot of shitbags and slimeballs and arms dealers, oil guys.", 1], ["terroristes, trafiquants d'armes ou de drogue, tous ceux qui rêvent d'éliminer les infiltrés comme nous.", "Terrorists, arms dealers, drug lords. Everyone who wants to get rid of us.", 1]]}, "juste": {"__C": 2, "contre": {"__C": 1, "__e": [["Elle en a contre tous les trafiquants d'armes, ou juste contre celui-là ?", "Is she hot after all arms dealers or is there something about this one in particular?", 1]]}, "des": {"__C": 1, "__e": [["Trafiquants de drogue, trafiquants d'armes, ou juste des hommes d'affaires américains moyens cherchant à faire un peu d'évasion fiscale.", "Drug dealers, gun runners, or just your average American businessmen looking to do a little tax avoidance.", 1]]}, "__e": [["Trafiquants de drogue, trafiquants d'armes, ou juste des hommes d'affaires américains moyens cherchant à faire un peu d'évasion fiscale.", "Drug dealers, gun runners, or just your average American businessmen looking to do a little tax avoidance.", 1], ["Elle en a contre tous les trafiquants d'armes, ou juste contre celui-là ?", "Is she hot after all arms dealers or is there something about this one in particular?", 1]]}, "__e": [["Eh bien, ça dépend... est-ce que nous parlons du territoire des trafiquants d'armes, ou nous parlons du \"jeu des pleurs\" ?", "well, that depends... are we in arms-dealer territory, or are we talking \"the crying game\" ?", 1], ["Elle en a contre tous les trafiquants d'armes, ou juste contre celui-là ?", "Is she hot after all arms dealers or is there something about this one in particular?", 1], ["Elle en a après tous les trafiquants d'armes, ou elle a quelque chose de particulier contre celui-ci ?", "Is she hot after all arms dealers, or is there something about this one in particular?", 1]]}, "__e": [["Je reprends ma vie ou je dis aux trafiquants d'armes qui a pris l'argent et où il se trouve.", "I either get my life back or let the Russian arms dealers know where it is and who took it.", 1], ["Ça veut dire que lorsque vous faites affaire avec des trafiquants d'armes, on ne peut pas avoir confiance.", "It means you get into business with arms dealers, trust goes out the window.", 1], ["Je n'arrive pas à croire que la famille de mon mari sont des trafiquants d'armes et de drogue et je ne sais quoi d'autre", "I still can't believe that my husband's family are firearms and drug dealers And God knows what else", 1]]}, "ont": {"__C": 24, "installé": {"__C": 1, "leur": {"__C": 1, "qg": {"__C": 1, "__e": [["Je sais aussi que des trafiquants ont installé leur QG au club de Chikako.", "Some men have been coming in and out of Chikako's club.", 1]]}, "__e": [["Je sais aussi que des trafiquants ont installé leur QG au club de Chikako.", "Some men have been coming in and out of Chikako's club.", 1]]}, "__e": [["Je sais aussi que des trafiquants ont installé leur QG au club de Chikako.", "Some men have been coming in and out of Chikako's club.", 1]]}, "été": {"__C": 3, "abattus": {"__C": 1, "__e": [["Il a un casier judiciaire assez long pour tapisser cette pièce... et il habite le quartier où ces trafiquants ont été abattus.", "He's got a rap sheet long enough to wallpaper this room, and he lives in the same neighborhood where those dealers were shot.", 1]]}, "arrêtés": {"__C": 1, "et": {"__C": 1, "__e": [["Tous les trafiquants ont été arrêtés, et une énorme quantité de drogues a été confisquée.", "All drug traffickers have been arrested, and a huge amount of drugs have been confiscated.", 1], ["Des trafiquants ont été arrêtés et l'argent a disparu.", "There was a raid against some dealers and a lot of money disappeared.", 1]]}, "__e": [["Tous les trafiquants ont été arrêtés, et une énorme quantité de drogues a été confisquée.", "All drug traffickers have been arrested, and a huge amount of drugs have been confiscated.", 1], ["Des trafiquants ont été arrêtés et l'argent a disparu.", "There was a raid against some dealers and a lot of money disappeared.", 1]]}, "__e": [["Tous les trafiquants ont été arrêtés, et une énorme quantité de drogues a été confisquée.", "All drug traffickers have been arrested, and a huge amount of drugs have been confiscated.", 1], ["Cinq trafiquants ont été tués, ainsi qu'une jeune femme, Devon Lee, une étudiante du coin sans casier judiciaire qui a eu la malchance d'acheter de la méthamphétamine.\"", "\"Five drug dealers were killed, along with a young woman, \"Devon Lee, a local college student \"with no prior criminal record who had the misfortune to be there buying methamphetamines.\"", 1], ["Des trafiquants ont été arrêtés et l'argent a disparu.", "There was a raid against some dealers and a lot of money disappeared.", 1]]}, "tué": {"__C": 2, "mon": {"__C": 1, "père": {"__C": 1, "__e": [["Des trafiquants ont tué mon père, tu le sais, non ?", "It was smugglers who killed my father, surely you know that?", 1]]}, "__e": [["Des trafiquants ont tué mon père, tu le sais, non ?", "It was smugglers who killed my father, surely you know that?", 1]]}, "une": {"__C": 1, "jeune": {"__C": 1, "__e": [["Les trafiquants ont tué une jeune femme, Maggie Halpern.", "We're here because the smugglers killed a young woman named Maggie Halpern.", 1]]}, "__e": [["Les trafiquants ont tué une jeune femme, Maggie Halpern.", "We're here because the smugglers killed a young woman named Maggie Halpern.", 1]]}, "__e": [["Les trafiquants ont tué une jeune femme, Maggie Halpern.", "We're here because the smugglers killed a young woman named Maggie Halpern.", 1], ["Des trafiquants ont tué mon père, tu le sais, non ?", "It was smugglers who killed my father, surely you know that?", 1]]}, "__e": [["Si les trafiquants ont payé une avocate à Maria, quelqu'un s'intéresse à elle, qui peut être là à l'audience.", "If the traffickers paid Maria a lawyer, someone is interested in her, who can be there at the hearing.", 1], ["L'équipe s'en est heureusement sortie parce que les trafiquants ont cru qu'on travaillait en sous-marin pour le gouvernement, et qu'ils étaient foutus.", "So, the team got out safely, thank God, because the traffickers thought we were working undercover with the government, and they're fucked.", 1], ["Des trafiquants ont tué mon père, tu le sais, non ?", "It was smugglers who killed my father, surely you know that?", 1]]}, "d'êtres": {"__C": 34, "humains": {"__C": 34, "à": {"__C": 2, "l'âge": {"__C": 1, "__e": [["son fils a été enlevé par des trafiquants d'êtres humains à l'âge de quatre ans.", "his son was abducted by human traffickers when he was four years old.", 1]]}, "__e": [["Des trafiquants d'êtres humains à Southcliffe.", "Sex traffickers in Southcliffe.", 1], ["son fils a été enlevé par des trafiquants d'êtres humains à l'âge de quatre ans.", "his son was abducted by human traffickers when he was four years old.", 1]]}, "et": {"__C": 2, "est": {"__C": 1, "__e": [["Ma sœur cadette, Nan Nan a été enlevé par des trafiquants d'êtres humains et est introuvable.", "My younger sister Nan Nan was abducted by human traffickers and couldn't be found.", 1]]}, "une": {"__C": 1, "__e": [["Ça doit être des trafiquants d'êtres humains et une nouvelle méthode criminelle.", "It must be a new criminal tactic of traffickers.", 1]]}, "__e": [["Ma sœur cadette, Nan Nan a été enlevé par des trafiquants d'êtres humains et est introuvable.", "My younger sister Nan Nan was abducted by human traffickers and couldn't be found.", 1], ["Département qui a besoin de cette affaire, et à qui nous envoyons un paquet de méchants, comme des meurtriers, des trafiquants de drogue, et... trafiquants d'êtres humains, et même des banquiers, mais quand elle témoignera à la cour fédérale,", "O.J. And d.O.J. Needs this case to make, in which we send A lot of very bad people away,", 1], ["Ça doit être des trafiquants d'êtres humains et une nouvelle méthode criminelle.", "It must be a new criminal tactic of traffickers.", 1]]}, "__e": [["son fils a été enlevé par des trafiquants d'êtres humains à l'âge de quatre ans.", "his son was abducted by human traffickers when he was four years old.", 1], ["Je vous ai dit un jour que j'avais une sœur qui avait été enlevée par des trafiquants d'êtres humains.", "I once told you I had a sister who was abducted by human traffickers.", 1], ["Vous avez la vie devant vous, le monde entier devant vous, et avec vos qualité, cet esprit, le potentiel que tu as, la chance que tu as... trafiquants d'êtres humains, terroristes.", "You've got your entire lives ahead of you, the whole world ahead of you, and with your skills, those minds, the potential you have, the chance you have... You did not lie in bed at night dreaming of being kidnappers, human traffickers, terrorists.", 1]]}, "__e": [["son fils a été enlevé par des trafiquants d'êtres humains à l'âge de quatre ans.", "his son was abducted by human traffickers when he was four years old.", 1], ["Je vous ai dit un jour que j'avais une sœur qui avait été enlevée par des trafiquants d'êtres humains.", "I once told you I had a sister who was abducted by human traffickers.", 1], ["Vous avez la vie devant vous, le monde entier devant vous, et avec vos qualité, cet esprit, le potentiel que tu as, la chance que tu as... trafiquants d'êtres humains, terroristes.", "You've got your entire lives ahead of you, the whole world ahead of you, and with your skills, those minds, the potential you have, the chance you have... You did not lie in bed at night dreaming of being kidnappers, human traffickers, terrorists.", 1]]}, "__e": [["Le gang était principalement composé de trafiquants de drogue et d'ex-détenus dangereux.", "The gang was mainly composed of drug dealers and dangerous ex-convicts.", 0], ["L'entrepôt était une façade pour les trafiquants de drogue.", "The warehouse was a front for drug traffickers.", 0], ["Pour de nombreuses personnes, les trafiquants de drogue et les avocats d'affaire sont la lie de la société.", "For many people, drug dealers and corporate attorneys are the dregs of society.", 0]]}, "pubs": {"__C": 2364, "et": {"__C": 92, "je": {"__C": 5, "suis": {"__C": 2, "pas": {"__C": 1, "__e": [["Tu sais, je pensais... je suis pas censé faire des pubs et je suis pas censé travailler dans une usine à viande.", "You know, I was thinking that I ain't supposed to do no commercials and I ain't supposed to work in no meat house.", 1]]}, "perdant": {"__C": 1, "__e": [["...67 % de pubs et je suis perdant.", "67 percent ads and I'm losing.", 1]]}, "__e": [["...67 % de pubs et je suis perdant.", "67 percent ads and I'm losing.", 1], ["Tu sais, je pensais... je suis pas censé faire des pubs et je suis pas censé travailler dans une usine à viande.", "You know, I was thinking that I ain't supposed to do no commercials and I ain't supposed to work in no meat house.", 1]]}, "sais": {"__C": 1, "que": {"__C": 1, "__e": [["Il n'y a rien de pire, après avoir fait 2 500 pubs, et je sais que j'ai un oeil parfait.", "There's nothing worse when you've done 2500 commercials and I know I've got a very good eye.", 1]]}, "__e": [["Il n'y a rien de pire, après avoir fait 2 500 pubs, et je sais que j'ai un oeil parfait.", "There's nothing worse when you've done 2500 commercials and I know I've got a very good eye.", 1]]}, "__e": [["J'essaie de lire plus de journaux en ce moment, et mon père a remarqué que mon article préféré était les pubs, et je me suis sentie mal, mais maintenant je pense qu'ils mettent les pubs dans les journaux pour nous distraire.", "I'm trying to read more papers lately. It's interesting... my father pointed out that my favorite part about a newspaper is the ads for shoes. And I felt bad about that, but now I think maybe they just put those ads in newspapers to distract us.", 1], ["Tu sais, je pensais... je suis pas censé faire des pubs et je suis pas censé travailler dans une usine à viande.", "You know, I was thinking that I ain't supposed to do no commercials and I ain't supposed to work in no meat house.", 1], ["Il n'y a rien de pire, après avoir fait 2 500 pubs, et je sais que j'ai un oeil parfait.", "There's nothing worse when you've done 2500 commercials and I know I've got a very good eye.", 1]]}, "les": {"__C": 11, "cafés": {"__C": 1, "sont": {"__C": 1, "__e": [["Les pubs et les cafés sont restés fermés avant et après le concert.", "Pubs and cafes were closed before and after the concert.", 1]]}, "__e": [["Les pubs et les cafés sont restés fermés avant et après le concert.", "Pubs and cafes were closed before and after the concert.", 1]]}, "documentaires": {"__C": 1, "que": {"__C": 1, "__e": [["J'ai budgété toutes les pubs et les documentaires que j'ai produits.", "I've budgeted every commercial and documentary I've ever produced.", 1]]}, "__e": [["J'ai budgété toutes les pubs et les documentaires que j'ai produits.", "I've budgeted every commercial and documentary I've ever produced.", 1]]}, "__e": [["Je vais mettre mon visage sur les pubs et les pots.", "From now on, I'm puttin' my face on all the ads and the tins.", 1], ["On essayait de faire de l'argent, on n'en avait pas, donc on jouait dans les pubs et les salles de bal.", "You know, we were trying to make money. We were kind of guys, none of us was rich, so we would play pubs and ballrooms.", 1], ["Elles étaient de bonnes pubs, et les affaires étaient toutes bonnes !", "There were all good advertisement and the business were all great!", 1]]}, "des": {"__C": 6, "jingles": {"__C": 1, "__e": [["Essential FM, c'est que des pubs et des jingles.", "It's all adverts and roadshows and jingles.", 1]]}, "films": {"__C": 1, "__e": [["Sur leur site ils disent que leurs chevaux se produisent dans des pubs et des films.", "It says on their website that their horses are featured in commercials and films!", 1]]}, "__e": [["Mais tu n'as que des pubs et des affiches.", "But didn't you only get shots of posters on the wall?", 1], ["Pour parler de la fin des pubs et des séries. Oui.", "We have a lot to discuss regarding cancellation of ads and dramas.", 1], ["Sur leur site ils disent que leurs chevaux se produisent dans des pubs et des films.", "It says on their website that their horses are featured in commercials and films!", 1]]}, "__e": [["Il n'y a rien de pire, après avoir fait 2 500 pubs, et je sais que j'ai un oeil parfait.", "There's nothing worse when you've done 2500 commercials and I know I've got a very good eye.", 1], ["J'ai juste eu besoin de travailler pour les pubs, et j'ai eu tout ce que je voulais...", "All I had to do was work for the ads, and I got everything I wanted...", 1], ["Les vidéos de Ziri n'ont pas de pubs et peuvent être téléchargées.", "Ziri's videos are ad-free and downloadable.", 0]]}, "sur": {"__C": 25, "le": {"__C": 2, "chemin": {"__C": 1, "du": {"__C": 1, "__e": [["Mais je me suis arrêté dans tous les pubs sur le chemin du retour.", "But I stopped at all the pubs on the way back.", 1]]}, "__e": [["Mais je me suis arrêté dans tous les pubs sur le chemin du retour.", "But I stopped at all the pubs on the way back.", 1]]}, "van": {"__C": 1, "de": {"__C": 1, "__e": [["Les pubs sur le van de location de Kingston sont visibles.", "See, the ads on Kingston's rental van are distinct.", 1]]}, "__e": [["Les pubs sur le van de location de Kingston sont visibles.", "See, the ads on Kingston's rental van are distinct.", 1]]}, "__e": [["Les pubs sur le van de location de Kingston sont visibles.", "See, the ads on Kingston's rental van are distinct.", 1], ["Y a des pubs sur le campus.", "-Lots of ads for that on campus.", 1], ["Mais je me suis arrêté dans tous les pubs sur le chemin du retour.", "But I stopped at all the pubs on the way back.", 1]]}, "les": {"__C": 10, "jouets": {"__C": 1, "de": {"__C": 1, "__e": [["Est-il vrai que vous refusez les pubs sur les jouets de guerre, les cigarettes et l'alcool?", "ls it true, do you refuse to advertise war toys, cigarettes... - and alcoholic beverages?", 1]]}, "__e": [["Est-il vrai que vous refusez les pubs sur les jouets de guerre, les cigarettes et l'alcool?", "ls it true, do you refuse to advertise war toys, cigarettes... - and alcoholic beverages?", 1]]}, "taxis": {"__C": 4, "maintenant": {"__C": 1, "__e": [["- Pardon ... on fait des pubs sur les taxis maintenant ?", "I'm sorry... we do taxi cab ads now? Yeah.", 1]]}, "__e": [["- Pardon ... on fait des pubs sur les taxis maintenant ?", "I'm sorry... we do taxi cab ads now? Yeah.", 1], ["Les gars, comment peut-on se payer des pubs sur les taxis ?", "Guys, how can we afford taxi cab ads?", 1], ["En plus c'était son idée de me mettre sur ces pubs sur les taxis.", "Plus, it was his idea to me as the face of those taxi cab ads.", 1]]}, "__e": [["En plus c'était son idée de me mettre sur ces pubs sur les taxis.", "Plus, it was his idea to me as the face of those taxi cab ads.", 1], ["- J'ai vu des pubs sur les bus.", "- I've seen some ads on buses, yeah. - That's the show.", 1], ["On ne peut même pas se permettre l'avocat des pubs sur les bus qui a un marteau dans une main et un poulet dans l'autre.", "We can't even afford the lawyer on those bus ads who has a gavel in one hand and a chicken in the other.", 1]]}, "la": {"__C": 4, "note": {"__C": 1, "des": {"__C": 1, "__e": [["A bu aux pubs sur la note des officiers, Amené de l'alcool dans les casernes...", "Drank in pubs on officers' tabs... Brought liquer to barracks...", 1]]}, "__e": [["A bu aux pubs sur la note des officiers, Amené de l'alcool dans les casernes...", "Drank in pubs on officers' tabs... Brought liquer to barracks...", 1]]}, "sinusite": {"__C": 2, "__e": [["C'est le type des pubs sur la sinusite.", "That's the guy from the sinus commercial.", 1], ["Hé, vous êtes le type des pubs sur la sinusite.", "Hey, you're the guy from that sinus commercial.", 1]]}, "__e": [["Et le rap qu'on entend dans les pubs sur la bière... et les prospectus publicitaires!", "And rap music on beer commercials and junk mail!", 1], ["A bu aux pubs sur la note des officiers, Amené de l'alcool dans les casernes...", "Drank in pubs on officers' tabs... Brought liquer to barracks...", 1], ["Non, à cause des pubs sur la rive.", "No, I mean because of the pubs on the land.", 1]]}, "__e": [["Il y a quelques mois, tu voulais gagner du fric avec des pubs sur ton site.", "A few months ago, you figured out you were gonna make money by putting ads on your website.", 1], ["Mais je me suis arrêté dans tous les pubs sur le chemin du retour.", "But I stopped at all the pubs on the way back.", 1], ["Il y a trop de pubs sur Youtube.", "There are too many adverts on youtube.", 0]]}, "de": {"__C": 162, "la": {"__C": 8, "ville": {"__C": 1, "__e": [["Sinon, essayez tous les pubs de la ville.", "If not, try every pub in town.", 1]]}, "télé": {"__C": 2, "__e": [["Des pubs, de la télé.", "commercials, tv, anything.", 1], ["C'est comme internet, les pubs de la télé.", "[Noah] It's TV, like, the Internet, ads.", 1], ["Vous faites les pubs de la télé ?", "You make commercials on TV?", 1]]}, "__e": [["Le type a enfin répondu pour les pubs de la chaîne Horreur.", "Ah, finally, that guy replied about the pickups for the Horror Channel ad.", 1], ["Sinon, essayez tous les pubs de la ville.", "If not, try every pub in town.", 1], ["Ils sont pour nous, ils font la moitié des pubs de la côte.", "Prestige is ours. They do half of the junk mail on the seaboard.", 1]]}, "l'époque": {"__C": 4, "j'ai": {"__C": 1, "remarqué": {"__C": 1, "__e": [["Dans ces pubs de l'époque, j'ai remarqué qu'il y avait toujours des ménagères minuscules perchêes sur des éviers ou des casseroles, et des petites femmes qui entraient et sortaient de l'écran en volant, etj'ai décidé d'utiliser ce moyen pour ça.", "In those commercials of the time, I noticed there were always little tiny housewives perched on sinks or pans, and these diminutive women who were flying in and out of the screen, and I decided to use that device for this.", 1]]}, "__e": [["Dans ces pubs de l'époque, j'ai remarqué qu'il y avait toujours des ménagères minuscules perchêes sur des éviers ou des casseroles, et des petites femmes qui entraient et sortaient de l'écran en volant, etj'ai décidé d'utiliser ce moyen pour ça.", "In those commercials of the time, I noticed there were always little tiny housewives perched on sinks or pans, and these diminutive women who were flying in and out of the screen, and I decided to use that device for this.", 1]]}, "__e": [["A nouveau... un petit riff des pubs de l'époque.", "Here again are... is a little riff off of the commercials of the time.", 1], ["A nouveau, c'est un riff des pubs de l'époque.", "Again, that's a riff off of the commercials of the time.", 1], ["J'ai regardé un tas de pubs de l'époque.", "I watched a whole bunch of commercials from the time.", 1]]}, "ton": {"__C": 6, "père": {"__C": 6, "__e": [["Arrête de citer les pubs de ton père.", "Stop quoting your dad's law commercials.", 1], ["J'ai vu les pubs de ton père, mais il est bien réel et essentiel.", "I've seen your father's law commercials, but it's very real and very important.", 1], ["J'ai vu les pubs de ton père.", "I've seen your father's ads.", 1]]}, "__e": [["Arrête de citer les pubs de ton père.", "Stop quoting your dad's law commercials.", 1], ["J'ai vu les pubs de ton père, mais il est bien réel et essentiel.", "I've seen your father's law commercials, but it's very real and very important.", 1], ["J'ai vu les pubs de ton père.", "I've seen your father's ads.", 1]]}, "__e": [["Attendez, c'est le gars de ces pubs de fin de soirée, n'est-ce pas ?", "Wait, that's the guy from those late night TV commercials, right?", 1], ["Mais il a vu les pubs de ce type, et c'est là qu'il veut aller.", "But he sees this dude's commercials on TV and this is where he wants to go.", 1], ["Je pense que nous aurons un numéro avec plus de photos que de pubs de voiture pour la première fois en 3 ans.", "I think we might have an issue with more photographs than car ads for the first time for three years.", 1]]}, "sont": {"__C": 30, "écrites": {"__C": 1, "le": {"__C": 1, "gars": {"__C": 1, "__e": [["Il est celui pour qui les pubs sont écrites, le gars à qui tout le monde vend.", "He's the man the ads are written for, the fella everybody sells things to.", 1]]}, "__e": [["Il est celui pour qui les pubs sont écrites, le gars à qui tout le monde vend.", "He's the man the ads are written for, the fella everybody sells things to.", 1]]}, "__e": [["Il est celui pour qui les pubs sont écrites, le gars à qui tout le monde vend.", "He's the man the ads are written for, the fella everybody sells things to.", 1]]}, "fades": {"__C": 1, "__e": [["Putney, à mon humble avis, ces pubs sont fades.", "Putney, in my humble opinion... these commercials are tasteless.", 1]]}, "ouverts": {"__C": 3, "depuis": {"__C": 1, "5": {"__C": 1, "__e": [["On a soif, et les pubs sont ouverts depuis 5 minutes.", "Some of us are thirsty and the pubs have been open five minutes.", 1]]}, "__e": [["On a soif, et les pubs sont ouverts depuis 5 minutes.", "Some of us are thirsty and the pubs have been open five minutes.", 1]]}, "__e": [["Les pubs sont ouverts.", "You know the pubs are open.", 1], ["Ils veulent que j'enseigne quand les pubs sont ouverts.", "They expect me to teach when the pubs are open.", 1], ["On a soif, et les pubs sont ouverts depuis 5 minutes.", "Some of us are thirsty and the pubs have been open five minutes.", 1]]}, "__e": [["Il est celui pour qui les pubs sont écrites, le gars à qui tout le monde vend.", "He's the man the ads are written for, the fella everybody sells things to.", 1], ["Et sais tu combien de pubs sont fermés chaque semaine dans ce pays?", "And do you know how many pubs are closing every week in this country?", 1], ["On dit que mes pubs sont autant de coups bas.", "People are saying these ads are dirty politics.", 1]]}, "pour": {"__C": 245, "la": {"__C": 25, "télé": {"__C": 4, "__e": [["Et j'ai fait deux pubs pour la télé.", "I was also in two TV commercials.", 1], ["On a travaillé avec lui sur beaucoup de projets, dont des pubs pour la télé.", "We worked on a lot of projects with him, including several TV commercials.", 1], ["Parle à l'agent que je connais, qui fait des pubs pour la télé.", "You should talk to this agent I know.", 1]]}, "bière": {"__C": 6, "et": {"__C": 1, "__e": [["Je ne connais - en tant que bébé - que les sous-entendus des pubs pour la bière, et ce mythe sur l'endroit d'où viennent les bébés.", "Well, let's face it, as a baby all I've got to go on is beer commercial innuendo and that myth about where babies come from.", 1]]}, "ces": {"__C": 1, "__e": [["Les pubs pour la bière, ces jupes.", "Beer ads, those short skirts.", 1]]}, "__e": [["Pour être honnête, je déteste les pubs pour la bière.", "You know, I hate beer commercials, to be honest.", 1], ["Il a juste vu trop de pubs pour la bière.", "-No, no, no, no, no. He's just seen way too many beer commercials.", 1], ["Ces pubs pour la bière, il y a tout le monde.", "Like all these great beer commercials, you got everyone.", 1]]}, "__e": [["Ces pubs pour la bière, il y a tout le monde.", "Like all these great beer commercials, you got everyone.", 1], ["On a travaillé avec lui sur beaucoup de projets, dont des pubs pour la télé.", "We worked on a lot of projects with him, including several TV commercials.", 1], ["Parle à l'agent que je connais, qui fait des pubs pour la télé.", "You should talk to this agent I know.", 1]]}, "les": {"__C": 40, "tampons": {"__C": 2, "ça": {"__C": 1, "__e": [["Les pubs pour les tampons, ça paye le loyer.", "Tamponimainos. To pay the bills.", 1]]}, "__e": [["Il adore les pubs pour les tampons.", "That you did for my dad. My dad just loves tampon commercials.", 1], ["Les pubs pour les tampons, ça paye le loyer.", "Tamponimainos. To pay the bills.", 1]]}, "couches": {"__C": 2, "pour": {"__C": 1, "__e": [["Il ramène plein de pubs pour les couches pour adultes.", "Do you know how much revenue he brings in With those adult diaper ads?", 1]]}, "__e": [["Tu ne supportais pas les pubs pour les couches.", "You couldn't stand to watch diaper commercials.", 1], ["Il ramène plein de pubs pour les couches pour adultes.", "Do you know how much revenue he brings in With those adult diaper ads?", 1]]}, "__e": [["Mais je ne reste pas sur un tapis de course, à regarder des pubs pour les films avec Chris Pratt.", "But, I don't stay on one treadmill my entire life, staring at commercials for movies with Chris Pratt.", 1], ["Ils ont des pubs pour les parents?", "They have ads for parents?", 1], ["Mais ce qui m'énerve le plus à la télé, c'est toutes ces pubs pour les hommes.", "But you know what angers me the most is when I'm watching TV, and I see all these commercials for men.", 1]]}, "des": {"__C": 33, "voitures": {"__C": 2, "tape-à-l'oeil": {"__C": 1, "__e": [["A part la fusion nucléaire et des pubs pour des voitures tape-à-l'oeil, ils n'ont rien fait.", "Apart from nuclear fusion and snazzy car adverts, they did nothing.", 1]]}, "__e": [["A part la fusion nucléaire et des pubs pour des voitures tape-à-l'oeil, ils n'ont rien fait.", "Apart from nuclear fusion and snazzy car adverts, they did nothing.", 1], ["Vous savez pourquoi il fait des pubs pour des voitures ?", "Tell me why Sachin features in advertisements for cars?", 1]]}, "produits": {"__C": 2, "tels": {"__C": 1, "__e": [["De temps en temps, les histoires étaient interrompues par des pubs pour des produits tels que... des lotions capillaires.", "From time to time they'd interrupt the stories and show some ads for products such as... hair lotion.", 1]]}, "__e": [["De temps en temps, les histoires étaient interrompues par des pubs pour des produits tels que... des lotions capillaires.", "From time to time they'd interrupt the stories and show some ads for products such as... hair lotion.", 1], ["Je fais des pubs pour des produits.", "I do industrials. Representing things.", 1]]}, "__e": [["Si tu cherches un vol pour Chicago, t'as des pubs pour des gants.", "You know, you do a search for a flight to Chicago, you start getting ads for warm gloves and Cubs hats.", 1], ["Vous savez pourquoi il fait des pubs pour des voitures ?", "Tell me why Sachin features in advertisements for cars?", 1], ["On a de super pubs pour des jouets après ça, je vous jure.", "We got some real good toy commercials comin' right up. I swear.", 1]]}, "__e": [["Parle à l'agent que je connais, qui fait des pubs pour la télé.", "You should talk to this agent I know.", 1], ["Mais il y a des pubs pour ça à la télé.", "But you have recruiting ads on TV.", 1], ["Il y a des pubs pour tout, mais pas pour ça.", "There's no commercials, but there's commercials for everything.", 1]]}, "à": {"__C": 59, "la": {"__C": 34, "télé": {"__C": 24, "décrivant": {"__C": 1, "__e": [["Puis, il y a les pubs à la télé, décrivant toutes sortes de maladies.", "Then the commercials on TV show you what's wrong with the guy. They always show you the problems.", 1]]}, "pour": {"__C": 2, "__e": [["Et le pire dans tout ça, c'est qu'alors nous, on regarde toutes ces pubs à la télé pour des jeans Levi's coupés larges et des Docker pour gros culs. Parce que ces dégénérés de babyboomers suceurs de bites ne peuvent pas s'empêcher de toucher aux croissants et aux Hagendass.", "And the worst of it is the rest of us have to watch these commercials on TV for Levi's loose fitting jeans and fat ass Docker pants because these degenerate yuppies boomer cocksuckers couldn't keep they're hands off", 1], ["Vous voyez ces pubs à la télé pour les animaux maltraités ?", "You know those ads, like the PSA on television about abused animals?", 1]]}, "__e": [["Ils ont fait des pubs à la télé et à la radio.", "They ran those TV commercials about it and that big radio campaign.", 1], ["Don m'a beaucoup parlé de vous et j'ai vu vos pubs à la télé.", "I feel like I already know you from everything Don told me and from the TV commercials.", 1], ["Et avec l'argent qu'on a mis de côté dans les pubs à la télé...", "And with the money we're spending on... on commercials and... and print ads...", 1]]}, "con": {"__C": 3, "qui": {"__C": 1, "__e": [["Tous les soirs à la télé, on voit des pubs à la con qui essaient de vendre de la merde légale.", "So every night on TV you see a weird-ass drug commercial trying to get you hooked on some legal shit.", 1]]}, "je": {"__C": 1, "__e": [["À part la fois où tu as failli ruiner Bud Light avec ces pubs à la con. Je peux pas mourir.", "Except for when you nearly bankrupted Bud Light with those fucking commercials.", 1]]}, "__e": [["À part la fois où tu as failli ruiner Bud Light avec ces pubs à la con. Je peux pas mourir.", "Except for when you nearly bankrupted Bud Light with those fucking commercials.", 1], ["Tous les soirs à la télé, on voit des pubs à la con qui essaient de vendre de la merde légale.", "So every night on TV you see a weird-ass drug commercial trying to get you hooked on some legal shit.", 1], ["C'est sympa de recevoir du courrier personnel au milieu des factures et de toutes ces pubs à la con !", "It's nice to get one personal piece of mail... mixed in with all the bills and junk.", 1]]}, "__e": [["Ils ont fait des pubs à la télé et à la radio.", "They ran those TV commercials about it and that big radio campaign.", 1], ["Don m'a beaucoup parlé de vous et j'ai vu vos pubs à la télé.", "I feel like I already know you from everything Don told me and from the TV commercials.", 1], ["Et avec l'argent qu'on a mis de côté dans les pubs à la télé...", "And with the money we're spending on... on commercials and... and print ads...", 1]]}, "cette": {"__C": 2, "heure": {"__C": 1, "__e": [["Je lui ai promis que vous liriez ces pubs à cette heure.", "I, uh... I just promised them you'd read the ads this hour.", 1]]}, "heure-ci": {"__C": 1, "__e": [["Ils envoient des pubs à cette heure-ci ?", "But do they send spam messages at this hour?", 1]]}, "__e": [["Je lui ai promis que vous liriez ces pubs à cette heure.", "I, uh... I just promised them you'd read the ads this hour.", 1], ["Ils envoient des pubs à cette heure-ci ?", "But do they send spam messages at this hour?", 1]]}, "faire": {"__C": 2, "la": {"__C": 1, "fête": {"__C": 1, "__e": [["Tout Londres sera dans les pubs à faire la fête.", "All of London will be in the pubs at parties.", 1]]}, "__e": [["Tout Londres sera dans les pubs à faire la fête.", "All of London will be in the pubs at parties.", 1]]}, "__e": [["Dev, encore quelques pubs à faire.", "All right, Dev, a few more promos left.", 1], ["Tout Londres sera dans les pubs à faire la fête.", "All of London will be in the pubs at parties.", 1]]}, "__e": [["Don m'a beaucoup parlé de vous et j'ai vu vos pubs à la télé.", "I feel like I already know you from everything Don told me and from the TV commercials.", 1], ["Et avec l'argent qu'on a mis de côté dans les pubs à la télé...", "And with the money we're spending on... on commercials and... and print ads...", 1], ["Je crois qu'elle les envoie à la boutique dans l'espoir que je pourrais l'aider à la mettre en contact avec toi. Et elle s'est retrouvée dans les pubs à jeter.", "I guess she's been sending them to the store, hoping that I could help her get in touch with you and somehow they ended up in junk mail.", 1]]}, "__e": [["Je hais les pubs.", "I hate ads...", 0], ["C'est un client régulier des bars et des pubs du coin.", "He's a regular at the bars and pubs around here.", 0], ["Il y a trop de pubs sur Youtube.", "There are too many adverts on youtube.", 0]]}, "transmise": {"__C": 894, "par": {"__C": 162, "le": {"__C": 12, "jeune": {"__C": 1, "__e": [["Une lettre de Santini, de Bordeaux, transmise par le jeune Triaire.", "A letter from Santini, in Bordeaux, brought by the young Triaire.", 1]]}, "sérum": {"__C": 1, "__e": [["Pour savoir si la faculté d'obéir à ma volonté pouvait être transmise par le sérum.", "I had to know whether obedience to my will was one of the properties I could convey with the serum.", 1]]}, "__e": [["Pour savoir si la faculté d'obéir à ma volonté pouvait être transmise par le sérum.", "I had to know whether obedience to my will was one of the properties I could convey with the serum.", 1], ["À travers ces notes parlant de cette force  qui nous est transmise par le sang de nos mères, j'espère que tu trouveras le moyen  d'utiliser les bienfaits de cette force. Ce sont des témoignages vivants des ancêtres  pour les futurs générations.", "Through these records of power passed down through the maternal line you are recording evidence for the next generations on how they should use the blessings of their power.", 1], ["Ce qui signifie que la maladie n'est pas transmise par le contact.", "It suggests that the disease is not spread by contact.", 1]]}, "les": {"__C": 39, "moustiques": {"__C": 3, "imbécile": {"__C": 1, "__e": [["La malaria est transmise par les moustiques, imbécile.", "Hey, malaria happens due to mosquito idiot", 1]]}, "__e": [["Ils mont dit que c'était la dengue et qu'il fallait que je sois tout de suite admis. J'ai failli mourir. (Dengue = infection virale transmise par les moustiques)", "They told me it was dengue fever and to get admitted right away.", 1], ["La malaria est transmise par les moustiques, imbécile.", "Hey, malaria happens due to mosquito idiot", 1], ["La malaria est transmise par les moustiques.", "Malaria is carried by mosquitoes.", 0]]}, "tiques": {"__C": 3, "__e": [["L'été dernier, un nombre record de personnes ont eu une encéphalite transmise par les tiques.", "Last summer, a record number of people got tick-borne encephalitis.", 1], ["Tu étais aux prises avec une psychose transmise par les tiques.", "You were in the grips of a tick-borne psychosis.", 1], ["La maladie de Lyme est une infection transmise par les tiques.", "Lyme disease is an infection transmitted by ticks.", 0]]}, "__e": [["Payer le loyer est une règle qui a été transmise par les ancêtres de notre famille.", "Paying rent is a rule that's been passed down from our family's ancestors.", 1], ["La maladie de Lyme est une infection transmise par les tiques.", "Lyme disease is an infection transmitted by ticks.", 0], ["La malaria est transmise par les moustiques.", "Malaria is carried by mosquitoes.", 0]]}, "la": {"__C": 11, "tsé-tsé": {"__C": 1, "__e": [["La maladie du sommeil transmise par la tsé-tsé!", "Sleeping sickness. A disease carried by the tsetse fly.", 1]]}, "mère": {"__C": 2, "pas": {"__C": 1, "__e": [["L'évaluation ne se focalise pas sur la MAO-A. La mutation est transmise par la mère, pas le père.", "MAOA wasn't really central to my evaluation, since it's actually inherited from the mother and not the father.", 1]]}, "__e": [["L'évaluation ne se focalise pas sur la MAO-A. La mutation est transmise par la mère, pas le père.", "MAOA wasn't really central to my evaluation, since it's actually inherited from the mother and not the father.", 1], ["Transmise par la mère.", "It's X-linked.", 1]]}, "__e": [["De la contrefaçon de bons, transmise par la police.", "Bond forgery sent over from NYPD.", 1], ["Elle n'est ni transmise par la vermine ni par une simple toux, mais d'une autre façon.", "It's not transmitted by vermin nor by the simple cough, but some other means.", 1], ["Sans la puissance transmise par la mort de certains, toute vie prendrait fin.", "Without the power drawn from the death of a few, all life would come to an end. What the Aztecs believed was that if they stopped doing sacrifices, it would be the end of the world.", 1]]}, "__e": [["C'est la dernière position transmise par son cœur avant de sortir du réseau.", "This is the last location his heart registered before going off-grid.", 1], ["La maladie de Lyme est une infection transmise par les tiques.", "Lyme disease is an infection transmitted by ticks.", 0], ["La malaria est transmise par les moustiques.", "Malaria is carried by mosquitoes.", 0]]}, "de": {"__C": 80, "génération": {"__C": 49, "en": {"__C": 49, "génération": {"__C": 49, "__e": [["Cette sauce soja a été transmise de génération en génération dans ma famille et a donc près de cent ans.", "This aged soy sauce was passed down from generation to generation in my family, so it's almost a hundred years old.", 1], ["j'aime que, um, un père dit à son fils quand il lui a donné une montre qui s'est transmise de génération en génération.", "I like what, um, a father said to son when he gave him a watch that had been handed down through generations.", 1], ["Cette tradition a été transmise de génération en génération.", "This tradition has been passed down from generation to generation.", 0]]}, "__e": [["Cette sauce soja a été transmise de génération en génération dans ma famille et a donc près de cent ans.", "This aged soy sauce was passed down from generation to generation in my family, so it's almost a hundred years old.", 1], ["j'aime que, um, un père dit à son fils quand il lui a donné une montre qui s'est transmise de génération en génération.", "I like what, um, a father said to son when he gave him a watch that had been handed down through generations.", 1], ["Cette tradition a été transmise de génération en génération.", "This tradition has been passed down from generation to generation.", 0]]}, "__e": [["Cette sauce soja a été transmise de génération en génération dans ma famille et a donc près de cent ans.", "This aged soy sauce was passed down from generation to generation in my family, so it's almost a hundred years old.", 1], ["j'aime que, um, un père dit à son fils quand il lui a donné une montre qui s'est transmise de génération en génération.", "I like what, um, a father said to son when he gave him a watch that had been handed down through generations.", 1], ["Cette tradition a été transmise de génération en génération.", "This tradition has been passed down from generation to generation.", 0]]}, "père": {"__C": 8, "en": {"__C": 7, "fils": {"__C": 7, "__e": [["Une technique transmise de père en fils. Eh bien...", "An age-old technique handed down from father to son.", 1], ["Elle est transmise de père en fils depuis des siècles.", "It's been passed from father to son and father to son for centuries.", 1], ["Les plans de bataille sont une seconde nature, transmise de père en fils.", "The ways of battle are second nature, passed down from father to son.", 1]]}, "__e": [["Une technique transmise de père en fils. Eh bien...", "An age-old technique handed down from father to son.", 1], ["Elle est transmise de père en fils depuis des siècles.", "It's been passed from father to son and father to son for centuries.", 1], ["Les plans de bataille sont une seconde nature, transmise de père en fils.", "The ways of battle are second nature, passed down from father to son.", 1]]}, "à": {"__C": 1, "fils": {"__C": 1}}, "__e": [["Une technique transmise de père en fils. Eh bien...", "An age-old technique handed down from father to son.", 1], ["Elle est transmise de père en fils depuis des siècles.", "It's been passed from father to son and father to son for centuries.", 1], ["Les plans de bataille sont une seconde nature, transmise de père en fils.", "The ways of battle are second nature, passed down from father to son.", 1]]}, "la": {"__C": 4, "base": {"__C": 1, "à": {"__C": 1, "__e": [["J'inventai alors un second appareil qui me permit de détourner une partie de l'énergie nucléaire transmise de la base à l'avion qui tournait à 12 000 mètres.", "I devised additional apparatus that enabled me... to divert a portion of the atomic power... that was radiating between the ground station... and the radar aircraft circling 40,000 feet above.", 1]]}, "__e": [["J'inventai alors un second appareil qui me permit de détourner une partie de l'énergie nucléaire transmise de la base à l'avion qui tournait à 12 000 mètres.", "I devised additional apparatus that enabled me... to divert a portion of the atomic power... that was radiating between the ground station... and the radar aircraft circling 40,000 feet above.", 1]]}, "quatrième": {"__C": 1, "dimension": {"__C": 1, "__e": [["Plus triste, mais plus sage, suite à une leçon de responsabilité douloureuse transmise de La Quatrième Dimension.", "Case in point, miss elva keene who in every sense has made her own bed and now must lie in it sadder, but wiser by dint of a rather painful lesson in responsibility transmitted from...", 1]]}, "__e": [["Plus triste, mais plus sage, suite à une leçon de responsabilité douloureuse transmise de La Quatrième Dimension.", "Case in point, miss elva keene who in every sense has made her own bed and now must lie in it sadder, but wiser by dint of a rather painful lesson in responsibility transmitted from...", 1]]}, "__e": [["Plus triste, mais plus sage, suite à une leçon de responsabilité douloureuse transmise de La Quatrième Dimension.", "Case in point, miss elva keene who in every sense has made her own bed and now must lie in it sadder, but wiser by dint of a rather painful lesson in responsibility transmitted from...", 1], ["À nouveau, la directive nous a été transmise de la haute direction que nous devrions faire le tien.", "Again, the word came down from the Head Office that we should do yours.", 1], ["Comme vous le savez tous, la cérémonie d'initiation de notre école est une vieille et noble tradition qui a été transmise de la génération de mon père à ma génération.", "As you know, the school's welcoming activity is an ancient tradition that's so decent and has been passed on from generation to generation, from our fathers' generation to our generation, your seniors.", 1]]}, "__e": [["Les plans de bataille sont une seconde nature, transmise de père en fils.", "The ways of battle are second nature, passed down from father to son.", 1], ["j'aime que, um, un père dit à son fils quand il lui a donné une montre qui s'est transmise de génération en génération.", "I like what, um, a father said to son when he gave him a watch that had been handed down through generations.", 1], ["Cette tradition a été transmise de génération en génération.", "This tradition has been passed down from generation to generation.", 0]]}, "aux": {"__C": 37, "affaires": {"__C": 3, "extérieures": {"__C": 1, "__e": [["La famille du technicien a été mise sous protection et l'enquête a été transmise aux Affaires extérieures.", "The technician's family has been taken into protective custody... and the investigation has been passed onto external affairs.", 1]]}, "internes": {"__C": 2, "__e": [["L'enquête est transmise aux affaires internes.", "The investigation's being turned over to the I.A.", 1], ["Mon chef l'a transmise aux Affaires internes.", "My boss just handed it over to Internal Affairs.", 1]]}, "__e": [["L'enquête est transmise aux affaires internes.", "The investigation's being turned over to the I.A.", 1], ["Mon chef l'a transmise aux Affaires internes.", "My boss just handed it over to Internal Affairs.", 1], ["La famille du technicien a été mise sous protection et l'enquête a été transmise aux Affaires extérieures.", "The technician's family has been taken into protective custody... and the investigation has been passed onto external affairs.", 1]]}, "générations": {"__C": 6, "futures": {"__C": 4, "pour": {"__C": 1, "__e": [["Notre histoire sera transmise aux générations futures, pour l'éternité !", "If our history is passed on to future generations, it'll Iast forever!", 1]]}, "__e": [["Il souhaitait que l'entreprise soit transmise aux générations futures.", "All he wanted was the business to stick around and provide for future generations.", 1], ["Cette capacité aurait été transmise aux générations futures.", "Well, you know, that capacity would have been, in fact, transmitted to offspring partially.", 1], ["Notre histoire sera transmise aux générations futures, pour l'éternité !", "If our history is passed on to future generations, it'll Iast forever!", 1]]}, "suivantes": {"__C": 2, "__e": [["Mon approche pour cette procédure complexe mourra avec moi si elle n'est pas transmise aux générations suivantes", "- Game on. My approach to this complex procedure will die with me if it isn't passed on to the next generation.", 1], ["Il lui a expliqué quel était son véritable but, sa responsabilité, qu'il a transmise aux générations suivantes.", "It explained to him his true purpose, his responsibility... which has been handed on to future generations.", 1]]}, "__e": [["Notre histoire sera transmise aux générations futures, pour l'éternité !", "If our history is passed on to future generations, it'll Iast forever!", 1], ["Mon approche pour cette procédure complexe mourra avec moi si elle n'est pas transmise aux générations suivantes", "- Game on. My approach to this complex procedure will die with me if it isn't passed on to the next generation.", 1], ["Il lui a expliqué quel était son véritable but, sa responsabilité, qu'il a transmise aux générations suivantes.", "It explained to him his true purpose, his responsibility... which has been handed on to future generations.", 1]]}, "autorités": {"__C": 6, "compétentes": {"__C": 1, "__e": [["Je m'assurerai qu'elle est transmise aux autorités compétentes.", "I'll make sure it's conveyed to the proper authorities.", 1]]}, "va": {"__C": 1, "disculper": {"__C": 1, "__e": [["Mais une preuve qui sera transmise aux autorités va disculper Howard Delhomme.", "But right now, evidence that will exonerate Howard Delhomme from these false charges is being handed over to the authorities.", 1]]}, "__e": [["Mais une preuve qui sera transmise aux autorités va disculper Howard Delhomme.", "But right now, evidence that will exonerate Howard Delhomme from these false charges is being handed over to the authorities.", 1]]}, "__e": [["L'information a été transmise aux autorités concernées.", "The intelligence has been passed on to the relevant authorities.", 1], ["J'apporte mon aide à Alfredo. et transmise aux autorités.", "I'm helping Alfredo with something, so... and forwarded to the authorities.", 1], ["Votre photo a été prise et transmise aux autorités.", "Your photograph has been taken and forwarded to the authorities.", 1]]}, "__e": [["J'ai entendu, il y a longtemps, que ton Clan Lan possédait cette capacité secrète, uniquement transmise aux membres de la famille, grâce à laquelle tu peux parler à tes ancêtres en jouant de la cithare.", "I'd heard of Lan Sect secret ancient skill to talk to ancestors through the guqin.", 1], ["En plus, avec toute cette histoire de mon frère qui devient son frère, même la relation problématique de mes parents semble avoir été transmise aux parents de Miao Miao.", "Plus, with this whole thing of my brother becoming her brother, even my parents' problematic relationship seems to have been transmitted to Miao Miao's parents.", 1], ["Puis votre demande est transmise aux membres du comité, si vous êtes accepté, vous êtes placé sur liste d'attente.", "Then your application will be forwarded to the members committee, whereupon, if accepted, you'll be placed on the waiting list.", 1]]}, "à": {"__C": 147, "la": {"__C": 21, "génération": {"__C": 3, "suivante": {"__C": 3, "__e": [["Leur immunité serait transmise à la génération suivante ?", "Their immunity is passed on to their next generation?", 1], ["Elle était toujours transmise à la génération suivante pendant le Noël du 21ème anniversaire du fils.", "It was always passed on to the next generation on the Christmas of the son's 21st birthday.", 1], ["Qui a été transmise à la génération suivante ?", "A tradition that's been passed down to the next generation?", 1]]}, "__e": [["Leur immunité serait transmise à la génération suivante ?", "Their immunity is passed on to their next generation?", 1], ["Elle était toujours transmise à la génération suivante pendant le Noël du 21ème anniversaire du fils.", "It was always passed on to the next generation on the Christmas of the son's 21st birthday.", 1], ["Qui a été transmise à la génération suivante ?", "A tradition that's been passed down to the next generation?", 1]]}, "famille": {"__C": 2, "et": {"__C": 1}, "__e": [["Tu as cédé à la malédiction transmise à la famille Genpo et vendu ton âme au diable.", "You gave in to the curse passed down the Genpou family and sold your soul to the devil.", 1], ["Je l'ai transmise à la famille.", "I made sure they got it.", 1]]}, "__e": [["Si elle a la moindre info qui vaut la peine d'être transmise à la police...", "I mean, if there's any information she has worth passing along to the police...", 1], ["En fait, cette image nous a été transmise à la vitesse de la lumière.", "Actually, this picture was transmitted to us with the speed of light.", 1], ["Je ne sais pas comment, mais une copie de cette photo a été transmise à la presse.", "Somehow a copy of this photo got leaked to the press.", 1]]}, "travers": {"__C": 15, "les": {"__C": 10, "générations": {"__C": 5, "__e": [["Cela permet de limiter la terrible possibilité d'un permanent la noblesse terrienne - l'idée qu'une une maison peut être transmise à travers les générations jusqu'à ce que qu'un abruti fasse sauter la fortune sur une compagnie ferroviaire canadienne canadienne, espèce de crétin !", "It helps to limit the terrible possibility of a permanent landed gentry--the idea that a house can be passed down through the generations until some dipshit blows the fortune on a Canadian railway company, you fucking moron!", 1], ["Fabriqué à partir d'une super recette de famille transmise à travers les générations.", "Made from my little ol' super secret family recipe handed down through generations.", 1], ["Mais il y a cette chose qu'on s'est transmise à travers les générations.", "But there's always this one thing passed down the generations.", 1]]}, "siècles": {"__C": 3, "__e": [["Une légende transmise à travers les siècles, mais qui fut modifiée au fil du temps.", "The legend was passed down through the ages. And as time went on, the story morphed into something different.", 1], ["Voici l'histoire, transmise à travers les siècles, d'une légende de la destruction, provoquée par les actes de l'humanité.", "This is a story passed down through the ages. A legend of destruction brought on by the horrible deeds of humankind.", 1], ["Il s'agit de milliers d'années de sagesse de chasseurs de monstres transmise à travers les siècles.", "It's a collection of thousands of years' worth of monster hunting wisdom passed down through the ages.", 1]]}, "__e": [["Cette prophétie a été transmise à travers les ans bien avant ta naissance.", "This prophecy has been passed down through the ages long before you were born.", 1], ["J'ai toujours cru que le cristal était une légende, transmise à travers les ans.", "I've always believe that the ice crystal was a story passed on for generations.", 1], ["Mais il y a cette chose qu'on s'est transmise à travers les générations.", "But there's always this one thing passed down the generations.", 1]]}, "l'eau": {"__C": 1, "émet": {"__C": 1, "__e": [["Une particule de grande énergie transmise à travers l'eau émet une lueur bleue, appelée \"effet Cerenkov\".", "A high-energy particle transmitted through water  produces a blue glow  called \"Cherenkov light\".", 1]]}, "__e": [["Une particule de grande énergie transmise à travers l'eau émet une lueur bleue, appelée \"effet Cerenkov\".", "A high-energy particle transmitted through water  produces a blue glow  called \"Cherenkov light\".", 1]]}, "__e": [["J'ai toujours cru que le cristal était une légende, transmise à travers les ans.", "I've always believe that the ice crystal was a story passed on for generations.", 1], ["Mais il y a cette chose qu'on s'est transmise à travers les générations.", "But there's always this one thing passed down the generations.", 1], ["Je comprends que cette bague a été transmise à travers des générations de notre famille.", "I understand that this ring was passed down through generations of our family.", 1]]}, "mon": {"__C": 8, "gendre": {"__C": 1, "je": {"__C": 1, "__e": [["Quand je me suis retiré de la chaire de cette église et l'ai transmise à mon gendre, je n'ai jamais imaginé la douleur d'un jour comme aujourd'hui.", "When I stepped down from the pulpit of this church and passed it on to my son-in-law, I never imagined the pain of a day like today.", 1]]}, "__e": [["Quand je me suis retiré de la chaire de cette église et l'ai transmise à mon gendre, je n'ai jamais imaginé la douleur d'un jour comme aujourd'hui.", "When I stepped down from the pulpit of this church and passed it on to my son-in-law, I never imagined the pain of a day like today.", 1]]}, "père": {"__C": 2, "qui": {"__C": 1, "__e": [["Elle a été construite par mon grand-père. Qui l'a transmise à mon père, qui me l'a léguée à sa mort.", "- It was built by my grandfather who passed it to my father who left it to me when he passed.", 1]]}, "pour": {"__C": 1, "__e": [["Elle en a utilisé une pour ouvrir une petite sandwicherie et l'autre, elle l'a conservée et l'a transmise à mon père pour qu'il n'oublie jamais les sacrifices qui ont permis de perpétuer notre fier nom de Dimas.", "She used one to start a small sandwich shop, and the other she held onto... and passed it on to my father, so he'd never forget the sacrifices made to carry on our proud Dimas name.", 1]]}, "__e": [["Elle en a utilisé une pour ouvrir une petite sandwicherie et l'autre, elle l'a conservée et l'a transmise à mon père pour qu'il n'oublie jamais les sacrifices qui ont permis de perpétuer notre fier nom de Dimas.", "She used one to start a small sandwich shop, and the other she held onto... and passed it on to my father, so he'd never forget the sacrifices made to carry on our proud Dimas name.", 1], ["Elle a été construite par mon grand-père. Qui l'a transmise à mon père, qui me l'a léguée à sa mort.", "- It was built by my grandfather who passed it to my father who left it to me when he passed.", 1]]}, "__e": [["Je porte la malédiction d'un démon, une malédiction que j'ai transmise à mon fils.", "I carry a demon's curse, a curse I've passed on to my son.", 1], ["Pas du tout. Non, en réalité, elle a été transmise à mon frère aîné.", "Actually, it was passed down... to my brother.", 1], ["Si je le ressens quand je prends la photo, je veux que cette connexion soit transmise à mon public.", "If I feel it when I'm taking the picture, I want that connection passed on to my audience.", 1]]}, "__e": [["Je fais de la musique, puis elle est transmise à des millions de gens.", "And then that music is made, and all of a sudden it's transmitted... And like, sent out to literally millions of people.", 1], ["Si je le ressens quand je prends la photo, je veux que cette connexion soit transmise à mon public.", "If I feel it when I'm taking the picture, I want that connection passed on to my audience.", 1], ["Je ne sais pas comment, mais une copie de cette photo a été transmise à la presse.", "Somehow a copy of this photo got leaked to the press.", 1]]}, "dans": {"__C": 15, "la": {"__C": 3, "famille": {"__C": 3, "depuis": {"__C": 3, "__e": [["C'est comme cette boisson transmise dans la famille depuis des générations.", "It's just like the herbal medicine that's been in the royal family for centuries.", 1], ["Ça l'était lorsque je leur ai demandé la bague transmise dans la famille depuis des générations que ma grand-mère m'a laissée.", "I think it was when I asked them for the generations-old Hendrie family ring my great-grandmother left me for when the time was right.", 1]]}, "__e": [["Ma technique suprême de la lance est transmise dans la famille Coborlwitz depuis plus de 140 ans ! Goûte à ma technique secrète suprême !", "This is the legendary 140-year old secret technique of the House of Kobritz!", 1], ["C'est comme cette boisson transmise dans la famille depuis des générations.", "It's just like the herbal medicine that's been in the royal family for centuries.", 1], ["Ça l'était lorsque je leur ai demandé la bague transmise dans la famille depuis des générations que ma grand-mère m'a laissée.", "I think it was when I asked them for the generations-old Hendrie family ring my great-grandmother left me for when the time was right.", 1]]}, "__e": [["Ma technique suprême de la lance est transmise dans la famille Coborlwitz depuis plus de 140 ans ! Goûte à ma technique secrète suprême !", "This is the legendary 140-year old secret technique of the House of Kobritz!", 1], ["C'est comme cette boisson transmise dans la famille depuis des générations.", "It's just like the herbal medicine that's been in the royal family for centuries.", 1], ["Ça l'était lorsque je leur ai demandé la bague transmise dans la famille depuis des générations que ma grand-mère m'a laissée.", "I think it was when I asked them for the generations-old Hendrie family ring my great-grandmother left me for when the time was right.", 1]]}, "ma": {"__C": 5, "famille": {"__C": 5, "depuis": {"__C": 2, "__e": [["Elle a été transmise dans ma famille depuis des générations.", "She's been passed down through my family for generations.", 1], ["Cette bague a été transmise dans ma famille depuis des générations.", "This ring was passed down in my family for generations.", 1], ["Laissez-moi vous parler de cette sauce à base de soja. C'est une recette secrète transmise dans ma famille depuis des générations depuis mon arrière grand-mère.", "This soy sauce dressing... is handed down in the family from the mother of my grandmother.", 1]]}, "de": {"__C": 1, "__e": [["Mon épée a été transmise dans ma famille de générations en générations.", "My sword has been passed down our family for generations.", 1]]}, "__e": [["Cette bague a été transmise dans ma famille depuis des générations.", "This ring was passed down in my family for generations.", 1], ["Laissez-moi vous parler de cette sauce à base de soja. C'est une recette secrète transmise dans ma famille depuis des générations depuis mon arrière grand-mère.", "This soy sauce dressing... is handed down in the family from the mother of my grandmother.", 1], ["En regard de ce qui était triste, elles ont fait marcher les choses. Telle est la tradition transmise dans ma famille des temps anciens.", "Regardless of what is said, making things work is the tradition passed down in my family from ancient times.", 1]]}, "__e": [["Cette bague a été transmise dans ma famille depuis des générations.", "This ring was passed down in my family for generations.", 1], ["Laissez-moi vous parler de cette sauce à base de soja. C'est une recette secrète transmise dans ma famille depuis des générations depuis mon arrière grand-mère.", "This soy sauce dressing... is handed down in the family from the mother of my grandmother.", 1], ["En regard de ce qui était triste, elles ont fait marcher les choses. Telle est la tradition transmise dans ma famille des temps anciens.", "Regardless of what is said, making things work is the tradition passed down in my family from ancient times.", 1]]}, "sa": {"__C": 2, "famille": {"__C": 2, "mais": {"__C": 1, "__e": [["Cette histoire d'eau magique de guérison a été transmise dans sa famille, mais ce n'est que quand le père de Hopper a eu des enfants et que sa fille est tombée malade, qu'il est parti chercher la grotte.", "So this magic water healing story has been passed down through his family. But it wasn't after Hopper's dad had kids of his own. And his daughter got sick until he went looking for the cave.", 1]]}, "depuis": {"__C": 1, "__e": [["Transmise dans sa famille depuis 300 ans.", "Handed down through her family for 300 years.", 1]]}, "__e": [["Transmise dans sa famille depuis 300 ans.", "Handed down through her family for 300 years.", 1], ["Cette histoire d'eau magique de guérison a été transmise dans sa famille, mais ce n'est que quand le père de Hopper a eu des enfants et que sa fille est tombée malade, qu'il est parti chercher la grotte.", "So this magic water healing story has been passed down through his family. But it wasn't after Hopper's dad had kids of his own. And his daughter got sick until he went looking for the cave.", 1]]}, "__e": [["Transmise dans sa famille depuis 300 ans.", "Handed down through her family for 300 years.", 1], ["Cette histoire d'eau magique de guérison a été transmise dans sa famille, mais ce n'est que quand le père de Hopper a eu des enfants et que sa fille est tombée malade, qu'il est parti chercher la grotte.", "So this magic water healing story has been passed down through his family. But it wasn't after Hopper's dad had kids of his own. And his daughter got sick until he went looking for the cave.", 1]]}, "__e": [["Ça l'était lorsque je leur ai demandé la bague transmise dans la famille depuis des générations que ma grand-mère m'a laissée.", "I think it was when I asked them for the generations-old Hendrie family ring my great-grandmother left me for when the time was right.", 1], ["Cette histoire d'eau magique de guérison a été transmise dans sa famille, mais ce n'est que quand le père de Hopper a eu des enfants et que sa fille est tombée malade, qu'il est parti chercher la grotte.", "So this magic water healing story has been passed down through his family. But it wasn't after Hopper's dad had kids of his own. And his daughter got sick until he went looking for the cave.", 1], ["En regard de ce qui était triste, elles ont fait marcher les choses. Telle est la tradition transmise dans ma famille des temps anciens.", "Regardless of what is said, making things work is the tradition passed down in my family from ancient times.", 1]]}, "au": {"__C": 45, "cerveau": {"__C": 3, "d'un": {"__C": 1, "autre": {"__C": 1, "__e": [["Insinuez-vous... que la pensée d'un homme peut-être transmise au cerveau d'un autre ?", "What you're saying is, Doctor, that one man's thoughts can be transmitted to another man's brain and that man will respond to it?", 1]]}, "__e": [["Insinuez-vous... que la pensée d'un homme peut-être transmise au cerveau d'un autre ?", "What you're saying is, Doctor, that one man's thoughts can be transmitted to another man's brain and that man will respond to it?", 1]]}, "récepteur": {"__C": 1, "__e": [["Sam doit le revoir, et l'ordinateur compare l'activité cérébrale de la deuxième vision avec la première, pour en extraire uniquement ce qui concerne l'image, qui devrait alors être transmise au cerveau récepteur.", "Then Sam has to look at it again, and the computer has to compare the brain activity of the Second Seeing to that of the first one, thereby extracting only what is relevant to the image, which then, hopefully, will be transmitted into the receiving brain. Understand?", 1]]}, "__e": [["Insinuez-vous... que la pensée d'un homme peut-être transmise au cerveau d'un autre ?", "What you're saying is, Doctor, that one man's thoughts can be transmitted to another man's brain and that man will respond to it?", 1], ["Sam doit le revoir, et l'ordinateur compare l'activité cérébrale de la deuxième vision avec la première, pour en extraire uniquement ce qui concerne l'image, qui devrait alors être transmise au cerveau récepteur.", "Then Sam has to look at it again, and the computer has to compare the brain activity of the Second Seeing to that of the first one, thereby extracting only what is relevant to the image, which then, hopefully, will be transmitted into the receiving brain. Understand?", 1], ["La douleur est la douleur, transmise au cerveau par les nerfs.", "FORCE-FEEDING GEESE \"FOIE GRAS\"", 1]]}, "procureur": {"__C": 3, "ca": {"__C": 1, "peut": {"__C": 1, "__e": [["La procédure sera transmise au procureur. Ca peut prendre du temps.", "Your case will be sent to the Prosecutor it could take a while", 1]]}, "__e": [["La procédure sera transmise au procureur. Ca peut prendre du temps.", "Your case will be sent to the Prosecutor it could take a while", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Il faut s'adresser a la gendarmerie, et ensuite, la plainte est transmise au procureur de la Republique.", "The person must go to the police. Then, the complaint is referred to the Prosecutor.", 1]]}, "__e": [["Il faut s'adresser a la gendarmerie, et ensuite, la plainte est transmise au procureur de la Republique.", "The person must go to the police. Then, the complaint is referred to the Prosecutor.", 1]]}, "__e": [["Il faut s'adresser a la gendarmerie, et ensuite, la plainte est transmise au procureur de la Republique.", "The person must go to the police. Then, the complaint is referred to the Prosecutor.", 1], ["Je t'ai pas dit que l'affaire Mona a été transmise au procureur.", "I hadn't informed you that the Mona case has been referred to the state prosecutor.", 1], ["La procédure sera transmise au procureur. Ca peut prendre du temps.", "Your case will be sent to the Prosecutor it could take a while", 1]]}, "parquet": {"__C": 3, "qui": {"__C": 1, "enquêtera": {"__C": 1, "__e": [["Certains de ces actes tombent sous le coup de la loi, la plainte est donc transmise au parquet qui enquêtera.", "As some of these offences fall within the framework of criminal activity, this complaint will be passed on to the office of the state prosecutor for further action.", 1]]}, "__e": [["Certains de ces actes tombent sous le coup de la loi, la plainte est donc transmise au parquet qui enquêtera.", "As some of these offences fall within the framework of criminal activity, this complaint will be passed on to the office of the state prosecutor for further action.", 1]]}, "et": {"__C": 1, "aux": {"__C": 1, "__e": [["L'information a également été transmise au Parquet et aux journalistes.", "The information was leaked to prosecution and reporters, as well.", 1]]}, "__e": [["L'information a également été transmise au Parquet et aux journalistes.", "The information was leaked to prosecution and reporters, as well.", 1]]}, "__e": [["Sans règlement amiable, l'affaire sera transmise au parquet.", "Settle it with him, or the case will be handed over to the prosecution.", 1], ["Certains de ces actes tombent sous le coup de la loi, la plainte est donc transmise au parquet qui enquêtera.", "As some of these offences fall within the framework of criminal activity, this complaint will be passed on to the office of the state prosecutor for further action.", 1], ["L'information a également été transmise au Parquet et aux journalistes.", "The information was leaked to prosecution and reporters, as well.", 1]]}, "__e": [["Elle a été transmise au Bureau quelques minutes plus tôt.", "It was turned over to the Bureau a few minutes ago.", 1], ["On a fait notre enquête préliminaire et l'avons transmise au FBI, mais il n'a plus jamais été question du van.", "We did our preliminary investigation and referred it right back to the FBI, but the van was never mentioned again.", 1], ["Pour le moment, la Police ne peut pas enquêter de manière officielle, parce que l'affaire a été transmise au Tribunal.", "The Police Bureau cannot investigate this officially. All files have been transferred to the Tribunal.", 1]]}, "__e": [["Quand nous disons qu'une langue est culturellement transmise - c'est-à-dire qu'elle est apprise plutôt qu'héritée - nous voulons dire qu'elle fait partie de ce complexe entier de comportement appris et partagé que les anthropologues appellent \"culture\".", "When we say that a language is culturally transmitted - that is, that it is learned rather than inherited - we mean that it is part of that whole complex of learned and shared behavior that anthropologists call culture.", 0], ["La malaria est transmise par les moustiques.", "Malaria is carried by mosquitoes.", 0], ["Cette tradition a été transmise de génération en génération.", "This tradition has been passed down from generation to generation.", 0]]}, "corday": {"__C": 361, "je": {"__C": 4, "savais": {"__C": 1, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Quand Xavier a téléphoné à Corday, je savais que tu étais sur place.", "When Xavier phoned Corday, I knew you were on the spot.", 1]]}, "__e": [["Quand Xavier a téléphoné à Corday, je savais que tu étais sur place.", "When Xavier phoned Corday, I knew you were on the spot.", 1]]}, "__e": [["Quand Xavier a téléphoné à Corday, je savais que tu étais sur place.", "When Xavier phoned Corday, I knew you were on the spot.", 1]]}, "vois": {"__C": 1, "que": {"__C": 1, "vous": {"__C": 1, "__e": [["Mlle Corday, je vois que vous avez demandé un scan pour M. McKay.", "Ms. Corday. I see you ordered that CT on Mr. McKay.", 1]]}, "__e": [["Mlle Corday, je vois que vous avez demandé un scan pour M. McKay.", "Ms. Corday. I see you ordered that CT on Mr. McKay.", 1]]}, "__e": [["Mlle Corday, je vois que vous avez demandé un scan pour M. McKay.", "Ms. Corday. I see you ordered that CT on Mr. McKay.", 1]]}, "dois": {"__C": 1, "vous": {"__C": 1, "parler": {"__C": 1, "__e": [["Je suis le Dr Corday, je dois vous parler.", "I'm Dr. Corday. I need a word with you.", 1]]}, "__e": [["Je suis le Dr Corday, je dois vous parler.", "I'm Dr. Corday. I need a word with you.", 1]]}, "__e": [["Je suis le Dr Corday, je dois vous parler.", "I'm Dr. Corday. I need a word with you.", 1]]}, "__e": [["Quand Xavier a téléphoné à Corday, je savais que tu étais sur place.", "When Xavier phoned Corday, I knew you were on the spot.", 1], ["Je suis le Dr Corday, je dois vous parler.", "I'm Dr. Corday. I need a word with you.", 1], ["A propos, Dr Corday. Je ne suis pas d'accord avec la rumeur.", "For the record, Dr. Corday, I don't agree with what people are saying about you.", 1]]}, "et": {"__C": 9, "marat": {"__C": 2, "un": {"__C": 2, "leader": {"__C": 2, "__e": [["Charlotte Corday et Marat, un leader de la Révolution.", "Charlotte Corday and Marat... one of the leaders of the French Revolution.", 1]]}, "__e": [["Charlotte Corday et Marat, un leader de la Révolution.", "Charlotte Corday and Marat... one of the leaders of the French Revolution.", 1]]}, "__e": [["Charlotte Corday et Marat, un leader de la Révolution.", "Charlotte Corday and Marat... one of the leaders of the French Revolution.", 1]]}, "abby": {"__C": 1, "__e": [["Tu sais, l'étudiant en pharmacie de Corday et Abby ?", "You know the pharmacy dude that Corday and Abby were working on?", 1]]}, "cleo": {"__C": 1, "n'est": {"__C": 1, "pas": {"__C": 1, "__e": [["Benton a échangé avec Corday et Cleo n'est pas là non plus.", "Benton traded with Corday and Cleo's off too.", 1]]}, "__e": [["Benton a échangé avec Corday et Cleo n'est pas là non plus.", "Benton traded with Corday and Cleo's off too.", 1]]}, "__e": [["Benton a échangé avec Corday et Cleo n'est pas là non plus.", "Benton traded with Corday and Cleo's off too.", 1]]}, "__e": [["Benton a échangé avec Corday et Cleo n'est pas là non plus.", "Benton traded with Corday and Cleo's off too.", 1], ["Dr Greene, le Dr Corday et l'ambulance arrivent avec votre fille.", "Corday and the paramedics are on their way with your daughter.", 1], ["Vous êtes collègues, le docteur Corday et vous ?", "Do you work closely with Dr. Corday?", 1]]}, "est": {"__C": 9, "corday": {"__C": 1, "__e": [["Quand Latouche est Xavier, Corday est Corday.", "When Latouche is Xavier, Corday is Corday.", 1]]}, "xavier": {"__C": 1, "est": {"__C": 1}, "__e": [["Quand Corday est Xavier, Latouche est Latouche.", "When Corday is Xavier, Latouche is Latouche.", 1]]}, "là": {"__C": 2, "__e": [["Corday est là ?", "Corday around?", 1], ["Le Dr Corday est là.", "Dr. Corday's right here.", 1]]}, "__e": [["Le Dr Corday est nouvelle ici. Voici Carla.", "Peter?", 1], ["- Le Dr Corday est allé le chercher.", "- Dr. Corday's procuring the organ.", 1], ["Ne t'inquiète pas, le Dr Corday est excellent.", "Don't worry. Dr. Corday's an excellent surgeon.", 1]]}, "a": {"__C": 16, "fait": {"__C": 1, "preuve": {"__C": 1, "de": {"__C": 1, "__e": [["\"Charlotte Corday a fait preuve de courage", "Charlotte Corday had to be brave...", 1]]}, "__e": [["\"Charlotte Corday a fait preuve de courage", "Charlotte Corday had to be brave...", 1]]}, "__e": [["\"Charlotte Corday a fait preuve de courage", "Charlotte Corday had to be brave...", 1]]}, "les": {"__C": 1, "beaux": {"__C": 1, "magasins": {"__C": 1}}}, "besoin": {"__C": 2, "de": {"__C": 1, "lui": {"__C": 1, "__e": [["Alors, bipez le Dr Dorset et dites-lui que le Dr Corday a besoin de lui.", "I paged them. They were unimpressed.", 1]]}, "__e": [["Alors, bipez le Dr Dorset et dites-lui que le Dr Corday a besoin de lui.", "I paged them. They were unimpressed.", 1]]}, "d'aide": {"__C": 1, "__e": [["Corday a besoin d'aide.", "Corday needs some help.", 1]]}, "__e": [["Corday a besoin d'aide.", "Corday needs some help.", 1], ["Alors, bipez le Dr Dorset et dites-lui que le Dr Corday a besoin de lui.", "I paged them. They were unimpressed.", 1]]}, "__e": [["Si vous pensez que le Dr Corday a le temps...", "If you feel Dr. Corday has the time...", 1], ["- Corday a fini par le voir ? - Non. J'ai bu de l'eau de la Russe.", "You call Grandma and I'll roll this guy over so we can all kiss his ass goodbye!", 1], ["Mais votre bébé est sorti, et vous avez sûrement remarqué que le Dr Corday a remonté le niveau des internes en chirurgie. Oui.", "But now your baby's out of the hospital and as you've probably noted Dr. Corday has raised the bar considerably for surgical residents.", 1]]}, "vous": {"__C": 7, "demande": {"__C": 1, "une": {"__C": 1, "torche": {"__C": 1, "__e": [["Dr Benton, si Mlle Corday vous demande une \"torche.\"", "Dr. Benton, suppose Ms. Corday asked you for a torch.", 1]]}, "__e": [["Dr Benton, si Mlle Corday vous demande une \"torche.\"", "Dr. Benton, suppose Ms. Corday asked you for a torch.", 1]]}, "__e": [["Dr Benton, si Mlle Corday vous demande une \"torche.\"", "Dr. Benton, suppose Ms. Corday asked you for a torch.", 1]]}, "a": {"__C": 1, "passé": {"__C": 1, "un": {"__C": 1, "__e": [["Le Dr Corday vous a passé un vilain iléon.", "I see Dr. Corday handed you off one nasty ileum.", 1]]}, "__e": [["Le Dr Corday vous a passé un vilain iléon.", "I see Dr. Corday handed you off one nasty ileum.", 1]]}, "__e": [["Le Dr Corday vous a passé un vilain iléon.", "I see Dr. Corday handed you off one nasty ileum.", 1]]}, "réclame": {"__C": 1, "je": {"__C": 1, "viens": {"__C": 1, "__e": [["- Le Dr Corday vous réclame. - Je viens tout de suite.", "- Dr. Corday, he's asking for you.", 1]]}, "__e": [["- Le Dr Corday vous réclame. - Je viens tout de suite.", "- Dr. Corday, he's asking for you.", 1]]}, "__e": [["- Le Dr Corday vous réclame. - Je viens tout de suite.", "- Dr. Corday, he's asking for you.", 1]]}, "__e": [["- Le Dr Corday vous réclame. - Je viens tout de suite.", "- Dr. Corday, he's asking for you.", 1], ["Je suis désolée Dr Carter, le docteur Corday vous cherche.", "I'm sorry, Dr. Carter Dr. Corday was looking for you.", 1], ["Margaret, je suis le Dr Corday, vous avez eu un accident.", "Margaret, I'm Dr. Corday. You were in an accident.", 1]]}, "on": {"__C": 5, "dit": {"__C": 1, "qu'elle": {"__C": 1, "part": {"__C": 1, "__e": [["Mais je ne trouve pas le Dr Corday. On dit qu'elle part au Costa Rica.", "I called upstairs and they said something about her checking out Costa Rica.", 1]]}, "__e": [["Mais je ne trouve pas le Dr Corday. On dit qu'elle part au Costa Rica.", "I called upstairs and they said something about her checking out Costa Rica.", 1]]}, "__e": [["Mais je ne trouve pas le Dr Corday. On dit qu'elle part au Costa Rica.", "I called upstairs and they said something about her checking out Costa Rica.", 1]]}, "vous": {"__C": 2, "demande": {"__C": 2, "au": {"__C": 2, "__e": [["Dr Corday, on vous demande au téléphone.", "Dr. Corday, you have a phone call. - She's busy.", 1], ["Dr Corday, on vous demande au bloc un.", "Dr. Corday, they need you in O. R. 1.", 1]]}, "__e": [["Dr Corday, on vous demande au téléphone.", "Dr. Corday, you have a phone call. - She's busy.", 1], ["Dr Corday, on vous demande au bloc un.", "Dr. Corday, they need you in O. R. 1.", 1]]}, "__e": [["Dr Corday, on vous demande au téléphone.", "Dr. Corday, you have a phone call. - She's busy.", 1], ["Dr Corday, on vous demande au bloc un.", "Dr. Corday, they need you in O. R. 1.", 1]]}, "a": {"__C": 2, "un": {"__C": 1, "trauma": {"__C": 1, "__e": [["Docteur Corday, on a un trauma en détresse respiratoire.", "We have a trauma patient in here in respiratory distress.", 1]]}, "__e": [["Docteur Corday, on a un trauma en détresse respiratoire.", "We have a trauma patient in here in respiratory distress.", 1]]}, "besoin": {"__C": 1, "de": {"__C": 1, "__e": [["Une fois c'est suffisant. Dr Corday, on a besoin de vous ici.", "Dr. Corday, we need you in here.", 1]]}, "__e": [["Une fois c'est suffisant. Dr Corday, on a besoin de vous ici.", "Dr. Corday, we need you in here.", 1]]}, "__e": [["Docteur Corday, on a un trauma en détresse respiratoire.", "We have a trauma patient in here in respiratory distress.", 1], ["Une fois c'est suffisant. Dr Corday, on a besoin de vous ici.", "Dr. Corday, we need you in here.", 1]]}, "__e": [["Dr Corday, on vous demande au bloc un.", "Dr. Corday, they need you in O. R. 1.", 1], ["Mais je ne trouve pas le Dr Corday. On dit qu'elle part au Costa Rica.", "I called upstairs and they said something about her checking out Costa Rica.", 1], ["Une fois c'est suffisant. Dr Corday, on a besoin de vous ici.", "Dr. Corday, we need you in here.", 1]]}, "__e": [["- Corday a fini par le voir ? - Non. J'ai bu de l'eau de la Russe.", "You call Grandma and I'll roll this guy over so we can all kiss his ass goodbye!", 1], ["Ce privé, Corday ... m'a fait jurer de ne rien dire ... mais vous avez le droit de savoir.", "The Pl made me promise not to say anything, but hell... ... youworkedthiscasetoo.", 1], ["Mais votre bébé est sorti, et vous avez sûrement remarqué que le Dr Corday a remonté le niveau des internes en chirurgie. Oui.", "But now your baby's out of the hospital and as you've probably noted Dr. Corday has raised the bar considerably for surgical residents.", 1]]}, "régnera": {"__C": 311, "dans": {"__C": 14, "mon": {"__C": 2, "coeur": {"__C": 1, "__e": [["Et un trône rien qu'à vous, vous serez la femme qui régnera dans mon coeur.", "And a throne for you, a woman's throne, in my heart.", 1]]}, "cœur": {"__C": 1, "__e": [["j'ai pu la voir enfin, ma belle fiancée, celle qui dès longtemps régnait dans ma pensée, celle qui désormais régnera dans mon cœur!", "Here I saw her at last, my fair betrothed! She who has long reigned in my thoughts, now reigns in my heart forever!", 1]]}, "__e": [["j'ai pu la voir enfin, ma belle fiancée, celle qui dès longtemps régnait dans ma pensée, celle qui désormais régnera dans mon cœur!", "Here I saw her at last, my fair betrothed! She who has long reigned in my thoughts, now reigns in my heart forever!", 1], ["Et un trône rien qu'à vous, vous serez la femme qui régnera dans mon coeur.", "And a throne for you, a woman's throne, in my heart.", 1]]}, "cette": {"__C": 2, "maison": {"__C": 1, "grâce": {"__C": 1, "__e": [["Un goût de l'harmonie qui régnera dans cette maison grâce à moi.", "A taste of the harmony that will reign in this house thanks to me.", 1]]}, "__e": [["Un goût de l'harmonie qui régnera dans cette maison grâce à moi.", "A taste of the harmony that will reign in this house thanks to me.", 1]]}, "ville": {"__C": 1, "__e": [["Si ça continue comme ça, vous serez responsables du chaos qui régnera dans cette ville.", "Why is it that we continue to let a band of vigilantes... make a mockery of the laws of this city?", 1]]}, "__e": [["Un goût de l'harmonie qui régnera dans cette maison grâce à moi.", "A taste of the harmony that will reign in this house thanks to me.", 1], ["Si ça continue comme ça, vous serez responsables du chaos qui régnera dans cette ville.", "Why is it that we continue to let a band of vigilantes... make a mockery of the laws of this city?", 1]]}, "le": {"__C": 6, "monde": {"__C": 5, "troublé": {"__C": 2, "__e": [["Et une nouvelle fois, la paix régnera dans le monde troublé des hommes.", "And then peace will be restored again, for a time.", 1]]}, "ma": {"__C": 1, "__e": [["Quand il sera mort, une paix durable régnera dans le monde. Ma femme l'espérait aussi.", "My wife was also yearning to live in an era of peace where there is no Demon King.", 1]]}, "__e": [["J'espère qu'une paix durable régnera dans le monde.", "I can't wait for an era of peace.", 1], ["Vous croyez que sans émotion, la paix régnera dans le monde ?", "Do you think getting rid of emotions will bring peace to the world?", 1], ["Et une nouvelle fois, la paix régnera dans le monde troublé des hommes.", "And then peace will be restored again, for a time.", 1]]}, "fort": {"__C": 1, "__e": [["La pagaille régnera dans le fort.", "There will be mayhem.", 1]]}, "__e": [["J'espère qu'une paix durable régnera dans le monde.", "I can't wait for an era of peace.", 1], ["Vous croyez que sans émotion, la paix régnera dans le monde ?", "Do you think getting rid of emotions will bring peace to the world?", 1], ["Et une nouvelle fois, la paix régnera dans le monde troublé des hommes.", "And then peace will be restored again, for a time.", 1]]}, "__e": [["j'ai pu la voir enfin, ma belle fiancée, celle qui dès longtemps régnait dans ma pensée, celle qui désormais régnera dans mon cœur!", "Here I saw her at last, my fair betrothed! She who has long reigned in my thoughts, now reigns in my heart forever!", 1], ["Si ça continue comme ça, vous serez responsables du chaos qui régnera dans cette ville.", "Why is it that we continue to let a band of vigilantes... make a mockery of the laws of this city?", 1], ["Et un trône rien qu'à vous, vous serez la femme qui régnera dans mon coeur.", "And a throne for you, a woman's throne, in my heart.", 1]]}, "sur": {"__C": 101, "le": {"__C": 26, "monde": {"__C": 18, "entier": {"__C": 2, "__e": [["Il règne sur New Island, et bientôt il régnera sur le monde entier.", "This is the ruler of New lsland and soon the whole world.", 1], ["Dans le futur Dieu régnera sur le monde entier... Pour toujours.", "In the future God will reign over all the world...", 1]]}, "du": {"__C": 1, "__e": [["Quand on l'aura, on gagnera le prix et on régnera sur le monde du rock.", "When we get that thing, we`re gonna win that fuckin\" prize money... then we`re gonna dominate the world of rock.", 1]]}, "__e": [["Quand on l'aura, on gagnera le prix et on régnera sur le monde du rock.", "When we get that thing, we`re gonna win that fuckin\" prize money... then we`re gonna dominate the world of rock.", 1], ["Dans le futur Dieu régnera sur le monde entier... Pour toujours.", "In the future God will reign over all the world...", 1], ["le dieu de la guerre s'est endormi ll a léché son épée Celui qui la trouvera régnera sur le monde", "His sword dropped from his hand. Whoever finds it will rule the world.", 1]]}, "royaume": {"__C": 3, "__e": [["Quand ils se rencontreront Qui régnera sur le royaume ?", "When they meet face to face Who will fiercely reign in the realm?", 1], ["Ils savent qui régnera sur le royaume.", "They understand who'll be in charge of the realm.", 1], ["L'homme devant moi m'aime, cet homme qui, un jour, régnera sur le royaume.", "The man in front of me likes me. The man who will become the king of this country.", 1]]}, "__e": [["Dans le futur Dieu régnera sur le monde entier... Pour toujours.", "In the future God will reign over all the world...", 1], ["le dieu de la guerre s'est endormi ll a léché son épée Celui qui la trouvera régnera sur le monde", "His sword dropped from his hand. Whoever finds it will rule the world.", 1], ["L'homme devant moi m'aime, cet homme qui, un jour, régnera sur le royaume.", "The man in front of me likes me. The man who will become the king of this country.", 1]]}, "les": {"__C": 13, "générations": {"__C": 1, "à": {"__C": 1, "__e": [["Un test pour voir si Tokugawa régnera sur les générations à venir ou sera renversé.", "It's a test to see whether the Tokugawa will rule... for generations to come, or be overthrown.", 1]]}, "__e": [["Un test pour voir si Tokugawa régnera sur les générations à venir ou sera renversé.", "It's a test to see whether the Tokugawa will rule... for generations to come, or be overthrown.", 1]]}, "arts": {"__C": 2, "martiaux": {"__C": 2, "__e": [["Qui détient les 2 parties, dit-on, atteindra le kung-fu suprême et régnera sur les arts martiaux.", "\"Later, a rumour arose. Whomever possessed his remains\" \"could master kung fu and rule the martial arts universe\"", 1], ["Il paraît que celui qui aura la dépouille régnera sur les arts martiaux.", "I've heard whoever has the remains can rule the martial arts world", 1]]}, "__e": [["Qui détient les 2 parties, dit-on, atteindra le kung-fu suprême et régnera sur les arts martiaux.", "\"Later, a rumour arose. Whomever possessed his remains\" \"could master kung fu and rule the martial arts universe\"", 1], ["Il paraît que celui qui aura la dépouille régnera sur les arts martiaux.", "I've heard whoever has the remains can rule the martial arts world", 1]]}, "__e": [["Que le vainqueur régnera sur les ours à jamais.", "Tell them that the winner will rule over the bears forever.", 1], ["Je comprend que tu ressentes de la jalousie envers elle, mais sa majesté régnera sur les Quatre Mers dans le futur, donc il y aura sûrement de nombreuse femmes dans son harem.", "I understand your jealousy against her, but His Majesty will reign over the Four Seas in the future, so there'll surely be a lot of women in his harem.", 1], ["Et ils savent seulement que la princesse héritière sera la future impératrice qui régnera sur les femmes dans le palais.", "And they only know that the crown princess will be the future empress who will rule over the women in the palace.", 1]]}, "la": {"__C": 18, "galaxie": {"__C": 4, "aucune": {"__C": 1, "__e": [["Il régnera sur la galaxie. Aucune arme ne sera assez puissante pour l'arrêter.", "I am hoping O'Neills conscious mind, can provide us with a direct conduit to the information we need.", 1]]}, "__e": [["Il régnera sur la galaxie.", "He will rule the galaxy.", 1], ["Si la prophétie va se réaliser, qu'une fille d'un nom ancien deviendra reine, qu'elle choisira un roi, et qu'ensemble, ils régneront sur notre monde et que leur fils régnera sur la galaxie.", "Whether the prophecy be true... that a girl of ancient name shall become queen... that she shall choose a king, and that together they shall rule our world... and that their son shall rule the galaxy.", 1], ["Il régnera sur la galaxie. Aucune arme ne sera assez puissante pour l'arrêter.", "I am hoping O'Neills conscious mind, can provide us with a direct conduit to the information we need.", 1]]}, "terre": {"__C": 4, "à": {"__C": 1, "__e": [["Mais si ces deux titans unissent leurs forces, les puissances des ténèbres seront vaincues, et la paix régnera sur la Terre, à tout jamais.", "But if these two titans join forces, the powers of darkness will be overcome, and peace on Earth forever.", 1]]}, "tu": {"__C": 1, "__e": [["Mais quand mon fils régnera sur la Terre, tu le feras, Ritter.", "Oh, but once my son rules over the Earth, you will, Ritter.", 1]]}, "__e": [["Mais si ces deux titans unissent leurs forces, les puissances des ténèbres seront vaincues, et la paix régnera sur la Terre, à tout jamais.", "But if these two titans join forces, the powers of darkness will be overcome, and peace on Earth forever.", 1], ["\"Je sais que mon rédempteur vit, et à la fin, il régnera sur la terre.\"", "\"I know that my redeemer lives, and that, in the end, he shall stand on the earth.\"", 1], ["Mais quand mon fils régnera sur la Terre, tu le feras, Ritter.", "Oh, but once my son rules over the Earth, you will, Ritter.", 1]]}, "__e": [["Le Guerrier qui vient de l'Ouest régnera sur la Plaine du Centre et se fera Roi Guerrier.\"", "The fighter who came from the west. The one who ruled over the midstream region of Hwang Ho. The one named Haou.", 1], ["Le Guerrier qui vient de l'ouest régnera sur la Plaine du Centre et se fera Roi Guerrier.", "The fighter who came from the west. The one who ruled over Hwang Ho and is called the Haou.", 1], ["Il régnera sur la galaxie. Aucune arme ne sera assez puissante pour l'arrêter.", "I am hoping O'Neills conscious mind, can provide us with a direct conduit to the information we need.", 1]]}, "__e": [["Et ils savent seulement que la princesse héritière sera la future impératrice qui régnera sur les femmes dans le palais.", "And they only know that the crown princess will be the future empress who will rule over the women in the palace.", 1], ["Elle régnera sur mon coeur et mes enfants, s'il plaît à Dieu.", "She'll reign over a few acres, my heart, and a few children, God willing.", 1], ["Maintenant, laisse-moi te présenter ton vieil ami, ton frère de sang, celui qui un jour régnera sur nous, celui qu'on appelle Steve.", "But now, may I present reunion with oldest friend and blood brother, with he that shall one day rule us all, the one known as Steve.", 1]]}, "pour": {"__C": 13, "toujours": {"__C": 6, "et": {"__C": 1, "à": {"__C": 1, "__e": [["L'Eternel régnera pour toujours et à jamais...", "From everlasting to everlasting...", 1]]}, "__e": [["L'Eternel régnera pour toujours et à jamais...", "From everlasting to everlasting...", 1]]}, "sur": {"__C": 1, "l'océan": {"__C": 1, "__e": [["Maintenant... avec cette forteresse, nous pouvons conquérir tout le Sud-Ouest de l'Asie et le Grand Empire du Japon régnera pour toujours sur l'océan Pacifique !", "Now... with this stronghold, we can conquer all of Southeast Asia and the Great Empire of Japan will forever rule the Pacific Ocean!", 1]]}, "__e": [["Maintenant... avec cette forteresse, nous pouvons conquérir tout le Sud-Ouest de l'Asie et le Grand Empire du Japon régnera pour toujours sur l'océan Pacifique !", "Now... with this stronghold, we can conquer all of Southeast Asia and the Great Empire of Japan will forever rule the Pacific Ocean!", 1]]}, "__e": [["Et la paix régnera pour toujours !", "And peace shall reign forever!", 1], ["Vous avez intérêt à assurer sinon on est foutus. La Pouffe Blanche régnera pour toujours.", "The White Bitch will surely rule forever.", 1], ["Maintenant... avec cette forteresse, nous pouvons conquérir tout le Sud-Ouest de l'Asie et le Grand Empire du Japon régnera pour toujours sur l'océan Pacifique !", "Now... with this stronghold, we can conquer all of Southeast Asia and the Great Empire of Japan will forever rule the Pacific Ocean!", 1]]}, "toute": {"__C": 1, "l'éternité": {"__C": 1, "et": {"__C": 1, "__e": [["C'est écrit que la paix régnera pour toute l'éternité... et un royaume de bonheursera construit par les forces du bien.", "It's written that peace will reign for all eternity... and a kingdom of happiness will be build with forces of good.", 1]]}, "__e": [["C'est écrit que la paix régnera pour toute l'éternité... et un royaume de bonheursera construit par les forces du bien.", "It's written that peace will reign for all eternity... and a kingdom of happiness will be build with forces of good.", 1]]}, "__e": [["C'est écrit que la paix régnera pour toute l'éternité... et un royaume de bonheursera construit par les forces du bien.", "It's written that peace will reign for all eternity... and a kingdom of happiness will be build with forces of good.", 1]]}, "l'éternité": {"__C": 6, "sur": {"__C": 1, "le": {"__C": 1, "__e": [["Et le Royaume des Ténèbres régnera pour l'éternité sur le monde.", "The Dark Kingdom will rise and rule the world!", 1]]}, "__e": [["Et le Royaume des Ténèbres régnera pour l'éternité sur le monde.", "The Dark Kingdom will rise and rule the world!", 1]]}, "__e": [["Ninivé sera réduite en cendres, la surface de la terre disparaîtra et le Néant régnera pour l'éternité.", "Ninive shall be reduced to ashes, the surface of the earth shall disappear and Nothingness shall rule for eternity.", 1], ["Si, à ce moment-là, le Singe conduit le Jaguar et le Tigre dévore la jeune nubile, l'ordre de l'univers sera tel que le Malin régnera pour l'éternité.", "If at that moment, the monkey will ride the jaguar, and the tiger will feast on the nubile, the order of the universe will be such that the Evil One will reign supreme for eternity.", 1], ["Et le Royaume des Ténèbres régnera pour l'éternité sur le monde.", "The Dark Kingdom will rise and rule the world!", 1]]}, "__e": [["Vous avez intérêt à assurer sinon on est foutus. La Pouffe Blanche régnera pour toujours.", "The White Bitch will surely rule forever.", 1], ["Et le Royaume des Ténèbres régnera pour l'éternité sur le monde.", "The Dark Kingdom will rise and rule the world!", 1], ["Maintenant... avec cette forteresse, nous pouvons conquérir tout le Sud-Ouest de l'Asie et le Grand Empire du Japon régnera pour toujours sur l'océan Pacifique !", "Now... with this stronghold, we can conquer all of Southeast Asia and the Great Empire of Japan will forever rule the Pacific Ocean!", 1]]}, "pas": {"__C": 8, "parmi": {"__C": 1, "nous": {"__C": 1, "__e": [["Mais si vous ne le faites pas, mes amis... alors il n'y a plus d'espoir pour vous, alors la civilisation telle que nous la connaissons prendra fin... et la paix ne régnera pas parmi nous.", "But if you don't do this, friends... then there is no hope for you, then civilization as we know it will end... and peace will not reign among us.", 1]]}, "__e": [["Mais si vous ne le faites pas, mes amis... alors il n'y a plus d'espoir pour vous, alors la civilisation telle que nous la connaissons prendra fin... et la paix ne régnera pas parmi nous.", "But if you don't do this, friends... then there is no hope for you, then civilization as we know it will end... and peace will not reign among us.", 1]]}, "en": {"__C": 1, "irlande": {"__C": 1, "tant": {"__C": 1, "__e": [["La paix ne régnera pas en Irlande... tant que l'Église catholique ne sera pas anéantie.", "Therefore, I am led to believe there will be no peace in Ireland until the Catholic Church is crushed.", 1]]}, "__e": [["La paix ne régnera pas en Irlande... tant que l'Église catholique ne sera pas anéantie.", "Therefore, I am led to believe there will be no peace in Ireland until the Catholic Church is crushed.", 1]]}, "__e": [["La paix ne régnera pas en Irlande... tant que l'Église catholique ne sera pas anéantie.", "Therefore, I am led to believe there will be no peace in Ireland until the Catholic Church is crushed.", 1]]}, "tant": {"__C": 1, "que": {"__C": 1, "je": {"__C": 1, "__e": [["Sinon, ce serait le chaos, et croyez-moi... le chaos ne régnera pas, tant que je serai là.", "Next, it's chaos. And I can tell you this; Chaos does not work for the New York Yankees.", 1]]}, "__e": [["Sinon, ce serait le chaos, et croyez-moi... le chaos ne régnera pas, tant que je serai là.", "Next, it's chaos. And I can tell you this; Chaos does not work for the New York Yankees.", 1]]}, "__e": [["Sinon, ce serait le chaos, et croyez-moi... le chaos ne régnera pas, tant que je serai là.", "Next, it's chaos. And I can tell you this; Chaos does not work for the New York Yankees.", 1]]}, "__e": [["Apparemment, tant que Zhu Shan ne tombera pas dans nos filets, la paix ne régnera pas dans le Nord.", "Looks like as long as Zhu Zan doesn't fall into our net, there won't be any peace in the north.", 1], ["Sinon, ce serait le chaos, et croyez-moi... le chaos ne régnera pas, tant que je serai là.", "Next, it's chaos. And I can tell you this; Chaos does not work for the New York Yankees.", 1], ["Mais si vous ne le faites pas, mes amis... alors il n'y a plus d'espoir pour vous, alors la civilisation telle que nous la connaissons prendra fin... et la paix ne régnera pas parmi nous.", "But if you don't do this, friends... then there is no hope for you, then civilization as we know it will end... and peace will not reign among us.", 1]]}, "en": {"__C": 9, "maitre": {"__C": 1, "__e": [["Et Sakai régnera en maitre.", "To hell with Sakai.", 1]]}, "maître": {"__C": 4, "suprême": {"__C": 1, "sur": {"__C": 1, "__e": [["Alors Satan lui-même traversera la Porte, et régnera en maître suprême sur toute la Terre. La Porte.", "Then Satan himself will pass through the portal   and reign supreme over all the earth.", 1]]}, "__e": [["Alors Satan lui-même traversera la Porte, et régnera en maître suprême sur toute la Terre. La Porte.", "Then Satan himself will pass through the portal   and reign supreme over all the earth.", 1]]}, "absolu": {"__C": 1, "__e": [["Et alors, toute vie sur Terre sera totalement anéantie, et Hadès régnera en maître absolu.", "When that time comes, all lives in the world will be annihilated.", 1]]}, "__e": [["Le christianisme régnera en maître.", "Christianity will reign supreme.", 1], ["Et alors, toute vie sur Terre sera totalement anéantie, et Hadès régnera en maître absolu.", "When that time comes, all lives in the world will be annihilated.", 1], ["Alors Satan lui-même traversera la Porte, et régnera en maître suprême sur toute la Terre. La Porte.", "Then Satan himself will pass through the portal   and reign supreme over all the earth.", 1]]}, "tant": {"__C": 1, "que": {"__C": 1, "régent": {"__C": 1, "__e": [["La Prince Héritier régnera en tant que régent et la Reine sera transférée à la Villa Royale ?", "What? The prince is now ruling in stead, and the queen is moving to the palace vicinity?", 1]]}, "__e": [["La Prince Héritier régnera en tant que régent et la Reine sera transférée à la Villa Royale ?", "What? The prince is now ruling in stead, and the queen is moving to the palace vicinity?", 1]]}, "__e": [["La Prince Héritier régnera en tant que régent et la Reine sera transférée à la Villa Royale ?", "What? The prince is now ruling in stead, and the queen is moving to the palace vicinity?", 1]]}, "__e": [["Alors Satan lui-même traversera la Porte, et régnera en maître suprême sur toute la Terre. La Porte.", "Then Satan himself will pass through the portal   and reign supreme over all the earth.", 1], ["La Prince Héritier régnera en tant que régent et la Reine sera transférée à la Villa Royale ?", "What? The prince is now ruling in stead, and the queen is moving to the palace vicinity?", 1], ["Tu dois placer quelqu'un qui régnera en ton nom, et vite.", "You need to install someone to rule in your name and you need to do so quickly.", 1]]}, "à": {"__C": 24, "nouveau": {"__C": 5, "sur": {"__C": 2, "la": {"__C": 1, "__e": [["Mes frères... la race... la race supérieure... régnera à nouveau... sur la Terre !", "My brothers... our grace... our great superior race... shall reign once more... on Earth !", 1]]}, "__e": [["Forme étrange ou non, Eldrad vit, et régnera à nouveau sur Kastria !", "Strange form or not, Eldrad lives and shall again rule Kastria!", 1], ["Mes frères... la race... la race supérieure... régnera à nouveau... sur la Terre !", "My brothers... our grace... our great superior race... shall reign once more... on Earth !", 1]]}, "notre": {"__C": 1, "pays": {"__C": 1, "__e": [["Quand l'ordre régnera à nouveau, notre pays renouera avec la prospérité et l'abondance.", "Once order is established, our country will continue to enjoy prosperity and abundance.", 1]]}, "__e": [["Quand l'ordre régnera à nouveau, notre pays renouera avec la prospérité et l'abondance.", "Once order is established, our country will continue to enjoy prosperity and abundance.", 1]]}, "__e": [["Quand l'ordre régnera à nouveau, notre pays renouera avec la prospérité et l'abondance.", "Once order is established, our country will continue to enjoy prosperity and abundance.", 1], ["La joie régnera à nouveau !", "So don't you worry!", 1], ["Mes frères... la race... la race supérieure... régnera à nouveau... sur la Terre !", "My brothers... our grace... our great superior race... shall reign once more... on Earth !", 1]]}, "jamais": {"__C": 6, "sur": {"__C": 1, "le": {"__C": 1, "__e": [["Une fois la statue érigée, ton fils, la fierté de notre Roi Bhallaladeva... régnera à jamais sur le monde entier.", "Once this is erected, your son, our King Bhallaladeva's prestige... will live on forever in the entire world.", 1]]}, "__e": [["Une fois la statue érigée, ton fils, la fierté de notre Roi Bhallaladeva... régnera à jamais sur le monde entier.", "Once this is erected, your son, our King Bhallaladeva's prestige... will live on forever in the entire world.", 1]]}, "les": {"__C": 1, "liens": {"__C": 1, "__e": [["Ma malédiction régnera à jamais Les liens de la nature je couperai Tu souhaiteras n'être jamais", "My curse will reign forever, all nature ties I'll sever, you'll wish that you had never, that you never had been born.", 1]]}, "__e": [["Ma malédiction régnera à jamais Les liens de la nature je couperai Tu souhaiteras n'être jamais", "My curse will reign forever, all nature ties I'll sever, you'll wish that you had never, that you never had been born.", 1]]}, "__e": [["Avec votre aide, nous construirons un nouvel empire qui régnera à jamais !", "By your hand, we will raise the mightiest empire in the universe!", 1], ["Oui, sinon la magie noire régnera à jamais.", "If we don't, good magic will be gone forever.", 1], ["Selon les Fondateurs, s'il lui donne un héritier, Ia magie noire régnera à jamais.", "According to the Elders, if she conceives his heir, dark magic will rule his kingdom forever.", 1]]}, "ses": {"__C": 2, "côtés": {"__C": 2, "et": {"__C": 1, "__e": [["\"Et quand Il marchera sur Terre, la fille régnera à Ses côtés, et une nouvelle Aube poindra.\"", "\"And once He walks on Earth, the girl will rule at His side, and the new Dawn will begin.\"", 1]]}, "__e": [["\"Et quand Il marchera sur Terre, la fille régnera à Ses côtés, et une nouvelle Aube poindra.\"", "\"And once He walks on Earth, the girl will rule at His side, and the new Dawn will begin.\"", 1], ["La fille régnera à Ses côtés.", "The girl will rule at His side.", 1]]}, "__e": [["\"Et quand Il marchera sur Terre, la fille régnera à Ses côtés, et une nouvelle Aube poindra.\"", "\"And once He walks on Earth, the girl will rule at His side, and the new Dawn will begin.\"", 1], ["La fille régnera à Ses côtés.", "The girl will rule at His side.", 1]]}, "__e": [["Mes frères... la race... la race supérieure... régnera à nouveau... sur la Terre !", "My brothers... our grace... our great superior race... shall reign once more... on Earth !", 1], ["Nous savons que son époux régnera à sa place et cela pourrait bien être un certain duc de Lorraine.", "But we all know that not she but her husband will rule. and this could be, God forbid, a certain duke from Lorraine.", 1], ["Mais quand tu auras fait un enfant à Dame Marianne, mon petit-fils prendra Ie trône. Mon sang. Cette mauvaise graine régnera à travers lui.", "When you stud the Lady Marian... and my grandchild takes the throne... my blood... this twisted seed... will rule through him.", 1]]}, "__e": [["L'homme ne réalise pas que ce qu'il fait à la Terre, il se le fait à lui-même. Et quand les terres seront détruites et que les animaux auront fui ou auront été tués, l'homme régnera seul sur Terre.", "What Man doesn't realise is what he does to the land he ultimately does to himself, and when the land is finally destroyed and the animals are either driven out or killed,", 1], ["Comme tous les parents je pense que mon fils régnera un jour sur le monde, qu'il fera beaucoup de choses.", "Like most parents, I believe that my son has the ability to rule the world. To create a great impact. To follow in my footsteps in many ways.", 1], ["Mais si vous ne le faites pas, mes amis... alors il n'y a plus d'espoir pour vous, alors la civilisation telle que nous la connaissons prendra fin... et la paix ne régnera pas parmi nous.", "But if you don't do this, friends... then there is no hope for you, then civilization as we know it will end... and peace will not reign among us.", 1]]}, "demi-mesures": {"__C": 63, "pas": {"__C": 1, "de": {"__C": 1, "moyens": {"__C": 1, "termes": {"__C": 1, "__e": [["Ça change quoi ? La guerre continue ! Pas de demi-mesures, pas de moyens termes !", "What does \"the war continues\" mean?", 1]]}, "__e": [["Ça change quoi ? La guerre continue ! Pas de demi-mesures, pas de moyens termes !", "What does \"the war continues\" mean?", 1]]}, "__e": [["Ça change quoi ? La guerre continue ! Pas de demi-mesures, pas de moyens termes !", "What does \"the war continues\" mean?", 1]]}, "__e": [["Ça change quoi ? La guerre continue ! Pas de demi-mesures, pas de moyens termes !", "What does \"the war continues\" mean?", 1]]}, "messieurs": {"__C": 1, "__e": [["Pas de demi-mesures, messieurs.", "There'll be no half measures this time.", 1]]}, "cette": {"__C": 1, "fois": {"__C": 1, "nous": {"__C": 1, "irons": {"__C": 1, "__e": [["Passez le rapport dans mon bureau, pas de demi-mesures cette fois, nous irons jusqu'au bout !", "Break this case no matter how you approach it. Let's see some exemplary law enforcing. This time, really enforce them.", 1]]}, "__e": [["Passez le rapport dans mon bureau, pas de demi-mesures cette fois, nous irons jusqu'au bout !", "Break this case no matter how you approach it. Let's see some exemplary law enforcing. This time, really enforce them.", 1]]}, "__e": [["Passez le rapport dans mon bureau, pas de demi-mesures cette fois, nous irons jusqu'au bout !", "Break this case no matter how you approach it. Let's see some exemplary law enforcing. This time, really enforce them.", 1]]}, "__e": [["Passez le rapport dans mon bureau, pas de demi-mesures cette fois, nous irons jusqu'au bout !", "Break this case no matter how you approach it. Let's see some exemplary law enforcing. This time, really enforce them.", 1]]}, "et": {"__C": 3, "des": {"__C": 1, "discours": {"__C": 1, "est": {"__C": 1, "__e": [["Le temps des demi-mesures et des discours est révolu, sénateur.", "The time for half measures and talk is over, Senator.", 1]]}, "__e": [["Le temps des demi-mesures et des discours est révolu, sénateur.", "The time for half measures and talk is over, Senator.", 1]]}, "__e": [["Le temps des demi-mesures et des discours est révolu, sénateur.", "The time for half measures and talk is over, Senator.", 1]]}, "qui": {"__C": 1, "se": {"__C": 1, "dresse": {"__C": 1, "__e": [["Nous sommes le militant éclairé qui a trop perdu de temps avec des demi-mesures et qui se dresse enfin, sabre à la main.", "We are the awakened militant who has wasted too long on half-measures and now stands, sword in hand.", 1]]}, "__e": [["Nous sommes le militant éclairé qui a trop perdu de temps avec des demi-mesures et qui se dresse enfin, sabre à la main.", "We are the awakened militant who has wasted too long on half-measures and now stands, sword in hand.", 1]]}, "__e": [["Nous sommes le militant éclairé qui a trop perdu de temps avec des demi-mesures et qui se dresse enfin, sabre à la main.", "We are the awakened militant who has wasted too long on half-measures and now stands, sword in hand.", 1]]}, "nous": {"__C": 1, "n'accepterons": {"__C": 1, "aucune": {"__C": 1, "__e": [["Ce ne sera pas une campagne de demi-mesures et nous n'accepterons aucune autre issue que la victoire.", "This will not be a campaign of half measures and we will accept no outcome but victory.", 1]]}, "__e": [["Ce ne sera pas une campagne de demi-mesures et nous n'accepterons aucune autre issue que la victoire.", "This will not be a campaign of half measures and we will accept no outcome but victory.", 1]]}, "__e": [["Ce ne sera pas une campagne de demi-mesures et nous n'accepterons aucune autre issue que la victoire.", "This will not be a campaign of half measures and we will accept no outcome but victory.", 1]]}, "__e": [["Le temps des demi-mesures et des discours est révolu, sénateur.", "The time for half measures and talk is over, Senator.", 1], ["Ce ne sera pas une campagne de demi-mesures et nous n'accepterons aucune autre issue que la victoire.", "This will not be a campaign of half measures and we will accept no outcome but victory.", 1], ["Nous sommes le militant éclairé qui a trop perdu de temps avec des demi-mesures et qui se dresse enfin, sabre à la main.", "We are the awakened militant who has wasted too long on half-measures and now stands, sword in hand.", 1]]}, "ne": {"__C": 3, "marchent": {"__C": 1, "plus": {"__C": 1, "__e": [["Les demi-mesures ne marchent plus.", "Half-measures have ceased to work.", 1]]}, "__e": [["Les demi-mesures ne marchent plus.", "Half-measures have ceased to work.", 1]]}, "font": {"__C": 1, "pas": {"__C": 1, "l'affaire": {"__C": 1, "__e": [["- Les demi-mesures ne font pas l'affaire.", "- Half measures won't do.", 1]]}, "__e": [["- Les demi-mesures ne font pas l'affaire.", "- Half measures won't do.", 1]]}, "__e": [["- Les demi-mesures ne font pas l'affaire.", "- Half measures won't do.", 1]]}, "feront": {"__C": 1, "les": {"__C": 1, "américains": {"__C": 1}}, "__e": [["Nos demi-mesures ne feront qu'inviter les Américains à nous dominer.", "Meeting the Americans with half measures only invites their dominance over us.", 1]]}, "__e": [["Nos demi-mesures ne feront qu'inviter les Américains à nous dominer.", "Meeting the Americans with half measures only invites their dominance over us.", 1], ["Les demi-mesures ne marchent plus.", "Half-measures have ceased to work.", 1], ["- Les demi-mesures ne font pas l'affaire.", "- Half measures won't do.", 1]]}, "hein": {"__C": 2, "__e": [["Pas de demi-mesures, hein !", "No half measures, then.", 1]]}, "__e": [["Ma femme n'a jamais cru aux demi-mesures, donc si elle vous l'a donné, elle aurait voulu que vous le gardiez... tout comme moi.", "My wife never believed in half measures about anything. So if she gave this to you, she wanted you to keep it and... And so do I.", 1], ["Les incendies ne peuvent être évités par des demi-mesures.", "Fire cannot be prevented by half measures.", 0], ["Ce n'est pas le moment pour des demi-mesures: c'est tout ou rien !", "Now is not the time for half measures: it's all or nothing!", 0]]}, "triompherons": {"__C": 83, "avec": {"__C": 1, "le": {"__C": 1, "docteur": {"__C": 1, "à": {"__C": 1, "__e": [["Nous triompherons avec le Docteur à nos côtés.", "We shall win through now that the Doctor is here.", 1]]}, "__e": [["Nous triompherons avec le Docteur à nos côtés.", "We shall win through now that the Doctor is here.", 1]]}, "__e": [["Nous triompherons avec le Docteur à nos côtés.", "We shall win through now that the Doctor is here.", 1]]}, "__e": [["Nous triompherons avec le Docteur à nos côtés.", "We shall win through now that the Doctor is here.", 1]]}, "de": {"__C": 7, "ce": {"__C": 1, "monde": {"__C": 1, "__e": [["D'un seul et même souffle Nous triompherons de ce monde", "With one breath, we will cross this world.", 1]]}, "__e": [["D'un seul et même souffle Nous triompherons de ce monde", "With one breath, we will cross this world.", 1]]}, "la": {"__C": 2, "noirceur": {"__C": 1, "de": {"__C": 1, "__e": [["\"Nous triompherons de la noirceur de l'esprit et de la déraison de l'âme !\"", "We will triumph, Baron, over the darkness of the mind, the insanity of the soul!", 1]]}, "__e": [["\"Nous triompherons de la noirceur de l'esprit et de la déraison de l'âme !\"", "We will triumph, Baron, over the darkness of the mind, the insanity of the soul!", 1]]}, "violence": {"__C": 1, "de": {"__C": 1, "__e": [["En brandissant l'épée de la non-violence... nous triompherons de la violence de nos adversaires.", "And with our golden sword of nonviolence we shall overcome the violence of those that will try to stop us.", 1]]}, "__e": [["En brandissant l'épée de la non-violence... nous triompherons de la violence de nos adversaires.", "And with our golden sword of nonviolence we shall overcome the violence of those that will try to stop us.", 1]]}, "__e": [["\"Nous triompherons de la noirceur de l'esprit et de la déraison de l'âme !\"", "We will triumph, Baron, over the darkness of the mind, the insanity of the soul!", 1], ["En brandissant l'épée de la non-violence... nous triompherons de la violence de nos adversaires.", "And with our golden sword of nonviolence we shall overcome the violence of those that will try to stop us.", 1]]}, "l'ennui": {"__C": 1, "qui": {"__C": 1, "nous": {"__C": 1, "__e": [["Vous aurez un nouveau look, un but dans la vie. Nous triompherons de l'ennui qui nous entoure.", "We'll give you a new look, an interest in life... and together, we could overcome... this boredom that imprisons us all.", 1]]}, "__e": [["Vous aurez un nouveau look, un but dans la vie. Nous triompherons de l'ennui qui nous entoure.", "We'll give you a new look, an interest in life... and together, we could overcome... this boredom that imprisons us all.", 1]]}, "__e": [["Vous aurez un nouveau look, un but dans la vie. Nous triompherons de l'ennui qui nous entoure.", "We'll give you a new look, an interest in life... and together, we could overcome... this boredom that imprisons us all.", 1]]}, "__e": [["Maintenant que nous sommes réunis, nous triompherons de nos ennemis.", "Now that our team is complete I know we shall soon triumph over our enemies.", 1], ["D'un seul et même souffle Nous triompherons de ce monde", "With one breath, we will cross this world.", 1], ["Vous aurez un nouveau look, un but dans la vie. Nous triompherons de l'ennui qui nous entoure.", "We'll give you a new look, an interest in life... and together, we could overcome... this boredom that imprisons us all.", 1]]}, "du": {"__C": 3, "mur": {"__C": 1, "qui": {"__C": 1, "sépare": {"__C": 1, "__e": [["Nous triompherons du mur qui sépare les races... à la grande honte et au détriment de tous.", "We shall overcome the walls that divide one race from another to the everlasting shame and detriment of both.", 1]]}, "__e": [["Nous triompherons du mur qui sépare les races... à la grande honte et au détriment de tous.", "We shall overcome the walls that divide one race from another to the everlasting shame and detriment of both.", 1]]}, "__e": [["Nous triompherons du mur qui sépare les races... à la grande honte et au détriment de tous.", "We shall overcome the walls that divide one race from another to the everlasting shame and detriment of both.", 1]]}, "mal": {"__C": 2, "__e": [["- Nous triompherons du mal !", "- Gouge evil from its shell.", 1]]}, "__e": [["- Nous triompherons du mal !", "- Gouge evil from its shell.", 1], ["Nous triompherons du mur qui sépare les races... à la grande honte et au détriment de tous.", "We shall overcome the walls that divide one race from another to the everlasting shame and detriment of both.", 1]]}, "demain": {"__C": 2, "tout": {"__C": 1, "comme": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous triompherons demain, tout comme nous l'avons fait à Sodden.", "We will triumph tomorrow. Just like we did at Sodden.", 1]]}, "__e": [["Nous triompherons demain, tout comme nous l'avons fait à Sodden.", "We will triumph tomorrow. Just like we did at Sodden.", 1]]}, "__e": [["Nous triompherons demain, tout comme nous l'avons fait à Sodden.", "We will triumph tomorrow. Just like we did at Sodden.", 1]]}, "__e": [["Nous triompherons demain.", "We will win a great victory tomorrow.", 1], ["Nous triompherons demain, tout comme nous l'avons fait à Sodden.", "We will triumph tomorrow. Just like we did at Sodden.", 1]]}, "un": {"__C": 2, "jour": {"__C": 2, "♪": {"__C": 1, "__e": [["♪ Nous triompherons un jour ♪", "We shall overcome someday", 1]]}, "__e": [["Nous triompherons un jour", "♪ We're going to win.", 1], ["♪ Nous triompherons un jour ♪", "We shall overcome someday", 1]]}, "__e": [["Nous triompherons un jour", "♪ We're going to win.", 1], ["♪ Nous triompherons un jour ♪", "We shall overcome someday", 1]]}, "♪": {"__C": 4, "__e": [["♪ Nous triompherons ♪", "We shall overcome", 1]]}, "__e": [["Nous triompherons sur le Nord en un claquement de doigts et ma fille sera enfin à mes côtés, là où est sa place.", "We'll be able to knock the North over with a feather, and I'll have my daughter by my side, where she belongs.", 1], ["L'injustice qui repose sur le mensonge, sur le retrait des droits et de la liberté de vivre dignement, si elle est mise au pied du mur, la situation se retourne. Nous triompherons", "It is the case in every period of history where injustice based on falsehoods, based on taking away the right and freedoms of people to live and survive with dignity that eventually when you call a bluff the tables turn.", 1], ["Elle était là pour les bus à Montgomery, les tuyaux à Birmingham, un pont à Selma, et un pasteur d'Atlanta qui a dit à un peuple que \"Nous triompherons\". Oui, nous pouvons.", "She was there for the buses in Montgomery, the hoses in Birmingham, a bridge in Selma, and a preacher from Atlanta who told a people that \"We Shall Overcome.\" Yes, we can.", 0]]}}