{"afrique": {"__C": 5624, "du": {"__C": 1135, "sud": {"__C": 884, "et": {"__C": 28, "je": {"__C": 4, "__e": [["Je pense que vous êtes Miss Afrique du Sud et je suis Miss du Sud d' Afrique, n'est-ce pas ?", "I think you're Miss South Africa and I'm Miss Africa South, aren't I?", 1], ["Ma mère était en tournée en Afrique du Sud et je suis le fruit d'une aventure d'un soir.", "When my mother was on tour in South Africa, I was a last-minute accident of a 24-hour affair.", 1], ["Dis-lui... que je m'en sors très bien en Afrique du Sud et je suis heureux.", "Let her know... that I'm doing very well in South Africa and that I'm happy.", 1]]}, "en": {"__C": 2, "__e": [["Moi et Max Parr, on est allés nager dans une cascade en Afrique du Sud, et en rentrant il a trouvé une sangsue dans son cul.", "So, me and Max Parr went swimming in a waterfall in South Africa, and when we got back, he found a leech in his arse.", 1], ["tout le monde en Irlande et au Kenya et à la Trinité et en Jamaïque et en Afrique du Sud et en Inde", "everybody from Ireland and Kenya and Trinidad -and Jamaica...", 1], ["comme en Afrique du Sud... et en Irak...", "our wiping products, like... such as, in South Africa... and in the Iraq...", 1]]}, "__e": [["Dis-lui... que je m'en sors très bien en Afrique du Sud et je suis heureux.", "Let her know... that I'm doing very well in South Africa and that I'm happy.", 1], ["Ça ne marche pas en Afrique du Sud. Et ça ne marche pas ici.", "It didn't work in South Africa and it can't work here.", 1], ["Le néerlandais se parle en Afrique du Sud et dans l'espace des Caraïbes.", "Dutch is spoken in South Africa and in the Caribbean area.", 0]]}, "pour": {"__C": 15, "un": {"__C": 5, "__e": [["Je pense pas... Si Dave doit aller à l'étranger ou dans un petit avion en Afrique du Sud pour un safari, je pense pas aux risques.", "I don't think about if Dave needs to get to a foreign country or into a little aircraft in South Africa when he's safariing,", 1], ["Ils sont en Afrique du Sud, pour un moment.", "They're in South Africa, they don't get back for a while.", 1], ["Si j'allais à Londres pour quelques jours, ou en Afrique du Sud pour un mois, C'était toujours oui. Son caractère me manque.", "If I went to London for a few days or South Africa for a month, she always said yes.", 1]]}, "faire": {"__C": 2, "__e": [["Je suis allée en Afrique du Sud pour faire un documentaire sur Mandela et sur l'équipe de foot de Robben Island.", "I've been to South Africa for a documentary on Mandela and the Robben Island soccer league.", 1], ["Je suis à Cap Town en Afrique du Sud pour faire quelque chose dont j'ai toujours eu envie, Sans savoir que un jour je le ferai.", "I've come to Cape Town in South Africa to do something that I have always wanted to do, but never thought I would get the chance.", 1]]}, "__e": [["Ils sont en Afrique du Sud, pour un moment.", "They're in South Africa, they don't get back for a while.", 1], ["J'ai une meilleure idée, on va en Afrique du Sud pour acheter...", "But I have another idea. We'll go to South Africa and we will buy a...", 1], ["Si j'allais à Londres pour quelques jours, ou en Afrique du Sud pour un mois, C'était toujours oui. Son caractère me manque.", "If I went to London for a few days or South Africa for a month, she always said yes.", 1]]}, "__e": [["La tribu Zoulou en Afrique du Sud a sa propre langue.", "The Zulu tribe in South Africa has its own language.", 0], ["Le néerlandais se parle en Afrique du Sud et dans l'espace des Caraïbes.", "Dutch is spoken in South Africa and in the Caribbean area.", 0], ["Mon retour en Afrique du Sud a fait remonter à la surface des souvenirs pénibles.", "Going back to South Africa had stirred up some painful memories for him.", 0]]}, "nord": {"__C": 247, "en": {"__C": 5, "sicile": {"__C": 2, "__e": [["En Afrique du Nord, en Sicile, en Europe jusqu'en Tchécoslovaquie.", "Fought through North Africa and Sicily... and all through Europe up to Czechoslovakia.", 1], ["Il s'est battu en Afrique du Nord, en Sicile, à travers l'Europe, jusqu'en Tchécoslovaquie.", "Fought through North Africa and Sicily and all through Europe up to Czechoslovakia.", 1]]}, "australie": {"__C": 1, "__e": [["Pendant les premières semaines, nous avions des rapports de quelques survivants en Amérique Centrale, en Afrique du Nord, en Australie.", "The first few weeks, we had reports of pockets of survivors in Central America, North Africa, Australia.", 1]]}, "__e": [["Mais au Moyen-Orient, en Afrique du nord, en Côte d'Ivoire.", "Not in Congo, but in Middle East, North Africa, the Ivory Coast.", 1], ["...11 millions d'hommes en France, en Italie, en Afrique du Nord, ...en Asie.", "So,they brought two harbours with them.", 1], ["Pendant les premières semaines, nous avions des rapports de quelques survivants en Amérique Centrale, en Afrique du Nord, en Australie.", "The first few weeks, we had reports of pockets of survivors in Central America, North Africa, Australia.", 1]]}, "et": {"__C": 11, "en": {"__C": 3, "__e": [["Vous commandiez en Afrique du Nord et en Sicile et je pensais... que ça pourrait être gênant.", "You were the boss in North Africa and Sicily and I just thought... well, it might be a problem for us.", 1], ["Je l'ai emmené partout en Afrique du Nord et en Europe de l'Ouest.", "It traveled with me half way across North Africa and Western Europe.", 1], ["Ma femme a fait plus que n'importe qui pour aider votre armée en Afrique du Nord et en Europe pendant la guerre.", "My wife did as much as anyone to help your army in North Africa and Europe during the war.", 1]]}, "se": {"__C": 1, "__e": [["Il finit par s'écraser en Afrique du Nord et se cassa les deux jambes.", "For a time this worked, then Ipson began seeing his wife again.", 1]]}, "__e": [["\"Je suis allé en Afrique du Nord et je suis tombé sur Darryl.", "I get to North Africa and the first person I run into is Darryl.", 1], ["Je l'ai emmené partout en Afrique du Nord et en Europe de l'Ouest.", "It traveled with me half way across North Africa and Western Europe.", 1], ["Ma femme a fait plus que n'importe qui pour aider votre armée en Afrique du Nord et en Europe pendant la guerre.", "My wife did as much as anyone to help your army in North Africa and Europe during the war.", 1]]}, "__e": [["Le Sahara occidental est situé en Afrique du Nord.", "Western Sahara is located in North Africa.", 0], ["J'ai vu une tourterelle des bois en Afrique du Nord.", "I saw a European turtle-dove in North Africa.", 0], ["L'éléphant s'est éteint en Afrique du Nord.", "The elephant is extinct in North Africa.", 0]]}, "gouvernement": {"__C": 1, "__e": [["Tiens ! \"Sylvain Grisoni, Ie M. Afrique du gouvernement,..", "Look here! \"Sylvain Grisoni, the government money-man,..", 1]]}, "__e": [["Le néerlandais se parle en Afrique du Sud et dans l'espace des Caraïbes.", "Dutch is spoken in South Africa and in the Caribbean area.", 0], ["L'éléphant s'est éteint en Afrique du Nord.", "The elephant is extinct in North Africa.", 0], ["Mon retour en Afrique du Sud a fait remonter à la surface des souvenirs pénibles.", "Going back to South Africa had stirred up some painful memories for him.", 0]]}, "et": {"__C": 186, "en": {"__C": 27, "amérique": {"__C": 6, "du": {"__C": 5, "__e": [["La maladie de l'herbe s'est étendue en Afrique et en Amérique du Sud.", "The disease of the herb has spread throughout Africa and South America.", 1], ["Des scientifiques ont établi une théorie, après avoir étudié des tribus en Inde, en Afrique et en Amérique du Sud.", "- There's this theory that these scientists came up with - after studying tribes in India and Africa, and South America.", 1], ["Ils veulent nous envoyer combattre, pour mourir en Afrique et en Amérique du Sud pour que les riches soient plus riches.", "They want to send us to fight, to die in Africa and in South America to make the rich even richer.", 1]]}, "centrale": {"__C": 1, "__e": [["Nous devions être dans cinq écoles différentes au Ghana et ensuite à partir de là, en fonction de comment ces essais se déroulent, nous nous déplacerons vers d'autres endroits en Afrique et en Amérique centrale.", "We were gonna be in five different schools in Ghana and then from there, depending on how those trials go, we're moving to other places around Africa and Central America.", 1]]}, "__e": [["La maladie de l'herbe s'est étendue en Afrique et en Amérique du Sud.", "The disease of the herb has spread throughout Africa and South America.", 1], ["Des scientifiques ont établi une théorie, après avoir étudié des tribus en Inde, en Afrique et en Amérique du Sud.", "- There's this theory that these scientists came up with - after studying tribes in India and Africa, and South America.", 1], ["Ils veulent nous envoyer combattre, pour mourir en Afrique et en Amérique du Sud pour que les riches soient plus riches.", "They want to send us to fight, to die in Africa and in South America to make the rich even richer.", 1]]}, "asie": {"__C": 6, "avec": {"__C": 1, "__e": [["J'y ai passé trois ans et demi. Et deux ans en Afrique et en Asie, avec mon sac à dos.", "I finished in three-and-a-half years, but I took two years off in the middle to backpack through Africa and South Asia.", 1]]}, "tout": {"__C": 1, "__e": [["Il avait déjà souligné la contradiction de soutenir l'empire français en Afrique et en Asie tout en s'opposant aux mouvements soviétiques en Hongrie et Pologne.", "he had already pointed out the contradiction of supporting the French empire in Africa and Asia while opposing Soviet moves in Hungary and Poland", 1]]}, "__e": [["On la trouve surtout en Amérique latine, en Afrique et en Asie.", "It's mostly found in Latin America, Africa, and Asia.", 1], ["Je ne me suis pas pris pour Bono en Afrique et en Asie.", "I didn't go all Bono all over Africa and Asia, buddy-buddy.", 1], ["J'y ai passé trois ans et demi. Et deux ans en Afrique et en Asie, avec mon sac à dos.", "I finished in three-and-a-half years, but I took two years off in the middle to backpack through Africa and South Asia.", 1]]}, "__e": [["J'y ai passé trois ans et demi. Et deux ans en Afrique et en Asie, avec mon sac à dos.", "I finished in three-and-a-half years, but I took two years off in the middle to backpack through Africa and South Asia.", 1], ["Ils veulent nous envoyer combattre, pour mourir en Afrique et en Amérique du Sud pour que les riches soient plus riches.", "They want to send us to fight, to die in Africa and in South America to make the rich even richer.", 1], ["Assez pour aller en Afrique et en trouver la source.", "Enough to go to Africa to try to find the source.", 1]]}, "je": {"__C": 10, "vais": {"__C": 1, "chasser": {"__C": 1, "__e": [["Je vais aller en Chine et en Afrique, et je vais chasser des tigres et des lions et je vais escalader des montagnes.", "I'm going to go to China and Africa, and I'm going to hunt tigers and lions and I'm going to climb mountains.", 1]]}, "__e": [["Je vais aller en Chine et en Afrique, et je vais chasser des tigres et des lions et je vais escalader des montagnes.", "I'm going to go to China and Africa, and I'm going to hunt tigers and lions and I'm going to climb mountains.", 1]]}, "ne": {"__C": 2, "parlerai": {"__C": 1, "__e": [["Un de ces jours, j'arrêterai de jouer et j'irai en Afrique, et je ne parlerai plus à personne, et je ne chanterai plus pour personne, car c'est pas une blague.", "One of these years, I´II stop playing music and I´II go to Africa, and I won´t talk to nobody no more, and I won´t sing to nobody, because this is not a joke.", 1]]}, "pourrai": {"__C": 1, "__e": [["Je viens de réaliser que tu partais en Afrique, et je ne pourrai pas te dire au revoir en personne.", "Look, I just realized you're about to leave for Africa, and I won't get a chance to say good-bye in person.", 1]]}, "__e": [["Un de ces jours, j'arrêterai de jouer et j'irai en Afrique, et je ne parlerai plus à personne, et je ne chanterai plus pour personne, car c'est pas une blague.", "One of these years, I´II stop playing music and I´II go to Africa, and I won´t talk to nobody no more, and I won´t sing to nobody, because this is not a joke.", 1], ["Je viens de réaliser que tu partais en Afrique, et je ne pourrai pas te dire au revoir en personne.", "Look, I just realized you're about to leave for Africa, and I won't get a chance to say good-bye in person.", 1]]}, "__e": [["Je viens de réaliser que tu partais en Afrique, et je ne pourrai pas te dire au revoir en personne.", "Look, I just realized you're about to leave for Africa, and I won't get a chance to say good-bye in person.", 1], ["Mes parents travaillent en Afrique, et je reste ici jusqu'à leur retour.", "My parents are working in Africa, and I'm staying here until they get back.", 1], ["Je vais aller en Afrique et je me fous de ce que vous en pensez tous.", "I'm going to Africa, and I don't care what you, or you, or anyone else thinks about it.", 1]]}, "la": {"__C": 6, "sorcellerie": {"__C": 1, "ici": {"__C": 1, "__e": [["Le fétichisme en Afrique et la sorcellerie ici.", "Fetish men in Africa, witchcraft in England.", 1]]}, "__e": [["Le fétichisme en Afrique et la sorcellerie ici.", "Fetish men in Africa, witchcraft in England.", 1]]}, "plupart": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai vu tous ces animaux, ici, en Afrique, et la plupart de ceux qui sont athlétiques et forts, ont généralement une corne.", "- I have seen all these animals out here in Africa, and most of the animals that are fit and strong usually has a horn.", 1]]}, "__e": [["J'ai vu tous ces animaux, ici, en Afrique, et la plupart de ceux qui sont athlétiques et forts, ont généralement une corne.", "- I have seen all these animals out here in Africa, and most of the animals that are fit and strong usually has a horn.", 1]]}, "__e": [["Le fétichisme en Afrique et la sorcellerie ici.", "Fetish men in Africa, witchcraft in England.", 1], ["J'ai vu ce superbe documentaire sur l'épidémie de méningite en Afrique, et la difficulté à vacciner les enfants.", "Thank you for saying that. I was, um... (Chuckles) I was really nervous before you got here.", 1], ["J'ai vu tous ces animaux, ici, en Afrique, et la plupart de ceux qui sont athlétiques et forts, ont généralement une corne.", "- I have seen all these animals out here in Africa, and most of the animals that are fit and strong usually has a horn.", 1]]}, "__e": [["Lui et sa femme vont en Afrique et c'est moi qui vais garder les enfants.", "He and wife are going to Africa and I'm babysitting the kids.", 1], ["Je vais aller en Afrique et je me fous de ce que vous en pensez tous.", "I'm going to Africa, and I don't care what you, or you, or anyone else thinks about it.", 1], ["Oh, je suppose que tu sais que je vais en Afrique, Et tu es en colère pour ça.", "Oh, well, I guess you know I'm going to Africa, and you're mad about it.", 1]]}, "pour": {"__C": 65, "les": {"__C": 6, "mouches": {"__C": 1, "tsé-tsé": {"__C": 1, "__e": [["Ensuite, dans le Pacifique Sud pour les moustiques, en Afrique pour les mouches tsé-tsé et à Porto Rico pour les cafards.", "Then to the South Pacific for the mosquitoes... Africa for the tsetse flies, Puerto Rico for the roaches.", 1]]}, "__e": [["Ensuite, dans le Pacifique Sud pour les moustiques, en Afrique pour les mouches tsé-tsé et à Porto Rico pour les cafards.", "Then to the South Pacific for the mosquitoes... Africa for the tsetse flies, Puerto Rico for the roaches.", 1]]}, "amener": {"__C": 1, "ici": {"__C": 1, "__e": [["Car ils ont volé le nec plus ultra en Afrique, pour les amener ici, et comme on dit, les voies de Dieu sont impénétrables.", "'Cause they stole the cream of the crop from Africa and brought them over here... and God, as they say, works in mysterious ways.", 1]]}, "__e": [["Car ils ont volé le nec plus ultra en Afrique, pour les amener ici, et comme on dit, les voies de Dieu sont impénétrables.", "'Cause they stole the cream of the crop from Africa and brought them over here... and God, as they say, works in mysterious ways.", 1]]}, "__e": [["Même un forum sur comment s'en débarrasser, dont les expédier en Afrique pour les donner à manger aux affamés.", "Even have a thread about how to get rid of them, including shipping them to Africa to feed them to the starving.", 1], ["j'ai une fondation qui récolte de l'argent pour construire des école en Afrique pour les jeunes femmes", "I have a foundation that raises money to build schools in Africa for young women.", 1], ["Ce qu'il fait en Afrique pour les femmes.", "I mean, what he does in Africa on account of women.", 1]]}, "rencontrer": {"__C": 2, "un": {"__C": 1, "père": {"__C": 1, "__e": [["Tu pars en Afrique pour rencontrer un père que tu n'as jamais vu.", "You're going to Africa to meet a father you've never seen.", 1]]}, "__e": [["Tu pars en Afrique pour rencontrer un père que tu n'as jamais vu.", "You're going to Africa to meet a father you've never seen.", 1]]}, "ce": {"__C": 1, "tom": {"__C": 1, "__e": [["Je dois aller en Afrique pour rencontrer ce Tom Baker.", "I have to go to Africa to meet with Tom Baker.", 1]]}, "__e": [["Je dois aller en Afrique pour rencontrer ce Tom Baker.", "I have to go to Africa to meet with Tom Baker.", 1]]}, "__e": [["Je dois aller en Afrique pour rencontrer ce Tom Baker.", "I have to go to Africa to meet with Tom Baker.", 1], ["Tu pars en Afrique pour rencontrer un père que tu n'as jamais vu.", "You're going to Africa to meet a father you've never seen.", 1]]}, "un": {"__C": 6, "mois": {"__C": 1, "et": {"__C": 1, "__e": [["Je vais en Afrique pour un mois et je pars vendredi.", "- Yeah I'm going to Africa for a month I leave on Friday / What?", 1]]}, "__e": [["Anthony m'a demandé d'aller en Afrique pour un mois, mais je peux pas.", "Anthony was down here trying to get me to go to Africa for a month, - but I... I can't...", 1], ["Je vais en Afrique pour un mois et je pars vendredi.", "- Yeah I'm going to Africa for a month I leave on Friday / What?", 1]]}, "an": {"__C": 1, "et": {"__C": 1, "__e": [["Wyatt va aller en stage en Afrique pour un an et il essaye de me faire venir avec lui.", "Wyatt is gonna do an internship in Africa for a year and he's trying to get me to go with him.", 1]]}, "__e": [["Wyatt va aller en stage en Afrique pour un an et il essaye de me faire venir avec lui.", "Wyatt is gonna do an internship in Africa for a year and he's trying to get me to go with him.", 1]]}, "__e": [["Anthony m'a demandé d'aller en Afrique pour un mois, mais je peux pas.", "Anthony was down here trying to get me to go to Africa for a month, - but I... I can't...", 1], ["J'aimerais être là, mais ton oncle est loin, en Afrique pour un magazine...", "I wish I could be there for your party but your uncle is far away in Africa taking pictures for the magazine.", 1], ["Je vais en Afrique pour un mois et je pars vendredi.", "- Yeah I'm going to Africa for a month I leave on Friday / What?", 1]]}, "__e": [["Il est en Afrique pour le grand moment de sa vie.", "He is in Africa having the time of his life.", 1], ["On pourrait nourrir un village en Afrique pour le prix d'un abonnement à un iPhone.", "You could feed a village in Africa for the price of an iPhone subscription.", 0], ["Il alla en Afrique pour voir des animaux sauvages.", "He went to Africa to see wild animals.", 0]]}, "de": {"__C": 141, "l'ouest": {"__C": 74, "ils": {"__C": 2, "ont": {"__C": 2, "__e": [["En Afrique de l'Ouest, ils ont remis une médaille au moustique du paludisme pour la grande contribution à l'extermination de l'homme blanc.", "In Western Africa they gave a medal to the malaria mosquito for the great contribution to the extermination of the white man.", 1], ["Lui et ses hommes étaient derrière un coup en Afrique de l'Ouest. Ils ont sécurisé des opérations minières pour notre ami, John Daggett.", "Him and his men were behind a coup in West Africa that secured mining operations for our friend John Daggett.", 1]]}, "__e": [["En Afrique de l'Ouest, ils ont remis une médaille au moustique du paludisme pour la grande contribution à l'extermination de l'homme blanc.", "In Western Africa they gave a medal to the malaria mosquito for the great contribution to the extermination of the white man.", 1], ["Lui et ses hommes étaient derrière un coup en Afrique de l'Ouest. Ils ont sécurisé des opérations minières pour notre ami, John Daggett.", "Him and his men were behind a coup in West Africa that secured mining operations for our friend John Daggett.", 1]]}, "est": {"__C": 2, "dakar": {"__C": 1, "__e": [["la capitale de la république du Sénégal, en Afrique de l'Ouest, est Dakar.", "the capital of the Republic of Senegal in West Africa, Dakar is .", 1]]}, "financée": {"__C": 1, "__e": [["La pêche par l'UE en Afrique de l'Ouest est financée par les subventions européennes.", "Fishing by the European Union in places like West Africa is driven by European Union subsidies.", 1]]}, "__e": [["La pêche par l'UE en Afrique de l'Ouest est financée par les subventions européennes.", "Fishing by the European Union in places like West Africa is driven by European Union subsidies.", 1], ["la capitale de la république du Sénégal, en Afrique de l'Ouest, est Dakar.", "the capital of the Republic of Senegal in West Africa, Dakar is .", 1]]}, "__e": [["Je l'ai rencontré il y a environ 10 ans en Afrique de l'Ouest.", "I met him a decade ago in West Africa.", 1], ["Il y a eu une guerre en Afrique de l'Ouest depuis deux ans maintenant.", "There has been a war in West Africa in two years.", 1], ["Quand les hirondelles quittent l'Afrique du Nord, c'est généralement en Afrique de l'Ouest qu'elles se rendent.", "When swallows leave North Africa, they generally go to West Africa.", 0]]}, "l'est": {"__C": 61, "et": {"__C": 2, "chacun": {"__C": 1, "__e": [["Il y a au moins 2 millions de flamands en Afrique de l'Est, et chacun d'eux est né ici, sur l'île de sel secrète du lac Natron.", "There are two million lesser flamingos in East Africa, and every one of them is born here on Natron's secret salt island.", 1]]}, "vous": {"__C": 1, "__e": [["Vous avez les numéros deux, quatre, et cinq parmi les personnes les plus recherchées en Afrique de l'Est, et vous mettez toute l'opération en péril parce que vous risquez de tuer une personne innocente ?", "You have number two, four, and five... on the President's East Africa kill list in your sights, and you are putting the whole mission at risk. Because of one collateral damage issue?", 1]]}, "__e": [["Il y a au moins 2 millions de flamands en Afrique de l'Est, et chacun d'eux est né ici, sur l'île de sel secrète du lac Natron.", "There are two million lesser flamingos in East Africa, and every one of them is born here on Natron's secret salt island.", 1], ["Vous avez les numéros deux, quatre, et cinq parmi les personnes les plus recherchées en Afrique de l'Est, et vous mettez toute l'opération en péril parce que vous risquez de tuer une personne innocente ?", "You have number two, four, and five... on the President's East Africa kill list in your sights, and you are putting the whole mission at risk. Because of one collateral damage issue?", 1]]}, "par": {"__C": 2, "cargo": {"__C": 2, "__e": [["Au lieu de ça, on transporte la marchandise depuis Mumbai jusqu'en Afrique de l'Est par cargo.", "Instead, we transport the product from Mumbai to East Africa by cargo ships.", 1], ["On transporte la marchandise depuis Mumbai jusqu'en Afrique de l'Est par cargo. Si tout le monde est content après la première cargaison, j'espère que notre association continuera.", "We transport the product from Mumbai to East Africa by cargo ships, and if everyone's happy after the first shipment", 1]]}, "__e": [["Au lieu de ça, on transporte la marchandise depuis Mumbai jusqu'en Afrique de l'Est par cargo.", "Instead, we transport the product from Mumbai to East Africa by cargo ships.", 1], ["On transporte la marchandise depuis Mumbai jusqu'en Afrique de l'Est par cargo. Si tout le monde est content après la première cargaison, j'espère que notre association continuera.", "We transport the product from Mumbai to East Africa by cargo ships, and if everyone's happy after the first shipment", 1]]}, "__e": [["Docteur, nous avons passé 3 ans... - en Afrique de l'est...", "Doctor, we spent three years in East Africa.", 1], ["C'est parce que nous sommes en Afrique de l'Est.", "That's because we're in East Africa.", 1], ["Elle a passé la moitié de sa vie en Afrique de l'Est.", "Spent half her life in East Africa.", 1]]}, "sud": {"__C": 2, "il": {"__C": 1, "se": {"__C": 1, "__e": [["Vous voyez, après son séjour en Afrique de Sud, il se rendra directement à Stockholm.", "He's going straight from South Africa to Stockholm.", 1]]}, "__e": [["Vous voyez, après son séjour en Afrique de Sud, il se rendra directement à Stockholm.", "He's going straight from South Africa to Stockholm.", 1]]}, "__e": [["Le téléphone de Blake Crawford vient de s'allumer en Afrique de Sud.", "Blake Crawford's cell phone just went live in South Africa.", 1], ["Vous voyez, après son séjour en Afrique de Sud, il se rendra directement à Stockholm.", "He's going straight from South Africa to Stockholm.", 1]]}, "__e": [["Il y a eu une guerre en Afrique de l'Ouest depuis deux ans maintenant.", "There has been a war in West Africa in two years.", 1], ["Elle a passé la moitié de sa vie en Afrique de l'Est.", "Spent half her life in East Africa.", 1], ["Quand les hirondelles quittent l'Afrique du Nord, c'est généralement en Afrique de l'Ouest qu'elles se rendent.", "When swallows leave North Africa, they generally go to West Africa.", 0]]}, "en": {"__C": 73, "asie": {"__C": 7, "soigner": {"__C": 1, "les": {"__C": 1, "__e": [["Je partirai au loin, en Afrique, en Asie, soigner les lépreux.", "- to Africa or Asia to cure lepers.", 1]]}, "__e": [["Je partirai au loin, en Afrique, en Asie, soigner les lépreux.", "- to Africa or Asia to cure lepers.", 1]]}, "et": {"__C": 3, "en": {"__C": 2, "__e": [["Il a couvert maintes révolutions et guerres civiles en Afrique, en Asie et en Amérique latine :", "KAPUŚCIŃSKI REPORTED DOZENS OF REVOLUTIONS AND CIVIL WARS IN AFRICA, ASIA AND LATIN AMERICA:", 1], ["LES GENS MEURENT. Nous ne nous arrêterons pas tant que tout le monde en Afrique, en Asie et en Amérique Latine ne disposera pas de médicaments.", "We are never going to stop until everyone in Africa everyone in Asia, everyone in Latin America has access to drugs.", 1], ["Une bande organisée, experte dans le cambriolage d'objets d'art, des voleurs de haut vol, qui ont des connexions en Afrique, en Asie et en Europe.", "They are experts in robbing art galleries of the highest caliber, and connections in Africa Asia and Europe.", 1]]}, "aux": {"__C": 1, "__e": [["En Afrique, en Asie et aux États-Unis où elles se sont multipliées, des recherches actives sont menées.", "In Africa, Asia, and the United States where they multiplied, active research is being conducted.", 1]]}, "__e": [["Il a couvert maintes révolutions et guerres civiles en Afrique, en Asie et en Amérique latine :", "KAPUŚCIŃSKI REPORTED DOZENS OF REVOLUTIONS AND CIVIL WARS IN AFRICA, ASIA AND LATIN AMERICA:", 1], ["LES GENS MEURENT. Nous ne nous arrêterons pas tant que tout le monde en Afrique, en Asie et en Amérique Latine ne disposera pas de médicaments.", "We are never going to stop until everyone in Africa everyone in Asia, everyone in Latin America has access to drugs.", 1], ["Une bande organisée, experte dans le cambriolage d'objets d'art, des voleurs de haut vol, qui ont des connexions en Afrique, en Asie et en Europe.", "They are experts in robbing art galleries of the highest caliber, and connections in Africa Asia and Europe.", 1]]}, "__e": [["Je suis allé en Afrique, en Asie.", "I've been to Africa, Asia.", 1], ["J'ai rencontré des victimes de crimes de guerre en Amérique centrale, en Afrique, en Asie du sud-ouest, ils avaient vécu bien plus de choses que nous.", "I've met victims of war crimes in Central America, Africa, Southeast Asia, they've gone through a lot more than us.", 1], ["Tant qu'il y aura des rats... pas seulement à Naples... en Afrique, en Asie, en Amérique du Sud... celui qui a plus, doit se sacrifier pour l'humanité... pas seulement pour son peuple, sa famille.", "But as long as there will be rats... not only the rats of Naples, but the rats of Africa, of Asia, of South America. We must do more. Whoever can, must sacrifice for all humanity, not only for his people, his family.", 1]]}, "inde": {"__C": 5, "en": {"__C": 2, "afghanistan": {"__C": 1, "__e": [["J'allai en Afrique... en Inde, en Afghanistan, en Perse.", "I went to Africa, India, Afghanistan and Persia.", 1]]}, "chine": {"__C": 1, "__e": [["Les moyennes par tête, en Afrique, en Inde, en Chine, au Japon, en Europe, en Russie.", "The per capita average in Africa, India, China, Japan, EU, Russia. There's where we are.", 1]]}, "__e": [["J'allai en Afrique... en Inde, en Afghanistan, en Perse.", "I went to Africa, India, Afghanistan and Persia.", 1], ["Les moyennes par tête, en Afrique, en Inde, en Chine, au Japon, en Europe, en Russie.", "The per capita average in Africa, India, China, Japan, EU, Russia. There's where we are.", 1]]}, "même": {"__C": 1, "au": {"__C": 1, "__e": [["Avec l'agitation communiste en Afrique, en Inde, ... même au Japon.", "With Communist agitation increasing in Africa, India, even Japan.", 1]]}, "__e": [["Avec l'agitation communiste en Afrique, en Inde, ... même au Japon.", "With Communist agitation increasing in Africa, India, even Japan.", 1]]}, "__e": [["Les moyennes par tête, en Afrique, en Inde, en Chine, au Japon, en Europe, en Russie.", "The per capita average in Africa, India, China, Japan, EU, Russia. There's where we are.", 1], ["Elles poussent au sud. Par exemple, en Afrique, en Inde.", "They grow in the south, let's say in Africa, India.", 1], ["HORS SERVICE ... aux enfants en Afrique... en Inde.", "For children in Africa. India. Sorry.", 1]]}, "europe": {"__C": 23, "de": {"__C": 1, "l'est": {"__C": 1, "__e": [["Dis que tu ne leur fais pas confiance car partout où ils étaient, en Afrique, en Europe de l'Est partout ça a été un massacre.", "You tell them you don't trust them because everywhere they've been, Africa, Eastern Europe each time it has been a massacre.", 1]]}, "__e": [["Dis que tu ne leur fais pas confiance car partout où ils étaient, en Afrique, en Europe de l'Est partout ça a été un massacre.", "You tell them you don't trust them because everywhere they've been, Africa, Eastern Europe each time it has been a massacre.", 1]]}, "et": {"__C": 19, "au": {"__C": 19, "__e": [["REAGAN Il a condamné les actes de terrorisme en Afrique, en Europe et au Moyen-Orient. G. W. BUSH :", "PRESIDENT GEORGE HW BUSH:", 1], ["Il a condamné les actes de terrorisme en Afrique, en Europe et au Moyen-Orient.", "He has sanctioned acts of terror in Africa, Europe and the Middle East.", 1], ["Il a autorisé des actes terroristes en Afrique, en Europe et au Moyen-Orient.", "He has sanctioned acts of terror in Africa, Europe and the Middle East.", 1]]}, "__e": [["REAGAN Il a condamné les actes de terrorisme en Afrique, en Europe et au Moyen-Orient. G. W. BUSH :", "PRESIDENT GEORGE HW BUSH:", 1], ["Il a condamné les actes de terrorisme en Afrique, en Europe et au Moyen-Orient.", "He has sanctioned acts of terror in Africa, Europe and the Middle East.", 1], ["Il a autorisé des actes terroristes en Afrique, en Europe et au Moyen-Orient.", "He has sanctioned acts of terror in Africa, Europe and the Middle East.", 1]]}, "__e": [["Il a autorisé des actes terroristes en Afrique, en Europe et au Moyen-Orient.", "He has sanctioned acts of terror in Africa, Europe and the Middle East.", 1], ["Au Japon, nous avons les mêmes choses, en Afrique... en Europe... en Amérique du Nord et du Sud.", "In Japan we have the same things, in Africa... in Europe... in North and South America.", 1], ["Dis que tu ne leur fais pas confiance car partout où ils étaient, en Afrique, en Europe de l'Est partout ça a été un massacre.", "You tell them you don't trust them because everywhere they've been, Africa, Eastern Europe each time it has been a massacre.", 1]]}, "__e": [["Je veux aller en Afrique en tant que médecin.", "I want to go to Africa as a medic.", 1], ["Alors, il est en Afrique en ce moment...", "So, now he's in Africa--", 1], ["Dr Hideo Noguchi mourut en Afrique en 1928.", "Dr. Hideo Noguchi died in Africa in 1928.", 0]]}, "avec": {"__C": 36, "le": {"__C": 4, "bateau": {"__C": 1, "par": {"__C": 1, "__e": [["Tu pourras alors ramener ceci en Afrique, avec le bateau par lequel tu es venu.", "When it is, you can take this back to Africa with you... on the same boat that brought you here.", 1]]}, "__e": [["Tu pourras alors ramener ceci en Afrique, avec le bateau par lequel tu es venu.", "When it is, you can take this back to Africa with you... on the same boat that brought you here.", 1]]}, "101ème": {"__C": 1, "de": {"__C": 1, "__e": [["Vous avez combattu en Afrique, avec le 101ème de Capitol, sous les ordres de Bishop.", "You fought with Capitol's 101 in Africa, under Bishop.", 1]]}, "__e": [["Vous avez combattu en Afrique, avec le 101ème de Capitol, sous les ordres de Bishop.", "You fought with Capitol's 101 in Africa, under Bishop.", 1]]}, "__e": [["Si tu veux vraiment savoir... mes parents sont en Afrique avec le Peace Corps.", "Well, if you really wanna know, my parents are overseas in Africa, working with the Peace Corps.", 1], ["Tu pourras alors ramener ceci en Afrique, avec le bateau par lequel tu es venu.", "When it is, you can take this back to Africa with you... on the same boat that brought you here.", 1], ["Tu as dit que tu avais tué quelqu'un en Afrique avec le pistolet.", "You said you killed someone. Once in Africa with that gun.", 1]]}, "une": {"__C": 3, "caméra": {"__C": 1, "encombrante": {"__C": 1}, "__e": [["Au fait de tourner... en Afrique avec une caméra trichrome encombrante... s 'ajoutait la dysenterie dont souffrait l'une des actrices.", "Shooting in Africa  with a lumbering three-strip camera was compounded by one brave actress suffering from dysentery.", 1]]}, "équipe": {"__C": 1, "de": {"__C": 1, "__e": [["Vous avez passé votre été en Afrique avec une équipe de médecins.", "You spent your summer traveling through africa with a team of doctors.", 1]]}, "__e": [["Vous avez passé votre été en Afrique avec une équipe de médecins.", "You spent your summer traveling through africa with a team of doctors.", 1]]}, "__e": [["Elle a un doctorat en étude des systèmes énergétiques, en climatologie, et pendant ses études, elle a été bénévole en Afrique avec une ONG pour installer des systèmes solaires de purification d'eau.", "Yeah, she's got a doctorate in energy systems and climate change, and during her studies, she volunteered in Africa working with an NGO to install solar water purification systems.", 1], ["Une femme est née en Afrique, avec une malformation.", "There was a woman who was born in Africa, she had a birth defect.", 1], ["Vous avez passé votre été en Afrique avec une équipe de médecins.", "You spent your summer traveling through africa with a team of doctors.", 1]]}, "toi": {"__C": 4, "pour": {"__C": 1, "tout": {"__C": 1, "__e": [["Je voulais aller en Afrique avec toi pour tout comprendre, pour que je puisse négocier avec mon mari.", "I wanted to go to Africa with you to know everything so I can bargain with my husband.", 1]]}, "__e": [["Ce soir, je vais fermer les yeux et imaginer que je suis en Afrique avec toi pour aider les nécessiteux.", "Tonight I'm gonna close my eyes and imagine I'm in Africa with you helping the needy", 1], ["Je voulais aller en Afrique avec toi pour tout comprendre, pour que je puisse négocier avec mon mari.", "I wanted to go to Africa with you to know everything so I can bargain with my husband.", 1]]}, "__e": [["Je vais aller en Afrique avec toi, mec.\"", "Yo, I'm gonna go to Africa with you, man. I'm going with you, B.\"", 1], ["Je voulais aller en Afrique avec toi pour tout comprendre, pour que je puisse négocier avec mon mari.", "I wanted to go to Africa with you to know everything so I can bargain with my husband.", 1], ["Je ne veux pas aller en Afrique avec toi.", "I don't want to go to Africa with you.", 1]]}, "__e": [["Je ne veux pas aller en Afrique avec toi.", "I don't want to go to Africa with you.", 1], ["Alors, j'ai envie de vous demander, voulez-vous aller en Afrique avec moi ?", "In that sense, do you want to come to Africa with me?", 1], ["Tu vas me dire que tu ne veux pas qu'elle aille en Afrique avec moi.", "You're about to tell me you don't want her to go to Africa with me.", 1]]}, "__e": [["Il y a beaucoup de nature en Afrique.", "Africa has a lot of nature.", 0], ["Je vais tous les ans en Afrique.", "I go to Africa every year.", 0], ["Il est venu me voir trois jours avant de partir en Afrique.", "He came to see me three days before he left for Africa.", 0]]}, "humpty": {"__C": 305, "dumpty": {"__C": 123, "sur": {"__C": 4, "le": {"__C": 2, "mur": {"__C": 2, "__e": [["Humpty Dumpty sur le mur était assis.", "Humpty Dumpty sat on the wall", 1]]}, "__e": [["Humpty Dumpty sur le mur était assis.", "Humpty Dumpty sat on the wall", 1]]}, "un": {"__C": 2, "muret": {"__C": 2, "__e": [["\"Humpty Dumpty sur un muret perché...\"", "Okay. \"Humpty Dumpty sat on a wall...\"", 1], ["#Humpty Dumpty sur un muret perché#", "Humpty-Dumpty sat on the wall", 1]]}, "__e": [["\"Humpty Dumpty sur un muret perché...\"", "Okay. \"Humpty Dumpty sat on a wall...\"", 1], ["#Humpty Dumpty sur un muret perché#", "Humpty-Dumpty sat on the wall", 1]]}, "__e": [["\"Humpty Dumpty sur un muret perché...\"", "Okay. \"Humpty Dumpty sat on a wall...\"", 1], ["#Humpty Dumpty sur un muret perché#", "Humpty-Dumpty sat on the wall", 1], ["Humpty Dumpty sur le mur était assis.", "Humpty Dumpty sat on the wall", 1]]}, "a": {"__C": 6, "fait": {"__C": 5, "une": {"__C": 5, "__e": [["\"Humpty Dumpty a fait une grosse chute.\"", "\"Humpty Dumpty a cãzut º to the spart.\"", 1], ["Humpty Dumpty a fait une belle chute.", "Humpty Dumpty had a great fall.", 1], ["Pourquoi Humpty Dumpty a fait une grande chute ?", "And why did Humpty Dumpty have a great fall?", 1]]}, "__e": [["\"Humpty Dumpty a fait une grosse chute.\"", "\"Humpty Dumpty a cãzut º to the spart.\"", 1], ["Humpty Dumpty a fait une belle chute.", "Humpty Dumpty had a great fall.", 1], ["Pourquoi Humpty Dumpty a fait une grande chute ?", "And why did Humpty Dumpty have a great fall?", 1]]}, "eu": {"__C": 1, "une": {"__C": 1, "__e": [["? Humpty Dumpty a eu une chute géniale ?", "♪ Humpty Dumpty had a great fall ♪", 1]]}, "__e": [["? Humpty Dumpty a eu une chute géniale ?", "♪ Humpty Dumpty had a great fall ♪", 1]]}, "__e": [["Humpty Dumpty a fait une belle chute.", "Humpty Dumpty had a great fall.", 1], ["Cette épreuve avec Humpty Dumpty a dû être traumatisante pour elle.", "Hard to blame her. That Humpty Dumpty ordeal must have been traumatic.", 1], ["Pourquoi Humpty Dumpty a fait une grande chute ?", "And why did Humpty Dumpty have a great fall?", 1]]}, "est": {"__C": 6, "assis": {"__C": 3, "sur": {"__C": 3, "__e": [["Humpty Dumpty est assis sur un mur.", "Humpty Dumpty sat on a wall.", 1]]}, "__e": [["Humpty Dumpty est assis sur un mur.", "Humpty Dumpty sat on a wall.", 1]]}, "prêt": {"__C": 1, "à": {"__C": 1, "__e": [["\"Humpty Dumpty est prêt à tomber.\" Mike !", "\"Humpty Dumpty's ready to fall.\" Mike!", 1]]}, "__e": [["\"Humpty Dumpty est prêt à tomber.\" Mike !", "\"Humpty Dumpty's ready to fall.\" Mike!", 1]]}, "__e": [["Humpty Dumpty est assis sur un mur.", "Humpty Dumpty sat on a wall.", 1], ["\"Humpty Dumpty est prêt à tomber.\" Mike !", "\"Humpty Dumpty's ready to fall.\" Mike!", 1], ["Le mur dont Humpty Dumpty est tombé n'est pas la Grande Muraille de Chine.", "The wall from which Humpty Dumpty fell is not the Great Wall of China.", 0]]}, "__e": [["Humpty Dumpty dit que l'un de nous est responsable du sort de l'homme dans la salle à manger.", "Humpty Dumpty says someone in our group had something to do with what happened to the man on the dinner table.", 1], ["Le mur dont Humpty Dumpty est tombé n'est pas la Grande Muraille de Chine.", "The wall from which Humpty Dumpty fell is not the Great Wall of China.", 0], ["Quand j'emploie un mot, dit Humpty Dumpty, il signifie ce que je veux qu'il signifie, ni plus ni moins.", "When I use a word, Humpty Dumpty said, it means just what I choose it to mean - neither more nor less.", 0]]}, "dance": {"__C": 10, "is": {"__C": 1, "your": {"__C": 1, "chance": {"__C": 1, "__e": [["* The Humpty Dance is your chance for doing the hump *", "* The Humpty Dance is your * * chance for doing the hump *", 1]]}, "__e": [["* The Humpty Dance is your chance for doing the hump *", "* The Humpty Dance is your * * chance for doing the hump *", 1]]}, "__e": [["* The Humpty Dance is your chance for doing the hump *", "* The Humpty Dance is your * * chance for doing the hump *", 1]]}, "sérieux": {"__C": 1, "__e": [["\"The Humpty Dance\", sérieux ?", "\"The Humpty Dance\" does it for you, Nick?", 1]]}, "et": {"__C": 1, "en": {"__C": 1, "lui": {"__C": 1, "__e": [["Je ne le veux pas l'insulter en lui demandant de faire la Humpty Dance et en lui faisant porter des platines.", "I don't want to insult him by asking him to Humpty Dance and to ask him to carry turntables.\"", 1]]}, "__e": [["Je ne le veux pas l'insulter en lui demandant de faire la Humpty Dance et en lui faisant porter des platines.", "I don't want to insult him by asking him to Humpty Dance and to ask him to carry turntables.\"", 1]]}, "__e": [["Je ne le veux pas l'insulter en lui demandant de faire la Humpty Dance et en lui faisant porter des platines.", "I don't want to insult him by asking him to Humpty Dance and to ask him to carry turntables.\"", 1]]}, "__e": [["Je ne le veux pas l'insulter en lui demandant de faire la Humpty Dance et en lui faisant porter des platines.", "I don't want to insult him by asking him to Humpty Dance and to ask him to carry turntables.\"", 1], ["Quand est-ce qu'ils vont passer \"The Humpty Dance\" ?", "Oh, my God. When are they gonna play \"The Humpty Dance\"?", 1], ["Salut à tous. comme il est dit dans la Humpty Dance,", "All right, everyone, as the great Humpty once rapped,", 1]]}, "hump": {"__C": 28, "venez": {"__C": 2, "danser": {"__C": 2, "le": {"__C": 2, "__e": [["Dansez le Humpty Hump Venez danser le Humpty Hump", "Do the Humpty Hump Come on and do the Humpty Hump", 1]]}, "__e": [["Dansez le Humpty Hump Venez danser le Humpty Hump", "Do the Humpty Hump Come on and do the Humpty Hump", 1]]}, "__e": [["Dansez le Humpty Hump Venez danser le Humpty Hump", "Do the Humpty Hump Come on and do the Humpty Hump", 1]]}, "regarde": {"__C": 1, "ça": {"__C": 1, "__e": [["- Dansez le Humpty Hump - Regarde ça", "Do the Humpty Hump Check it out", 1]]}, "__e": [["- Dansez le Humpty Hump - Regarde ça", "Do the Humpty Hump Check it out", 1]]}, "est": {"__C": 3, "mon": {"__C": 1, "nom": {"__C": 1, "__e": [["♪ C'est ma danse, Humpty Hump est mon nom... ♪", "♪ This is my dance, y'all, Humpty Hump's my name... ♪", 1]]}, "__e": [["♪ C'est ma danse, Humpty Hump est mon nom... ♪", "♪ This is my dance, y'all, Humpty Hump's my name... ♪", 1]]}, "son": {"__C": 1, "nom": {"__C": 1, "__e": [["Et Humpty Hump est son nom !", "And Humpty Hump is his name!", 1]]}, "__e": [["Et Humpty Hump est son nom !", "And Humpty Hump is his name!", 1]]}, "__e": [["Humpty Hump est un mélange de Benny Hill, hyper lubrique... de Rodney Dangerfield...", "[Shock G] Humpty Hump, he's a combination of Benny Hill, all fucking horny... of Rodney Dangerfield.", 1], ["Et Humpty Hump est son nom !", "And Humpty Hump is his name!", 1], ["♪ C'est ma danse, Humpty Hump est mon nom... ♪", "♪ This is my dance, y'all, Humpty Hump's my name... ♪", 1]]}, "__e": [["- Vas-y bébé - Qui veut danser le Humpty Hump ?", "Do me, baby Who wants to do the Humpty Hump?", 1], ["\"On pense que Humpty Hump devrait avoir une chanson.", "\"We think Humpty should have his own song.", 1], ["♪ C'est ma danse, Humpty Hump est mon nom... ♪", "♪ This is my dance, y'all, Humpty Hump's my name... ♪", 1]]}, "et": {"__C": 6, "dumpty": {"__C": 3, "personnages": {"__C": 1, "de": {"__C": 1, "__e": [["Eh, on dirait bien que c'est Humpty Et Dumpty (*personnages de comptines enfantines qui tombent)", "Hey. If it isn't Humpty and Dumpty.", 1]]}, "__e": [["Eh, on dirait bien que c'est Humpty Et Dumpty (*personnages de comptines enfantines qui tombent)", "Hey. If it isn't Humpty and Dumpty.", 1]]}, "__e": [["Humpty et Dumpty.", "Humpty and Dumpty.", 1], ["Et ça, c'est Humpty et Dumpty ?", "And Humpty and Dumpty?", 1], ["Eh, on dirait bien que c'est Humpty Et Dumpty (*personnages de comptines enfantines qui tombent)", "Hey. If it isn't Humpty and Dumpty.", 1]]}, "potté": {"__C": 3, "pour": {"__C": 2, "toujours": {"__C": 2, "__e": [["Humpty et Potté... pour toujours, des frères.", "Humpty and Puss... Brothers forever.", 1]]}, "__e": [["Humpty et Potté... pour toujours, des frères.", "Humpty and Puss... Brothers forever.", 1]]}, "__e": [["On applaudit les héros de San Ricardo! Humpty et Potté!", "Give it up for the legends of San Ricardo, Humpty and Puss!", 1], ["Humpty et Potté... pour toujours, des frères.", "Humpty and Puss... Brothers forever.", 1]]}, "__e": [["Eh, on dirait bien que c'est Humpty Et Dumpty (*personnages de comptines enfantines qui tombent)", "Hey. If it isn't Humpty and Dumpty.", 1], ["On applaudit les héros de San Ricardo! Humpty et Potté!", "Give it up for the legends of San Ricardo, Humpty and Puss!", 1], ["Humpty et Potté... pour toujours, des frères.", "Humpty and Puss... Brothers forever.", 1]]}, "est": {"__C": 6, "ravagé": {"__C": 1, "mais": {"__C": 1, "ça": {"__C": 1, "__e": [["Humpty est ravagé mais ça ne fait pas de lui le mal absolu.", "Humpty is impaired, but that does not make all bad.", 1]]}, "__e": [["Humpty est ravagé mais ça ne fait pas de lui le mal absolu.", "Humpty is impaired, but that does not make all bad.", 1]]}, "__e": [["Humpty est ravagé mais ça ne fait pas de lui le mal absolu.", "Humpty is impaired, but that does not make all bad.", 1]]}, "revenu": {"__C": 1, "__e": [["Kavya, Humpty est revenu.", "Kavya, Humpty's back.", 1]]}, "un": {"__C": 2, "très": {"__C": 1, "gentil": {"__C": 1, "__e": [["Papa, Humpty est un très gentil garçon.", "Dad, Humpty's a very nice boy.", 1]]}, "__e": [["Papa, Humpty est un très gentil garçon.", "Dad, Humpty's a very nice boy.", 1]]}, "mélange": {"__C": 1, "de": {"__C": 1, "__e": [["Humpty est un mélange de ces folies-là.", "So, Humpty is a combination of all that madness.", 1]]}, "__e": [["Humpty est un mélange de ces folies-là.", "So, Humpty is a combination of all that madness.", 1]]}, "__e": [["Humpty est un mélange de ces folies-là.", "So, Humpty is a combination of all that madness.", 1], ["Papa, Humpty est un très gentil garçon.", "Dad, Humpty's a very nice boy.", 1]]}, "__e": [["Papa, Humpty est un très gentil garçon.", "Dad, Humpty's a very nice boy.", 1], ["Il se trouve que Humpty est sorti.", "It just so happens, Humpty's out.", 1], ["Humpty est ravagé mais ça ne fait pas de lui le mal absolu.", "Humpty is impaired, but that does not make all bad.", 1]]}, "sharma": {"__C": 5, "__e": [["Mr Humpty Sharma ?", "Mr. Humpty Sharma?", 1], ["Monsieur, mon nom est Humpty Sharma.", "Sir, my name is Humpty Sharma.", 1], ["Eh bien, tu connais déjà mon nom, Humpty Sharma !", "Well, you already know my name; Humpty Sharma!", 1]]}, "__e": [["C'était un samedi soir, je suis sûre à 90% que je prenais mon pied sur le parking du bar Humpty Doo, mais on parle de vous.", "Well, given it was a Saturday night, I'm 90% sure I was getting railed up against a Land Cruiser in the Humpty Doo pub carpark. But this is about you, mate.", 1], ["Le mur dont Humpty Dumpty est tombé n'est pas la Grande Muraille de Chine.", "The wall from which Humpty Dumpty fell is not the Great Wall of China.", 0], ["Quand j'emploie un mot, dit Humpty Dumpty, il signifie ce que je veux qu'il signifie, ni plus ni moins.", "When I use a word, Humpty Dumpty said, it means just what I choose it to mean - neither more nor less.", 0]]}, "fitzsimmons": {"__C": 107, "a": {"__C": 8, "défait": {"__C": 1, "jim": {"__C": 1, "corbett": {"__C": 1, "__e": [["Bob Fitzsimmons a défait Jim Corbett, champion poids lourd des Etats-unis, à Carson City, Nevada, en octobre 1897.", "Bob Fitzsimmons defeated Jim Corbett, heavyweight champion of America, at Carson City, Nevada, in October 1897.", 1]]}, "__e": [["Bob Fitzsimmons a défait Jim Corbett, champion poids lourd des Etats-unis, à Carson City, Nevada, en octobre 1897.", "Bob Fitzsimmons defeated Jim Corbett, heavyweight champion of America, at Carson City, Nevada, in October 1897.", 1]]}, "__e": [["Bob Fitzsimmons a défait Jim Corbett, champion poids lourd des Etats-unis, à Carson City, Nevada, en octobre 1897.", "Bob Fitzsimmons defeated Jim Corbett, heavyweight champion of America, at Carson City, Nevada, in October 1897.", 1]]}, "écrit": {"__C": 1, "un": {"__C": 1, "livre": {"__C": 1, "__e": [["- M. Fitzsimmons a écrit un livre ?", "Did Mr. Fitzsimmons write a book?", 1]]}, "__e": [["- M. Fitzsimmons a écrit un livre ?", "Did Mr. Fitzsimmons write a book?", 1]]}, "__e": [["- M. Fitzsimmons a écrit un livre ?", "Did Mr. Fitzsimmons write a book?", 1]]}, "décidé": {"__C": 1, "que": {"__C": 1, "le": {"__C": 1, "__e": [["Fitzsimmons a décidé que le cheval était paresseux et il se sentait capable d'éradiquer son obstination en l'entraînant.", "Fitzsimmons decided the horse was lazy and felt sure he could train the obstinance out of him.", 1]]}, "__e": [["Fitzsimmons a décidé que le cheval était paresseux et il se sentait capable d'éradiquer son obstination en l'entraînant.", "Fitzsimmons decided the horse was lazy and felt sure he could train the obstinance out of him.", 1]]}, "__e": [["Fitzsimmons a décidé que le cheval était paresseux et il se sentait capable d'éradiquer son obstination en l'entraînant.", "Fitzsimmons decided the horse was lazy and felt sure he could train the obstinance out of him.", 1]]}, "__e": [["La voiture du jeune Fitzsimmons a sauté.", "Young Fitzsimmons' car was bombed.", 1], ["Frank Fitzsimmons a vendu le syndicat à ses amis de la pègre.", "Frank Fitzsimmons has sold his union out to his underworld pals.", 1], ["Une fois que Fitzsimmons a découvert que Donnie possédait le disque, il a utilisé Jimmy pour le voler afin qu'il puisse le rendre à Hector.", "When Fitzsimmons found out that Donnie had the drive, he used Jimmy to steal it. So he could get it back to Hector.", 1]]}, "le": {"__C": 3, "batte": {"__C": 1, "__e": [["Il a gagné dix combats d'affilée jusqu'à ce que Fitzsimmons le batte.", "He won 10 straight fights. Nobody could lay a glove on him... till Fitzsimmons knocked him out.", 1]]}, "premier": {"__C": 1, "triple": {"__C": 1, "champion": {"__C": 1, "__e": [["Bob \"Ruby Robert\" Fitzsimmons, le premier triple champion du monde.", "Bob Ruby Robert Fitzsimmons, first triple world champ.", 1]]}, "__e": [["Bob \"Ruby Robert\" Fitzsimmons, le premier triple champion du monde.", "Bob Ruby Robert Fitzsimmons, first triple world champ.", 1]]}, "__e": [["Bob \"Ruby Robert\" Fitzsimmons, le premier triple champion du monde.", "Bob Ruby Robert Fitzsimmons, first triple world champ.", 1]]}, "responsable": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["C'est le docteur Fitzsimmons, le responsable de la sureté de la centrale.", "That's Dr. Fitzsimmons, lead safety officer of the plant.", 1]]}, "__e": [["C'est le docteur Fitzsimmons, le responsable de la sureté de la centrale.", "That's Dr. Fitzsimmons, lead safety officer of the plant.", 1]]}, "__e": [["C'est le docteur Fitzsimmons, le responsable de la sureté de la centrale.", "That's Dr. Fitzsimmons, lead safety officer of the plant.", 1]]}, "__e": [["C'est le docteur Fitzsimmons, le responsable de la sureté de la centrale.", "That's Dr. Fitzsimmons, lead safety officer of the plant.", 1], ["Bob \"Ruby Robert\" Fitzsimmons, le premier triple champion du monde.", "Bob Ruby Robert Fitzsimmons, first triple world champ.", 1], ["Il a gagné dix combats d'affilée jusqu'à ce que Fitzsimmons le batte.", "He won 10 straight fights. Nobody could lay a glove on him... till Fitzsimmons knocked him out.", 1]]}, "est": {"__C": 2, "un": {"__C": 1, "grand": {"__C": 1, "sensible": {"__C": 1, "__e": [["Le sergent Fitzsimmons est un grand sensible.", "Sergeant Fitzsimmons is sensitive.", 1]]}, "__e": [["Le sergent Fitzsimmons est un grand sensible.", "Sergeant Fitzsimmons is sensitive.", 1]]}, "__e": [["Le sergent Fitzsimmons est un grand sensible.", "Sergeant Fitzsimmons is sensitive.", 1]]}, "le": {"__C": 1, "pdg": {"__C": 1, "de": {"__C": 1, "__e": [["Fitzsimmons est le PDG de RJ Investment.", "Fitzsimmons - is CEO of RJ Investment Bank.", 1]]}, "__e": [["Fitzsimmons est le PDG de RJ Investment.", "Fitzsimmons - is CEO of RJ Investment Bank.", 1]]}, "__e": [["Fitzsimmons est le PDG de RJ Investment.", "Fitzsimmons - is CEO of RJ Investment Bank.", 1]]}, "__e": [["Fitzsimmons est le PDG de RJ Investment.", "Fitzsimmons - is CEO of RJ Investment Bank.", 1], ["Le sergent Fitzsimmons est un grand sensible.", "Sergeant Fitzsimmons is sensitive.", 1]]}, "à": {"__C": 3, "l'appareil": {"__C": 1, "__e": [["Fitzsimmons à l'appareil.", "Patch me through to Haddonfield, please.", 1]]}, "boston": {"__C": 1, "avait": {"__C": 1, "51": {"__C": 1, "__e": [["Jimmy Fitzsimmons, à Boston, avait 51 points d'avance, mais il a perdu contre le maire en place.", "Jimmy Fitzsimmons won the Boston mayor's race by 51 points and believe it or not, did not beat the spread.", 1]]}, "__e": [["Jimmy Fitzsimmons, à Boston, avait 51 points d'avance, mais il a perdu contre le maire en place.", "Jimmy Fitzsimmons won the Boston mayor's race by 51 points and believe it or not, did not beat the spread.", 1]]}, "__e": [["Jimmy Fitzsimmons, à Boston, avait 51 points d'avance, mais il a perdu contre le maire en place.", "Jimmy Fitzsimmons won the Boston mayor's race by 51 points and believe it or not, did not beat the spread.", 1]]}, "un": {"__C": 1, "mariage": {"__C": 1, "__e": [["Comme quand il a dit avoir couché avec Tina Fitzsimmons à un mariage.", "Like, remember the time he said he had sex with Tina Fitzsimmons at Dave and Jill's wedding?", 1]]}, "__e": [["Comme quand il a dit avoir couché avec Tina Fitzsimmons à un mariage.", "Like, remember the time he said he had sex with Tina Fitzsimmons at Dave and Jill's wedding?", 1]]}, "__e": [["Fitzsimmons à l'appareil.", "Patch me through to Haddonfield, please.", 1], ["Comme quand il a dit avoir couché avec Tina Fitzsimmons à un mariage.", "Like, remember the time he said he had sex with Tina Fitzsimmons at Dave and Jill's wedding?", 1], ["Jimmy Fitzsimmons, à Boston, avait 51 points d'avance, mais il a perdu contre le maire en place.", "Jimmy Fitzsimmons won the Boston mayor's race by 51 points and believe it or not, did not beat the spread.", 1]]}, "tu": {"__C": 3, "prends": {"__C": 1, "le": {"__C": 1, "1er": {"__C": 1, "__e": [["Fitzsimmons, tu prends le 1er tour de garde.", "Fitzsimmons, you're on first shift guard duty.", 1]]}, "__e": [["Fitzsimmons, tu prends le 1er tour de garde.", "Fitzsimmons, you're on first shift guard duty.", 1]]}, "__e": [["Fitzsimmons, tu prends le 1er tour de garde.", "Fitzsimmons, you're on first shift guard duty.", 1]]}, "m'as": {"__C": 1, "appelée": {"__C": 1, "__e": [["Jean, c'est Christina Fitzsimmons. Tu m'as appelée.", "It's Christina Fitzsimmons here, Jean, I'm returning your call.", 1]]}, "__e": [["Jean, c'est Christina Fitzsimmons. Tu m'as appelée.", "It's Christina Fitzsimmons here, Jean, I'm returning your call.", 1]]}, "te": {"__C": 1, "décides": {"__C": 1, "à": {"__C": 1, "__e": [["Eh bien, Jimmy Fitzsimmons, tu te décides à être honnête, sale Irlandais.", "Well, Jimmy Fitzsimmons, that's the first honest thing you've done all day, you little mick.", 1]]}, "__e": [["Eh bien, Jimmy Fitzsimmons, tu te décides à être honnête, sale Irlandais.", "Well, Jimmy Fitzsimmons, that's the first honest thing you've done all day, you little mick.", 1]]}, "__e": [["Eh bien, Jimmy Fitzsimmons, tu te décides à être honnête, sale Irlandais.", "Well, Jimmy Fitzsimmons, that's the first honest thing you've done all day, you little mick.", 1]]}, "__e": [["Jean, c'est Christina Fitzsimmons. Tu m'as appelée.", "It's Christina Fitzsimmons here, Jean, I'm returning your call.", 1], ["Fitzsimmons, tu prends le 1er tour de garde.", "Fitzsimmons, you're on first shift guard duty.", 1], ["Eh bien, Jimmy Fitzsimmons, tu te décides à être honnête, sale Irlandais.", "Well, Jimmy Fitzsimmons, that's the first honest thing you've done all day, you little mick.", 1]]}, "se": {"__C": 2, "préparait": {"__C": 1, "à": {"__C": 1, "mourir": {"__C": 1, "__e": [["Dean Fitzsimmons se préparait à mourir.", "Dean Fitzsimmons has been preparing himself to die.", 1]]}, "__e": [["Dean Fitzsimmons se préparait à mourir.", "Dean Fitzsimmons has been preparing himself to die.", 1]]}, "__e": [["Dean Fitzsimmons se préparait à mourir.", "Dean Fitzsimmons has been preparing himself to die.", 1]]}, "peut-il": {"__C": 1, "que": {"__C": 1, "l'adn": {"__C": 1, "__e": [["D'après vous, M. Fitzsimmons, se peut-il que l'ADN de l'accusé ait atterri par transfert, lors du cycle de lavage, sur le sous-vêtement de son fils ?", "In your professional opinion, Mr. Fitzsimmons, is it possible that the defendant's DNA could have been transferred during a wash cycle to his son's underwear?", 1]]}, "__e": [["D'après vous, M. Fitzsimmons, se peut-il que l'ADN de l'accusé ait atterri par transfert, lors du cycle de lavage, sur le sous-vêtement de son fils ?", "In your professional opinion, Mr. Fitzsimmons, is it possible that the defendant's DNA could have been transferred during a wash cycle to his son's underwear?", 1]]}, "__e": [["D'après vous, M. Fitzsimmons, se peut-il que l'ADN de l'accusé ait atterri par transfert, lors du cycle de lavage, sur le sous-vêtement de son fils ?", "In your professional opinion, Mr. Fitzsimmons, is it possible that the defendant's DNA could have been transferred during a wash cycle to his son's underwear?", 1]]}, "__e": [["Dean Fitzsimmons se préparait à mourir.", "Dean Fitzsimmons has been preparing himself to die.", 1], ["D'après vous, M. Fitzsimmons, se peut-il que l'ADN de l'accusé ait atterri par transfert, lors du cycle de lavage, sur le sous-vêtement de son fils ?", "In your professional opinion, Mr. Fitzsimmons, is it possible that the defendant's DNA could have been transferred during a wash cycle to his son's underwear?", 1]]}, "__e": [["Et là, il y a un livre... d'un mec qui était au lycée... Michael Fitzsimmons.", "And here's a book by that guy in high school, Michael Fitzsimmons.", 1], ["Une fois que Fitzsimmons a découvert que Donnie possédait le disque, il a utilisé Jimmy pour le voler afin qu'il puisse le rendre à Hector.", "When Fitzsimmons found out that Donnie had the drive, he used Jimmy to steal it. So he could get it back to Hector.", 1], ["Mais ne dis pas ça devant Jimmy Fitzsimmons, ni devant Kevin, ou mon père, ni même entre nous.", "But don't say that in front of Jimmy Fitzsimmons... Kevin, or my dad. Or each other.", 1]]}, "canetons": {"__C": 142, "et": {"__C": 8, "les": {"__C": 4, "insectes": {"__C": 3, "et": {"__C": 3, "__e": [["Et les chatons, et les canetons, et les insectes et les araignées.", "And the kittens, and the ducklings, And the ants and spiders, too.", 1]]}, "__e": [["Et les chatons, et les canetons, et les insectes et les araignées.", "And the kittens, and the ducklings, And the ants and spiders, too.", 1]]}, "faisans": {"__C": 1, "on": {"__C": 1, "__e": [["Toute la sainte journée on grille à la broche, on saute les poulets, les cochons de lait, les canetons et les faisans, on prépare les salaisons et confitures pour que le roi s'empiffre joyeusement", "All day long they fry the steaks, All day long they bake the cakes, Cooking chickens, cooking ham, Cooking pheasants, cooking lamb, Pickles, jam, sweet and sour, For the king all to devour.", 1]]}, "__e": [["Toute la sainte journée on grille à la broche, on saute les poulets, les cochons de lait, les canetons et les faisans, on prépare les salaisons et confitures pour que le roi s'empiffre joyeusement", "All day long they fry the steaks, All day long they bake the cakes, Cooking chickens, cooking ham, Cooking pheasants, cooking lamb, Pickles, jam, sweet and sour, For the king all to devour.", 1]]}, "__e": [["Toute la sainte journée on grille à la broche, on saute les poulets, les cochons de lait, les canetons et les faisans, on prépare les salaisons et confitures pour que le roi s'empiffre joyeusement", "All day long they fry the steaks, All day long they bake the cakes, Cooking chickens, cooking ham, Cooking pheasants, cooking lamb, Pickles, jam, sweet and sour, For the king all to devour.", 1], ["Et les chatons, et les canetons, et les insectes et les araignées.", "And the kittens, and the ducklings, And the ants and spiders, too.", 1]]}, "tu": {"__C": 2, "les": {"__C": 2, "laisse": {"__C": 2, "__e": [["Ce sont tes canetons, et tu les laisse se noyer !", "Now, these interns are yours. They're your ducklings, and you're letting them drown!", 1]]}, "__e": [["Ce sont tes canetons, et tu les laisse se noyer !", "Now, these interns are yours. They're your ducklings, and you're letting them drown!", 1]]}, "__e": [["Ce sont tes canetons, et tu les laisse se noyer !", "Now, these interns are yours. They're your ducklings, and you're letting them drown!", 1]]}, "de": {"__C": 1, "leur": {"__C": 1, "construire": {"__C": 1, "__e": [["Tu te rappelles quand on parlait d'élever des canetons et de leur construire un petit cirque pour oiseaux ?", "Remember how you and I used to talk about raising ducklings and building them a little bird circus?", 1]]}, "__e": [["Tu te rappelles quand on parlait d'élever des canetons et de leur construire un petit cirque pour oiseaux ?", "Remember how you and I used to talk about raising ducklings and building them a little bird circus?", 1]]}, "__e": [["Tu te rappelles quand on parlait d'élever des canetons et de leur construire un petit cirque pour oiseaux ?", "Remember how you and I used to talk about raising ducklings and building them a little bird circus?", 1]]}, "__e": [["Ce sont tes canetons, et tu les laisse se noyer !", "Now, these interns are yours. They're your ducklings, and you're letting them drown!", 1], ["Tu fermes les yeux, et tu penses à des canetons, et...", "I mean, you close your eyes, you think of baby ducks, and", 1], ["Tu te rappelles quand on parlait d'élever des canetons et de leur construire un petit cirque pour oiseaux ?", "Remember how you and I used to talk about raising ducklings and building them a little bird circus?", 1]]}, "dans": {"__C": 5, "leur": {"__C": 1, "jeux": {"__C": 1, "innocents": {"__C": 1, "__e": [["Où la douleur fit place aux miaulements des chatons et aux éclaboussures des canetons dans leur jeux innocents.", "Where sorrow became the mewing of tiny kittens  and splash of precious duck babies at play.", 1]]}, "__e": [["Où la douleur fit place aux miaulements des chatons et aux éclaboussures des canetons dans leur jeux innocents.", "Where sorrow became the mewing of tiny kittens  and splash of precious duck babies at play.", 1]]}, "__e": [["Où la douleur fit place aux miaulements des chatons et aux éclaboussures des canetons dans leur jeux innocents.", "Where sorrow became the mewing of tiny kittens  and splash of precious duck babies at play.", 1]]}, "une": {"__C": 2, "mare": {"__C": 1, "__e": [["Tes soeurs sont en train de se faire ramasser comme des canetons dans une mare", "Your sisters are getting picked off like ducks on a pond!", 1]]}, "école": {"__C": 1, "privée": {"__C": 1, "__e": [["On met les canetons dans une école privée loin d'ici ?", "We're taking the ducklings, and we're putting them in private school in Vermont.", 1]]}, "__e": [["On met les canetons dans une école privée loin d'ici ?", "We're taking the ducklings, and we're putting them in private school in Vermont.", 1]]}, "__e": [["On met les canetons dans une école privée loin d'ici ?", "We're taking the ducklings, and we're putting them in private school in Vermont.", 1], ["Tes soeurs sont en train de se faire ramasser comme des canetons dans une mare", "Your sisters are getting picked off like ducks on a pond!", 1]]}, "la": {"__C": 2, "grange": {"__C": 1, "__e": [["Dix canetons dans la grange.", "Ten ducklings in the barn.\"", 1]]}, "rivière": {"__C": 1, "__e": [["Il y a aussi beaucoup de canetons dans la rivière.", "There are many little ducks in the river. - Little ducks.", 1]]}, "__e": [["Dix canetons dans la grange.", "Ten ducklings in the barn.\"", 1], ["Il y a aussi beaucoup de canetons dans la rivière.", "There are many little ducks in the river. - Little ducks.", 1]]}, "__e": [["On met les canetons dans une école privée loin d'ici ?", "We're taking the ducklings, and we're putting them in private school in Vermont.", 1], ["Il y a aussi beaucoup de canetons dans la rivière.", "There are many little ducks in the river. - Little ducks.", 1], ["Tes soeurs sont en train de se faire ramasser comme des canetons dans une mare", "Your sisters are getting picked off like ducks on a pond!", 1]]}, "canetons": {"__C": 4, "canetons": {"__C": 2, "__e": [["Quand dans l'eau tu vois barboter Les canetons, canetons, canetons", "When the little duckies Start to swim away, away, away It's best to leave them be", 1]]}, "__e": [["Quand dans l'eau tu vois barboter Les canetons, canetons, canetons", "When the little duckies Start to swim away, away, away It's best to leave them be", 1], ["Quand dans l'eau tu vois barboter Les canetons, canetons, canetons", "When the little duckies Start to swim away, away, away It's best to leave them be", 1]]}, "à": {"__C": 3, "bec": {"__C": 1, "jaune": {"__C": 1, "ont": {"__C": 1, "__e": [["Les canetons à bec jaune ont de la chance car leur mère est une bonne actrice.", "Yellow-billed ducklings are fortunate because their mother is a very clever actress.", 1]]}, "__e": [["Les canetons à bec jaune ont de la chance car leur mère est une bonne actrice.", "Yellow-billed ducklings are fortunate because their mother is a very clever actress.", 1]]}, "__e": [["Les canetons à bec jaune ont de la chance car leur mère est une bonne actrice.", "Yellow-billed ducklings are fortunate because their mother is a very clever actress.", 1]]}, "ton": {"__C": 1, "bureau": {"__C": 1, "__e": [["Hmm ? Un gars viens juste de livrer une boîte de canetons à ton bureau.", "A guy just delivered a box of ducklings to your office.", 1]]}, "__e": [["Hmm ? Un gars viens juste de livrer une boîte de canetons à ton bureau.", "A guy just delivered a box of ducklings to your office.", 1]]}, "l'eau": {"__C": 1, "__e": [["Elle conduisait les canetons à l'eau", "♪ Drove she ducklings to the water ♪", 1]]}, "__e": [["Elle conduisait les canetons à l'eau", "♪ Drove she ducklings to the water ♪", 1], ["Hmm ? Un gars viens juste de livrer une boîte de canetons à ton bureau.", "A guy just delivered a box of ducklings to your office.", 1], ["Les canetons à bec jaune ont de la chance car leur mère est une bonne actrice.", "Yellow-billed ducklings are fortunate because their mother is a very clever actress.", 1]]}, "se": {"__C": 2, "glissent": {"__C": 1, "dans": {"__C": 1, "l'eau": {"__C": 1, "__e": [["Et derrière son dos, les canetons se glissent dans l'eau sans bruit.", "And behind his back, the chicks slip quietly into the water.", 1]]}, "__e": [["Et derrière son dos, les canetons se glissent dans l'eau sans bruit.", "And behind his back, the chicks slip quietly into the water.", 1]]}, "__e": [["Et derrière son dos, les canetons se glissent dans l'eau sans bruit.", "And behind his back, the chicks slip quietly into the water.", 1]]}, "nouveaux": {"__C": 1, "canetons": {"__C": 1}}, "__e": [["Tous ces canetons se reproduiront nouveaux canetons.", "Little ducks can hatch little ducks.", 1], ["Et derrière son dos, les canetons se glissent dans l'eau sans bruit.", "And behind his back, the chicks slip quietly into the water.", 1]]}, "sont": {"__C": 10, "mignons": {"__C": 1, "__e": [["Les canetons sont mignons.", "Baby ducks are cute.", 1]]}, "à": {"__C": 2, "la": {"__C": 1, "mode": {"__C": 1, "__e": [["Les canetons sont à la mode, en ville ? Asa !", "Are ducklings in fashion in the city?", 1]]}, "__e": [["Les canetons sont à la mode, en ville ? Asa !", "Are ducklings in fashion in the city?", 1]]}, "vous": {"__C": 1, "pour": {"__C": 1, "__e": [["Les canetons sont à vous pour ce soir.", "You need to take home the ducklings tonight. Take what?", 1]]}, "__e": [["Les canetons sont à vous pour ce soir.", "You need to take home the ducklings tonight. Take what?", 1]]}, "__e": [["Les canetons sont à la mode, en ville ? Asa !", "Are ducklings in fashion in the city?", 1], ["Les canetons sont à vous pour ce soir.", "You need to take home the ducklings tonight. Take what?", 1]]}, "partis": {"__C": 2, "un": {"__C": 2, "jour": {"__C": 2, "__e": [["Cinq canetons sont partis un jour dans une contrée très lointaine.", "Five little ducks went out one day, over the hills and far away.", 1], ["♪ Deux canetons sont partis un jour ♪", "♪ Two little ducks went out one day", 1]]}, "__e": [["Cinq canetons sont partis un jour dans une contrée très lointaine.", "Five little ducks went out one day, over the hills and far away.", 1], ["♪ Deux canetons sont partis un jour ♪", "♪ Two little ducks went out one day", 1]]}, "__e": [["Cinq canetons sont partis un jour dans une contrée très lointaine.", "Five little ducks went out one day, over the hills and far away.", 1], ["♪ Deux canetons sont partis un jour ♪", "♪ Two little ducks went out one day", 1]]}, "__e": [["Les canetons sont à vous pour ce soir.", "You need to take home the ducklings tonight. Take what?", 1], ["Les canetons sont nés il y a seulement 24 heures.", "The ducklings are only twenty four hours old.", 1], ["Non, mais les canetons sont tristes parce qu'ils ne peuvent pas jouer.", "No. The ducklings are sad because they can't play.", 1]]}, "__e": [["Les canetons pensent que la première personne qu'ils voient à leur naissance est leur maman.", "Ducklings think that their mom is the first person they see after they're born.", 1], ["J'étais ici il y a une heure, mais en arrivant, j'ai vu une mère canard et 8 canetons errants au milieu de la route.", "Actually, I was here over an hour ago, but as I was coming in, I noticed a mother duck and eight little ducklings wandering into traffic.", 1], ["La mère canard et ses canetons bloquent la circulation quand ils traversent la rue.", "The mother duck and her chicks stopped traffic when they crossed the street.", 0]]}, "l'ablation": {"__C": 182, "du": {"__C": 14, "mal": {"__C": 1, "dans": {"__C": 1, "une": {"__C": 1, "__e": [["Mais quand on fait l'ablation du mal dans une belle chose, seule la beauté reste.", "But when the evil is cut out of a beautiful thing... then only the beauty remains.", 1]]}, "__e": [["Mais quand on fait l'ablation du mal dans une belle chose, seule la beauté reste.", "But when the evil is cut out of a beautiful thing... then only the beauty remains.", 1]]}, "__e": [["Mais quand on fait l'ablation du mal dans une belle chose, seule la beauté reste.", "But when the evil is cut out of a beautiful thing... then only the beauty remains.", 1]]}, "sein": {"__C": 3, "dans": {"__C": 1, "votre": {"__C": 1, "__e": [["Si les tissus que nous aurons prélevés nous donnent la moindre indication qu'il s'agit d'une tumeur maligne, nous procèderons à l'ablation du sein, dans votre intérêt.", "the tissue that we have removed... If there is the slightest chance of a possible malignancy we will have to remove the breast.", 1]]}, "__e": [["Si les tissus que nous aurons prélevés nous donnent la moindre indication qu'il s'agit d'une tumeur maligne, nous procèderons à l'ablation du sein, dans votre intérêt.", "the tissue that we have removed... If there is the slightest chance of a possible malignancy we will have to remove the breast.", 1]]}, "des": {"__C": 1, "muscles": {"__C": 1, "__e": [["Vu la taille de la tumeur, je préconise l'ablation du sein, des muscles du thorax et des ganglions lymphatiques, ainsi qu'une biopsie du poumon pour confirmer ou non la propagation.", "Given the size of the tumor, I would recommend that we remove the breast, the underlying muscles and the adjacent lymph nodes, as well as do a biopsy of the lung which will help us confirm whether there is spread or not.", 1]]}, "__e": [["Vu la taille de la tumeur, je préconise l'ablation du sein, des muscles du thorax et des ganglions lymphatiques, ainsi qu'une biopsie du poumon pour confirmer ou non la propagation.", "Given the size of the tumor, I would recommend that we remove the breast, the underlying muscles and the adjacent lymph nodes, as well as do a biopsy of the lung which will help us confirm whether there is spread or not.", 1]]}, "__e": [["L'ablation du sein enlèvera tout localement.", "Once we take off the breast, there'll be no local cancer.", 1], ["Si les tissus que nous aurons prélevés nous donnent la moindre indication qu'il s'agit d'une tumeur maligne, nous procèderons à l'ablation du sein, dans votre intérêt.", "the tissue that we have removed... If there is the slightest chance of a possible malignancy we will have to remove the breast.", 1], ["Vu la taille de la tumeur, je préconise l'ablation du sein, des muscles du thorax et des ganglions lymphatiques, ainsi qu'une biopsie du poumon pour confirmer ou non la propagation.", "Given the size of the tumor, I would recommend that we remove the breast, the underlying muscles and the adjacent lymph nodes, as well as do a biopsy of the lung which will help us confirm whether there is spread or not.", 1]]}, "testicule": {"__C": 3, "plus": {"__C": 1, "chimiothérapie": {"__C": 1, "__e": [["Si c'est un cancer, le traitement est l'ablation du testicule, plus chimiothérapie, sans doute des rayons aussi.", "If it is cancer, treatment is removal of the testicle plus chemotherapy, probably radiation as well.", 1]]}, "__e": [["Si c'est un cancer, le traitement est l'ablation du testicule, plus chimiothérapie, sans doute des rayons aussi.", "If it is cancer, treatment is removal of the testicle plus chemotherapy, probably radiation as well.", 1]]}, "atteint": {"__C": 1, "puis": {"__C": 1, "__e": [["On pratique d'abord une orchidectomie, l'ablation du testicule atteint. Puis on pose un cathéter à site d'injection, qui servira pour les 4 cures de chimiothérapie.", "We'll start with an orchiectomy which is removal of the affected testicle and then the insertion of a long-term intravenous catheter through which we can deliver four rounds of chemotherapy.", 1]]}, "__e": [["On pratique d'abord une orchidectomie, l'ablation du testicule atteint. Puis on pose un cathéter à site d'injection, qui servira pour les 4 cures de chimiothérapie.", "We'll start with an orchiectomy which is removal of the affected testicle and then the insertion of a long-term intravenous catheter through which we can deliver four rounds of chemotherapy.", 1]]}, "__e": [["L'ablation du testicule.", "I mean, remove the testicle.", 1], ["On pratique d'abord une orchidectomie, l'ablation du testicule atteint. Puis on pose un cathéter à site d'injection, qui servira pour les 4 cures de chimiothérapie.", "We'll start with an orchiectomy which is removal of the affected testicle and then the insertion of a long-term intravenous catheter through which we can deliver four rounds of chemotherapy.", 1], ["Si c'est un cancer, le traitement est l'ablation du testicule, plus chimiothérapie, sans doute des rayons aussi.", "If it is cancer, treatment is removal of the testicle plus chemotherapy, probably radiation as well.", 1]]}, "__e": [["Je donne à l'enfant un peu de vin, je dis quelques prières ensuite je prends mon scalpel et je procède à l'ablation du prépuce.", "FIRST I GIVE THE BOY CHILD A LITTLE WINE, THEN I SAY A PRAYER OR TWO, THEN I TAKE MY SCALPEL", 1], ["Et l'ablation du nez, tu vas pas du tout aimer.", "And exactly that with the nose you're not going to like.", 1], ["Mais quand on fait l'ablation du mal dans une belle chose, seule la beauté reste.", "But when the evil is cut out of a beautiful thing... then only the beauty remains.", 1]]}, "de": {"__C": 57, "la": {"__C": 25, "prostate": {"__C": 3, "est": {"__C": 1, "__e": [["Il sait mieux que quiconque que l'ablation de la prostate est une opération banale.", "It certainly would me. Oh, no, I really don't think so, especially in the case of a doctor. He would know better than anyone else that removal of the prostate... is a very good operation.", 1]]}, "demain": {"__C": 1, "__e": [["Le Dr Romano veut effectuer l'ablation de la prostate, demain matin comme prévu.", "Dr. Romano does want to continue with the radical prostatectomy, tomorrow morning as scheduled.", 1]]}, "__e": [["Et si on conjugue la perte de poids avec l'ablation de la prostate, vous l'avez dit au lieutenant Provenza, et vos problèmes gastriques dus, je pense, à la morphine que vous prenez... j'en conclus que vous êtes atteint d'un cancer, inspecteur Olin,", "And if you factor in the weight loss and the prostate you told Lieutenant Provenza you had removed and the queasy stomach due to what I assume must be the morphine that you're taking... I'm forced to conclude that you have cancer, Detective Olin, and that you are dying.", 1], ["Le Dr Romano veut effectuer l'ablation de la prostate, demain matin comme prévu.", "Dr. Romano does want to continue with the radical prostatectomy, tomorrow morning as scheduled.", 1], ["Il sait mieux que quiconque que l'ablation de la prostate est une opération banale.", "It certainly would me. Oh, no, I really don't think so, especially in the case of a doctor. He would know better than anyone else that removal of the prostate... is a very good operation.", 1]]}, "tumeur": {"__C": 11, "a": {"__C": 2, "__e": [["Malheureusement, même si l'ablation de la tumeur a été un succès, les tissus sous-jacents ont été abimés.", "Unfortunately, even though the tumor removal was successful, the underlying tissue was damaged.", 1], ["L'ablation de la tumeur a réussi, mais on savait que ce serait dur de stabiliser les niveaux d'insuline. Et ça a été dur.", "Now, the tumor removal was successful, but we knew it could be tough getting the insulin levels on track, and, yeah, it has been tough.", 1]]}, "je": {"__C": 1, "__e": [["Programme l'ablation de la tumeur, je ferai le pontage juste après.", "Schedule the tumor removal; I'll do the bypass right after.", 1]]}, "__e": [["On fera l'ablation de la tumeur la semaine prochaine.", "We'll go ahead with the tumor resection next week.", 1], ["Le Dr Constantino n'aurait pas pu faire l'opération la semaine prochaine et faire l'ablation de la tumeur sans être au courant.", "There's no way that Dr. Constantino could have gone in next week and done this tumor resection without knowing.", 1], ["L'ablation de la tumeur a réussi, mais on savait que ce serait dur de stabiliser les niveaux d'insuline. Et ça a été dur.", "Now, the tumor removal was successful, but we knew it could be tough getting the insulin levels on track, and, yeah, it has been tough.", 1]]}, "__e": [["Il sait mieux que quiconque que l'ablation de la prostate est une opération banale.", "It certainly would me. Oh, no, I really don't think so, especially in the case of a doctor. He would know better than anyone else that removal of the prostate... is a very good operation.", 1], ["Le Dr Constantino n'aurait pas pu faire l'opération la semaine prochaine et faire l'ablation de la tumeur sans être au courant.", "There's no way that Dr. Constantino could have gone in next week and done this tumor resection without knowing.", 1], ["L'ablation de la tumeur a réussi, mais on savait que ce serait dur de stabiliser les niveaux d'insuline. Et ça a été dur.", "Now, the tumor removal was successful, but we knew it could be tough getting the insulin levels on track, and, yeah, it has been tough.", 1]]}, "l'utérus": {"__C": 5, "et": {"__C": 2, "des": {"__C": 2, "__e": [["Pour ces raisons, je m'oppose à l'ablation de l'utérus et des ovaires.", "For these reasons I am opposed to removing the womb and other ovary.", 1], ["-C'est pas l'ablation de l'utérus et des ovaires qui modifie les hormones de la patiente ?", "The removal of the uterus and ovaries alone does not change the patient's hormones?", 1]]}, "__e": [["Pour ces raisons, je m'oppose à l'ablation de l'utérus et des ovaires.", "For these reasons I am opposed to removing the womb and other ovary.", 1], ["-C'est pas l'ablation de l'utérus et des ovaires qui modifie les hormones de la patiente ?", "The removal of the uterus and ovaries alone does not change the patient's hormones?", 1]]}, "était": {"__C": 1, "inévitable": {"__C": 1, "__e": [["L'ablation de l'utérus était inévitable à cause de l'hémorragie.", "Secondary to a placental abruption in the second trimester.", 1]]}, "__e": [["L'ablation de l'utérus était inévitable à cause de l'hémorragie.", "Secondary to a placental abruption in the second trimester.", 1]]}, "__e": [["Pour ces raisons, je m'oppose à l'ablation de l'utérus et des ovaires.", "For these reasons I am opposed to removing the womb and other ovary.", 1], ["L'ablation de l'utérus était inévitable à cause de l'hémorragie.", "Secondary to a placental abruption in the second trimester.", 1], ["-C'est pas l'ablation de l'utérus et des ovaires qui modifie les hormones de la patiente ?", "The removal of the uterus and ovaries alone does not change the patient's hormones?", 1]]}, "shinji": {"__C": 6, "seront": {"__C": 1, "ishihara": {"__C": 1, "__e": [["Ensuite, les infirmières qui aideront pour l'ablation de Shinji... seront Ishihara et Nakano, à la demande du Dr Tendo.", "Next, the nurses who will assist with Shinji's ablation... will be Ishihara and Nakano, at Dr. Tendo's request.", 1]]}, "__e": [["Ensuite, les infirmières qui aideront pour l'ablation de Shinji... seront Ishihara et Nakano, à la demande du Dr Tendo.", "Next, the nurses who will assist with Shinji's ablation... will be Ishihara and Nakano, at Dr. Tendo's request.", 1]]}, "__e": [["Docteur... s'il vous plaît, ne laissez pas Mlle Sakura participer à l'ablation de Shinji.", "Doctor... Please don't let Sakura attend Shinji's ablation.", 1], ["Désolée, mais savez-vous pourquoi je n'ai pas été choisie pour l'ablation de Shinji ?", "Sorry, but do you know why I wasn't chosen for Shinji's ablation?", 1], ["Je pense qu'il est un peu trop tôt pour autoriser Mlle Sakura à assister à l'ablation de Shinji.", "I think it's a little soon to allow Sakura at Shinji's ablation.", 1]]}, "__e": [["Une véritable tragédie, et depuis, je cherche à comprendre et résoudre la tragédie de l'ablation de mon pénis.", "I don't know it's really been a big tragedy and since then I've been trying and trying to resolve this, what has happened to me? The tragedies of having my penis removed.", 1], ["Écoutez, on mène l'enquête ensemble et après ça, je serais votre pilote pour l'ablation de pénis du siècle.", "So look, we'll work this thing together and afterwards, I will be your friend chariot to the penis-removal of the century.", 1], ["Après l'ablation de leurs ailerons, les requins sont rejetés vivants dans l'océan.", "After their fins have been removed, the sharks are thrown back alive into the ocean.", 0]]}, "des": {"__C": 29, "amygdales": {"__C": 5, "n'était": {"__C": 1, "rien": {"__C": 1, "__e": [["En effet, pour papa, l'ablation des amygdales n'était rien.", "Yes, indeed. To Dad, a tonsil operation was nothing, just like... how did he put it?", 1]]}, "__e": [["En effet, pour papa, l'ablation des amygdales n'était rien.", "Yes, indeed. To Dad, a tonsil operation was nothing, just like... how did he put it?", 1]]}, "et": {"__C": 1, "des": {"__C": 1, "__e": [["Combien me coûterait l'ablation des amygdales et des végétations à l'hôpital?", "How much do you think it would cost to have tonsils and adenoids removed in a hospital?", 1]]}, "__e": [["Combien me coûterait l'ablation des amygdales et des végétations à l'hôpital?", "How much do you think it would cost to have tonsils and adenoids removed in a hospital?", 1]]}, "__e": [["Combien me coûterait l'ablation des amygdales et des végétations à l'hôpital?", "How much do you think it would cost to have tonsils and adenoids removed in a hospital?", 1], ["C'est comme l'ablation des amygdales.", "Yeah? It's like getting your tonsils out.", 1], ["En effet, pour papa, l'ablation des amygdales n'était rien.", "Yes, indeed. To Dad, a tonsil operation was nothing, just like... how did he put it?", 1]]}, "testicules": {"__C": 3, "__e": [["L'ablation des testicules.", "That's removal of the male genitalia.", 1], ["La castration est l'ablation des testicules.", "Castration is a removal of the testicles.", 1], ["Maintenant que le scrotum est ouvert, je vais procéder à l'ablation des testicules", "With the scrotum open, I can now discard of your testicles.", 1]]}, "seins": {"__C": 6, "de": {"__C": 1, "l'utérus": {"__C": 1, "__e": [["Mais l'ablation des seins, de l'utérus et des ovaires semble injustifié, non ?", "But removal of her breasts, uterus and ovaries seems unwarranted, doesn't it?", 1]]}, "__e": [["Mais l'ablation des seins, de l'utérus et des ovaires semble injustifié, non ?", "But removal of her breasts, uterus and ovaries seems unwarranted, doesn't it?", 1]]}, "diminue": {"__C": 1, "de": {"__C": 1, "__e": [["L'ablation des seins diminue de 90 % les risques.", "Removing both breasts cuts the risk by 90 percent.", 1]]}, "__e": [["L'ablation des seins diminue de 90 % les risques.", "Removing both breasts cuts the risk by 90 percent.", 1]]}, "__e": [["L'ablation des seins diminue de 90 % les risques.", "Removing both breasts cuts the risk by 90 percent.", 1], ["Tu veux d'abord commencer par l'ablation des seins, non ?", "First of all, you want the breast removal surgery, right?", 1], ["Quand on a trouvé la tumeur, on l'a retirée, mais elle a refusé l'ablation des seins.", "When they found the tumor, she had a lumpectomy finally, but she did not let the doctors take her breasts.", 1]]}, "__e": [["Donc elle a subi l'ablation des deux seins.", "So she had both breasts removed.", 1], ["Tu veux d'abord commencer par l'ablation des seins, non ?", "First of all, you want the breast removal surgery, right?", 1], ["Quand on a trouvé la tumeur, on l'a retirée, mais elle a refusé l'ablation des seins.", "When they found the tumor, she had a lumpectomy finally, but she did not let the doctors take her breasts.", 1]]}, "d'une": {"__C": 8, "main": {"__C": 1, "ils": {"__C": 1, "étaient": {"__C": 1, "__e": [["Les immondes graisseurs étaient punis par l'ablation d'une main. Ils étaient ensuite pendus.", "So they were arrested, and they cut off their hands before killing them...", 1]]}, "__e": [["Les immondes graisseurs étaient punis par l'ablation d'une main. Ils étaient ensuite pendus.", "So they were arrested, and they cut off their hands before killing them...", 1]]}, "__e": [["Les immondes graisseurs étaient punis par l'ablation d'une main. Ils étaient ensuite pendus.", "So they were arrested, and they cut off their hands before killing them...", 1]]}, "tumeur": {"__C": 2, "au": {"__C": 1, "sein": {"__C": 1, "__e": [["J'ai subi l'ablation d'une tumeur au sein relativement grave et je suis actuellement une radiothérapie.", "I've had an operation for a serious early stage of breast cancer... and now I'm having radiation therapy.", 1]]}, "__e": [["J'ai subi l'ablation d'une tumeur au sein relativement grave et je suis actuellement une radiothérapie.", "I've had an operation for a serious early stage of breast cancer... and now I'm having radiation therapy.", 1]]}, "et": {"__C": 1, "vendez-la": {"__C": 1, "__e": [["Considérez ça comme l'ablation d'une tumeur et vendez-la.", "Why don't you give up and sell them?", 1]]}, "__e": [["Considérez ça comme l'ablation d'une tumeur et vendez-la.", "Why don't you give up and sell them?", 1]]}, "__e": [["Considérez ça comme l'ablation d'une tumeur et vendez-la.", "Why don't you give up and sell them?", 1], ["J'ai subi l'ablation d'une tumeur au sein relativement grave et je suis actuellement une radiothérapie.", "I've had an operation for a serious early stage of breast cancer... and now I'm having radiation therapy.", 1]]}, "partie": {"__C": 3, "du": {"__C": 1, "cerveau": {"__C": 1, "__e": [["Le seul traitement, dans les asiles de l'époque, c'était les électrochocs ou même la lobotomie, l'ablation d'une partie du cerveau.", "In mental hospitals the only treatments used back them were electroshock treatments or lobotomies, meaning that they would remove part of your brain.", 1]]}, "__e": [["Le seul traitement, dans les asiles de l'époque, c'était les électrochocs ou même la lobotomie, l'ablation d'une partie du cerveau.", "In mental hospitals the only treatments used back them were electroshock treatments or lobotomies, meaning that they would remove part of your brain.", 1]]}, "des": {"__C": 1, "nerfs": {"__C": 1, "__e": [["Dues à l'ablation d'une partie des nerfs ?", "Due to the excision of part of the nerves?", 1]]}, "__e": [["Dues à l'ablation d'une partie des nerfs ?", "Due to the excision of part of the nerves?", 1]]}, "__e": [["Puisque vous avez déjà eu un anneau, puis la Sleeve, l'ablation d'une partie de l'estomac.", "Ok. Since you already had a band. Then you also had part of your stomach removed.", 1], ["Dues à l'ablation d'une partie des nerfs ?", "Due to the excision of part of the nerves?", 1], ["Le seul traitement, dans les asiles de l'époque, c'était les électrochocs ou même la lobotomie, l'ablation d'une partie du cerveau.", "In mental hospitals the only treatments used back them were electroshock treatments or lobotomies, meaning that they would remove part of your brain.", 1]]}, "__e": [["Le seul traitement, dans les asiles de l'époque, c'était les électrochocs ou même la lobotomie, l'ablation d'une partie du cerveau.", "In mental hospitals the only treatments used back them were electroshock treatments or lobotomies, meaning that they would remove part of your brain.", 1], ["J'ai subi l'ablation d'une tumeur au sein relativement grave et je suis actuellement une radiothérapie.", "I've had an operation for a serious early stage of breast cancer... and now I'm having radiation therapy.", 1], ["Je fais l'ablation d'une zone et une autre commence à saigner.", "Ablate one area and another one starts bleeding.", 1]]}, "d'un": {"__C": 9, "cancer": {"__C": 1, "__e": [["L'ablation d'un cancer.", "It's like cutting out a cancer", 1]]}, "kyste": {"__C": 2, "ovarien": {"__C": 1, "alors": {"__C": 1, "__e": [["Mon médecin a eu une complication durant l'ablation d'un kyste ovarien, alors il a décidé d'essayer le laser laparoscopique.", "My doctor ran into some complications during the removal of some ovarian cysts, so he decided to try the laparoscopic laser system.", 1]]}, "__e": [["Mon médecin a eu une complication durant l'ablation d'un kyste ovarien, alors il a décidé d'essayer le laser laparoscopique.", "My doctor ran into some complications during the removal of some ovarian cysts, so he decided to try the laparoscopic laser system.", 1]]}, "ou": {"__C": 1, "une": {"__C": 1, "__e": [["Peut-être l'ablation d'un kyste, ou une biopsie ?", "Maybe a cyst was removed or a biopsy?", 1]]}, "__e": [["Peut-être l'ablation d'un kyste, ou une biopsie ?", "Maybe a cyst was removed or a biopsy?", 1]]}, "__e": [["Mon médecin a eu une complication durant l'ablation d'un kyste ovarien, alors il a décidé d'essayer le laser laparoscopique.", "My doctor ran into some complications during the removal of some ovarian cysts, so he decided to try the laparoscopic laser system.", 1], ["Peut-être l'ablation d'un kyste, ou une biopsie ?", "Maybe a cyst was removed or a biopsy?", 1]]}, "morceau": {"__C": 1, "de": {"__C": 1, "cervelle": {"__C": 1, "__e": [["Jadis, vous auriez eu droit à une lobotomie... ou l'ablation d'un morceau de cervelle comme la partie pourrie d'une pomme.", "Years ago, they might have given you a lobotomy... carved out a piece of your brain like a rotten part of an apple.", 1]]}, "__e": [["Jadis, vous auriez eu droit à une lobotomie... ou l'ablation d'un morceau de cervelle comme la partie pourrie d'une pomme.", "Years ago, they might have given you a lobotomy... carved out a piece of your brain like a rotten part of an apple.", 1]]}, "__e": [["Jadis, vous auriez eu droit à une lobotomie... ou l'ablation d'un morceau de cervelle comme la partie pourrie d'une pomme.", "Years ago, they might have given you a lobotomy... carved out a piece of your brain like a rotten part of an apple.", 1]]}, "__e": [["C'est comme l'ablation d'un organe.", "It's just like removing an organ.", 1], ["On dirait que Jenny Humphrey va tenter l'ablation d'un petit copain.", "Looks like Jenny Humphrey is scrubbing up... to surgically remove a boyfriend.", 1], ["Jadis, vous auriez eu droit à une lobotomie... ou l'ablation d'un morceau de cervelle comme la partie pourrie d'une pomme.", "Years ago, they might have given you a lobotomy... carved out a piece of your brain like a rotten part of an apple.", 1]]}, "laser": {"__C": 5, "est": {"__C": 2, "à": {"__C": 1, "la": {"__C": 1, "__e": [["L'ablation laser est à la fois visuelle et spectaculaire.", "Well, laser ablation is both visual and dramatic.", 1]]}, "__e": [["L'ablation laser est à la fois visuelle et spectaculaire.", "Well, laser ablation is both visual and dramatic.", 1]]}, "une": {"__C": 1, "nouvelle": {"__C": 1}}, "__e": [["L'ablation laser est à la fois visuelle et spectaculaire.", "Well, laser ablation is both visual and dramatic.", 1]]}, "ça": {"__C": 1, "prend": {"__C": 1, "6": {"__C": 1, "__e": [["L'ablation laser, ça prend 6 h.", "Laser ablation takes, like, six.", 1]]}, "__e": [["L'ablation laser, ça prend 6 h.", "Laser ablation takes, like, six.", 1]]}, "__e": [["L'ablation laser, ça prend 6 h.", "Laser ablation takes, like, six.", 1]]}, "fait": {"__C": 1, "en": {"__C": 1, "coupe": {"__C": 1, "__e": [["Nous avons donc dû à l'ablation laser fait en coupe de plomb, et, par conséquent, ce qu'ils ont fait, ils, ils ont fait un test pour tenter de déterminer ce que le mien cette avance peut-être venu.", "So we had the laser ablation done on the lead cross, and, so, what they did, they-they ran a test to try to determine what mine this lead might have come from.", 1]]}, "__e": [["Nous avons donc dû à l'ablation laser fait en coupe de plomb, et, par conséquent, ce qu'ils ont fait, ils, ils ont fait un test pour tenter de déterminer ce que le mien cette avance peut-être venu.", "So we had the laser ablation done on the lead cross, and, so, what they did, they-they ran a test to try to determine what mine this lead might have come from.", 1]]}, "__e": [["Nous avons donc dû à l'ablation laser fait en coupe de plomb, et, par conséquent, ce qu'ils ont fait, ils, ils ont fait un test pour tenter de déterminer ce que le mien cette avance peut-être venu.", "So we had the laser ablation done on the lead cross, and, so, what they did, they-they ran a test to try to determine what mine this lead might have come from.", 1]]}, "__e": [["L'ablation laser est à la fois visuelle et spectaculaire.", "Well, laser ablation is both visual and dramatic.", 1], ["Il est, par conséquent, nous allons, euh, l'ablation laser.", "Yeah, so, we're gonna do, uh, laser ablation.", 1], ["Nous avons donc dû à l'ablation laser fait en coupe de plomb, et, par conséquent, ce qu'ils ont fait, ils, ils ont fait un test pour tenter de déterminer ce que le mien cette avance peut-être venu.", "So we had the laser ablation done on the lead cross, and, so, what they did, they-they ran a test to try to determine what mine this lead might have come from.", 1]]}, "__e": [["L'hystérectomie est l'ablation, totale ou partielle, de l'utérus.", "Hysterectomy is the surgical removal of part or all of the uterus.", 0], ["L'ablation chirurgicale d'un ou des ovaires s'appelle une ovariectomie.", "The surgical removal of an ovary or ovaries is called an oophorectomy.", 0], ["Après l'ablation de leurs ailerons, les requins sont rejetés vivants dans l'océan.", "After their fins have been removed, the sharks are thrown back alive into the ocean.", 0]]}, "épineuses": {"__C": 93, "une": {"__C": 1, "en": {"__C": 1, "particulier": {"__C": 1, "__e": [["Il posera quelques questions épineuses. Une, en particulier.", "He'll ask you some questions that won't be easy to answer... one in particular.", 1]]}, "__e": [["Il posera quelques questions épineuses. Une, en particulier.", "He'll ask you some questions that won't be easy to answer... one in particular.", 1]]}, "__e": [["Il posera quelques questions épineuses. Une, en particulier.", "He'll ask you some questions that won't be easy to answer... one in particular.", 1]]}, "qui": {"__C": 2, "se": {"__C": 1, "poseront": {"__C": 1, "__e": [["Vous seriez d'une grande aide si vous étiez là pour répondre aux questions épineuses qui se poseront.", "It would be a great help if you were on hand to answer any difficult questions that crop up.", 1]]}, "__e": [["Vous seriez d'une grande aide si vous étiez là pour répondre aux questions épineuses qui se poseront.", "It would be a great help if you were on hand to answer any difficult questions that crop up.", 1]]}, "nous": {"__C": 1, "affectent": {"__C": 1, "__e": [["Le CA de Penn State a décidé qu'il serait dans Fintérét de Funiversité de changer {e personnel dirigeant, pour régfer {es questions épineuses qui nous affectent.", "Penn State's board of trustees, tonight, decided that it is in the best interests of the university to have a change in leadership to deal with the difficult issues that we are facing.", 1]]}, "__e": [["Le CA de Penn State a décidé qu'il serait dans Fintérét de Funiversité de changer {e personnel dirigeant, pour régfer {es questions épineuses qui nous affectent.", "Penn State's board of trustees, tonight, decided that it is in the best interests of the university to have a change in leadership to deal with the difficult issues that we are facing.", 1]]}, "__e": [["Le CA de Penn State a décidé qu'il serait dans Fintérét de Funiversité de changer {e personnel dirigeant, pour régfer {es questions épineuses qui nous affectent.", "Penn State's board of trustees, tonight, decided that it is in the best interests of the university to have a change in leadership to deal with the difficult issues that we are facing.", 1], ["Vous seriez d'une grande aide si vous étiez là pour répondre aux questions épineuses qui se poseront.", "It would be a great help if you were on hand to answer any difficult questions that crop up.", 1]]}, "sont": {"__C": 2, "de": {"__C": 1, "meilleures": {"__C": 1, "sources": {"__C": 1, "__e": [["Les vers de mangrove, et même les insectes sur les feuilles épineuses, sont de meilleures sources de protéines que les plus gros lézards.", "Mangrove worms, even spiny leaf insects, which are a better source of protein than the bigger lizards.", 1]]}, "__e": [["Les vers de mangrove, et même les insectes sur les feuilles épineuses, sont de meilleures sources de protéines que les plus gros lézards.", "Mangrove worms, even spiny leaf insects, which are a better source of protein than the bigger lizards.", 1]]}, "__e": [["Les vers de mangrove, et même les insectes sur les feuilles épineuses, sont de meilleures sources de protéines que les plus gros lézards.", "Mangrove worms, even spiny leaf insects, which are a better source of protein than the bigger lizards.", 1]]}, "les": {"__C": 1, "plus": {"__C": 1, "charmantes": {"__C": 1, "__e": [["Les roses épineuses sont les plus charmantes.", "The roses' thorns are it's greatest charm.", 1]]}, "__e": [["Les roses épineuses sont les plus charmantes.", "The roses' thorns are it's greatest charm.", 1]]}, "__e": [["Les roses épineuses sont les plus charmantes.", "The roses' thorns are it's greatest charm.", 1]]}, "__e": [["Les roses épineuses sont les plus charmantes.", "The roses' thorns are it's greatest charm.", 1], ["Les vers de mangrove, et même les insectes sur les feuilles épineuses, sont de meilleures sources de protéines que les plus gros lézards.", "Mangrove worms, even spiny leaf insects, which are a better source of protein than the bigger lizards.", 1]]}, "il": {"__C": 2, "y": {"__C": 1, "a": {"__C": 1, "peu": {"__C": 1, "__e": [["S'il est conscient, non alcoolisé et sans déficit neurologique focalisé, pas de signe d'entorse, de douleur des épineuses, il y a peu de risques de fracture cervicale.", "If he's alert and sober without any focal neural deficits... distracting injury or neck pain, then he's low risk for a C-spine fracture.", 1]]}, "__e": [["S'il est conscient, non alcoolisé et sans déficit neurologique focalisé, pas de signe d'entorse, de douleur des épineuses, il y a peu de risques de fracture cervicale.", "If he's alert and sober without any focal neural deficits... distracting injury or neck pain, then he's low risk for a C-spine fracture.", 1]]}, "__e": [["S'il est conscient, non alcoolisé et sans déficit neurologique focalisé, pas de signe d'entorse, de douleur des épineuses, il y a peu de risques de fracture cervicale.", "If he's alert and sober without any focal neural deficits... distracting injury or neck pain, then he's low risk for a C-spine fracture.", 1]]}, "est": {"__C": 1, "facile": {"__C": 1, "de": {"__C": 1, "__e": [["Les relations sont épineuses.. ...il est facile de s'écorcher.", "People often falter on the slippery slopes of relationships...", 1]]}, "__e": [["Les relations sont épineuses.. ...il est facile de s'écorcher.", "People often falter on the slippery slopes of relationships...", 1]]}, "__e": [["Les relations sont épineuses.. ...il est facile de s'écorcher.", "People often falter on the slippery slopes of relationships...", 1]]}, "__e": [["Les relations sont épineuses.. ...il est facile de s'écorcher.", "People often falter on the slippery slopes of relationships...", 1], ["S'il est conscient, non alcoolisé et sans déficit neurologique focalisé, pas de signe d'entorse, de douleur des épineuses, il y a peu de risques de fracture cervicale.", "If he's alert and sober without any focal neural deficits... distracting injury or neck pain, then he's low risk for a C-spine fracture.", 1]]}, "comme": {"__C": 2, "ton": {"__C": 1, "apparence": {"__C": 1, "je": {"__C": 1, "__e": [["Une rose pâle, comme tes joues épineuses, comme ton apparence, je vois au-delà de ça, je te vois, toi OK, OK, espérons que la troisième fois sera la bonne, d'accord ?", "Okay, okay, let's hope third time's the charm.", 1]]}, "__e": [["Une rose pâle, comme tes joues épineuses, comme ton apparence, je vois au-delà de ça, je te vois, toi OK, OK, espérons que la troisième fois sera la bonne, d'accord ?", "Okay, okay, let's hope third time's the charm.", 1]]}, "__e": [["Une rose pâle, comme tes joues épineuses, comme ton apparence, je vois au-delà de ça, je te vois, toi OK, OK, espérons que la troisième fois sera la bonne, d'accord ?", "Okay, okay, let's hope third time's the charm.", 1]]}, "__e": [["- Piquantes et épineuses comme...", "- Yeah, prickly and thorny like...", 1], ["Une rose pâle, comme tes joues épineuses, comme ton apparence, je vois au-delà de ça, je te vois, toi OK, OK, espérons que la troisième fois sera la bonne, d'accord ?", "Okay, okay, let's hope third time's the charm.", 1]]}, "et": {"__C": 46, "du": {"__C": 1, "fil": {"__C": 1, "de": {"__C": 1, "__e": [["Elle empale des souris et des lézards sur des branches épineuses et du fil de fer barbelé.", "Impales mice and lizards on thorny branches and barbed wire.", 1]]}, "__e": [["Elle empale des souris et des lézards sur des branches épineuses et du fil de fer barbelé.", "Impales mice and lizards on thorny branches and barbed wire.", 1]]}, "__e": [["Elle empale des souris et des lézards sur des branches épineuses et du fil de fer barbelé.", "Impales mice and lizards on thorny branches and barbed wire.", 1]]}, "toxiques": {"__C": 1, "__e": [["En fin de compte, ce sont toutes les deux des roses épineuses et toxiques.", "In the end, they're both thorny, toxic poisonous roses.", 1]]}, "à": {"__C": 41, "travers": {"__C": 41, "des": {"__C": 41, "__e": [["♫ Sur des routes épineuses et à travers des hauteurs mortelles ♫", "♫ Over thorny roads, across treacherous heights ♫", 1]]}, "__e": [["♫ Sur des routes épineuses et à travers des hauteurs mortelles ♫", "♫ Over thorny roads, across treacherous heights ♫", 1]]}, "__e": [["♫ Sur des routes épineuses et à travers des hauteurs mortelles ♫", "♫ Over thorny roads, across treacherous heights ♫", 1]]}, "__e": [["♫ Sur des routes épineuses et à travers des hauteurs mortelles ♫", "♫ Over thorny roads, across treacherous heights ♫", 1], ["En fin de compte, ce sont toutes les deux des roses épineuses et toxiques.", "In the end, they're both thorny, toxic poisonous roses.", 1], ["La Princesse sans émotions entra alors dans le champ de fleurs épineuses et se mit à danser avec le clown.", "Then the Emotionless Princess walked into the field of thorny flowers and started dancing with the clown.", 1]]}, "__e": [["- En tout cas, il y a pas mal de choses assez épineuses dont ils ne sont même pas au courant.", "- Anyway, There's a lot of juicy stuff that they don't even know about.", 1], ["♫ Ma vie qui a traversé des routes épineuses ♫ je ne le peux pas ♫ je ne peux pas partir ♫ c'est à tuer.", "♬  My life that's been through thorny roads ♬ ♬  If you tell me to go again, I can't go  ♬ ♬ In short, because I'm sad I can't go ♬", 1], ["Une rose pâle, comme tes joues épineuses, comme ton apparence, je vois au-delà de ça, je te vois, toi OK, OK, espérons que la troisième fois sera la bonne, d'accord ?", "Okay, okay, let's hope third time's the charm.", 1]]}, "gordo": {"__C": 561, "cooper": {"__C": 13, "n'est-ce": {"__C": 1, "pas": {"__C": 1, "__e": [["Gordo Cooper, n'est-ce pas ?", "Gordo Cooper, right? - Yeah.", 1]]}, "__e": [["Gordo Cooper, n'est-ce pas ?", "Gordo Cooper, right? - Yeah.", 1]]}, "alla": {"__C": 1, "plus": {"__C": 1, "haut": {"__C": 1, "__e": [["Mais en ce beau jour de gloire de mai 1963... Gordo Cooper alla plus haut, plus loin et plus vite... que n'importe quel Américain.", "But on that glorious day in May, 1963 Gordo Cooper went higher, farther and faster than any other American.", 1]]}, "__e": [["Mais en ce beau jour de gloire de mai 1963... Gordo Cooper alla plus haut, plus loin et plus vite... que n'importe quel Américain.", "But on that glorious day in May, 1963 Gordo Cooper went higher, farther and faster than any other American.", 1]]}, "__e": [["Mais en ce beau jour de gloire de mai 1963... Gordo Cooper alla plus haut, plus loin et plus vite... que n'importe quel Américain.", "But on that glorious day in May, 1963 Gordo Cooper went higher, farther and faster than any other American.", 1]]}, "devint": {"__C": 1, "le": {"__C": 1, "plus": {"__C": 1, "__e": [["Et pendant un bref instant... Gordo Cooper devint le plus grand pilote qu'on ait jamais vu.", "And for a brief moment Gordo Cooper became the greatest pilot anyone had ever seen.", 1]]}, "__e": [["Et pendant un bref instant... Gordo Cooper devint le plus grand pilote qu'on ait jamais vu.", "And for a brief moment Gordo Cooper became the greatest pilot anyone had ever seen.", 1]]}, "__e": [["Et pendant un bref instant... Gordo Cooper devint le plus grand pilote qu'on ait jamais vu.", "And for a brief moment Gordo Cooper became the greatest pilot anyone had ever seen.", 1]]}, "__e": [["Gordo Cooper et Pete Conrad ont passés une semaine en orbite.", "Gordo Cooper and Pete Conrad spent a whole week in orbit.", 1], ["Mais en ce beau jour de gloire de mai 1963... Gordo Cooper alla plus haut, plus loin et plus vite... que n'importe quel Américain.", "But on that glorious day in May, 1963 Gordo Cooper went higher, farther and faster than any other American.", 1], ["Et pendant un bref instant... Gordo Cooper devint le plus grand pilote qu'on ait jamais vu.", "And for a brief moment Gordo Cooper became the greatest pilot anyone had ever seen.", 1]]}, "c'est": {"__C": 7, "harm": {"__C": 1, "__e": [["Gordo, c'est Harm.", "Gordo, Harm.", 1]]}, "toi": {"__C": 1, "qui": {"__C": 1, "fais": {"__C": 1, "__e": [["Gordo, c'est toi qui fais l'idiot?", "Gordo, is that you? Are you messing with me?", 1]]}, "__e": [["Gordo, c'est toi qui fais l'idiot?", "Gordo, is that you? Are you messing with me?", 1]]}, "__e": [["Gordo, c'est toi qui fais l'idiot?", "Gordo, is that you? Are you messing with me?", 1]]}, "pas": {"__C": 1, "le": {"__C": 1, "moment": {"__C": 1, "__e": [["Gordo, c'est pas le moment pour ça, d'accord ?", "Gordo, now is not the time for that, all right?", 1]]}, "__e": [["Gordo, c'est pas le moment pour ça, d'accord ?", "Gordo, now is not the time for that, all right?", 1]]}, "__e": [["Gordo, c'est pas le moment pour ça, d'accord ?", "Gordo, now is not the time for that, all right?", 1]]}, "__e": [["Gordo, c'est une chance qu'on se soit réveillés ici.", "Well, Gordo, good thing we woke up here this morning.", 1], ["Gordo, c'est pas le moment pour ça, d'accord ?", "Gordo, now is not the time for that, all right?", 1], ["Si je suis revenue avec Gordo c'est qu'il devait être marié.", "The whole reason I came back to Gordo was because he had to be married.", 1]]}, "et": {"__C": 19, "moi": {"__C": 6, "avons": {"__C": 4, "servi": {"__C": 1, "__e": [["Gordo et moi avons servi ensemble à Beyrouth, Agent Gibbs et pour être tout à fait franc, je me sers de cette amitié.", "Gordo and I served together in Beirut, Agent Gibbs, and quite frankly, I'm using that friendship. - Wouldn't you?", 1]]}, "déjà": {"__C": 2, "__e": [["Gordo et moi avons déjà piloté ensemble.", "TurnsoutGordoand I have flown together before.", 1], ["Alors... Gordo et moi avons déjà piloté ensemble.", "So... turns out...", 1]]}, "__e": [["Alors... Gordo et moi avons déjà piloté ensemble.", "So... turns out...", 1], ["Si Gordo et moi avons pu y arriver, vous aussi.", "If Gordo and I got past it, you two will.", 1], ["Gordo et moi avons servi ensemble à Beyrouth, Agent Gibbs et pour être tout à fait franc, je me sers de cette amitié.", "Gordo and I served together in Beirut, Agent Gibbs, and quite frankly, I'm using that friendship. - Wouldn't you?", 1]]}, "sommes": {"__C": 1, "allés": {"__C": 1, "__e": [["Gordo et moi sommes allés à l'école ensemble.", "Gordo and I went to school together like...", 1]]}, "__e": [["Gordo et moi sommes allés à l'école ensemble.", "Gordo and I went to school together like...", 1]]}, "__e": [["Gordo et moi passions plus de temps dans les airs que sur terre, là-bas.", "Gordo and I spent as much time flying around the island together as we did on the ground.", 1], ["Si Gordo et moi avons pu y arriver, vous aussi.", "If Gordo and I got past it, you two will.", 1], ["Gordo et moi avons servi ensemble à Beyrouth, Agent Gibbs et pour être tout à fait franc, je me sers de cette amitié.", "Gordo and I served together in Beirut, Agent Gibbs, and quite frankly, I'm using that friendship. - Wouldn't you?", 1]]}, "son": {"__C": 2, "père": {"__C": 2, "__e": [["Qu'est-il arrivé avec Gordo et son père ?", "What happened with Gordo and his dad?", 1], ["ce qui s'est passé avec Gordo et son père.", "I mean, what happened with Gordo and his dad.", 1]]}, "__e": [["Qu'est-il arrivé avec Gordo et son père ?", "What happened with Gordo and his dad?", 1], ["ce qui s'est passé avec Gordo et son père.", "I mean, what happened with Gordo and his dad.", 1]]}, "tracy": {"__C": 3, "stevens": {"__C": 3, "est": {"__C": 1, "__e": [["Le télescope Thomas Paine sera mis en orbite à bord de Pathfinder  le fils de Gordo et Tracy Stevens, est arrivé à Jamestown.", "The Thomas Paine space telescope will be launched into orbit aboard the Pathfinder... Astronaut Danny Stevens, the son of Gordo and Tracy Stevens, has arrived at the Jamestown...", 1]]}, "__e": [["Le télescope Thomas Paine sera mis en orbite à bord de Pathfinder  le fils de Gordo et Tracy Stevens, est arrivé à Jamestown.", "The Thomas Paine space telescope will be launched into orbit aboard the Pathfinder... Astronaut Danny Stevens, the son of Gordo and Tracy Stevens, has arrived at the Jamestown...", 1], ["Le film L'Amour étoilé basé sur la vie de Gordo et Tracy Stevens...", "The film Love in the Skies, based on the lives of Gordo and Tracy Stevens, premiered in Hollywood...", 1], ["Le cours de l'action Polaris s'est envolé ce matin alors que son nouvel hôtel organise le premier mariage dans l'espace pour le fils de nos héros Gordo et Tracy Stevens.", "...the stock price for the space tourism company Polaris shot through the roof this morning as its new hotel hosts the first-ever wedding in space for the son of American heroes Gordo and Tracy Stevens.", 1]]}, "__e": [["Le télescope Thomas Paine sera mis en orbite à bord de Pathfinder  le fils de Gordo et Tracy Stevens, est arrivé à Jamestown.", "The Thomas Paine space telescope will be launched into orbit aboard the Pathfinder... Astronaut Danny Stevens, the son of Gordo and Tracy Stevens, has arrived at the Jamestown...", 1], ["Le film L'Amour étoilé basé sur la vie de Gordo et Tracy Stevens...", "The film Love in the Skies, based on the lives of Gordo and Tracy Stevens, premiered in Hollywood...", 1], ["Le cours de l'action Polaris s'est envolé ce matin alors que son nouvel hôtel organise le premier mariage dans l'espace pour le fils de nos héros Gordo et Tracy Stevens.", "...the stock price for the space tourism company Polaris shot through the roof this morning as its new hotel hosts the first-ever wedding in space for the son of American heroes Gordo and Tracy Stevens.", 1]]}, "__e": [["ce qui s'est passé avec Gordo et son père.", "I mean, what happened with Gordo and his dad.", 1], ["Si Gordo et moi avons pu y arriver, vous aussi.", "If Gordo and I got past it, you two will.", 1], ["Gordo et moi avons servi ensemble à Beyrouth, Agent Gibbs et pour être tout à fait franc, je me sers de cette amitié.", "Gordo and I served together in Beirut, Agent Gibbs, and quite frankly, I'm using that friendship. - Wouldn't you?", 1]]}, "est": {"__C": 14, "le": {"__C": 1, "maître": {"__C": 1, "zen": {"__C": 1, "__e": [["Gordo est le maître Zen du calme.", "Gordo is the Zen master of calm.", 1]]}, "__e": [["Gordo est le maître Zen du calme.", "Gordo is the Zen master of calm.", 1]]}, "__e": [["Gordo est le maître Zen du calme.", "Gordo is the Zen master of calm.", 1]]}, "parti": {"__C": 1, "__e": [["Telephonez à l'aeroport et demandez si l'avion de Gordo est parti !", "Call the airline and see if Gordo's plane has left!", 1]]}, "foutue": {"__C": 1, "à": {"__C": 1, "cause": {"__C": 1, "__e": [["La vie de Gordo est foutue à cause de moi.", "Gordo's life is ruined because of me.", 1]]}, "__e": [["La vie de Gordo est foutue à cause de moi.", "Gordo's life is ruined because of me.", 1]]}, "__e": [["La vie de Gordo est foutue à cause de moi.", "Gordo's life is ruined because of me.", 1]]}, "__e": [["Gordo est peut-être cinglé, mais il connaît cet engin par cœur.", "Gordo may be one crazy son of a bitch, but he knows this spacecraft better than anybody.", 1], ["John Gordo est arrivé un peu plus tard.", "\"John Gordo\" came sometime later.", 1], ["La vie de Gordo est foutue à cause de moi.", "Gordo's life is ruined because of me.", 1]]}, "a": {"__C": 20, "ce": {"__C": 1, "rôle": {"__C": 1, "__e": [["Gordo a ce rôle.", "Gordo plays the inside.", 1]]}, "__e": [["Gordo a ce rôle.", "Gordo plays the inside.", 1]]}, "quelques": {"__C": 1, "problèmes": {"__C": 1, "__e": [["Gordo a quelques problèmes.", "Gordo's got some issues.", 1]]}, "__e": [["Gordo a quelques problèmes.", "Gordo's got some issues.", 1]]}, "fait": {"__C": 1, "le": {"__C": 1, "grand": {"__C": 1, "__e": [["Tu étais censé me conduire et ne rien savoir, mais el gordo a fait le grand plongeon par la fenêtre.", "Man, you were gonna drive me around tonight and never be the wiser, but el gordo got in front of a window, did his high dive.", 1]]}, "__e": [["Tu étais censé me conduire et ne rien savoir, mais el gordo a fait le grand plongeon par la fenêtre.", "Man, you were gonna drive me around tonight and never be the wiser, but el gordo got in front of a window, did his high dive.", 1]]}, "__e": [["Tu étais censé me conduire et ne rien savoir, mais el gordo a fait le grand plongeon par la fenêtre.", "Man, you were gonna drive me around tonight and never be the wiser, but el gordo got in front of a window, did his high dive.", 1]]}, "__e": [["Quand Gordo a pris une balle, je savais que vous viendriez.", "Oh, yeah, when I heard Gordo got shot, I figured someone would come around.", 1], ["Tu étais censé me conduire et ne rien savoir, mais el gordo a fait le grand plongeon par la fenêtre.", "Man, you were gonna drive me around tonight and never be the wiser, but el gordo got in front of a window, did his high dive.", 1], ["Je suis sûr que Gordo a hâte de reprendre le travail.", "And I'm sure Gordo's dying to get back to work as well.", 1]]}, "stevens": {"__C": 12, "ont": {"__C": 1, "piloté": {"__C": 1, "le": {"__C": 1, "__e": [["Mais Ed Baldwin et Gordo Stevens ont piloté le module lunaire à 16 km de la surface.", "But Ed Baldwin and Gordo Stevens actually piloted the lunar module down to within eight miles of the surface.", 1]]}, "__e": [["Mais Ed Baldwin et Gordo Stevens ont piloté le module lunaire à 16 km de la surface.", "But Ed Baldwin and Gordo Stevens actually piloted the lunar module down to within eight miles of the surface.", 1]]}, "__e": [["Mais Ed Baldwin et Gordo Stevens ont piloté le module lunaire à 16 km de la surface.", "But Ed Baldwin and Gordo Stevens actually piloted the lunar module down to within eight miles of the surface.", 1]]}, "et": {"__C": 1, "pour": {"__C": 1, "la": {"__C": 1}}, "__e": [["\"Je suis Gordo Stevens et j'œuvre pour la paix.\"", "I'm Gordo Stevens and I come in peace.", 1]]}, "a": {"__C": 1, "piloté": {"__C": 1, "la": {"__C": 1, "__e": [["Gordon \"Gordo\" Stevens a piloté la capsulepour le voyage retour de 320 000 km. Avec Mme Poole, ils se sont posésdans le Pacifique la semaine dernière.", "It was Gordon \"Gordo\" Stevens who safely piloted the capsule over 200,000 miles back to Earth, where he and Mrs. Poole landed safely in the Pacific just last week.", 1]]}, "__e": [["Gordon \"Gordo\" Stevens a piloté la capsulepour le voyage retour de 320 000 km. Avec Mme Poole, ils se sont posésdans le Pacifique la semaine dernière.", "It was Gordon \"Gordo\" Stevens who safely piloted the capsule over 200,000 miles back to Earth, where he and Mrs. Poole landed safely in the Pacific just last week.", 1]]}, "__e": [["Gordon \"Gordo\" Stevens a piloté la capsulepour le voyage retour de 320 000 km. Avec Mme Poole, ils se sont posésdans le Pacifique la semaine dernière.", "It was Gordon \"Gordo\" Stevens who safely piloted the capsule over 200,000 miles back to Earth, where he and Mrs. Poole landed safely in the Pacific just last week.", 1]]}, "__e": [["Gordo Stevens, un véritable héros de l'Amérique.", "Gordo Stevens, a real American hero.", 1], ["Vous ne m'avez pas parlé de Pathfinder et j'apprends que Gordo Stevens part sur la Lune après dix ans sans voler.", "You never discussed Pathfinder with me either. And then, bang, Gordo Stevens is suddenly off to the moon after being ground bound for nearly a decade.", 1], ["Et en dehors d'être jolie et mariée à Gordo Stevens, je vois pas en quoi tu mérites ta place.", "What I'm saying is that other than being a pretty face and married to Gordo Stevens, I don't get what you've done to deserve still being here.", 1]]}, "__e": [["Vous savez quoi, je vais prendre un taxi pour rentrer, juste au cas où Gordo appelle.", "You know, I-I'm gonna get a taxi home, just in case Gordo calls.", 1], ["Alors, ce... ce plan que t'as en tête, pour le major John Gordo. Tu y as bien réfléchi ?", "So this, um this plan you have about Major John Gordo... you given it more thought?", 1], ["Vous savez, quand je vous ai reconnu au séminaire de John Gordo, je vous ai reconnu tout de suite, et j'ai pensé que... vous pourriez vouloir vous joindre à moi pour la suite.", "You know, when I recognized you at John Gordo's seminar, I recognized you instantly. I thought to myself,", 1]]}, "muraki": {"__C": 64, "yoshiro": {"__C": 3, "lumiere": {"__C": 1, "sano": {"__C": 1, "__e": [["Decors MURAKI Yoshiro Lumiere SANO Takeharu", "Production Design by Muraki Yoshiro Lighting by Sano Takeharu", 1]]}, "__e": [["Decors MURAKI Yoshiro Lumiere SANO Takeharu", "Production Design by Muraki Yoshiro Lighting by Sano Takeharu", 1]]}, "__e": [["MURAKI YOSHIRO", "MURAKI YOSHIRO", 1], ["Decors MURAKI Yoshiro Lumiere SANO Takeharu", "Production Design by Muraki Yoshiro Lighting by Sano Takeharu", 1], ["Décor MURAKI Yoshiro", "Production Design by YOSHIRO MURAKI", 1]]}, "musique": {"__C": 1, "masaru": {"__C": 1, "sato": {"__C": 1, "__e": [["Yoshiro MURAKI Musique : Masaru SATO", "Production Design by YOSHIRO MURAKI Music by MASARU SATO", 1]]}, "__e": [["Yoshiro MURAKI Musique : Masaru SATO", "Production Design by YOSHIRO MURAKI Music by MASARU SATO", 1]]}, "__e": [["Yoshiro MURAKI Musique : Masaru SATO", "Production Design by YOSHIRO MURAKI Music by MASARU SATO", 1]]}, "vous": {"__C": 2, "êtes": {"__C": 1, "sorti": {"__C": 1, "__e": [["M. Muraki, vous êtes sorti ?", "Ah, Muraki. When did you get out?", 1]]}, "__e": [["M. Muraki, vous êtes sorti ?", "Ah, Muraki. When did you get out?", 1]]}, "prenez": {"__C": 1, "des": {"__C": 1, "risques": {"__C": 1, "__e": [["Muraki, vous prenez des risques pour quelque chose de stupide.", "Muraki, you're sticking your neck out for something pretty stupid.", 1]]}, "__e": [["Muraki, vous prenez des risques pour quelque chose de stupide.", "Muraki, you're sticking your neck out for something pretty stupid.", 1]]}, "__e": [["Muraki, vous prenez des risques pour quelque chose de stupide.", "Muraki, you're sticking your neck out for something pretty stupid.", 1]]}, "__e": [["M. Muraki, vous êtes sorti ?", "Ah, Muraki. When did you get out?", 1], ["Muraki, vous prenez des risques pour quelque chose de stupide.", "Muraki, you're sticking your neck out for something pretty stupid.", 1]]}, "du": {"__C": 1, "clan": {"__C": 1, "__e": [["Vous êtes Muraki du clan Funada ?", "- Muraki of the Funada gang?", 1]]}, "__e": [["Vous êtes Muraki du clan Funada ?", "- Muraki of the Funada gang?", 1]]}, "quel": {"__C": 1, "fou": {"__C": 1, "__e": [["S'attaquer à Muraki, quel fou !", "He had some nerve.", 1]]}, "__e": [["S'attaquer à Muraki, quel fou !", "He had some nerve.", 1]]}, "tout": {"__C": 1, "régler": {"__C": 1, "__e": [["J'ai une idée. Laisse Muraki tout régler.", "In fact, why not let Muraki handle it?", 1]]}, "__e": [["J'ai une idée. Laisse Muraki tout régler.", "In fact, why not let Muraki handle it?", 1]]}, "__e": [["Nous allons prendre le terrain que possède Muraki et en tirer le meilleur parti.", "We're going to take the land Muraki owns and use it to our maximum advantage.", 1], ["Tu connais Mr Muraki ? C'est le directeur du cinéma. Je crois qu'il lui est arrivé quelque chose par le passé.", "Muraki works as our manager.", 1], ["Je ne sais pas quelle est la situation entre vous et Muraki, mais cet argent fera une différence de vie ou de mort pour le vieil homme.", "I don't know what the circumstances are between you and Muraki, but that money will make a difference of life or death for the old man.", 1]]}, "d'équipier": {"__C": 61, "demain": {"__C": 1, "__e": [["Vous voulez bien que je vous serve d'équipier, demain?", "How about flying Chase for you tomorrow?", 1]]}, "tu": {"__C": 3, "voleras": {"__C": 2, "pas": {"__C": 2, "__e": [["Pas besoin d'équipier, tu voleras pas.", "We're not going to need a wingman, Doug, 'cause you're not going to be flying.", 1]]}, "__e": [["Pas besoin d'équipier, tu voleras pas.", "We're not going to need a wingman, Doug, 'cause you're not going to be flying.", 1]]}, "changes": {"__C": 1, "les": {"__C": 1, "règles": {"__C": 1, "__e": [["Alors tu changes d'équipier, tu changes les règles.", "Now, you change partners, you change the rules.", 1]]}, "__e": [["Alors tu changes d'équipier, tu changes les règles.", "Now, you change partners, you change the rules.", 1]]}, "__e": [["Alors tu changes d'équipier, tu changes les règles.", "Now, you change partners, you change the rules.", 1]]}, "__e": [["Pas besoin d'équipier, tu voleras pas.", "We're not going to need a wingman, Doug, 'cause you're not going to be flying.", 1], ["Alors tu changes d'équipier, tu changes les règles.", "Now, you change partners, you change the rules.", 1]]}, "todd": {"__C": 1, "__e": [["J'ai pas besoin d'équipier, Todd.", "I'm not looking for a partner, Todd.", 1]]}, "pour": {"__C": 2, "philbert": {"__C": 1, "__e": [["Toujours pas d'équipier pour Philbert.", "We still need to cast Philbert's partner.", 1]]}, "__e": [["J'ai pas d'équipier pour Wolls.", "- I got nobody to ride 66-X ray with Wolls.", 1], ["Toujours pas d'équipier pour Philbert.", "We still need to cast Philbert's partner.", 1]]}, "sanford": {"__C": 1, "je": {"__C": 1, "parie": {"__C": 1, "__e": [["Aussi connu sous le nom d'équipier Sanford, je parie.", "Aka crewman sanford,I bet.", 1]]}, "__e": [["Aussi connu sous le nom d'équipier Sanford, je parie.", "Aka crewman sanford,I bet.", 1]]}, "__e": [["Aussi connu sous le nom d'équipier Sanford, je parie.", "Aka crewman sanford,I bet.", 1]]}, "de": {"__C": 2, "bigfoot": {"__C": 1, "__e": [["Le putain d'équipier de Bigfoot ?", "Fucking Bigfoot's partner?", 1]]}, "drague": {"__C": 1, "à": {"__C": 1, "__e": [["Pourquoi t'es passé d'équipier de drague à castrateur ?", "How you gonna go from the best wingman to the biggest cockblocker, bro?", 1]]}, "__e": [["Pourquoi t'es passé d'équipier de drague à castrateur ?", "How you gonna go from the best wingman to the biggest cockblocker, bro?", 1]]}, "__e": [["Pourquoi t'es passé d'équipier de drague à castrateur ?", "How you gonna go from the best wingman to the biggest cockblocker, bro?", 1], ["Le putain d'équipier de Bigfoot ?", "Fucking Bigfoot's partner?", 1]]}, "__e": [["Pour Terry, à chaque jour, son nouveau meurtre, et une nouvelle célébrité en guise d'équipier.", "For Terry, every day, means a new murder case, and a new celebrity guest star as his partner.", 1], ["C'est parce que ton putain d'équipier te suivait qu'on n'a pas pu se servir du garage pour le deal.", "It's because your damn partner was watching that we couldn't use the garage for the deal.", 1], ["Il devenait violent avec les putes... A la fin, il commençait à s'en prendre aux autres femmes... C'est à ce moment que j'ai demandé à changer d'équipier.", "He got violent with the hookers and... next thing I know he's branching out to regular women... which is when I asked for a new partner.", 1]]}, "gaï": {"__C": 93, "et": {"__C": 7, "de": {"__C": 2, "kakashi": {"__C": 2, "__e": [["Ce sont les favoris de Gaï et de Kakashi ?", "So those are Kakashi and Guy's treasured brats.", 1]]}, "__e": [["Ce sont les favoris de Gaï et de Kakashi ?", "So those are Kakashi and Guy's treasured brats.", 1]]}, "lee": {"__C": 1, "sont": {"__C": 1, "arrivés": {"__C": 1, "__e": [["Maître Gaï et Lee sont arrivés. Et le combat de Sasuke promet d'être passionnant !", "Guy Sensei and Lee are here and the Uchiha's match looks really exciting.", 1]]}, "__e": [["Maître Gaï et Lee sont arrivés. Et le combat de Sasuke promet d'être passionnant !", "Guy Sensei and Lee are here and the Uchiha's match looks really exciting.", 1]]}, "__e": [["Maître Gaï et Lee sont arrivés. Et le combat de Sasuke promet d'être passionnant !", "Guy Sensei and Lee are here and the Uchiha's match looks really exciting.", 1]]}, "kakashi": {"__C": 2, "seront": {"__C": 1, "rentrés": {"__C": 1, "__e": [["Minato, Kushina, dès que Gaï et Kakashi seront rentrés de mission, vous irez ensemble récupérer ce parchemin.", "Minato and Kushina. You two go to retrieve Kakashi and Guy immediately after returning from their mission.", 1]]}, "__e": [["Minato, Kushina, dès que Gaï et Kakashi seront rentrés de mission, vous irez ensemble récupérer ce parchemin.", "Minato and Kushina. You two go to retrieve Kakashi and Guy immediately after returning from their mission.", 1]]}, "__e": [["Tout comme Gaï et Kakashi.", "Guy and Kakashi are there too!", 1], ["Minato, Kushina, dès que Gaï et Kakashi seront rentrés de mission, vous irez ensemble récupérer ce parchemin.", "Minato and Kushina. You two go to retrieve Kakashi and Guy immediately after returning from their mission.", 1], ["la vénérable Chiyo, tombée au combat. Maître Kazekage a été libéré sain et sauf. Les unités Gaï et Kakashi sont indemnes.", "Granny Chiyo from the Hidden Sand Village is the only casualty, and the Kazekage has returned home safely.", 1]]}, "__e": [["Bee, Kakashi, Gaï et lui sont en train de réaliser un exploit.", "He's keeping him at bay. It's just the four of them! Naruto, Lord Bee, Kakashi and Guy!", 1], ["On doit répondre à la bravoure de Gaï et Naruto.", "Pick up your speed! We must follow Master Guy and Naruto's examples.", 1], ["Maître Gaï et Lee sont arrivés. Et le combat de Sasuke promet d'être passionnant !", "Guy Sensei and Lee are here and the Uchiha's match looks really exciting.", 1]]}, "est": {"__C": 5, "peu": {"__C": 1, "importe": {"__C": 1, "__e": [["Maître Gaï est... Peu importe.", "No, he's looking this way!", 1]]}, "__e": [["Maître Gaï est... Peu importe.", "No, he's looking this way!", 1]]}, "formidable": {"__C": 1, "non": {"__C": 1, "bon": {"__C": 1, "__e": [["Alors ? Maître Gaï est formidable, non ? Bon sang !", "By the way, my record is fifty wins and forty-nine losses.", 1]]}, "__e": [["Alors ? Maître Gaï est formidable, non ? Bon sang !", "By the way, my record is fifty wins and forty-nine losses.", 1]]}, "__e": [["Alors ? Maître Gaï est formidable, non ? Bon sang !", "By the way, my record is fifty wins and forty-nine losses.", 1]]}, "en": {"__C": 2, "train": {"__C": 2, "de": {"__C": 2, "__e": [["Maître Gaï est en train de libérer une formidable quantité de Chakra !", "There's an incredible amount of Chakra being emitted from the water!", 1], ["Cet inconscient de Gaï est en train de commettre une folie !", "Guy... Surely he's not going to use that, is he?", 1]]}, "__e": [["Maître Gaï est en train de libérer une formidable quantité de Chakra !", "There's an incredible amount of Chakra being emitted from the water!", 1], ["Cet inconscient de Gaï est en train de commettre une folie !", "Guy... Surely he's not going to use that, is he?", 1]]}, "__e": [["Maître Gaï est en train de libérer une formidable quantité de Chakra !", "There's an incredible amount of Chakra being emitted from the water!", 1], ["Cet inconscient de Gaï est en train de commettre une folie !", "Guy... Surely he's not going to use that, is he?", 1]]}, "__e": [["Alors ? Maître Gaï est formidable, non ? Bon sang !", "By the way, my record is fifty wins and forty-nine losses.", 1], ["Maître Gaï est en train de libérer une formidable quantité de Chakra !", "There's an incredible amount of Chakra being emitted from the water!", 1], ["Cet inconscient de Gaï est en train de commettre une folie !", "Guy... Surely he's not going to use that, is he?", 1]]}, "comment": {"__C": 2, "as-tu": {"__C": 1, "fait": {"__C": 1, "pour": {"__C": 1, "__e": [["Gaï ! Comment as-tu fait pour te battre contre Itachi ?", "Guy, how did you fight with Itachi?", 1]]}, "__e": [["Gaï ! Comment as-tu fait pour te battre contre Itachi ?", "Guy, how did you fight with Itachi?", 1]]}, "__e": [["Gaï ! Comment as-tu fait pour te battre contre Itachi ?", "Guy, how did you fight with Itachi?", 1]]}, "ça": {"__C": 1, "se": {"__C": 1, "passe": {"__C": 1, "__e": [["Gaï ? Comment ça se passe de ton côté ?", "Guy, how are conditions over there?", 1]]}, "__e": [["Gaï ? Comment ça se passe de ton côté ?", "Guy, how are conditions over there?", 1]]}, "__e": [["Gaï ? Comment ça se passe de ton côté ?", "Guy, how are conditions over there?", 1]]}, "__e": [["Gaï ! Comment as-tu fait pour te battre contre Itachi ?", "Guy, how did you fight with Itachi?", 1], ["Gaï ? Comment ça se passe de ton côté ?", "Guy, how are conditions over there?", 1]]}, "tu": {"__C": 2, "m'entends": {"__C": 1, "__e": [["Gaï, tu m'entends ?", "Guy, can you hear me?", 1]]}, "as": {"__C": 1, "devant": {"__C": 1, "toi": {"__C": 1, "__e": [["Avoue plutôt que tu es mort de peur à l'idée de te mesurer à l'unité Gaï ! Tu as devant toi l'élite de Konoha !", "Now that Team Guy, the strongest in all the Leaf is here... you can't escape!", 1]]}, "__e": [["Avoue plutôt que tu es mort de peur à l'idée de te mesurer à l'unité Gaï ! Tu as devant toi l'élite de Konoha !", "Now that Team Guy, the strongest in all the Leaf is here... you can't escape!", 1]]}, "__e": [["Avoue plutôt que tu es mort de peur à l'idée de te mesurer à l'unité Gaï ! Tu as devant toi l'élite de Konoha !", "Now that Team Guy, the strongest in all the Leaf is here... you can't escape!", 1]]}, "__e": [["Gaï, tu m'entends ?", "Guy, can you hear me?", 1], ["Avoue plutôt que tu es mort de peur à l'idée de te mesurer à l'unité Gaï ! Tu as devant toi l'élite de Konoha !", "Now that Team Guy, the strongest in all the Leaf is here... you can't escape!", 1]]}, "a": {"__C": 2, "fabriqué": {"__C": 1, "__e": [["Tiens, regarde. Je t'ai apporté un médicament que Maître Gaï a fabriqué.", "Sakura Guy Sensei prepared this medicine.", 1]]}, "produit": {"__C": 1, "son": {"__C": 1, "effet": {"__C": 1, "__e": [["Et l'envoi de Kakashi et de Gaï a produit son effet, mais Naruto et Bee n'ont pas encore pris le dessus.", "Sending Kakashi and Guy out ahead seems to have worked. However, Naruto and the others on the front line are under pressure.", 1]]}, "__e": [["Et l'envoi de Kakashi et de Gaï a produit son effet, mais Naruto et Bee n'ont pas encore pris le dessus.", "Sending Kakashi and Guy out ahead seems to have worked. However, Naruto and the others on the front line are under pressure.", 1]]}, "__e": [["Et l'envoi de Kakashi et de Gaï a produit son effet, mais Naruto et Bee n'ont pas encore pris le dessus.", "Sending Kakashi and Guy out ahead seems to have worked. However, Naruto and the others on the front line are under pressure.", 1]]}, "__e": [["Et l'envoi de Kakashi et de Gaï a produit son effet, mais Naruto et Bee n'ont pas encore pris le dessus.", "Sending Kakashi and Guy out ahead seems to have worked. However, Naruto and the others on the front line are under pressure.", 1], ["Tiens, regarde. Je t'ai apporté un médicament que Maître Gaï a fabriqué.", "Sakura Guy Sensei prepared this medicine.", 1]]}, "pour": {"__C": 2, "qu'il": {"__C": 1, "fabrique": {"__C": 1, "son": {"__C": 1, "__e": [["Je vais en rapporter à Gaï pour qu'il fabrique son élixir à Lee.", "Guy Sensei can make Bushy Brow's medicine with this.", 1]]}, "__e": [["Je vais en rapporter à Gaï pour qu'il fabrique son élixir à Lee.", "Guy Sensei can make Bushy Brow's medicine with this.", 1]]}, "__e": [["Je vais en rapporter à Gaï pour qu'il fabrique son élixir à Lee.", "Guy Sensei can make Bushy Brow's medicine with this.", 1]]}, "les": {"__C": 1, "cas": {"__C": 1, "d'urgence": {"__C": 1, "__e": [["La tortue de Gaï pour les cas d'urgence !", "Guy's ninja tortoise that he only uses in an emergency!", 1]]}, "__e": [["La tortue de Gaï pour les cas d'urgence !", "Guy's ninja tortoise that he only uses in an emergency!", 1]]}, "__e": [["La tortue de Gaï pour les cas d'urgence !", "Guy's ninja tortoise that he only uses in an emergency!", 1]]}, "__e": [["La tortue de Gaï pour les cas d'urgence !", "Guy's ninja tortoise that he only uses in an emergency!", 1], ["Je vais en rapporter à Gaï pour qu'il fabrique son élixir à Lee.", "Guy Sensei can make Bushy Brow's medicine with this.", 1]]}, "__e": [["Tiens, regarde. Je t'ai apporté un médicament que Maître Gaï a fabriqué.", "Sakura Guy Sensei prepared this medicine.", 1], ["Je suis au top ! Je bois de cet élixir de jeunesse que m'a fabriqué Maître Gaï.", "Especially since Guy Sensei made me this special youth drink!", 1], ["Avoue plutôt que tu es mort de peur à l'idée de te mesurer à l'unité Gaï ! Tu as devant toi l'élite de Konoha !", "Now that Team Guy, the strongest in all the Leaf is here... you can't escape!", 1]]}}