{"affaires": {"__C": 97395, "de": {"__C": 7219, "famille": {"__C": 219, "à": {"__C": 8, "régler": {"__C": 7, "__e": [["J'ai des affaires de famille à régler, moi aussi.", "I've got some family business to take care of too.", 1], ["Mais j'ai des affaires de famille à régler, alors...", "But, uh... I've got family stuff I have to deal with, so...", 1], ["Mais juste au cas où, j'ai des affaires de famille à régler.", "But just in case, I've some family business to attend to.", 1]]}, "discuter": {"__C": 1, "__e": [["J'ai quelques importantes affaires de famille à discuter.", "I have some important family business to discuss.", 1]]}, "__e": [["Mais j'ai des affaires de famille à régler, alors...", "But, uh... I've got family stuff I have to deal with, so...", 1], ["Mais juste au cas où, j'ai des affaires de famille à régler.", "But just in case, I've some family business to attend to.", 1], ["Parlez des affaires de famille à la maison.", "I advise you to discuss family matters at home.", 1]]}, "et": {"__C": 7, "les": {"__C": 1, "__e": [["Votre spécialité sont les affaires de famille et les héritages.", "The state bar says your specialty is family law And estate planning.", 1]]}, "votre": {"__C": 1, "__e": [["En protégeant votre famille, Vos affaires de famille, Et votre pays tu m'as rendu fière.", "Protecting your family, your family's business, and your country-- you bet I'm proud.", 1]]}, "__e": [["Il s'est mêlé de nos affaires de famille et je crois qu'il veut se mettre entre toi et moi.", "Getting in our family business, and I think he's trying to come between you and me.", 1], ["Il a dit qu'il avait besoin de gérer de affaires de famille et qu'il sera absent pour la journée.", "He said that he needs to handle some family matters and will be absent for a day.", 1], ["Mais c'est nos affaires de famille, et c'est aussi mon métier.", "But it's our family business and my job", 1]]}, "__e": [["Tout va bien, c'est juste des affaires de famille.", "No, it's fine, just family stuff.", 1], ["ce sont des affaires de famille Je n'ai pas besoin de tout te dire.", "It was some family matters, brother I don't have to tell you everything", 1], ["Il n'a pas le droit d'interférer dans nos affaires de famille.", "He has no right to interfere in our family affairs.", 0]]}, "la": {"__C": 710, "famille": {"__C": 76, "tang": {"__C": 4, "__e": [["l est le fils de mon frère aîné et seul il a le pouvoir d'Hériter de la propriété et des affaires de la famille Tang.", "He is Older Brother's son, only he has the power to inherit the Tang family's property and business.", 1], ["Je vais gérer avec succès les affaires de la famille Tang.", "I will successfully deal with the Tang family business.", 1], ["Pourquoi avez-vous besoin de mon aide pour les affaires de la famille Tang ?", "Why do you need my help for the business of Tang family?", 1]]}, "gong": {"__C": 5, "__e": [["On dirait que tu es pas très familier avec les affaires de la famille Gong.", "Seems that you're not very familiar with the Gong family's business.", 1], ["Vous n'avez jamais posé de questions sur les affaires de la famille Gong.", "You never once asked about the affairs of the Gong family.", 1], ["Tu ferais mieux de prendre certaines affaires de la famille Gong dès que possible", "You'd better take on some of the Gong family's matters as soon as possible", 1]]}, "__e": [["Fais ce que tu veux avec les affaires de la famille.", "Do whatever you want with the family affairs.", 1], ["Il est intervenu dans les affaires de la famille de son ami.", "He intervened in the family affairs of his friend.", 0], ["Il a été formé pour reprendre les affaires de la famille depuis son plus jeune âge.", "He was groomed from a young age to take over the family business.", 0]]}, "cour": {"__C": 89, "et": {"__C": 6, "__e": [["Habituellement vous ne vous préoccupez pas des affaires de la cour, et pourtant vous avez une telle lucidité. Je vous prie d'accepter mes respects.", "You usually don't care about Court affairs yet to have such insight, please accept my respect.", 1], ["Je suis tellement absorbé par les affaires de la cour et je n'ai plus aucune pensée à consacrer à des affaires personnelles.", "I am fully committed to work and have no interest in starting a relationship right now.", 1], ["Ces années, le seigneur Wang est resté loin des affaires de la cour et a vécu à l'aise.", "For the past years, the prince never got involved with politics and had been enjoying life.", 1]]}, "impériale": {"__C": 7, "__e": [["Je ne connais rien aux affaires de la cour impériale.", "I know nothing about imperial court affairs.", 1], ["Ce n'est pas comme si vous ne saviez pas à quoi ressemblent les affaires de la Cour impériale.", "It's not like you don't know what the affairs in the imperial court are like.", 1], ["Mais les affaires de la cour impériale sont des affaires du monde.", "But matters of the royal court are matters of the world.", 1]]}, "__e": [["Je connais un peu les affaires de la cour.", "I know little of the affairs of the court and public.", 1], ["Aucune de vous ne peut parler des affaires de la cour !", "None of you can talk about court matters!", 1], ["Mais tout ce dont elle a parlé était des affaires de la cour.", "But all she kept talking about was court matters.", 1]]}, "__e": [["Il y a de nombreux hôtels dans le quartier des affaires de la ville.", "There are many hotels in the city's business district.", 0], ["Le maire gère les affaires de la ville.", "The mayor administers the affairs of the city.", 0], ["Il a été formé pour reprendre les affaires de la famille depuis son plus jeune âge.", "He was groomed from a young age to take over the family business.", 0]]}, "mon": {"__C": 163, "père": {"__C": 57, "ont": {"__C": 2, "__e": [["Des affaires de mon père ont été envoyées ici.", "They told me they'd sent the papers from my father's office to this storage room.", 1], ["Les affaires de mon père ont mal tourné. Il a fait faillite. Ma mère en est tombée malade.", "When my father's business went bankrupt... it left my mother gravely ill... and I was the only one able to get them out of trouble.", 1]]}, "et": {"__C": 2, "__e": [["Je nettoyais le balcon, je triais les affaires de mon père et de mon frère.", "I was cleaning the balcony, sorting my father's and brother's things.", 1], ["Je parcourais les affaires de mon père, et je l'ai trouvé.", "I was going through some of my father's things, and I found it.", 1], ["C'était les affaires de mon père et ta famille s'est jointe après.", "My father! My father found the business and you joined afterward", 1]]}, "__e": [["Mais ce sont les affaires de mon père.", "But these are my father's things.", 1], ["- Je ne sais rien du tout sur les affaires de mon père.", "You know, your old man sent me up for two years once.", 1], ["Par exemple, dans les affaires de mon père, la planification des ventes et des achats était très importante, et il devait parfois écrire ou dire à ses collègues, « il y a un afflux », sans entrer dans le détail.", "For instance, in my father's business the timing of sales and purchases was very important, and he would sometimes write or say to his colleagues \"There is a tide,\" without going into detail.", 0]]}, "mari": {"__C": 25, "dans": {"__C": 2, "__e": [["- Je continue de garder les affaires de mon mari dans l'armoire.", "I - I still keep my dead husband's clothes in a dresser.", 1], ["Je déteste parler des affaires de mon mari dans son dos...", "All the same, I do owe you an explanation. Oh, you had to go into town, didn't you?", 1]]}, "se": {"__C": 2, "__e": [["Et les affaires de mon mari se sont effondrées.", "And my husband's business fell apart.", 1], ["Les affaires de mon mari se trouvaient au lieu de jeu illégal.", "My husband's belonging was at the illegal gambling place.", 1]]}, "__e": [["Non, ce sont les affaires de mon mari.", "No, my dear. This is my husband's business.", 1], ["Je ne sais rien des affaires de mon mari.", "I don't know anything about my husband's business interests.", 1], ["Vous êtes sûr que ce sont les affaires de mon mari ?", "Are you sure these are my husband's?", 1]]}, "__e": [["Mais ce sont les affaires de mon père.", "But these are my father's things.", 1], ["- Je ne sais rien du tout sur les affaires de mon père.", "You know, your old man sent me up for two years once.", 1], ["Par exemple, dans les affaires de mon père, la planification des ventes et des achats était très importante, et il devait parfois écrire ou dire à ses collègues, « il y a un afflux », sans entrer dans le détail.", "For instance, in my father's business the timing of sales and purchases was very important, and he would sometimes write or say to his colleagues \"There is a tide,\" without going into detail.", 0]]}, "__e": [["Il y avait deux affaires de meurtre par mois.", "There were two cases of murder per month.", 0], ["Tous les mois, il y avait deux affaires de meurtre.", "Every month, there were two cases of murder.", 0], ["Il a pris la suite des affaires de son père.", "He took over the business from his father.", 0]]}, "et": {"__C": 4487, "je": {"__C": 360, "suis": {"__C": 33, "partie": {"__C": 6, "__e": [["J'ai pris ses affaires et je suis partie.", "I took his things, and I left.", 1], ["J'ai pris mes affaires et je suis partie.", "I got my things and left.", 1], ["Alors j'ai pris mes affaires et je suis partie.", "I woke up the next day, grabbed all my stuff, and I left.", 1]]}, "parti": {"__C": 6, "__e": [["Quand j'ai eu 16 ans, j'ai pris mes affaires et je suis parti pour me sortir de cette situation.", "When I turned 16 years old, I packed my shit and I left, to get out of that situation.", 1], ["J'ai pris mes vêtements et des affaires et je suis parti.", "I took my clothes and some things, and I moved out.", 1], ["J'ai pris mes affaires et je suis parti.", "I packed my bags and walked right out of there.", 1]]}, "__e": [["J'ai pris mes affaires et je suis partie.", "I got my things and left.", 1], ["Alors j'ai pris mes affaires et je suis partie.", "I woke up the next day, grabbed all my stuff, and I left.", 1], ["Et quand je prends mes affaires Et je suis prêt à partir", "♪ And when I get my stuff and I'm ready to go ♪", 1]]}, "ne": {"__C": 17, "te": {"__C": 2, "__e": [["Puisque tu es grande maintenant, je te fais confiance pour t'occuper de tes affaires et je ne te dirai plus quoi faire.", "Since you're grown now, I'll trust you to take care of your own business and won't tell you what to do anymore.", 1], ["Écoute, ne me dis pas comment gérer mes affaires et je ne te dirai pas comment...", "Look, you don't tell me how to run my business and I won't tell you how to...", 1]]}, "veux": {"__C": 5, "__e": [["Je ne sais pas comment ils restent en affaires et je ne veux pas le savoir.", "I said I don't know how they stay in business, and I don't want to know.", 1], ["Elle vient reprendre ses affaires, et je ne veux pas être ici.", "She's coming to take her things and I don't want to be here.", 1], ["Parce qu'il veut le reste de ses affaires, et je ne veux pas lui parler.", "Because he wants the rest of his stuff back, - and I don't want to talk to him. - Mm.", 1]]}, "__e": [["Elle est venue prendre ses affaires, et je ne peux pas partir à cause de ce truc.", "She comes to get her stuff, and I can't leave because of this thing.", 1], ["J'ai ... toutes ces affaires et je ne sais pas où les mettre. alors je veux juste retrouver ma fille, et je n'y peux rien, mais je veux faire quelque chose.", "I... have all this stuff and I don't know where to put it, so I just want to find my daughter, and I can't do anything, but I want to do something.", 1], ["Parce qu'il veut le reste de ses affaires, et je ne veux pas lui parler.", "Because he wants the rest of his stuff back, - and I don't want to talk to him. - Mm.", 1]]}, "__e": [["J'ai ... toutes ces affaires et je ne sais pas où les mettre. alors je veux juste retrouver ma fille, et je n'y peux rien, mais je veux faire quelque chose.", "I... have all this stuff and I don't know where to put it, so I just want to find my daughter, and I can't do anything, but I want to do something.", 1], ["Parce qu'il veut le reste de ses affaires, et je ne veux pas lui parler.", "Because he wants the rest of his stuff back, - and I don't want to talk to him. - Mm.", 1], ["Je sais que je ne devrais pas dire quoi que ce soit parce que ça n'a rien à voir avec mes affaires et je devrais rester en dehors de ça.", "And I'm torn. I know I shouldn't say anything because it's just none of my business and I should just stay out of it.", 1]]}, "on": {"__C": 108, "se": {"__C": 11, "tire": {"__C": 2, "__e": [["On prend tes affaires et on se tire.", "So we gotta get your stuff and get out of here.", 1], ["On prend les affaires et on se tire.", "All right, look, let's get the stuff, then we gonna bolt.", 1], ["Encore deux ou trois affaires et on se tire.", "A couple more deals and away we go.", 1]]}, "retrouve": {"__C": 3, "__e": [["Je les raccompagne, elles prennent leurs affaires et on se retrouve dans une heure.", "Why don't I take them there, get them packed. We'll meet you in an hour.", 1], ["On prend nos affaires, et on se retrouve à la gare dans une heure.", "Go home and pack. Meet at the station in an hour.", 1], ["Allez, prenez vos affaires, et on se retrouve dehors.", "Okay, grab your gear and meet me outside.", 1]]}, "__e": [["On prend les affaires et on se tire.", "All right, look, let's get the stuff, then we gonna bolt.", 1], ["Encore deux ou trois affaires et on se tire.", "A couple more deals and away we go.", 1], ["Je vais chercher nos affaires et on se voit à la voiture.", "I'll grab our stuff and meet you in the car.", 1]]}, "y": {"__C": 11, "va": {"__C": 11, "__e": [["Vraiment. - Je prends mes affaires et on y va.", "-l'll get my stuff and we can go.", 1], ["Je vais prendre mes affaires, et on y va, ok ?", "I'm gonna grab my stuff, and we go, okay?", 1], ["Alors, je vais chercher mes affaires et on y va, d'accord ?", "So, I'll go gather my things and we'll head over there, all right?", 1]]}, "__e": [["Vraiment. - Je prends mes affaires et on y va.", "-l'll get my stuff and we can go.", 1], ["Je vais prendre mes affaires, et on y va, ok ?", "I'm gonna grab my stuff, and we go, okay?", 1], ["Alors, je vais chercher mes affaires et on y va, d'accord ?", "So, I'll go gather my things and we'll head over there, all right?", 1]]}, "__e": [["Alors, je vais chercher mes affaires et on y va, d'accord ?", "So, I'll go gather my things and we'll head over there, all right?", 1], ["Ce sont vos affaires, et on n'a pas du tout à en parler.", "It's your guys' business, and we don't have to converse about it at all.", 1], ["On fait des affaires et on fait ce qui est juste.", "So it's not only good business, it's what's right.", 1]]}, "retournez": {"__C": 58, "au": {"__C": 40, "camp": {"__C": 39, "__e": [["Prenez vos affaires et retournez au camp, on se voit au conseil.", "grab your stuff.", 1], ["Prenez vos affaires et retournez au camp. Je vous vois au conseil.", "Grab your stuff, head back to camp see you at tribal.", 1], ["Prenez vos affaires et retournez au camp. Je vous vois ce soir au conseil.", "Natalie, Mick, Brett, one of you going home tonight.", 1]]}, "campement": {"__C": 1, "__e": [["Prenez vos affaires et retournez au campement", "Grab your stuff. Head back to camp.", 1]]}, "__e": [["Prenez vos affaires et retournez au camp, on se voit au conseil.", "grab your stuff.", 1], ["Prenez vos affaires et retournez au camp. Je vous vois au conseil.", "Grab your stuff, head back to camp see you at tribal.", 1], ["Prenez vos affaires et retournez au camp. Je vous vois ce soir au conseil.", "Natalie, Mick, Brett, one of you going home tonight.", 1]]}, "sur": {"__C": 7, "le": {"__C": 3, "__e": [["Bon, Colby, Rupert et Russel, je n'ai rien d'autre pour vous, prenez vos affaires et retournez sur le camp.", "All right, Rupert, Colby, Russell, got nothing else for you. Grab your stuff.", 1], ["L'un d'entre vous sera éliminé ce soir, prenez vos affaires et retournez sur le camp, je vous revois au conseil.", "Somebody going home tonight. Grab your stuff. Head back to camp.", 1], ["Prenez vos affaires et retournez sur le camp, je vous verrai au conseil, encore bravo.", "Grab your stuff help head back to camp. - I'll see you at Tribal. Congrats.", 1]]}, "l'île": {"__C": 4, "__e": [["Prenez vos affaires et retournez sur l'île de la Rédemption.", "await your next duel. goodluck,girls,overthere.", 1], ["Vous continuez votre quête pour revenir dans le jeu et avoir une chance pour le million de dollars. Prenez vos affaires et retournez sur l'île de la Rédemption. Attendez le prochain concurrent et le prochain duel.", "You can continue to return to the fray to compete for millions of dollars on the journey packed his things back to Redemption Island bar opponents wait for the next one and the next duel", 1], ["Prenez vos affaires et retournez sur l'île, en attendant votre prochain adversaire.", "Grab your stuff. Head back to Redemption Island and await your next opponent.", 1]]}, "__e": [["Si vous refusez de le comprendre, prenez vos affaires et retournez sur votre île !", "If you do not understand this,... then swim back and huddle on their damned little island!", 1], ["L'un d'entre vous sera éliminé ce soir, prenez vos affaires et retournez sur le camp, je vous revois au conseil.", "Somebody going home tonight. Grab your stuff. Head back to camp.", 1], ["Prenez vos affaires et retournez sur le camp, je vous verrai au conseil, encore bravo.", "Grab your stuff help head back to camp. - I'll see you at Tribal. Congrats.", 1]]}, "__e": [["Prenez vos affaires et retournez au camp, on se voit au conseil.", "grab your stuff.", 1], ["Prenez vos affaires et retournez au camp. Je vous vois au conseil.", "Grab your stuff, head back to camp see you at tribal.", 1], ["Prenez vos affaires et retournez au camp. Je vous vois ce soir au conseil.", "Natalie, Mick, Brett, one of you going home tonight.", 1]]}, "__e": [["Le soleil brillant du matin s'est levé et Gabriel a ramassé ses affaires et s'en est allé.", "The bright morning sun rose and Gabriel packed up and left.", 0], ["Ne mélange pas les affaires et le plaisir.", "Don't mix business with pleasure.", 0], ["Prends tes affaires et va-t'en.", "Pack your stuff and go.", 0]]}, "sont": {"__C": 1645, "les": {"__C": 260, "miennes": {"__C": 9, "désormais": {"__C": 1, "__e": [["Tes affaires sont les miennes désormais. Personne ne m'a accordé autant d'estime.", "Which means it has everything to do with me.", 1]]}, "votre": {"__C": 1, "__e": [["Vos affaires sont les miennes, Votre Altesse.", "Your business is my business, Your Royal Highness.", 1]]}, "__e": [["Ses affaires sont les miennes.", "Hey, don't bully a lady!", 1], ["Mes affaires sont les miennes et pas celles d'un prêtre.", "My business is my own and not that of a priest.", 1], ["Vos affaires sont les miennes, Votre Altesse.", "Your business is my business, Your Royal Highness.", 1]]}, "affaires": {"__C": 245, "hein": {"__C": 3, "__e": [["mais qu'est-ce que vous voulez, les affaires sont les affaires hein pis... j'ai des obligations,... Pauvre vieux, j'étais à l'hôpital.", "- I was in the hospital.", 1], ["Les affaires sont les affaires, hein ?", "Business is business, huh?", 1]]}, "et": {"__C": 5, "__e": [["Les affaires sont les affaires et le personnel reste personnel.", "Business is business and personal is personal.", 1], ["Les affaires sont les affaires et je dois mettre mes sentiments privé de côté", "What are you thanking me for? Are you thanking me formally or personally?", 1], ["Les affaires sont les affaires et les gens sont les gens.", "Oh dear. Business is business and people are people.", 1]]}, "__e": [["Je veux dire par là, les affaires sont les affaires.", "By which I mean face facts, little girl. Business is business.", 1], ["Tu sais ce qu'il m'a dit ? \"Les affaires sont les affaires.\"", "Then he had the nerve to tell me that it wasn't personal, just business.", 1], ["Les affaires sont les affaires.", "Business is business.", 0]]}, "__e": [["Je veux dire par là, les affaires sont les affaires.", "By which I mean face facts, little girl. Business is business.", 1], ["Tu sais ce qu'il m'a dit ? \"Les affaires sont les affaires.\"", "Then he had the nerve to tell me that it wasn't personal, just business.", 1], ["Les affaires sont les affaires.", "Business is business.", 0]]}, "là": {"__C": 52, "où": {"__C": 4, "on": {"__C": 2, "__e": [["Les bonnes affaires sont là où on les cherche.", "Well, I am. Business is where you can find it these days.", 1], ["Les bonnes affaires sont là où on les cherche, c'est un fait.", "Business is where you can find it, and that's no lie.", 1]]}, "madge": {"__C": 1, "__e": [["Et toutes tes affaires sont là où Madge les a laissées.", "And all your stuff's here where Madge left it.", 1]]}, "__e": [["Toutes tes affaires sont là où tu les as laissées. et la maison, tu la connais déjà.", "All your things are as you left them... and you already know the house.", 1], ["Les bonnes affaires sont là où on les cherche.", "Well, I am. Business is where you can find it these days.", 1], ["Les bonnes affaires sont là où on les cherche, c'est un fait.", "Business is where you can find it, and that's no lie.", 1]]}, "mais": {"__C": 2, "aucun": {"__C": 1, "__e": [["Ses affaires sont là, mais aucun signe de lui.", "They found his stuff, but there's no sign of him.", 1]]}, "pas": {"__C": 1, "__e": [["Il s'avère que ses affaires sont là, mais pas lui.", "Turns out, his belongings are there, but he himself is not.", 1], ["Ses affaires sont là, mais pas elle.", "All of her stuff is here but she isn't.", 1]]}, "__e": [["Il s'avère que ses affaires sont là, mais pas lui.", "Turns out, his belongings are there, but he himself is not.", 1], ["Ses affaires sont là, mais aucun signe de lui.", "They found his stuff, but there's no sign of him.", 1], ["Ses affaires sont là, mais pas elle.", "All of her stuff is here but she isn't.", 1]]}, "__e": [["Ses affaires sont là, mais pas elle.", "All of her stuff is here but she isn't.", 1], ["Vous avez peut-être raison, je ne peux pas sortir alors que mes affaires sont là", "Maybe you are right, I can't leave the house all the time with my stuff in here", 1], ["- Je ne sais pas, ses affaires sont là.", "- I don't know, her things are there.", 1]]}, "dans": {"__C": 54, "le": {"__C": 11, "camion": {"__C": 3, "__e": [["- Vos affaires sont dans le camion ?", "- Sadie's gear is in the truck, right?", 1], ["Toutes nos affaires sont dans le camion.", "Our things are all packed in the truck.", 1], ["C'est bon, toutes mes affaires sont dans le camion.", "All right, all my stuff is in the truck.", 1]]}, "garage": {"__C": 2, "__e": [["Tes affaires sont dans le garage.", "Joey, your stuff is in the garage. Go check it out.", 1], ["Toutes tes affaires sont dans le garage.", "ALL YOUR STUFF IS IN THE GARAGE.", 1], ["Pourquoi tes affaires sont dans le garage de mon frère ?", "Why is your stuff in my brother's garage?", 1]]}, "__e": [["Ses affaires sont dans le sac.", "His clothes and other things are in the bag.", 1], ["Toutes ces affaires sont dans le sac.", "Her favorite stuffy is in her bag.", 1], ["Toutes tes affaires sont dans le bureau, c'est ici que tu aurais dû venir.", "All your stuff is in the office, if you go to the office to get your stuff!", 1]]}, "la": {"__C": 16, "chambre": {"__C": 3, "__e": [["Oui, toutes ses affaires sont dans la chambre Son sac, ses livres, tout est là", "Yes, her things are in the room Her handbag, her books Everything is there", 1], ["- Vos affaires sont dans la chambre.", "Your suitcase is in my room.", 1], ["Toutes mes affaires sont dans la chambre.", "My clothes and things are up in the room!", 1]]}, "machine": {"__C": 2, "__e": [["Tes affaires sont dans la machine ?", "Are the clothes in the machine yours?", 1], ["Mes affaires sont dans la machine.", "You coming pick me up. - Well, I can't come now.", 1]]}, "__e": [["Vite, vos affaires sont dans la voiture.", "Your things are in the car. Hurry!", 1], ["Tes affaires sont dans la voiture.", "I packed your things, they're in the car.", 1], ["Mes affaires sont dans la voiture.", "Mythingsareinthecar.", 1]]}, "__e": [["Tes affaires sont dans la voiture.", "I packed your things, they're in the car.", 1], ["Mes affaires sont dans la voiture.", "Mythingsareinthecar.", 1], ["Je veux dire, peut-être que nos affaires sont dans son bureau.", "I mean, maybe our stuff's at his office.", 1]]}, "__e": [["Vos affaires sont toutes ici.", "Your things are all here.", 0], ["Tes affaires sont toutes ici.", "Your things are all here.", 0], ["Toutes mes affaires sont ici.", "All my stuff is here.", 0]]}, "à": {"__C": 1666, "régler": {"__C": 493, "à": {"__C": 25, "l'étranger": {"__C": 2, "__e": [["J'ai quelques affaires à régler à l'étranger.", "Um,", 1], ["J'ai des affaires à régler à l'étranger.", "- For some considerable time. I have business overseas.", 1], ["Mon chef a des affaires à régler à l'étranger.", "My boss has some business abroad.", 1]]}, "singapour": {"__C": 2, "__e": [["J'ai des affaires à régler à Singapour.", "I have business to attend to in Singapore.", 1]]}, "__e": [["- Non, j'avais des affaires à régler à l'école...", "No. I was at the school, taking care of something...", 1], ["Vous avez des affaires à régler à l'école ?", "Do you have matters to attend to at the school?", 1], ["J'ai quelques affaires à régler à la maison.", "I have to go somewhere for work;", 1]]}, "avec": {"__C": 21, "lui": {"__C": 3, "__e": [["J'ai moi-même des affaires à régler avec lui.", "I have some business to settle with him myself.", 1], ["J'ai des affaires à régler avec lui.", "I've got unfinished business with this guy.", 1], ["Eh bien, j'ai des affaires à régler avec lui.", "Well, I got some unfinished business with him.", 1]]}, "toi": {"__C": 4, "__e": [["Mais moi, j'ai des affaires à régler avec toi, Mike.", "But I have business with you, Mike.", 1], ["Mes gens ont des affaires à régler avec toi.", "My people got some business with you.", 1], ["Et j'ai des affaires à régler avec toi, aussi.", "Plus, I also have some unfinished business with you.", 1]]}, "__e": [["Et j'ai des affaires à régler avec toi, aussi.", "Plus, I also have some unfinished business with you.", 1], ["Je pense qu'il a des affaires à régler avec vous ?", "I think he has some business with you?", 1], ["Dites à votre père qu'il devrait venir me trouver en personne s'il a des affaires à régler avec moi.", "Tell your father that he should come find me personally if he has any business with me.", 1]]}, "__e": [["Dites à votre père qu'il devrait venir me trouver en personne s'il a des affaires à régler avec moi.", "Tell your father that he should come find me personally if he has any business with me.", 1], ["Tom et moi avons des affaires à régler.", "Tom and I have some unfinished business.", 0], ["J'ai des affaires à régler.", "I have some business to take care of.", 0]]}, "la": {"__C": 112, "maison": {"__C": 23, "d'accord": {"__C": 1, "__e": [["Mais tu peux ramener mes affaires à la maison d'accord d'accord", "But you can take my stuff home Okay Okay", 1]]}, "et": {"__C": 3, "__e": [["Emballe les affaires à la maison et reste pendant quelque temps chez la tante de Yanzhi.", "Pack up the things at home. Go stay a while at Yanzhi's aunt's home.", 1], ["Je vais déposer mes affaires à la maison et je viendrai te voir.", "I'll put my things at home first and I'll go to find you.", 1], ["Votre famille vous a habillé, ils ont envoyé vos affaires à la maison, et ils vous ont envoyé à la maison pour...", "Your family dressed you, they sent your stuff home, and then they sent you home to...", 1]]}, "__e": [["Va chercher quelques affaires à la maison !", "Go home and get a few things. Karel!", 1], ["Tu as pris mes affaires à la maison. Je les veux.", "You took my shit from our home, and I want it back.", 1], ["Je voulais te dire aussi, tu as des affaires à la maison.", "You left some of your things at my place.", 1]]}, "fois": {"__C": 4, "avec": {"__C": 1, "__e": [["Il n'aimait pas que le héros fasse des affaires à la fois avec des communistes et des Américains.", "I got up, went downstairs, and immersed myself in Beethoven,", 1]]}, "__e": [["Il n'aimait pas que le héros fasse des affaires à la fois avec des communistes et des Américains.", "I got up, went downstairs, and immersed myself in Beethoven,", 1], ["Une femme de ta compétence devrait pouvoir prendre deux affaires à la fois.", "- I'm busy. - Well, a girl with your ability should be able to handle two cases at once.", 1], ["J'étais sur cinq affaires à la fois.", "I was carrying half a dozen cases at once.", 1]]}, "__e": [["Je vois que tu as déjà eu affaires à la police.", "I see you've met with the police before.", 1], ["Tu as pris mes affaires à la maison. Je les veux.", "You took my shit from our home, and I want it back.", 1], ["Je voulais te dire aussi, tu as des affaires à la maison.", "You left some of your things at my place.", 1]]}, "résoudre": {"__C": 17, "avec": {"__C": 17, "les": {"__C": 17, "__e": [["Ils sont coincés car ils ont des affaires à résoudre avec les vivants. Ils viennent me demander de l'aide.", "They're stuck here because they have unfinished business with the living and they come to me for help.", 1], ["Ils sont coincés ici parce qu'ils ont encore des affaires à résoudre avec les vivants. Et ils viennent me demander de l'aide..", "They're stuck here because they have unfinished business with the living and they come to me for help.", 1], ["Ils sont coincés ici parce qu'ils ont encore des affaires à résoudre avec les vivants et ils viennent à moi pour que je les aide.", "They're stuck here because they have unfinished business with the living and they come to me for help.", 1]]}, "__e": [["Ils sont coincés car ils ont des affaires à résoudre avec les vivants. Ils viennent me demander de l'aide.", "They're stuck here because they have unfinished business with the living and they come to me for help.", 1], ["Ils sont coincés ici parce qu'ils ont encore des affaires à résoudre avec les vivants. Et ils viennent me demander de l'aide..", "They're stuck here because they have unfinished business with the living and they come to me for help.", 1], ["Ils sont coincés ici parce qu'ils ont encore des affaires à résoudre avec les vivants et ils viennent à moi pour que je les aide.", "They're stuck here because they have unfinished business with the living and they come to me for help.", 1]]}, "__e": [["Ils sont coincés ici parce qu'ils ont encore des affaires à résoudre avec les vivants et ils viennent à moi pour que je les aide.", "They're stuck here because they have unfinished business with the living and they come to me for help.", 1], ["J'ai des affaires à résoudre pas loin d'ici, alors j'ai décidé de passer.", "We were in the area for some other business.", 1], ["- Parce que ces gens ont des affaires à résoudre.", "The people who write want you to solve things.", 1]]}, "__e": [["Ne remets pas ces affaires à plus tard !", "Don't put off those matters.", 0], ["Tom et moi avons des affaires à régler.", "Tom and I have some unfinished business.", 0], ["J'ai des affaires à régler.", "I have some business to take care of.", 0]]}, "avec": {"__C": 1169, "vous": {"__C": 121, "est": {"__C": 3, "un": {"__C": 3, "__e": [["Faire des affaires avec vous est un plaisir, Mlle Stokes.", "Pleasure doing business with you, Ms. Stokes.", 1], ["Faire des affaires avec vous est un plaisir.", "We appreciate your business.", 1], ["Merci, faire des affaires avec vous est un plaisir.", "Thank you very much! Come again soon!", 1]]}, "__e": [["Faire des affaires avec vous est un plaisir, Mlle Stokes.", "Pleasure doing business with you, Ms. Stokes.", 1], ["Faire des affaires avec vous est un plaisir.", "We appreciate your business.", 1], ["Merci, faire des affaires avec vous est un plaisir.", "Thank you very much! Come again soon!", 1]]}, "m": {"__C": 6, "roach": {"__C": 1, "__e": [["C'est un plaisir de faire affaires avec vous, M. Roach.", "Oh, a pleasure doing business with you, Mr. Roach.", 1]]}, "euh": {"__C": 1, "__e": [["- Ça fait un plaisir de faire des affaires avec vous, M. .. euh...", "- lt's been a pleasure doing business with you, Mr... uh...", 1]]}, "__e": [["Ce sera un plaisir de faire affaires avec vous, M. Forbes, si vous en avez besoin.", "It will be a pleasure doing business with you, Mr. Forbes, should the need arise.", 1], ["C'est un plaisir de faire des affaires avec vous M. Wells.", "It's a pleasure doing business with you Mr. Wells.", 1], ["- Ça fait un plaisir de faire des affaires avec vous, M. .. euh...", "- lt's been a pleasure doing business with you, Mr... uh...", 1]]}, "__e": [["C'est bien de faire des affaires avec vous.", "Good doing business with you.", 1], ["Je ne peux pas faire des affaires avec vous.", "I can't do business with you.", 1], ["Ce fut un plaisir de faire des affaires avec vous.", "It's been a pleasure doing business with you.", 0]]}, "les": {"__C": 56, "gens": {"__C": 3, "concernés": {"__C": 1, "__e": [["J'aime parler affaires avec les gens concernés.", "I usually discuss business with the people concerned.", 1]]}, "et": {"__C": 1, "__e": [["Je t'ai demandé de ne pas parler de nos affaires avec les gens, et spécialement Cece.", "I asked you not to talk about our stuff with people, especially not Cece.", 1]]}, "__e": [["On fait des affaires avec les gens qu'on apprécie.", "[Lauren] We do business with people that we enjoy being around.", 1], ["Êtes-vous très habitué à parler affaires avec les gens ?", "Are you very used to talking business to people?", 1], ["Les choses ne vont jamais bien quand vous faites des affaires avec les gens !", "Things just neverwork outwhen you're dealin'with people !", 1]]}, "chinois": {"__C": 3, "il": {"__C": 1, "__e": [["Je faisais des affaires avec les Chinois il y a trois ans.", "I traded with the Chinese three years ago.", 1]]}, "de": {"__C": 1, "__e": [["Je pense que Mac et Dennis font des affaires avec les Chinois de l'autre côté de la rue.", "I think Mac and Dennis are going into business with the Chinese guys across the street.", 1]]}, "__e": [["On va faire affaires avec les Chinois.", "We'll do business with the Chinese.", 1], ["Je faisais des affaires avec les Chinois il y a trois ans.", "I traded with the Chinese three years ago.", 1], ["Vous avez fait des affaires avec les chinois.", "You're making deals with the Chinese.", 1]]}, "__e": [["Ces affaires avec les enfants.", "It's these cases with kids.", 1], ["C'est à partir de vos affaires avec les femmes, n'est-ce pas?", "It's from your affairs with women, isn't it?", 1], ["Les choses ne vont jamais bien quand vous faites des affaires avec les gens !", "Things just neverwork outwhen you're dealin'with people !", 1]]}, "toi": {"__C": 53, "non": {"__C": 1, "__e": [["Il veut faire des affaires avec toi, non ?", "Hasn't he always wanted you to be his partner there?", 1]]}, "mais": {"__C": 1, "d'abord": {"__C": 1, "__e": [["Je voudrais parler affaires avec toi mais d'abord, où est sa chambre ?", "I really want to do business with you, but I need the room number.", 1]]}, "__e": [["Je voudrais parler affaires avec toi mais d'abord, où est sa chambre ?", "I really want to do business with you, but I need the room number.", 1]]}, "__e": [["Je veux faire des affaires avec toi.", "And I want to go into business with you.", 1], ["C'est bien de faire des affaires avec toi.", "Nice doing business with you.", 1], ["C'est très bien de faire des affaires avec toi.", "Awfully nice doing business with you.", 1]]}, "__e": [["Nous sommes en affaires avec de nombreux pays.", "We are doing business with many countries.", 0], ["J'ai fait des affaires avec ce magasin pendant des années.", "I've dealt with this store for years.", 0], ["Ce fut un plaisir de faire des affaires avec vous.", "It's been a pleasure doing business with you.", 0]]}, "étrangères": {"__C": 1016, "a": {"__C": 20, "reçu": {"__C": 2, "de": {"__C": 1, "__e": [["- Maintenant, Edwards, le ministère des Affaires étrangères a reçu de très des nouvelles inquiétantes concernant le prince Hassid Ali de Giwak.", "- Now, Edwards, the Foreign Office has received very disturbing news relevant to Prince Hassid Ali of Giwak.", 1]]}, "une": {"__C": 1, "__e": [["Et le bureau des affaires étrangères a reçu une lettre dérogatoire ...de l'ambassade de France.", "And the foreign office has received a derogatory letter ...from the french embassy.", 1]]}, "__e": [["- Maintenant, Edwards, le ministère des Affaires étrangères a reçu de très des nouvelles inquiétantes concernant le prince Hassid Ali de Giwak.", "- Now, Edwards, the Foreign Office has received very disturbing news relevant to Prince Hassid Ali of Giwak.", 1], ["Et le bureau des affaires étrangères a reçu une lettre dérogatoire ...de l'ambassade de France.", "And the foreign office has received a derogatory letter ...from the french embassy.", 1], ["À 5 h, le ministre des Affaires étrangères a reçu un émissaire allemand, qui a déconseillé de s'opposer à l'arrivée des troupes allemandes.", "At 05:00 the Foreign Minister received a German envoy   who said Norway should not resist, as the Germans have landed troops.", 1]]}, "besoin": {"__C": 2, "d'un": {"__C": 1, "__e": [["La commission des Affaires Étrangères a besoin d'un ministre avec qui travailler.", "The Foreign Affairs Committee needs a secretary we can work with.", 1]]}, "d'aide": {"__C": 1, "__e": [["Si le ministre des Affaires étrangères a besoin d'aide, appelle-le.", "If you think the foreign secretary needs attention, call him.", 1]]}, "__e": [["Si le ministre des Affaires étrangères a besoin d'aide, appelle-le.", "If you think the foreign secretary needs attention, call him.", 1], ["La commission des Affaires Étrangères a besoin d'un ministre avec qui travailler.", "The Foreign Affairs Committee needs a secretary we can work with.", 1]]}, "__e": [["Je me demande si mon ministre des Affaires étrangères a une idée derrière la tête.", "I'm just merely wondering if there's an agenda to my foreign secretary's agenda.", 1], ["Le Ministre des Affaires Étrangères a pris part aux pourparlers.", "The foreign minister attended the talks.", 0], ["Le Ministre des Affaires étrangères a dit que la guerre était inévitable.", "The Foreign Minister said that war was inevitable.", 0]]}, "est": {"__C": 12, "jaloux": {"__C": 1, "__e": [["Le ministère des Affaires Étrangères est jaloux.", "Ah. The foreign ministry is jealous.", 1]]}, "au": {"__C": 1, "vietnam": {"__C": 1, "__e": [["M. Ie Président, le ministre des Affaires étrangères est au Vietnam   et le ministre de la Défense est au Laos.", "Mr. President, the Secretary of State is in Vietnam   and the Secretary of Defence is in Laos.", 1]]}, "__e": [["M. Ie Président, le ministre des Affaires étrangères est au Vietnam   et le ministre de la Défense est au Laos.", "Mr. President, the Secretary of State is in Vietnam   and the Secretary of Defence is in Laos.", 1]]}, "__e": [["Est-ce que la ministre des Affaires étrangères est déjà arrivée ?", "Has the foreign minister arrived yet?", 0], ["Le ministre des Affaires étrangères est déjà arrivé ?", "Has the foreign minister arrived yet?", 0], ["Est-ce que le ministre des Affaires étrangères est déjà arrivé ?", "Has the foreign minister arrived yet?", 0]]}, "et": {"__C": 50, "la": {"__C": 6, "police": {"__C": 2, "__e": [["Les Affaires Étrangères et la police vous appellent Marlene Dietrich.", "You are known to the Foreign Office and the police as Marlene Dietrich.", 1], ["Comme les Affaires Étrangères et la police, avec qui on a des relations \"tendues\".", "Like the Foreign Office and the police, with whom our relations are \"uneasy.\"", 1]]}, "quasi-totalité": {"__C": 1, "__e": [["Les Affaires étrangères et la quasi-totalité de Downing Street ignorent l'existence du groupe.", "MPs, Foreign Office, most of Downing Street and the press do not know the group exists.", 1]]}, "__e": [["Ce que j'ai pris pour une allusion peu subtile à ce qui vous intéresse vraiment, le ministère des affaires étrangères et la possibilité qu'il offre de... disons, se déplacer.", "Which I took to be a not-so-subtle hint that your real area of interest is simply the foreign office and the opportunity it affords for... Well, for getting about.", 1], ["Les Affaires étrangères et la Défense nous regardent.", "MFA and MOD are also watching.", 1], ["Tout comme l'agence de sécurité nationale, les Affaires Étrangères. Et la Défense m'a dit de vous appeler.", "Not to mention the Department of Domestic Security the State Department, and the Defense Department that referred me back to you.", 1]]}, "le": {"__C": 9, "ministre": {"__C": 2, "__e": [["Il a été accueilli par le ministre des Affaires étrangères et le ministre ïÉtat.", "Zim was met by foreign minister, Pierre Croyez, and minister of state, Jacques Cassente.", 1], ["Vous avez un briefing avec les Finances, les Affaires étrangères, et le ministre du Climat dans... cinq minutes.", "Briefing with the Ministers for Finance, Foreign Affairs and Climate in five.", 1]]}, "premier": {"__C": 1, "__e": [["Je me demande ce que font le ministre des Affaires étrangères et le Premier Ministre.", "I don't understand it, and I wonder what the Foreign Minister and the Prime Minister are doing.", 1]]}, "__e": [["Vous avez un briefing avec les Finances, les Affaires étrangères, et le ministre du Climat dans... cinq minutes.", "Briefing with the Ministers for Finance, Foreign Affairs and Climate in five.", 1], ["Le numéro deux des affaires étrangères et le garde du corps du Premier ministre.", "One of them is as good as he runs the Foreign Office, the other one guards the Prime Minister.", 1], ["Je me demande ce que font le ministre des Affaires étrangères et le Premier Ministre.", "I don't understand it, and I wonder what the Foreign Minister and the Prime Minister are doing.", 1]]}, "__e": [["- Aux Affaires étrangères. Et vous êtes la personne qu'il me faut.", "- For Public Affairs which makes you the person I need to speak to.", 1], ["Je me demande ce que font le ministre des Affaires étrangères et le Premier Ministre.", "I don't understand it, and I wonder what the Foreign Minister and the Prime Minister are doing.", 1], ["Non, il est aux Affaires étrangères et va sortir un livre, c'est pire.", "No, he's a member of the State Department with a book coming out, which is worse.", 1]]}, "__e": [["Il s'y connaît fort bien dans le domaine des affaires étrangères.", "He is well versed in foreign affairs.", 0], ["Il est bien au courant des affaires étrangères.", "He is well versed in foreign affairs.", 0], ["Est-ce que le ministre des Affaires étrangères est déjà arrivé ?", "Has the foreign minister arrived yet?", 0]]}, "__e": [["Je ne suis pas ici pour affaires.", "I'm not here on business.", 0], ["Je suis sûr que ce ne sont pas mes affaires.", "I'm sure that's none of my business.", 0], ["Je sais que ce ne sont pas mes affaires.", "I know it's none of my business.", 0]]}, "gentil": {"__C": 68311, "de": {"__C": 6677, "votre": {"__C": 1201, "part": {"__C": 1199, "de": {"__C": 129, "__e": [["C'était gentil de votre part de venir.", "It was nice of you to come.", 0], ["C'est gentil de votre part de venir.", "It's nice of you to come.", 0], ["C'était gentil de votre part de faire ça pour nous.", "It was kind of you to do that for us.", 0]]}, "mais": {"__C": 89, "__e": [["C'est très gentil de votre part, mais... Elle ne veut pas que je sois là.", "No, no, that's very nice of you, but... uh, she doesn't want me there.", 1], ["C'est gentil de votre part, mais je ne peux pas, ce soir.", "That's a very kind offer, but I can't tonight, unfortunately.", 1], ["C'est très gentil de votre part, mais je ne veux pas...", "That's very sweet of you, but I don't want...", 1]]}, "__e": [["C'est gentil de votre part de venir.", "It's nice of you to come.", 0], ["C'est si gentil de votre part.", "That's so sweet of you.", 0], ["C'était gentil de votre part de faire ça pour nous.", "It was kind of you to do that for us.", 0]]}, "inquiétez": {"__C": 1, "__e": [["C'est gentil de votre inquiétez.", "You're all so kind in your concern.", 1]]}, "__e": [["C'est gentil de votre part de venir.", "It's nice of you to come.", 0], ["C'est si gentil de votre part.", "That's so sweet of you.", 0], ["C'était gentil de votre part de faire ça pour nous.", "It was kind of you to do that for us.", 0]]}, "ta": {"__C": 1518, "part": {"__C": 1514, "de": {"__C": 166, "__e": [["C'est très gentil de ta part de m'aider.", "It's very kind of you to help me.", 0], ["C'était gentil de ta part de venir.", "It was nice of you to show up.", 0], ["C'est très gentil de ta part de faire ça pour moi.", "It's very nice of you to do that for me.", 0]]}, "mais": {"__C": 116, "__e": [["C'est gentil de ta part, mais qu'est-ce que tu en sais ?", "That's sweet of you to say, but how do you know?", 1], ["C'est très gentil de ta part. Mais il y a un truc que je dois...", "That's so nice of you, Vic, but... there's something I need to...", 1], ["C'est très gentil de ta part mais je sais ce que j'ai de mieux à faire.", "That's a really sweet offer... but I think I know what I want to do.", 1]]}, "__e": [["C'est très gentil de ta part.", "That's very sweet of you.", 0], ["C'est si gentil de ta part.", "That's so sweet of you.", 0], ["C'est très gentil de ta part de faire ça pour moi.", "It's very nice of you to do that for me.", 0]]}, "personnalité": {"__C": 1, "__e": [["Tu as montré un côté gentil de ta personnalité.", "YOU SHOWED A GENTLE SIDE TO YOURSELF.", 1]]}, "__e": [["C'est très gentil de ta part.", "That's very sweet of you.", 0], ["C'est si gentil de ta part.", "That's so sweet of you.", 0], ["C'est très gentil de ta part de faire ça pour moi.", "It's very nice of you to do that for me.", 0]]}, "sa": {"__C": 298, "part": {"__C": 297, "de": {"__C": 33, "__e": [["C'était gentil de sa part de me montrer le chemin pour me rendre à la gare.", "It was kind of her to show me the way to the station.", 0], ["C'est gentil de sa part de m'aider.", "It is kind of her to help me.", 0], ["C'était gentil de sa part de venir.", "It was kind of him to come.", 0]]}, "mais": {"__C": 8, "__e": [["C'est très gentil de sa part, mais je ne suis pas spécial.", "That's kind of him to say, but I can't say I'm special.", 1], ["- C'est gentil de sa part, mais...", "- That's very nice of Sammy, but...", 1], ["Ce qui est gentil de sa part, mais m'en veux pas, j'ai rien à voir avec ça.", "Which is very nice but... Don't be mad at me because I didn't know anything.", 1]]}, "__e": [["C'était gentil de sa part de me montrer le chemin pour me rendre à la gare.", "It was kind of her to show me the way to the station.", 0], ["C'est gentil de sa part de m'aider.", "It is kind of her to help me.", 0], ["C'était gentil de sa part de venir.", "It was kind of him to come.", 0]]}, "propre": {"__C": 1, "manière": {"__C": 1, "__e": [["Il est gentil de sa propre manière.", "He's nice on his own way. Are you looking down on my friend?", 1]]}, "__e": [["Il est gentil de sa propre manière.", "He's nice on his own way. Are you looking down on my friend?", 1]]}, "__e": [["C'était gentil de sa part de me montrer le chemin pour me rendre à la gare.", "It was kind of her to show me the way to the station.", 0], ["C'est gentil de sa part de m'aider.", "It is kind of her to help me.", 0], ["C'était gentil de sa part de venir.", "It was kind of him to come.", 0]]}, "__e": [["C'était gentil de votre part de faire ça pour nous.", "It was kind of you to do that for us.", 0], ["Ce n'est pas très gentil de dire ça.", "That's not a very nice thing to say.", 0], ["C'est très gentil de ta part de faire ça pour moi.", "It's very nice of you to do that for me.", 0]]}, "avec": {"__C": 5548, "toi": {"__C": 561, "et": {"__C": 18, "que": {"__C": 3, "__e": [["Même si ton père n'était pas gentil avec toi, et que ta mère n'a pas eu le courage d'y mettre fin.", "Even though your father wasn't good to you and your mother didn't have the nerve to stop him.", 1], ["Mais, tu vois, le problème, c'est que si je suis gentil avec toi et que je te laisse partir d'ici comme si de rien n'était, personne ne saura à quel point je suis gentil.", "You see, if I'm sweet to you, Nick, if I just let you walk out of here free as air, well, I want people to know how sweet I am.", 1], ["J'espère qu'il est gentil avec toi, et que vous êtes heureux.", "I just hope he's nice to you. and that you're happy.", 1]]}, "tu": {"__C": 3, "__e": [["Fille bizarre. Je suis tellement gentil avec toi et tu oses te relâcher ?", "Weirdo Zhen, after all I've done for you how dare you take a break.", 1], ["Je suis gentil avec toi, et tu es méchante avec moi.", "I'm nice to you and you're mean to me.", 1], ["Stupide petit démon, j'ai été si gentil avec toi, et tu ne m'as même pas attendu.", "Stupid little demon, I'm so nice to you and you didn't even wait for me.", 1]]}, "__e": [["Et ton papa n'était pas gentil avec toi et ta maman.", "Your daddy was not nice to you, nor to your momma. Fine.", 1], ["Je suis content ce soir de voir mon père aussi gentil avec toi et avec ta mère.", "I'm glad to see my dad so nice to you and your mom.", 1], ["Je vois qu'il est gentil avec toi, et alors ?", "I see that he's nice to you, so what?", 1]]}, "parce": {"__C": 9, "que": {"__C": 6, "__e": [["Je suis gentil avec toi parce que je t'aime bien.", "I'm nice to you because I like you.", 1], ["Non, je suis gentil avec toi parce que tu es un nouveau venu.", "- No, I'm being nice to you 'cause you're a newcomer.", 1], ["J'ai été gentil avec toi parce que tu es une femme !", "I've been going easy on you because you're a woman!", 1]]}, "qu'il": {"__C": 2, "__e": [["Il est gentil avec toi parce qu'il sait à quel point tu es précieuse.", "He's nice to you because he knows how valuable you are.", 1], ["Il est gentil avec toi, parce qu'il sait à quel point c'est précieux.", "He's nice to you, because he knows how valuable it is.", 1]]}, "__e": [["Je suis gentil avec toi parce que je t'aime bien.", "I'm nice to you because I like you.", 1], ["Non, je suis gentil avec toi parce que tu es un nouveau venu.", "- No, I'm being nice to you 'cause you're a newcomer.", 1], ["J'ai été gentil avec toi parce que tu es une femme !", "I've been going easy on you because you're a woman!", 1]]}, "__e": [["Je ne sais pas vraiment, et toi non plus s'il est vraiment juste gentil avec toi ou s'il te veut pour autre chose.", "I don't really know, and neither do you if he's really just kind to you or he wants you for something else.", 1], ["Est-il gentil avec toi ?", "Is he kind to you?", 0], ["Je vais être gentil avec toi.", "I’ll be kind to you.", 0]]}, "elle": {"__C": 574, "et": {"__C": 25, "elle": {"__C": 5, "__e": [["Sois gentil avec elle et elle est tienne à jamais.", "Be nice to her and she'll be yours forever.", 1], ["Sois gentil avec elle, et elle sera gentille avec toi.", "You be nice to her, and she'll be nice to you.", 1], ["Tu as été gentil avec elle et elle est très jolie.", "You've been such a good friend to her and she's very pretty.", 1]]}, "avec": {"__C": 2, "__e": [["Quel est l'ami de Lin Wen gentil avec elle et avec moi, qu'est-ce que tu racontes ?", "What Lin Wen's friend is good to him and good to me, what are you talking about?", 1], ["Il était gentil avec elle et avec son frère.", "He was good for her and her brother.", 1]]}, "__e": [["Je devrais être gentil avec elle et lui demander.", "I should get all cute and ask her.", 1], ["J'étais juste gentil avec elle, et...", "I was just being kind to her, and...", 1], ["Il était gentil avec elle et avec son frère.", "He was good for her and her brother.", 1]]}, "elle": {"__C": 8, "t'aime": {"__C": 1, "__e": [["Sois plus gentil avec elle, elle t'aime.", "You should be nicer to her, she loves you.", 1]]}, "te": {"__C": 3, "__e": [["Sois gentil avec elle, elle te le rendra.", "- Be good to her, and she'll be good to you.", 1]]}, "__e": [["Tant que quelqu'un est un peu gentil avec elle, elle sera sincère avec lui.", "Every little help she gets from others, she would return the favor with all her heart.", 1], ["Sois plus gentil avec elle, elle t'aime.", "You should be nicer to her, she loves you.", 1], ["Soyez gentil avec elle, elle a eu une vie difficile.", "Go easy on her, she's had a hell of a life.", 1]]}, "__e": [["Sois gentil avec elle.", "Be nice to her.", 0], ["Il est très gentil avec elle.", "He's very nice with her.", 0], ["Il n'est pas gentil avec elle.", "He is not kind to her.", 0]]}, "moi": {"__C": 1875, "je": {"__C": 26, "ne": {"__C": 5, "__e": [["Il a été si gentil avec moi, je ne voudrais pas qu'il me déteste.", "He was so nice to me earlier, I hope this doesn't make him hate me.", 1], ["Trop gentil avec moi, je ne...", "He's just so nice to me, I-I don't...", 1], ["Tout le monde est si gentil avec moi... Je ne me sens jamais seule.", "Everyone's being so nice to me, I won't feel so lonely anymore!", 1]]}, "n'ai": {"__C": 3, "__e": [["Tu as toujours été gentil avec moi, je n'ai rien à te pardonner.", "You have always been good to me. I have nothing to forgive.", 1], ["Tu es si gentil avec moi. Je n'ai plus peur.", "Do you want to know how old you are now?", 1], ["Vous avez été si gentil avec moi. Je n'ai pas pu.", "You've been so nice. l don't wanna do it", 1]]}, "__e": [["Tout le monde est si gentil avec moi... Je ne me sens jamais seule.", "Everyone's being so nice to me, I won't feel so lonely anymore!", 1], ["Je ne comprends pas pourquoi vous êtes si gentil avec moi, je...", "I have no idea why you're being so nice to me. I just...", 1], ["Dès qu’un mec est gentil avec moi, je craque pour lui.", "If a man is nice to me I end up falling for him right away.", 0]]}, "et": {"__C": 48, "je": {"__C": 8, "__e": [["Tu es gentil avec moi, et je serai gentil avec toi.", "No, it's not that I want something for nothing...", 1], ["Tu es gentil avec moi, et je ne peux pas te laisser trop perdre.", "You are being nice to me, and I can't let you lose too much.", 1], ["Tout le monde est si gentil avec moi. Et je suis si heureuse.", "Everyone's so kind to me, and I'm so happy, Uncle.", 1]]}, "il": {"__C": 5, "__e": [["Il a été vraiment gentil avec moi, et ... il a sauvé le jeu.", "He's been really sweet to me, and... he saved the play.", 1], ["Il est gentil avec moi, et il peu être aussi gentil avec sa meilleur amie.", "He's nice to me, and he can be this kind to his best friend, too.", 1], ["Il est gentil avec moi et il est gentil avec les enfants.", "He's nice with me and the kids.", 1]]}, "__e": [["Il a été gentil avec moi. - Et plus je reste...", "He's been so nice to me and the longer I keep lying...", 1], ["Tu es gentil avec moi et tout le monde.", "You're nice to me and to everyone else.", 1], ["Vous avez été si gentil avec moi, et j'ai passé un séjour très agréable. Merci beaucoup.", "You were so nice to me, and I had a really pleasant trip. Thanks so much.", 0]]}, "__e": [["Personne n'a jamais été aussi gentil avec moi que toi.", "Nobody's ever been as nice to me as you have.", 0], ["Tu as toujours été si gentil avec moi.", "You've always been so good to me.", 0], ["Personne n'a jamais été aussi gentil avec moi que vous.", "Nobody's ever been as nice to me as you have.", 0]]}, "__e": [["Tu as toujours été si gentil avec moi.", "You've always been so good to me.", 0], ["Personne n'a jamais été aussi gentil avec moi que vous.", "Nobody's ever been as nice to me as you have.", 0], ["Il est gentil avec tout le monde.", "He's nice to everybody.", 0]]}, "mais": {"__C": 2725, "il": {"__C": 143, "est": {"__C": 21, "un": {"__C": 3, "__e": [["-Non, non, c'est gentil, mais il est un peu lourd.", "Oh, give it to me. No, I've got it. It's heavy.", 1], ["Votre père, vous le savez, il est l'homme le plus gentil mais il est un peu intéressant.", "You father is the sweetest man but he is a bit interesting.", 1], ["Il est gentil, mais il est un peu...", "He is nice, but he is a little...", 1]]}, "trop": {"__C": 3, "__e": [["Vous avez essayé d'être gentil, mais il est trop fier.", "You tried to be nice, but he's too proud.", 1], ["C'est gentil mais il est trop tard.", "That's very fine, Billis, but you're too late.", 1], ["Merci, c'est gentil mais il est trop tôt pour moi.", "No, thank you. It's kind of you to offer, but it's too early for me.", 1]]}, "__e": [["Oh, c'est... c'est gentil, mais il est mort.", "Oh, that's-that's sweet, but, uh, he passed.", 1], ["Il est gentil, mais il est un peu...", "He is nice, but he is a little...", 1], ["Il a l'air très gentil, mais il est désagréable.", "He looks very kind, but he is unpleasant.", 0]]}, "ne": {"__C": 19, "fallait": {"__C": 6, "__e": [["C'est gentil, mais il ne fallait pas.", "You said that someday we'd regret this.", 1], ["C'est très gentil, mais il ne fallait pas.", "You shouldn't have, it's nice just to see you.", 1], ["Comme c'est gentil mais il ne fallait pas.", "How thoughtful but hardly necessary.", 1]]}, "me": {"__C": 2, "__e": [["Le contrôleur régional est gentil mais il ne me fait aucun cadeau.", "The county assessor is a very pleasant man but he won't let me get away with anything.", 1], ["C'est un homme gentil, mais il ne me comprend pas.", "Yeah, he's a nice man but he didn't understand me.", 1]]}, "__e": [["Il est gentil, mais il ne te connaît pas.", "He's a sweet dog. He just doesn't know who you are.", 1], ["Tout le monde est gentil Mais il ne fait jamais beau", "Where everyone is nicer But it's never nice above", 1], ["C'est gentil, mais il ne faut pas.", "That's kind but there's no need.", 1]]}, "__e": [["Il est gentil, mais il est un peu...", "He is nice, but he is a little...", 1], ["C'est gentil mais il y a pas de quoi.", "You're welcome, but it's okay.", 1], ["Il a l'air très gentil, mais il est désagréable.", "He looks very kind, but he is unpleasant.", 0]]}, "je": {"__C": 680, "ne": {"__C": 144, "peux": {"__C": 36, "__e": [["C'est très gentil, mais je ne peux pas.", "That's so nice of you, but I really can't.", 1], ["Non. C'est très gentil, mais je ne peux pas.", "It's nicely extravagant, but I can't.", 1], ["- C'est gentil, mais je ne peux pas. Mais si.", "- Thank you, but I don't think I can.", 1]]}, "suis": {"__C": 22, "__e": [["C'est gentil, mais je ne suis pas à ma place ici.", "Really. That's nice of you, but I don't belong here.", 1], ["C'est très gentil, mais je ne suis pas-", "- But you... You don't look so good.", 1], ["C'est gentil, mais je ne suis pas là pour ça.", "Very nice of you, very sweet. But I'm not here for that.", 1]]}, "__e": [["Il est très gentil. Mais je ne pense pas que ça soit le bon.", "He's very nice, but, eh, I'm not sure he's the one.", 1], ["C'est gentil, mais je ne suis pas là pour ça.", "Very nice of you, very sweet. But I'm not here for that.", 1], ["Ce qu'il a fait était très gentil, mais je ne sais pas si ce qu'il a fait était bien.", "What he did was very nice, but I don't know if what he did was right.", 1]]}, "suis": {"__C": 57, "pas": {"__C": 6, "__e": [["C'est gentil, mais je suis pas seule.", "That's sweet, but I'm not alone.", 1], ["-C'est gentil, mais je suis pas...", "That's nice but I'm not particularly...", 1], ["Je suis gentil, mais je suis pas un homme bien.", "I'm a good person, but not a good man.", 1]]}, "sûr": {"__C": 5, "__e": [["- C'est gentil, mais je suis sûr que quelqu'un aidera.", "-That's very kind of you, but I'm sure somebody in here will help us out.", 1], ["C'est très gentil, mais je suis sûr qu'on peut se débrouiller.", "That's very kind, but I'm sure we can muddle through on our own.", 1], ["STEVEN : C'est très gentil, mais je suis sûr qu'il va venir.", "Look, this is very kind of you but I'm sure he will come.", 1]]}, "__e": [["Je suis gentil, mais je suis pas un homme bien.", "I'm a good person, but not a good man.", 1], ["C'est gentil, mais je suis très bien là où je suis.", "I appreciate it, But I'm happy here.", 1], ["Je ne suis pas gentil mais je suis bon dans ce que je fais.", "I'm not a nice person, but I'm good at what I fucking do.", 1]]}, "__e": [["C'est gentil, mais je ne suis pas là pour ça.", "Very nice of you, very sweet. But I'm not here for that.", 1], ["Je ne suis pas gentil mais je suis bon dans ce que je fais.", "I'm not a nice person, but I'm good at what I fucking do.", 1], ["Ce qu'il a fait était très gentil, mais je ne sais pas si ce qu'il a fait était bien.", "What he did was very nice, but I don't know if what he did was right.", 1]]}, "ça": {"__C": 66, "va": {"__C": 15, "pour": {"__C": 1, "__e": [["C'est gentil, mais ça va pour l'instant.", "That´s kind of you, but I´m fine for the moment.", 1]]}, "aller": {"__C": 6, "__e": [["C'est gentil, mais ça va aller.", "That's very kind but we can handle it.", 1], ["C'est très gentil, mais ça va aller.", "Most kind, but we can manage from here.", 1], ["- Je sais pas quoi dire, c'est super gentil, mais ça va aller.", "Well, thank you... I don't know what to say, you're so kind. But no, that's fine.", 1]]}, "__e": [["C'est gentil, mais ça va pas ?", "I appreciate the gesture, but what are you doing?", 1], ["C'est gentil, mais ça va prendre plus de temps cette fois.", "It's a nice gesture, but it's gonna take some time this time.", 1], ["- Je sais pas quoi dire, c'est super gentil, mais ça va aller.", "Well, thank you... I don't know what to say, you're so kind. But no, that's fine.", 1]]}, "ne": {"__C": 11, "vous": {"__C": 1, "__e": [["- Non, c'est gentil mais ça ne vous concerne pas.", "You're very kind... but this is not your concern.", 1]]}, "va": {"__C": 2, "__e": [["Jake est gentil, mais... Ça ne va nulle part. Je le sais depuis un bail.", "Jake is a nice guy, but... it's not going anywhere.", 1], ["C'est gentil mais ça ne va pas être possible.", "Thanks just the same, but I don't think so.", 1]]}, "__e": [["C'est très gentil, mais ça ne vaut vraiment pas la peine.", "Oh, well, that is so sweet, but it's really not worth your bother.", 1], ["C'est gentil mais ça ne va pas être possible.", "Thanks just the same, but I don't think so.", 1], ["Oui, on est gentil, mais ça ne me plaît pas tellement.", "Yes, one is kind, but that doesn't please to me so.", 1]]}, "__e": [["C'est gentil, mais ça va prendre plus de temps cette fois.", "It's a nice gesture, but it's gonna take some time this time.", 1], ["C'est gentil, mais ça me va très bien.", "Oh, that's so sweet of you, but really, I'm good.", 1], ["- Je sais pas quoi dire, c'est super gentil, mais ça va aller.", "Well, thank you... I don't know what to say, you're so kind. But no, that's fine.", 1]]}, "__e": [["Ce qu'il a fait était très gentil, mais je ne sais pas si ce qu'il a fait était bien.", "What he did was very nice, but I don't know if what he did was right.", 1], ["Il a l'air très gentil, mais il est désagréable.", "He looks very kind, but he is unpleasant.", 0], ["Je l'aime bien non pas parce qu'il est gentil mais parce qu'il est honnête.", "I like him not because he is kind but because he is honest.", 0]]}, "à": {"__C": 2084, "vous": {"__C": 1309, "de": {"__C": 296, "venir": {"__C": 27, "__e": [["C'est vraiment gentil à vous, de venir, comme ça.", "It's, awfully, nice of you to call on me like this. Isn't it though.", 1], ["C'est gentil à vous de venir ici et de nous dire ce qui s'est passé.", "It's kind of you to come here and tell us what happened.", 1], ["C'est très gentil à vous de venir me dire au revoir.", "It's rather nice of you to come and say goodbye.", 0]]}, "me": {"__C": 29, "__e": [["Comme c'est gentil à vous de me le dire.", "How nice of you to tell me that.", 1], ["C'est gentil à vous de me déposer.", "It is kind of you to give me a ride.", 0], ["C'est très gentil à vous de me montrer le chemin.", "You are very kind to show me the way.", 0]]}, "__e": [["C'est très gentil à vous de venir me dire au revoir.", "It's rather nice of you to come and say goodbye.", 0], ["C'est gentil à vous de dire cela.", "It is kind of you to say so.", 0], ["C'est gentil à vous de le dire.", "That's kind of you to say.", 0]]}, "mais": {"__C": 72, "je": {"__C": 22, "__e": [["C'est gentil à vous, mais je vais bien.", "That's so sweet of you, madam, but I'm perfectly fine.", 1], ["C'est très gentil à vous, mais je ne peux pas.", "It's very kind of you, but I'm sorry. I can't.", 1], ["C'est gentil à vous, mais je vais tout à fait bien.", "It's sweet of you but I'm perfectly all right now.", 1]]}, "ça": {"__C": 3, "__e": [["C'est gentil à vous, mais ça ne sort pas de ma poche.", "How kind! It won't come from my pocket.", 1], ["C'est gentil à vous, mais ça ira.", "No that's all right.", 1], ["C'est très gentil à vous, mais ça devrait aller.", "I wish I could help. No, you're very kind.", 1]]}, "__e": [["C'est très gentil à vous, mais tout va pour le mieux.", "Well, that's very kind of you, but all is well. All is well.", 1], ["C'est très gentil à vous, mais je ne peux pas.", "It's very kind of you, but I'm sorry. I can't.", 1], ["C'est gentil à vous, mais je vais tout à fait bien.", "It's sweet of you but I'm perfectly all right now.", 1]]}, "__e": [["C'est très gentil à vous de venir me dire au revoir.", "It's rather nice of you to come and say goodbye.", 0], ["C'est gentil à vous de dire cela.", "It is kind of you to say so.", 0], ["C'est gentil à vous de le dire.", "That's kind of you to say.", 0]]}, "toi": {"__C": 382, "mais": {"__C": 25, "je": {"__C": 5, "__e": [["C'est très gentil à toi mais je n'ai nul besoin de cette protection.", "It's very nice of you but I have no need of this protection.", 1], ["C'est très gentil à toi, mais je peux gérer la situation.", "That's real white of you, Sammy, but I think I can handle the situation.", 1], ["Merci, c'est gentil à toi mais je...", "Thank you, Thomas, it's good of you, but I...", 1]]}, "tu": {"__C": 7, "__e": [["C'est gentil à toi, mais tu ne sais pas t'y prendre avec les bébés.", "Worf, that's very sweet. But you're not good with babies.", 1], ["Frank, c'est très gentil à toi, mais tu ne peux pas régler ça.", "Frank, this is nice of you. But you can't do this...", 1], ["C'est très gentil à toi, mais tu ne peux pas être sûre.", "That's very kind of you, but you cannot be certain.", 1]]}, "__e": [["C'est gentil à toi, mais non.", "Nice of you to say so, but out of the question.", 1], ["C'est très gentil à toi, mais tu ne peux pas être sûre.", "That's very kind of you, but you cannot be certain.", 1], ["Merci, c'est gentil à toi mais je...", "Thank you, Thomas, it's good of you, but I...", 1]]}, "de": {"__C": 129, "me": {"__C": 11, "__e": [["C'est gentil à toi de me le demander, mais ...", "It's nice of you to ask, but...", 1], ["C'est si gentil à toi de me...", "It's so sweet of you to... What is this?", 1], ["C'est très gentil à toi de me dire ça.", "That's very kind of you to say.", 1]]}, "venir": {"__C": 9, "__e": [["C'est Si gentil à toi de venir.", "So nice of you to come.", 1], ["C'est gentil à toi de venir me voir.", "It's nice of you to visit.", 1], ["C'est gentil à toi de venir nous voir.", "It's so hard to see at home.", 1]]}, "__e": [["Tu sais, c'était vraiment gentil à toi de faire ça pour moi.", "You know... that was a very nice thing - you did for me.", 1], ["C'était gentil à toi de m'aider.", "You were kind to help me.", 0], ["C'est gentil à toi de le dire.", "That's kind of you to say.", 0]]}, "__e": [["Tu sais, c'était vraiment gentil à toi de faire ça pour moi.", "You know... that was a very nice thing - you did for me.", 1], ["C'était gentil à toi de m'aider.", "You were kind to help me.", 0], ["C'est gentil à toi de le dire.", "That's kind of you to say.", 0]]}, "dire": {"__C": 39, "sur": {"__C": 8, "quelqu'un": {"__C": 1, "__e": [["Dis-moi, tu n'as jamais rien de gentil à dire sur quelqu'un ?", "I wonder to myself, do you ever have anything nice to say about anybody?", 1]]}, "sa": {"__C": 1, "__e": [["Si vous n'avez rien de gentil à dire sur sa coupe, abstenez-vous.", "If you don't have something nice to say about her new haircut, you don't say anything at all.", 1], ["Je ne trouvais rien de gentil à dire sur sa maison.", "I tried to find nice things to say about that house.", 1]]}, "__e": [["Dis-moi, tu n'as jamais rien de gentil à dire sur quelqu'un ?", "I wonder to myself, do you ever have anything nice to say about anybody?", 1], ["Tu n'as jamais un truc gentil à dire sur qui que ce soit?", "Don't you ever have anything nice to say about anybody?", 1], ["J'ai rien de gentil à dire sur vous.", "[Bonang] I actually have nothing nice to say about any of you.", 1]]}, "à": {"__C": 2, "ton": {"__C": 1, "__e": [["Bart, tu n'as rien de gentil à dire à ton père?", "Bart, do you have something nice to say to your father?", 1]]}, "personne": {"__C": 1, "__e": [["Je n'ai rien de gentil à dire à personne sauf que je vous adore.", "Now, I don't have anything nice to say to anyone, but I have to tell you, I just love you.", 1]]}, "__e": [["Il n'avait pas un seul mot gentil à dire à propos de cet homme.", "He didn't have a kind word to say about that man.", 1], ["Et elle n'avait rien de gentil à dire à notre sujet.", "And she didn't have very nice things to say about us, either. Yeah.", 1], ["On m'a appris que si tu n'as rien de gentil à dire à propos de quelqu'un ne dis rien du tout.", "I was taught if you don't got nothing nice to say about somebody don't say nothing at all.", 1]]}, "__e": [["Et quand on a rien de gentil à dire, il ne faut rien dire du tout.", "And if you don't have anything nice to say, Don't say it at all.", 1], ["Ce n'est pas quelque chose de gentil à dire.", "That's not a nice thing to say.", 0], ["Si tu n'as rien de gentil à dire, ne dis rien du tout.", "If you don't have anything nice to say, don't say anything at all.", 0]]}, "__e": [["Ce n'est pas quelque chose de gentil à dire.", "That's not a nice thing to say.", 0], ["Si tu n'as rien de gentil à dire, ne dis rien du tout.", "If you don't have anything nice to say, don't say anything at all.", 0], ["C'est gentil à vous de le dire.", "That's kind of you to say.", 0]]}, "et": {"__C": 2873, "je": {"__C": 64, "ne": {"__C": 4, "comprends": {"__C": 1, "__e": [["Maintenant, Mr. Solo, vous semblez être un homme très gentil... et je ne comprends pas un mot de ce que vous dites.", "Now, Mr. Solo, you seem to be a very nice man... and I don't understand a word you say.", 1]]}, "veux": {"__C": 2, "__e": [["Dr Park, vous êtes gentil et je ne veux pas vous frapper, à moins que vous ne quittiez cette pièce avant que je ne parte", "Dr. Park, you're a nice man and I will not hit you unless you come out of this room before I'm gone.", 1], ["Shérif, vous êtes un homme gentil, et je ne veux pas enfreindre vos lois, mais je ne peux pas rester ici.", "Sheriff, you're a very nice young man and I don't want to break your laws, but I can't oblige and stay here.", 1], ["Vous êtes gentil. Et je ne veux pas de complications, c'est pour ça que je suis ici.", "Eres grandioso, y no quiero complicaciones, por eso estoy aqui.", 1]]}, "__e": [["Maintenant, Mr. Solo, vous semblez être un homme très gentil... et je ne comprends pas un mot de ce que vous dites.", "Now, Mr. Solo, you seem to be a very nice man... and I don't understand a word you say.", 1], ["Mais je ne sais pas, j'espère que c'était plus intelligent et gentil, et je ne cesse de me demander, est-ce ce qu'il faut retenir de ça, car à chaque fois, qu'on raccroche le téléphone,", "But I don't know. I hope it was more clever and kind, and I keep thinking, is that what we're supposed to learn from this, like every time you get off the phone with someone, you should say something clever and connected?", 1], ["C'est très gentil, et je ne suis pas la seule avec un nouveau membre dans la famille.", "That's very kind, and I'm not the only one with a new family member.", 1]]}, "suis": {"__C": 15, "sûre": {"__C": 1, "__e": [["Si vous étiez très gentil, et je suis sûre que vous l'êtes, vous savez ce que vous feriez ?", "If you were very kind, and I'm sure you are, -do you know what you would do?", 1], ["Vraiment ? C'était très gentil et je suis sûre que ça lui faisait plaisir.", "i'm sure that she really appreciated that.", 1]]}, "si": {"__C": 1, "__e": [["Mais oui, tu es si gentil et je suis si méchante.", "Of course, you're good, and I'm bad.", 1]]}, "__e": [["Vraiment ? C'était très gentil et je suis sûre que ça lui faisait plaisir.", "i'm sure that she really appreciated that.", 1], ["Il suffit d'être gentil, et je suis à toi.", "Just the littlest bit nice and I'm yours.", 1], ["C'est très gentil et je suis...", "This is really nice, and I'm j...", 1]]}, "__e": [["C'est très gentil et je suis...", "This is really nice, and I'm j...", 1], ["C'était pas très gentil, et je le pensais pas.", "It wasn't nice, and I didn't mean it.", 1], ["Je ne suis pas si gentil.. et je n'ai pas non plus autant de temps que ça.", "I'm not that kind, nor do I have that much time.", 1]]}, "attentionné": {"__C": 60, "et": {"__C": 4, "regarde": {"__C": 1, "__e": [["Il est gentil et attentionné, et regarde ces jolies hanches fines.", "I like him. He's sweet and thoughtful. And look at those nice narrow hips.", 1]]}, "je": {"__C": 1, "__e": [["Il est aimable et gentil et attentionné... et je le quitte ce week end.", "He's sweet and kind and attentive... and he'll be gone by the weekend.", 1]]}, "__e": [["C'était tellement gentil et attentionné et ferme et sexy et...", "It was so sweet and loving and confident and sexy and...", 1], ["Je vais aller retrouver un gars qui s'appelle Charlie Reed, qui est super gentil et attentionné et... il me plaît énormément.", "I'm going to go meet a boy named Charlie Reed, who's really nice and sweet. And I really, really like him... a lot.", 1], ["Et gentil et attentionné ! Et puis il sort du lot. Et il est beau.", "Not to mention kind, thoughtful and foreward-thinking... and handsome.", 1]]}, "mais": {"__C": 3, "j'ai": {"__C": 1, "__e": [["- Il est gentil et attentionné, mais j'ai quand même envie de lui.", "He's kind and considerate, but i still want to have sex with him!", 1]]}, "je": {"__C": 1, "__e": [["Il était très gentil et attentionné, mais je pense que j'ai besoin de quelqu'un d'un peu plus... et d'un peu moins...", "He was really sweet and... and kind and loving but... yeah, after a while, I did want someone with a little more... more this than this.", 1]]}, "__e": [["Il a l'air gentil et attentionné, mais il t'a quand même laissée.", "He looks tender and considerate Not yet If you leave you behind, leave behind", 1], ["- Il est gentil et attentionné, mais j'ai quand même envie de lui.", "He's kind and considerate, but i still want to have sex with him!", 1], ["Il était très gentil et attentionné, mais je pense que j'ai besoin de quelqu'un d'un peu plus... et d'un peu moins...", "He was really sweet and... and kind and loving but... yeah, after a while, I did want someone with a little more... more this than this.", 1]]}, "__e": [["Tu es le futur papa le plus gentil et attentionné qu'une fille pourrait avoir.", "You're the nicest, most thoughtful baby daddy a girl could ask for.", 1], ["Elle a besoin d'un mari gentil et attentionné. On te connaît et on sait ce que tu veux d'elle.", "She needs a gentle and caring husband - and we all know you and what you want from her.", 1], ["Il était très gentil et attentionné, mais je pense que j'ai besoin de quelqu'un d'un peu plus... et d'un peu moins...", "He was really sweet and... and kind and loving but... yeah, after a while, I did want someone with a little more... more this than this.", 1]]}, "il": {"__C": 87, "a": {"__C": 8, "de": {"__C": 1, "__e": [["Il est très gentil, et il a de l' affection pour moi.", "He's very sweet, and he really cares about me.", 1]]}, "emménagé": {"__C": 1, "__e": [["Les Services de l'Enfance ont dit qu'il était gentil et il a emménagé ici le jour même.", "Children's Services told us what a great kid he was... and we moved him in that afternoon.", 1]]}, "__e": [["Il est, euh, il semble vraiment gentil, et il a, euh, un très beau visage.", "He's, um, he seems really nice, and he's got, uh, a very nice face.", 1], ["C'est un gars vraiment gentil, et il a essayé de nous aider autant qu'il le pouvait.", "He's a really nice guy, and he tried to help us in any way he could.", 1], ["Il est gentil et il a un vrai boulot.", "- Really? Tony's sweet. And he has a real job.", 1]]}, "est": {"__C": 9, "coriace": {"__C": 1, "__e": [["Il est gentil, et il est coriace.", "He's a nice guy, and he's tough.", 1]]}, "mort": {"__C": 1, "__e": [["... de charmant et de gentil et il est mort, OK ?", "...who was charming and not so nice to me and he died, okay?", 1]]}, "__e": [["Mais il est gentil et il est honnête!", "But he's really a good and honest man", 1], ["Ouais, mais... mais c'est un jeune homme bon, et il est gentil, et il est honnête, et il est responsable, et tout ça c'est grâce à toi.", "Yeah, but... but he's a nice young man, and he's kind, and he's honest, and he's responsible, and it's all because of you.", 1], ["C'est un gars très gentil et... il est nouveau dans ce travail, alors...", "He's a really nice guy and... he's new on the job, so...", 1]]}, "__e": [["Il est gentil et il a un vrai boulot.", "- Really? Tony's sweet. And he has a real job.", 1], ["Il était très gentil et il nous a donné des sous.", "He was really nice and he gave us lots of money.", 1], ["C'est un gars très gentil et... il est nouveau dans ce travail, alors...", "He's a really nice guy and... he's new on the job, so...", 1]]}, "__e": [["Sois gentil et aide les autres.", "Be kind and helpful.", 0], ["C'est un type gentil et sympa.", "He is a kind and nice fellow.", 0], ["Il est gentil, et, même mieux, honnête.", "He is kind, and, what is still better, very honest.", 0]]}, "garçon": {"__C": 1875, "qui": {"__C": 29, "ne": {"__C": 2, "ferait": {"__C": 1, "__e": [["Un gentil garçon qui ne ferait pas de mal à une mouche.", "A nice gentle soul who'd walk ten miles out of his way before he'd step on an ant.", 1]]}, "sait": {"__C": 1, "__e": [["De toutes les bonnes actions que Earl Hickey a faites, la plus grande est de s'être occupé de son frère déficient mental, Randy, un gentil garçon qui ne sait pas prendre soin de lui.", "You see, out of all the good things Earl Hickey does now, the biggest one is taking care of his mentally disabled brother, Randy, a sweet but needy soul who can't take care of himself.", 1]]}, "__e": [["De toutes les bonnes actions que Earl Hickey a faites, la plus grande est de s'être occupé de son frère déficient mental, Randy, un gentil garçon qui ne sait pas prendre soin de lui.", "You see, out of all the good things Earl Hickey does now, the biggest one is taking care of his mentally disabled brother, Randy, a sweet but needy soul who can't take care of himself.", 1], ["Un gentil garçon qui ne ferait pas de mal à une mouche.", "A nice gentle soul who'd walk ten miles out of his way before he'd step on an ant.", 1]]}, "a": {"__C": 4, "donné": {"__C": 1, "__e": [["Si je promets de ne pas vous impliquer, pourriez-vous en parler au gentil garçon qui a donné l'argent à Arthur?", "If I promise not to involve you, will you tell the nice man who gave Arthur the money?", 1]]}, "tué": {"__C": 1, "__e": [["On a un gentil garçon qui a tué accidentellement sa copine et un mauvais garçon qui infecte sciemment des femmes.", "It appears we have a good kid who accidentally killed his girlfriend, and maybe a bad one who's deliberately infecting women.", 1]]}, "__e": [["Donc, juste un gentil garçon qui a incendié Pour la justice.", "So, just a gentle boy who burned for justice.", 1], ["Si je promets de ne pas vous impliquer, pourriez-vous en parler au gentil garçon qui a donné l'argent à Arthur?", "If I promise not to involve you, will you tell the nice man who gave Arthur the money?", 1], ["Frank a dit, \"Souviens-toi de ce gentil garçon qui a sauté sur scène la semaine dernière sans être invité.\"'", "'Frank said, \"Remember that grateful-Iooking boy who jumped on stage last week uninvited?\"'", 1]]}, "__e": [["Ou peut-être que c'est un gentil garçon qui aime la compagnie de notre fille.", "Or maybe he's just a nice boy who enjoys our daughter's company. What?", 1], ["C'est juste un gentil garçon qui aime ma mère.", "He's just a sweet guy who loves my mom.", 1], ["Gentil garçon, qui pense petit. C'est bien pour lui.", "Nice kid, thinks small.", 1]]}, "et": {"__C": 48, "il": {"__C": 6, "est": {"__C": 3, "__e": [["C'est un très gentil garçon. Et il est très malheureux.", "He's a very sweet guy... and he's deeply unhappy.", 1], ["- J'étais le gentil garçon... et il est venu me voler mon amour sous mes yeux. C'est la vérité.", "It's the truth.", 1], ["C'est un gentil garçon, et il est super avec mon fils.", "He's actually a really sweet guy, and he's great with my son.", 1]]}, "va": {"__C": 1, "__e": [["Henry est un gentil garçon et il va hériter d'une belle propriété à Winthrop.", "Henry's a good-natured fellow, and he will inherit very pretty property at Winthrop.", 1]]}, "__e": [["- J'étais le gentil garçon... et il est venu me voler mon amour sous mes yeux. C'est la vérité.", "It's the truth.", 1], ["C'est un gentil garçon, et il est super avec mon fils.", "He's actually a really sweet guy, and he's great with my son.", 1], ["Vous êtes un gentil garçon et il y a eu un truc, avant. Mais... - c'est...", "You're a really sweet guy, and we did have something a while back, but it's just...", 1]]}, "je": {"__C": 4, "suis": {"__C": 1, "__e": [["Logiquement, votre élimination est la seule option, mais vous avez l'air d'un gentil garçon, et je suis disposé à vous donner une chance.", "now, normally, extermination is the only option, but because you seem like a ne kid, i'm willing to give you a chance.", 1], ["T'es pas gentil garçon et je suis pas une gentille fille.", "You're not a nice guy, and I'm not a nice girl.", 1]]}, "comprends": {"__C": 1, "__e": [["Tu es un gentil garçon et je comprends ce que tu ressens.", "You're such a good boy, and I understand your feelings.", 1]]}, "__e": [["Tu es un gentil garçon et je comprends ce que tu ressens.", "You're such a good boy, and I understand your feelings.", 1], ["Vous êtes un gentil garçon, et je vous aime bien.", "Listen, you're a nice young kid and I like you.", 1], ["C'est un gentil garçon et je ne sais pas, ça semble juste ...", "He's a lovely man and I don't know, it just seems...", 1]]}, "__e": [["C'est un gentil garçon, et il est super avec mon fils.", "He's actually a really sweet guy, and he's great with my son.", 1], ["C'est un gentil garçon et je ne sais pas, ça semble juste ...", "He's a lovely man and I don't know, it just seems...", 1], ["Vous êtes un gentil garçon et il y a eu un truc, avant. Mais... - c'est...", "You're a really sweet guy, and we did have something a while back, but it's just...", 1]]}, "mais": {"__C": 31, "il": {"__C": 6, "n'a": {"__C": 1, "__e": [["Bud est un gentil garçon, mais il n'a pas une bonne mémoire.", "Bud is a nice boy, but he doesn't have a good memory.", 1]]}, "a": {"__C": 3, "__e": [["C'est un gentil garçon, mais il a le mauvais oeil. - Quoi ?", "~ He is a good, kind boy, but he has the evil eye.", 1], ["Peut-être que c'est un gentil garçon, mais il a frappé Bob au moins une fois.", "Yeah, well, maybe he is a really good kid, but he still hit Bob at least once.", 1], ["C'était un très gentil garçon... mais il a changé. Merde, tout le monde change.", "He was a very sweet boy... but he changed.", 1]]}, "__e": [["C'est un gentil garçon, mais il vient d'un quartier plus difficile.", "Well, he's obviously a nice boy and all, but he's from a rougher neighborhood.", 1], ["- C'est un gentil garçon, mais il est un peu bête...", "Yes!", 1], ["C'était un très gentil garçon... mais il a changé. Merde, tout le monde change.", "He was a very sweet boy... but he changed.", 1]]}, "je": {"__C": 4, "ne": {"__C": 3, "__e": [["Tu es un gentil garçon, mais... je ne pense pas que ça va marcher.", "You're a sweet kid, but... I don't think this is working out.", 1], ["C'est un très gentil garçon, mais je ne veux pas qu'il me voit comme ça.", "He's a very nice boy, but I don't want him seeing me like that.", 1], ["Ouais, je sais qu'il semble être un gentil garçon, mais je ne peux pas le dire.", "Yeah, I know he seems like a nice kid, but I can just tell.", 1]]}, "dois": {"__C": 1, "__e": [["Tu as l'air d'un gentil garçon, mais je dois te demander... quelles sont tes intentions avec Hannah ?", "- Hmm. You seem like a nice guy, but I have to ask, what are your, um, intentions with Hannah?", 1]]}, "__e": [["Tu es un gentil garçon, mais... je ne pense pas que ça va marcher.", "You're a sweet kid, but... I don't think this is working out.", 1], ["C'est un très gentil garçon, mais je ne veux pas qu'il me voit comme ça.", "He's a very nice boy, but I don't want him seeing me like that.", 1], ["Ouais, je sais qu'il semble être un gentil garçon, mais je ne peux pas le dire.", "Yeah, I know he seems like a nice kid, but I can just tell.", 1]]}, "__e": [["C'est un très gentil garçon, mais je ne veux pas qu'il me voit comme ça.", "He's a very nice boy, but I don't want him seeing me like that.", 1], ["Ouais, je sais qu'il semble être un gentil garçon, mais je ne peux pas le dire.", "Yeah, I know he seems like a nice kid, but I can just tell.", 1], ["Vous êtes un gentil garçon. Mais j'ai pas la tête à ça.", "You're a nice boy, but I'm not in the mood for it.", 1]]}, "__e": [["C'est un gentil garçon.", "He is a kind boy.", 0], ["C'est un très gentil garçon.", "He's a very nice boy.", 0], ["Tu es un gentil garçon.", "You are a nice boy.", 0]]}, "__e": [["Si tu n'as rien de gentil à dire, ne dis rien du tout.", "If you don't have anything nice to say, don't say anything at all.", 0], ["C'est très gentil de ta part de faire ça pour moi.", "It's very nice of you to do that for me.", 0], ["C'est gentil à vous de le dire.", "That's kind of you to say.", 0]]}, "trahissent": {"__C": 650, "la": {"__C": 26, "patrie": {"__C": 3, "__e": [["A tous les Dreyfusards qui trahissent la patrie !", "To every Dreyfusard that betrays our country...", 1], ["En ce moment même, alors que le pays, couvert de sang, se bat contre les ennemis extérieurs, les bolcheviks trahissent la Patrie.", "At this very moment, when the country, covered in blood, is fighting against the external enemies, the Bolsheviks betray the Motherland.", 1], ["Ils nous laissent mourir de faim et ils trahissent la patrie.", "They betray the country and let us starve.", 1]]}, "confiance": {"__C": 3, "trahissent": {"__C": 1, "leurs": {"__C": 1, "__e": [["\"Et le seul châtiment pour ceux qui trahissent la confiance, trahissent leurs frères, et sèment la dissension et la corruption est la peine de mort.\" Tuez le traître !", "\"The punishment of those who betray trust, conspire against their brothers, spread dissent and wreak havoc is death.\" Behead the traitor!", 1]]}, "__e": [["\"Et le seul châtiment pour ceux qui trahissent la confiance, trahissent leurs frères, et sèment la dissension et la corruption est la peine de mort.\" Tuez le traître !", "\"The punishment of those who betray trust, conspire against their brothers, spread dissent and wreak havoc is death.\" Behead the traitor!", 1]]}, "de": {"__C": 1, "leurs": {"__C": 1, "__e": [["\"Je sais où se trouvent la plupart des points d'interception domestiques \"et je sais que les plus grands opérateurs américains \"trahissent la confiance de leurs clients, ce que je peux prouver.", "I know the location of most domestic interception points and that the largest telecommunication companies in the US are betraying the trust of their customers, which I can prove.", 1]]}, "__e": [["\"Je sais où se trouvent la plupart des points d'interception domestiques \"et je sais que les plus grands opérateurs américains \"trahissent la confiance de leurs clients, ce que je peux prouver.", "I know the location of most domestic interception points and that the largest telecommunication companies in the US are betraying the trust of their customers, which I can prove.", 1]]}, "__e": [["\"Et le seul châtiment pour ceux qui trahissent la confiance, trahissent leurs frères, et sèment la dissension et la corruption est la peine de mort.\" Tuez le traître !", "\"The punishment of those who betray trust, conspire against their brothers, spread dissent and wreak havoc is death.\" Behead the traitor!", 1], ["\"Je sais où se trouvent la plupart des points d'interception domestiques \"et je sais que les plus grands opérateurs américains \"trahissent la confiance de leurs clients, ce que je peux prouver.", "I know the location of most domestic interception points and that the largest telecommunication companies in the US are betraying the trust of their customers, which I can prove.", 1], ["Mais l'argent peut refroidir même la plus passionnée des histoires d'amour. Pour l'argent, les gens trahissent la confiance.", "Because of money, one can fall out of love which once could've died for... because of money, one can betray the trust...", 1]]}, "couronne": {"__C": 3, "__e": [["Je châtierai ceux qui trahissent la Couronne.", "I will gravely castigate those who betray the Crown.", 1], ["Je punirais gravement ceux qui trahissent la Couronne.", "I will gravely castigate those who betray the Crown.", 1]]}, "__e": [["Mais l'argent peut refroidir même la plus passionnée des histoires d'amour. Pour l'argent, les gens trahissent la confiance.", "Because of money, one can fall out of love which once could've died for... because of money, one can betray the trust...", 1], ["Le mot \"trahison\"... Pour les scientifiques, ce mot ne s'applique qu'à ceux qui trahissent la vérité.", "The word \"betrayal\"... as understood among scientists, applies only when we betray the truth.", 1], ["Ses yeux trahissent la fin proche de ses jours...", "'His eyes do show his days are almost done.'", 1]]}, "les": {"__C": 16, "valeurs": {"__C": 2, "de": {"__C": 2, "notre": {"__C": 1, "__e": [["Ils trahissent les valeurs de notre pays, il faut les combattre.", "They're persistent little traitors to everything this country stands for. You have to fight 'em.", 1]]}, "la": {"__C": 1, "__e": [["Non seulement ils détruisent des vies, mais ils volent l'Etat. Ils trahissent les valeurs de la République.", "They're destroying lives and stealing from the government, betraying the values of the Republic!", 1]]}, "__e": [["Non seulement ils détruisent des vies, mais ils volent l'Etat. Ils trahissent les valeurs de la République.", "They're destroying lives and stealing from the government, betraying the values of the Republic!", 1], ["Ils trahissent les valeurs de notre pays, il faut les combattre.", "They're persistent little traitors to everything this country stands for. You have to fight 'em.", 1]]}, "__e": [["Non seulement ils détruisent des vies, mais ils volent l'Etat. Ils trahissent les valeurs de la République.", "They're destroying lives and stealing from the government, betraying the values of the Republic!", 1], ["Ils trahissent les valeurs de notre pays, il faut les combattre.", "They're persistent little traitors to everything this country stands for. You have to fight 'em.", 1]]}, "souvenirs": {"__C": 1, "__e": [["Les souvenirs ne trahissent pas. Ce sont les hommes qui trahissent les souvenirs.", "Will not betray the mankind while remembering", 1]]}, "uns": {"__C": 3, "les": {"__C": 3, "autres": {"__C": 3, "__e": [["Elle n'est pas comme les gens comme toi, qui trichent et qui trahissent les uns les autres.", "At the very least, she does not deceive and betray other people.", 1], ["Une bande d'idiots jaloux, de menteurs qui se trahissent les uns les autres.", "Bunch ofjealous idiots. Liars betraying each other.", 1], ["Ce jeu est si dur, les gens se trahissent les uns les autres.", "This game is so hard, people betray each other.", 1]]}, "__e": [["Elle n'est pas comme les gens comme toi, qui trichent et qui trahissent les uns les autres.", "At the very least, she does not deceive and betray other people.", 1], ["Une bande d'idiots jaloux, de menteurs qui se trahissent les uns les autres.", "Bunch ofjealous idiots. Liars betraying each other.", 1], ["Ce jeu est si dur, les gens se trahissent les uns les autres.", "This game is so hard, people betray each other.", 1]]}, "__e": [["Elle n'est pas comme les gens comme toi, qui trichent et qui trahissent les uns les autres.", "At the very least, she does not deceive and betray other people.", 1], ["Une bande d'idiots jaloux, de menteurs qui se trahissent les uns les autres.", "Bunch ofjealous idiots. Liars betraying each other.", 1], ["Ce jeu est si dur, les gens se trahissent les uns les autres.", "This game is so hard, people betray each other.", 1]]}, "__e": [["Mais les hommes trahissent les rêves qui les ont réunis.", "But men betrayed the dream that had brought them together.", 1], ["Ce jeu est si dur, les gens se trahissent les uns les autres.", "This game is so hard, people betray each other.", 1], ["Même s'il y a des gens qui trompent et trahissent les autres, une sur 100 personnes ne le fait pas.", "Some people deceive and betray others, but I'm sure... 1 out of 100 people won't do that.", 1]]}, "pas": {"__C": 34, "ce": {"__C": 2, "sont": {"__C": 1, "les": {"__C": 1, "__e": [["Les souvenirs ne trahissent pas. Ce sont les hommes qui trahissent les souvenirs.", "Will not betray the mankind while remembering", 1]]}, "__e": [["Les souvenirs ne trahissent pas. Ce sont les hommes qui trahissent les souvenirs.", "Will not betray the mankind while remembering", 1]]}, "genre": {"__C": 1, "de": {"__C": 1, "__e": [["Les chinois ne trahissent pas ce genre de personnes.", "Chinese don't betray such people.", 1]]}, "__e": [["Les chinois ne trahissent pas ce genre de personnes.", "Chinese don't betray such people.", 1]]}, "__e": [["Les souvenirs ne trahissent pas. Ce sont les hommes qui trahissent les souvenirs.", "Will not betray the mankind while remembering", 1], ["Les chinois ne trahissent pas ce genre de personnes.", "Chinese don't betray such people.", 1]]}, "leur": {"__C": 2, "pays": {"__C": 1, "__e": [["Mes amis ne trahissent pas leur pays.", "Besides, my friends don't betray their country.", 1]]}, "nation": {"__C": 1, "pour": {"__C": 1, "__e": [["Mais ils ne trahissent pas leur nation pour autant.", "But they are not traitors to their nation.", 1]]}, "__e": [["Mais ils ne trahissent pas leur nation pour autant.", "But they are not traitors to their nation.", 1]]}, "__e": [["Mes amis ne trahissent pas leur pays.", "Besides, my friends don't betray their country.", 1], ["Mais ils ne trahissent pas leur nation pour autant.", "But they are not traitors to their nation.", 1]]}, "la": {"__C": 2, "confiance": {"__C": 2, "surtout": {"__C": 1, "__e": [["Ils ne trahissent pas la confiance, surtout quand un ami est le coach et l'autre, son assistant.", "Friends do not betray friends' trusts, especially when one friend is the head coach - and the other friend is his assistant! - Okay, okay, I get.", 1]]}, "__e": [["Et des amis ne trahissent pas la confiance.", "And friends do not break trust.", 1], ["Ils ne trahissent pas la confiance, surtout quand un ami est le coach et l'autre, son assistant.", "Friends do not betray friends' trusts, especially when one friend is the head coach - and the other friend is his assistant! - Okay, okay, I get.", 1]]}, "__e": [["Et des amis ne trahissent pas la confiance.", "And friends do not break trust.", 1], ["Ils ne trahissent pas la confiance, surtout quand un ami est le coach et l'autre, son assistant.", "Friends do not betray friends' trusts, especially when one friend is the head coach - and the other friend is his assistant! - Okay, okay, I get.", 1]]}, "__e": [["Même s'il y a des gens qui ne trahissent pas, il n'y a personne qui ne trahit qu'une seule fois.", "Even if there are people who don't betray, there isn't anyone who betrays only one time.", 1], ["Les chevaux ne mentent pas et ne vous trahissent pas. Et quand vous les aimez, ils vous aiment en retour.", "They don't lie, they don't betray and when you love them, they love you right back.", 1], ["Ils ne trahissent pas la confiance, surtout quand un ami est le coach et l'autre, son assistant.", "Friends do not betray friends' trusts, especially when one friend is the head coach - and the other friend is his assistant! - Okay, okay, I get.", 1]]}, "leur": {"__C": 18, "pays": {"__C": 7, "pour": {"__C": 2, "le": {"__C": 1, "__e": [["Ils trahissent leur pays pour le Parti, puis pour la bande, et après, ils trahissent la bande.", "They betray their country for the party, then the party for the gang. Then they betray the gang.", 1]]}, "faire": {"__C": 1, "__e": [["Ils trahissent leur pays pour faire du commerce avec nous.", "They are betraying their own country by trading with us.", 1]]}, "__e": [["Ils trahissent leur pays pour le Parti, puis pour la bande, et après, ils trahissent la bande.", "They betray their country for the party, then the party for the gang. Then they betray the gang.", 1], ["Ils trahissent leur pays pour faire du commerce avec nous.", "They are betraying their own country by trading with us.", 1]]}, "billy": {"__C": 1, "__e": [["Ils trahissent leur pays, Billy.", "These men are betraying their country, Billy.", 1]]}, "__e": [["Je déteste les gens qui trahissent leur pays.", "I hate people who betray their country.", 1], ["Ils trahissent leur pays pour le Parti, puis pour la bande, et après, ils trahissent la bande.", "They betray their country for the party, then the party for the gang. Then they betray the gang.", 1], ["Ils trahissent leur pays pour faire du commerce avec nous.", "They are betraying their own country by trading with us.", 1]]}, "confusion": {"__C": 1, "__e": [["Souvent, les décisions des hommes trahissent leur confusion.", "Many times, man's decision betray their confusion.", 1]]}, "famille": {"__C": 2, "__e": [["Les coyotes ne s'attachent pas souvent aux autres, mais quitte à mourir, jamais ils ne trahissent leur famille !", "Coyotes don't run in packs! But I'll tell ya... That's exactly why they won't betray their kin, even if costs them their lives!", 1], ["Et les menteurs qui trahissent leur famille", "And cheats and liars who betray their own families", 1]]}, "__e": [["Ils trahissent leur pays pour faire du commerce avec nous.", "They are betraying their own country by trading with us.", 1], ["Souviens-toi, il n'y a pas assez de douleur en ce monde pour faire payer ceux qui trahissent leur bienfaiteur.", "Remember, there's not enough suffering in the world to repay those who betray their benefactor.", 1], ["Les putain de gars qui trahissent leur race et les autres.", "On the fucking race traitors. On the fucking everybody.", 1]]}, "mon": {"__C": 59, "âge": {"__C": 1, "j'ai": {"__C": 1, "besoin": {"__C": 1, "__e": [["Elles trahissent mon âge. J'ai besoin de tes moules.", "I can no longer do this work myself.", 1]]}, "__e": [["Elles trahissent mon âge. J'ai besoin de tes moules.", "I can no longer do this work myself.", 1]]}, "__e": [["Elles trahissent mon âge. J'ai besoin de tes moules.", "I can no longer do this work myself.", 1]]}, "bonheur": {"__C": 6, "♫": {"__C": 6, "__e": [["♫ Elles sont encore si familières que mes yeux trahissent mon bonheur. ♫", "â\" It's still so familiar my eyes betray the happiness in me â\"", 1]]}, "__e": [["♫ Elles sont encore si familières que mes yeux trahissent mon bonheur. ♫", "â\" It's still so familiar my eyes betray the happiness in me â\"", 1]]}, "manque": {"__C": 51, "de": {"__C": 51, "toi": {"__C": 51, "__e": [["♫ Les fils argentés de ma chevelure trahissent mon manque de toi ♫", "♫  My grey hair represents my longing for you  ♫", 1]]}, "__e": [["♫ Les fils argentés de ma chevelure trahissent mon manque de toi ♫", "♫  My grey hair represents my longing for you  ♫", 1]]}, "__e": [["♫ Les fils argentés de ma chevelure trahissent mon manque de toi ♫", "♫  My grey hair represents my longing for you  ♫", 1]]}, "__e": [["Mes yeux trahissent mon sens. quand je suis tombé sur Mme Hale elle était courbée sur son pot de chambre.", "My eyes betrayed my sense when I came upon Mrs. Hale bent over her chamber pot.", 1], ["♫ Elles sont encore si familières que mes yeux trahissent mon bonheur. ♫", "â\" It's still so familiar my eyes betray the happiness in me â\"", 1], ["Elles trahissent mon âge. J'ai besoin de tes moules.", "I can no longer do this work myself.", 1]]}, "et": {"__C": 23, "nous": {"__C": 3, "tuent": {"__C": 2, "dans": {"__C": 1, "__e": [["On s'arrête dans une station-service où nos faux Russes nous trahissent et nous tuent dans une embuscade.", "Late that night, we stop at a gas station where our fake Russians double-cross us, and kill us all in a moonlight ambush.", 1]]}, "__e": [["Les Visages pâles nous trahissent et nous tuent.", "The palefaces betrayed and killed us.", 1], ["On s'arrête dans une station-service où nos faux Russes nous trahissent et nous tuent dans une embuscade.", "Late that night, we stop at a gas station where our fake Russians double-cross us, and kill us all in a moonlight ambush.", 1]]}, "abandonnent": {"__C": 1, "__e": [["Voyez quel sort nous réservons à ceux qui nous trahissent - et nous abandonnent.", "You have been gathered here today to see what happens to those that betray us and distance themselves from us.", 1]]}, "__e": [["Voyez quel sort nous réservons à ceux qui nous trahissent - et nous abandonnent.", "You have been gathered here today to see what happens to those that betray us and distance themselves from us.", 1], ["Les Visages pâles nous trahissent et nous tuent.", "The palefaces betrayed and killed us.", 1], ["On s'arrête dans une station-service où nos faux Russes nous trahissent et nous tuent dans une embuscade.", "Late that night, we stop at a gas station where our fake Russians double-cross us, and kill us all in a moonlight ambush.", 1]]}, "ceux": {"__C": 2, "qui": {"__C": 2, "sont": {"__C": 2, "__e": [["\" Ceux qui trahissent et ceux qui sont trahis \"", "The cheaters and the cheated?", 1], ["Ceux qui trahissent et ceux qui sont trahis", "The cheaters and the cheated", 1]]}, "__e": [["\" Ceux qui trahissent et ceux qui sont trahis \"", "The cheaters and the cheated?", 1], ["Ceux qui trahissent et ceux qui sont trahis", "The cheaters and the cheated", 1]]}, "__e": [["\" Ceux qui trahissent et ceux qui sont trahis \"", "The cheaters and the cheated?", 1], ["Ceux qui trahissent et ceux qui sont trahis", "The cheaters and the cheated", 1]]}, "vous": {"__C": 3, "vous": {"__C": 1, "demandez": {"__C": 1, "__e": [["Chaque nuit, quand vous posez la tête sur l'oreiller... juste avant de vous endormir, vos émotions vous trahissent... et vous vous demandez si vous allez y arriver.", "Every night... when your head hits the pillow... in the last moments before you go to sleep, your emotions betray you... and you question your ability to pull this off.", 1]]}, "__e": [["Chaque nuit, quand vous posez la tête sur l'oreiller... juste avant de vous endormir, vos émotions vous trahissent... et vous vous demandez si vous allez y arriver.", "Every night... when your head hits the pillow... in the last moments before you go to sleep, your emotions betray you... and you question your ability to pull this off.", 1]]}, "doutez": {"__C": 1, "de": {"__C": 1, "__e": [["Vos émotions vous trahissent, et vous doutez de vos compétences pour gérer tout ça.", "Your emotions betray you, And you question your ability to pull this off.", 1]]}, "__e": [["Vos émotions vous trahissent, et vous doutez de vos compétences pour gérer tout ça.", "Your emotions betray you, And you question your ability to pull this off.", 1]]}, "__e": [["Vos émotions vous trahissent, et vous doutez de vos compétences pour gérer tout ça.", "Your emotions betray you, And you question your ability to pull this off.", 1], ["Mes émotions me trahissent et vous êtes perdue, alors je résume la situation.", "It seems that my feelings are conveyed, and you are confused, so I will sum up the current situation.", 1], ["Chaque nuit, quand vous posez la tête sur l'oreiller... juste avant de vous endormir, vos émotions vous trahissent... et vous vous demandez si vous allez y arriver.", "Every night... when your head hits the pillow... in the last moments before you go to sleep, your emotions betray you... and you question your ability to pull this off.", 1]]}, "__e": [["et quand ils te trahissent, et qu'ils ne te disent même pas pourquoi peu importe la persuasion que vous pouvez avoir.", "and when they betray you, they won't even tell you why, no matter how persuasive you can be.", 1], ["Ils pensent à l'argent et aux parties qu'ils ont perdus, puis ils trahissent et se font trahir.", "You think about the money and the games you lost, then you betray and get betrayed,", 1], ["Les hommes nous font mal, nous trahissent, et pourtant, on les aime.", "Men hurt us... betray us, and still, we love them.", 1]]}, "__e": [["Marie, quoique fille d'un simple fermier, a des manières qui trahissent une éducation distinguée.", "Mary, even though the daughter of a mere farmer, has manners that betray a distinguished upbringing.", 0], ["On ne peut pas avoir confiance en ceux qui trahissent leurs promesses.", "People who break their promises can't be trusted.", 0], ["Ceux qui nous trahissent le mieux sont toujours ceux qui nous sont les plus proches.", "Those who betray us in the worst way are always those who are dearest to us.", 0]]}, "pliés": {"__C": 268, "sur": {"__C": 7, "le": {"__C": 2, "lit": {"__C": 1, "__e": [["A 6h, au coup de sifflet, vous vous levez, vous faites le lit, enfilez votre uniforme et laissez vos vêtements pliés sur le lit.", "When you hear the whistle at 6:00 in the morning, you'll roll out, make up your beds, get into your school uniforms, and leave your own clothes in a neat Pile on the cot.", 1]]}, "banc": {"__C": 1, "__e": [["Vos habits sont pliés sur le banc.", "Your clothes are neatly folded there on the bench.", 1]]}, "__e": [["Vos habits sont pliés sur le banc.", "Your clothes are neatly folded there on the bench.", 1], ["A 6h, au coup de sifflet, vous vous levez, vous faites le lit, enfilez votre uniforme et laissez vos vêtements pliés sur le lit.", "When you hear the whistle at 6:00 in the morning, you'll roll out, make up your beds, get into your school uniforms, and leave your own clothes in a neat Pile on the cot.", 1]]}, "une": {"__C": 2, "petite": {"__C": 1, "table": {"__C": 1, "__e": [["Un pantalon de gabardine bleu clair et une chemise de coton bleue pâle... étaient pliés sur une petite table en aluminium.", "\"Light blue trousers and a light blue shirt \"were folded on an aluminum table.\"", 1]]}, "__e": [["Un pantalon de gabardine bleu clair et une chemise de coton bleue pâle... étaient pliés sur une petite table en aluminium.", "\"Light blue trousers and a light blue shirt \"were folded on an aluminum table.\"", 1]]}, "plage": {"__C": 1, "de": {"__C": 1, "__e": [["Ils ont trouvé ses vêtements pliés sur une plage de Rockaway.", "They found her folded clothing at Rockaway Beach.", 1]]}, "__e": [["Ils ont trouvé ses vêtements pliés sur une plage de Rockaway.", "They found her folded clothing at Rockaway Beach.", 1]]}, "__e": [["Ils ont trouvé ses vêtements pliés sur une plage de Rockaway.", "They found her folded clothing at Rockaway Beach.", 1], ["Un pantalon de gabardine bleu clair et une chemise de coton bleue pâle... étaient pliés sur une petite table en aluminium.", "\"Light blue trousers and a light blue shirt \"were folded on an aluminum table.\"", 1]]}, "l'étagère": {"__C": 1, "du": {"__C": 1, "bas": {"__C": 1, "__e": [["Ils sont pliés sur l'étagère du bas, comme toujours.", "They're on the bottom shelf, rolled up, where they've always been.", 1]]}, "__e": [["Ils sont pliés sur l'étagère du bas, comme toujours.", "They're on the bottom shelf, rolled up, where they've always been.", 1]]}, "__e": [["Ils sont pliés sur l'étagère du bas, comme toujours.", "They're on the bottom shelf, rolled up, where they've always been.", 1]]}, "__e": [["A 6h, au coup de sifflet, vous vous levez, vous faites le lit, enfilez votre uniforme et laissez vos vêtements pliés sur le lit.", "When you hear the whistle at 6:00 in the morning, you'll roll out, make up your beds, get into your school uniforms, and leave your own clothes in a neat Pile on the cot.", 1], ["Elle était sur le dos, les bras pliés sur sa poitrine.", "She was lying on her back, with like her arms folded on her chest.", 1], ["C'est ce qu'a voulu dire le tueur en laissant la photo sur les vêtements, qui étaient soigneusement pliés sur la commode.", "That was the point the killer was makin' by leaving the boy's picture on the clothes, which were folded neatly on the dresser!", 1]]}, "en": {"__C": 30, "deux": {"__C": 12, "quel": {"__C": 1, "numéro": {"__C": 1, "__e": [["Ils étaient pliés en deux. - Quel numéro !", "You said it, we rolled them in the aisles.", 1]]}, "__e": [["Ils étaient pliés en deux. - Quel numéro !", "You said it, we rolled them in the aisles.", 1]]}, "à": {"__C": 2, "faire": {"__C": 1, "__e": [["Si Rawls vient ici et vous trouve tous les deux pliés en deux à faire des jeux vidéo sur 1 4 meurtres non résolus, il va péter un plomb !", "If Rawls comes walking through here and sees the two of you hunched over playing video games on 1 4 open murders, he's gonna blow!", 1]]}, "chaque": {"__C": 1, "__e": [["On est pliés en deux à chaque fois !", "They're so hilarious, we laugh our heads off!", 1]]}, "__e": [["On est pliés en deux à chaque fois !", "They're so hilarious, we laugh our heads off!", 1], ["Si Rawls vient ici et vous trouve tous les deux pliés en deux à faire des jeux vidéo sur 1 4 meurtres non résolus, il va péter un plomb !", "If Rawls comes walking through here and sees the two of you hunched over playing video games on 1 4 open murders, he's gonna blow!", 1]]}, "__e": [["Je dis juste que j'ai vu ça sur Discovery Chanel, ces attardés s'étaient tous pliés en deux, du coup quand l'avion s'est écrasé... leur colonne vertébrale leur est passée à travers le crâne.", "I'm just saying, I've seen on Discovery channel, this plane crashed, these people's spines went through the top of their skulls.. cause they were all bent over like fucking retards.", 1], ["Finir pliés en deux Ou même mourir de rire", "You could leave a kid in stitches Or even knock 'em dead.", 1], ["Si Rawls vient ici et vous trouve tous les deux pliés en deux à faire des jeux vidéo sur 1 4 meurtres non résolus, il va péter un plomb !", "If Rawls comes walking through here and sees the two of you hunched over playing video games on 1 4 open murders, he's gonna blow!", 1]]}, "quatre": {"__C": 12, "pour": {"__C": 6, "vous": {"__C": 2, "__e": [["Pour les gens qui gagnent leur vie en cultivant des OGM, vous savez les hawaïens ... tout le monde est très généreux ici, et ils se seraient probablement pliés en quatre pour vous aider à brûler ces papayes et développer quelque chose de décent.", "For the people who make their living growing GMOs, you know the Hawaiian... everybody here is very giving, and they would probably bend over backwards to help you burn those papayas and grow something decent.", 1], ["Beaucoup de gens se sont pliés en quatre pour vous faire arriver là où vous êtes.", "People stuck their necks out to help you get where you are, Anita.", 1]]}, "moi": {"__C": 2, "__e": [["Ils se sont pliés en quatre pour moi.", "For everyone zero Helped me", 1], ["Tous mes profs se sont pliés en quatre pour moi.", "All my teachers have bent over backwards for me, and...", 1]]}, "__e": [["Ils se sont pliés en quatre pour moi.", "For everyone zero Helped me", 1], ["Tous mes profs se sont pliés en quatre pour moi.", "All my teachers have bent over backwards for me, and...", 1], ["Beaucoup de gens se sont pliés en quatre pour vous faire arriver là où vous êtes.", "People stuck their necks out to help you get where you are, Anita.", 1]]}, "de": {"__C": 1, "rire": {"__C": 1, "__e": [["Mais j'ai vu des Klingons pliés en quatre de rire.", "But I've heard Klingon belly laughs that would curl your hair.", 1]]}, "__e": [["Mais j'ai vu des Klingons pliés en quatre de rire.", "But I've heard Klingon belly laughs that would curl your hair.", 1]]}, "__e": [["Une fois que les prisonniers ont su que c'était pour John, ils se sont pliés en quatre.", "Yeah. Once the prisoners found out it was for John, they became a coalition of the willing.", 1], ["Beaucoup de gens se sont pliés en quatre pour vous faire arriver là où vous êtes.", "People stuck their necks out to help you get where you are, Anita.", 1], ["C'est sûr qu'on n'est pas pliés en quatre, mais ce qui compte par dessus tout, c'est le message lancé.", "IT'S... YOU KNOW, IT'S NOT BELLY LAUGHS, IT'S JUST... IT'S MORE...", 1]]}, "aluminium": {"__C": 1, "pour": {"__C": 1, "faire": {"__C": 1, "__e": [["J'ai utilisé des peignes pliés en aluminium pour faire des dentiers.", "I've used bent aluminum combs for dentures.", 1]]}, "__e": [["J'ai utilisé des peignes pliés en aluminium pour faire des dentiers.", "I've used bent aluminum combs for dentures.", 1]]}, "__e": [["J'ai utilisé des peignes pliés en aluminium pour faire des dentiers.", "I've used bent aluminum combs for dentures.", 1]]}, "__e": [["Une fois que les prisonniers ont su que c'était pour John, ils se sont pliés en quatre.", "Yeah. Once the prisoners found out it was for John, they became a coalition of the willing.", 1], ["Beaucoup de gens se sont pliés en quatre pour vous faire arriver là où vous êtes.", "People stuck their necks out to help you get where you are, Anita.", 1], ["C'est sûr qu'on n'est pas pliés en quatre, mais ce qui compte par dessus tout, c'est le message lancé.", "IT'S... YOU KNOW, IT'S NOT BELLY LAUGHS, IT'S JUST... IT'S MORE...", 1]]}, "de": {"__C": 11, "rire": {"__C": 9, "tout": {"__C": 1, "le": {"__C": 1, "__e": [["On était pliés de rire... Tout le monde l'était.", "We were laughing-- everybody was laughing.", 1]]}, "__e": [["On était pliés de rire... Tout le monde l'était.", "We were laughing-- everybody was laughing.", 1]]}, "prouve": {"__C": 1, "votre": {"__C": 1, "__e": [["Le fait que vous ne soyez pas pliés de rire prouve votre ignorance.", "All right, the fact that none of you are cracking up right now just shows your ignorance.", 1]]}, "__e": [["Le fait que vous ne soyez pas pliés de rire prouve votre ignorance.", "All right, the fact that none of you are cracking up right now just shows your ignorance.", 1]]}, "__e": [["Le fait que vous ne soyez pas pliés de rire prouve votre ignorance.", "All right, the fact that none of you are cracking up right now just shows your ignorance.", 1], ["Je me vois mal allant à la Police Montée avec ça, ils seraient pliés de rire.", "- Why? - I can't see myself going police... with anything like that, they'd laugh in my face.", 1], ["Ils étaient tous pliés de rire.", "They were all in convulsions of laughter.", 0]]}, "la": {"__C": 1, "même": {"__C": 1, "façon": {"__C": 1, "__e": [["- lls étaient pliés de la même façon !", "- They were folded up, they felt alike!", 1]]}, "__e": [["- lls étaient pliés de la même façon !", "- They were folded up, they felt alike!", 1]]}, "__e": [["- lls étaient pliés de la même façon !", "- They were folded up, they felt alike!", 1]]}, "manière": {"__C": 1, "si": {"__C": 1, "belle": {"__C": 1, "__e": [["Ils ont été pliés de manière si belle !", "They're folded beautifully!", 1]]}, "__e": [["Ils ont été pliés de manière si belle !", "They're folded beautifully!", 1]]}, "__e": [["Ils ont été pliés de manière si belle !", "They're folded beautifully!", 1]]}, "__e": [["Le fait que vous ne soyez pas pliés de rire prouve votre ignorance.", "All right, the fact that none of you are cracking up right now just shows your ignorance.", 1], ["Je me vois mal allant à la Police Montée avec ça, ils seraient pliés de rire.", "- Why? - I can't see myself going police... with anything like that, they'd laugh in my face.", 1], ["Ils étaient tous pliés de rire.", "They were all in convulsions of laughter.", 0]]}, "dans": {"__C": 9, "la": {"__C": 4, "colonne": {"__C": 1, "vertébrale": {"__C": 1, "__e": [["T'imagine qu'il a sept disques pliés dans la colonne vertébrale?", "Don't you know that he's got seven discs fused in his spine, man?", 1]]}, "__e": [["T'imagine qu'il a sept disques pliés dans la colonne vertébrale?", "Don't you know that he's got seven discs fused in his spine, man?", 1]]}, "résidence": {"__C": 2, "ils": {"__C": 1}, "__e": [["Ils ont été pliés dans la résidence Tong-In. Ils ont été pliés dans la résidence Tong-In.", "These were folded in Tong-In residence", 1], ["Ils ont été pliés dans la résidence Tong-In. Ils ont été pliés dans la résidence Tong-In.", "These were folded in Tong-In residence", 1]]}, "__e": [["Ils ont été pliés dans la résidence Tong-In. Ils ont été pliés dans la résidence Tong-In.", "These were folded in Tong-In residence", 1], ["T'imagine qu'il a sept disques pliés dans la colonne vertébrale?", "Don't you know that he's got seven discs fused in his spine, man?", 1], ["Ils seront secs et pliés dans la matinée.", "They'll be dry and folded in the morning.", 1]]}, "le": {"__C": 2, "panier": {"__C": 1, "de": {"__C": 1, "__e": [["Chérie, tu as des vêtements propres pliés dans le panier de linge propre.", "Go get dressed in my room.", 1]]}, "__e": [["Chérie, tu as des vêtements propres pliés dans le panier de linge propre.", "Go get dressed in my room.", 1]]}, "sac": {"__C": 1, "__e": [["Les vêtements étaient soigneusement pliés dans le sac.", "The clothes were folded very neatly in the backpack.", 1]]}, "__e": [["Les vêtements étaient soigneusement pliés dans le sac.", "The clothes were folded very neatly in the backpack.", 1], ["Chérie, tu as des vêtements propres pliés dans le panier de linge propre.", "Go get dressed in my room.", 1]]}, "des": {"__C": 1, "couches": {"__C": 1, "de": {"__C": 1, "__e": [["Nos épinards maison Heirloom Bloomsdale Savoy, enveloppés et pliés dans des couches de feuilles artisanales de blé non décoloré, caressées dans des vagues de Ragusa, de ricotta de Sicile et arrosées d'une essence de tomates San Marzano,", "Our locally sourced heirloom bloomsdale savoy spinach, wrapped and folded in layers of handmade artisanal sheets of unbleached grain, caressed in waves of ragusa, sicilian ricotta, and drizzled with the essence of San marzano tomatoes, picked at the height of their harvest", 1]]}, "__e": [["Nos épinards maison Heirloom Bloomsdale Savoy, enveloppés et pliés dans des couches de feuilles artisanales de blé non décoloré, caressées dans des vagues de Ragusa, de ricotta de Sicile et arrosées d'une essence de tomates San Marzano,", "Our locally sourced heirloom bloomsdale savoy spinach, wrapped and folded in layers of handmade artisanal sheets of unbleached grain, caressed in waves of ragusa, sicilian ricotta, and drizzled with the essence of San marzano tomatoes, picked at the height of their harvest", 1]]}, "__e": [["Nos épinards maison Heirloom Bloomsdale Savoy, enveloppés et pliés dans des couches de feuilles artisanales de blé non décoloré, caressées dans des vagues de Ragusa, de ricotta de Sicile et arrosées d'une essence de tomates San Marzano,", "Our locally sourced heirloom bloomsdale savoy spinach, wrapped and folded in layers of handmade artisanal sheets of unbleached grain, caressed in waves of ragusa, sicilian ricotta, and drizzled with the essence of San marzano tomatoes, picked at the height of their harvest", 1]]}, "__e": [["Vous voyez quelques objets précieux soigneusement pliés dans un bagage et vous sautez immédiatement aux conclusions.", "You see a few cherished items being neatly folded into a piece of luggage and you immediately leap to conclusions.", 1], ["Il y a cinq cent vieux sacs en plastique soigneusement pliés dans notre armoire.", "There's 500 old grocery bags neatly folded and crammed into one of our cabinets.", 1], ["Chérie, tu as des vêtements propres pliés dans le panier de linge propre.", "Go get dressed in my room.", 1]]}, "et": {"__C": 16, "rangés": {"__C": 3, "dans": {"__C": 1, "des": {"__C": 1, "__e": [["Tous ses habits doivent être bien pliés... et rangés dans des tiroirs par couleur, même ses chaussettes.", "His stuff has to be all folded very carefully and neatly put away in his drawers, all color-coded like his stupid socks.", 1]]}, "__e": [["Tous ses habits doivent être bien pliés... et rangés dans des tiroirs par couleur, même ses chaussettes.", "His stuff has to be all folded very carefully and neatly put away in his drawers, all color-coded like his stupid socks.", 1]]}, "par": {"__C": 1, "couleur": {"__C": 1, "__e": [["Vos tee-shirts bien pliés et rangés par couleur sont là-haut.", "Your t-shirts all folded and arranged by color are up there.", 1]]}, "__e": [["Vos tee-shirts bien pliés et rangés par couleur sont là-haut.", "Your t-shirts all folded and arranged by color are up there.", 1]]}, "__e": [["Ok, pliés et rangés.", "Ok, folded and put away.", 1], ["Vos tee-shirts bien pliés et rangés par couleur sont là-haut.", "Your t-shirts all folded and arranged by color are up there.", 1], ["Tous ses habits doivent être bien pliés... et rangés dans des tiroirs par couleur, même ses chaussettes.", "His stuff has to be all folded very carefully and neatly put away in his drawers, all color-coded like his stupid socks.", 1]]}, "empilés": {"__C": 1, "__e": [["Je veux voir ces papiers pliés et empilés.", "I want those papers folded and stacked.", 1]]}, "faisant": {"__C": 2, "comme": {"__C": 2, "hey": {"__C": 2}}}, "__e": [["J'ai fait une énorme bêtise en vous faisant entrer dans ma vie, tes caleçons pliés et toi.", "I think I may have made a mistake inviting you and your folding underpants into my life.", 1], ["Je ne peux pas faire grand-chose. Ils sont pliés et je l'ai dans le baba.", "And you really can't do much about it because once they get like that, they just stay kind of bent in and you're screwed and all that.", 1], ["Sa tête est tombée en avant, ses genoux se sont pliés, et il est tombé... le visage face à la piscine.", "His head bent forward... his knees buckled... and then he just fell... face forward into the pool.", 1]]}, "à": {"__C": 12, "notre": {"__C": 1, "injonction": {"__C": 1, "__e": [["Pour le reste, environ 75% se sont pliés à notre injonction.", "As for the rest, we had about 75% compliance.", 1]]}, "__e": [["Pour le reste, environ 75% se sont pliés à notre injonction.", "As for the rest, we had about 75% compliance.", 1]]}, "leurs": {"__C": 1, "exigences": {"__C": 1, "trop": {"__C": 1, "__e": [["Mais on s'est pliés à leurs exigences trop longtemps.", "But who we've also pandered to for far too long.", 1]]}, "__e": [["Mais on s'est pliés à leurs exigences trop longtemps.", "But who we've also pandered to for far too long.", 1]]}, "__e": [["Mais on s'est pliés à leurs exigences trop longtemps.", "But who we've also pandered to for far too long.", 1]]}, "des": {"__C": 1, "pressions": {"__C": 1, "extérieures": {"__C": 1, "__e": [["Mais en 1890... les soi-disant dirigeants de Salt Lake City se sont pliés à des pressions extérieures et ont répudié la polygamie et les enseignements de notre bien-aimé prophète.", "But in 1890, the so-called leaders in Salt Lake buckled to outside pressure and repudiated polygamy and the teachings of our beloved prophet, Joseph Smith.", 1]]}, "__e": [["Mais en 1890... les soi-disant dirigeants de Salt Lake City se sont pliés à des pressions extérieures et ont répudié la polygamie et les enseignements de notre bien-aimé prophète.", "But in 1890, the so-called leaders in Salt Lake buckled to outside pressure and repudiated polygamy and the teachings of our beloved prophet, Joseph Smith.", 1]]}, "__e": [["Mais en 1890... les soi-disant dirigeants de Salt Lake City se sont pliés à des pressions extérieures et ont répudié la polygamie et les enseignements de notre bien-aimé prophète.", "But in 1890, the so-called leaders in Salt Lake buckled to outside pressure and repudiated polygamy and the teachings of our beloved prophet, Joseph Smith.", 1]]}, "__e": [["Les lits sont faits chaque jour, les draps pliés à 45 degrés avec une merveilleuse précision.", "Beds made every day, sheets folded in marvelously precise 45-degree hospital corners, I must say.", 1], ["Pendant des siècles, d'innombrables idiots se sont pliés à ma volonté, parce qu'ils avaient peur de moi.", "For centuries, I have bent the will of countless fools to do my bidding because they feared me.", 1], ["Votre Majesté, après la défaite du Clan du feu, les six clans des trois royaumes se sont pliés à votre volonté et ont accepté Ying Kong Shi comme leur roi.", "Your Majesty, after the Fire Clan was defeated, the six clans of the three kingdoms followed your wish and submitted to Ying Kong Shi as their King.", 1]]}, "__e": [["Je les ai pliés, mis sur ton lit, et pris la liberté de préparer un repas pour ton voyage de demain.", "I folded them and I put 'em on your bed, and I've taken the liberty of packing you a lunch for your travels tomorrow.", 1], ["Ils étaient tous pliés de rire.", "They were all in convulsions of laughter.", 0], ["Je me demande pourquoi tant de ces clous sont pliés.", "I wonder why so many of these nails are bent.", 0]]}, "moncada": {"__C": 76, "ils": {"__C": 1, "se": {"__C": 1, "sont": {"__C": 1, "tous": {"__C": 1}}}}, "le": {"__C": 1, "départ": {"__C": 1, "à": {"__C": 1, "bord": {"__C": 1, "__e": [["L'attaque de la caserne Moncada... Le départ à bord du Granma...", "The attack, for instance...", 1]]}, "__e": [["L'attaque de la caserne Moncada... Le départ à bord du Granma...", "The attack, for instance...", 1]]}, "__e": [["L'attaque de la caserne Moncada... Le départ à bord du Granma...", "The attack, for instance...", 1]]}, "__e": [["L'attaque de la caserne Moncada... Le départ à bord du Granma...", "The attack, for instance...", 1]]}, "disent": {"__C": 1, "vrai": {"__C": 1, "je": {"__C": 1, "vais": {"__C": 1, "__e": [["Si MM. Galeano et Moncada disent vrai, je vais corriger ça.", "If Mr. Galeano and Mr. Moncada are correct, then you have my assurance that it will be rectified.", 1]]}, "__e": [["Si MM. Galeano et Moncada disent vrai, je vais corriger ça.", "If Mr. Galeano and Mr. Moncada are correct, then you have my assurance that it will be rectified.", 1]]}, "__e": [["Si MM. Galeano et Moncada disent vrai, je vais corriger ça.", "If Mr. Galeano and Mr. Moncada are correct, then you have my assurance that it will be rectified.", 1]]}, "__e": [["Si MM. Galeano et Moncada disent vrai, je vais corriger ça.", "If Mr. Galeano and Mr. Moncada are correct, then you have my assurance that it will be rectified.", 1]]}, "et": {"__C": 10, "toi": {"__C": 1, "qui": {"__C": 1, "vous": {"__C": 1}}, "__e": [["Tant qu'on sera dans la prison, avec Gustavo, je veux que ce soit toi, Moncada, et toi, Galeano, qui vous chargiez des opérations.", "- Well... while we're in prison, Gustavo and me, I will count on you, Moncada, and you, Galeano, to oversee operations.", 1]]}, "de": {"__C": 1, "fernando": {"__C": 1, "__e": [["La pierre angulaire de cette enquête est la disparition de Gerardo Moncada et de Fernando Galeano.", "The central part of this investigation involves the disappearance of Gerardo Moncada and Fernando Galeano.", 1]]}, "__e": [["La pierre angulaire de cette enquête est la disparition de Gerardo Moncada et de Fernando Galeano.", "The central part of this investigation involves the disappearance of Gerardo Moncada and Fernando Galeano.", 1]]}, "les": {"__C": 1, "familles": {"__C": 1, "de": {"__C": 1}}}, "__e": [["Tant qu'on sera dans la prison, avec Gustavo, je veux que ce soit toi, Moncada, et toi, Galeano, qui vous chargiez des opérations.", "- Well... while we're in prison, Gustavo and me, I will count on you, Moncada, and you, Galeano, to oversee operations.", 1], ["Les familles de Moncada et Galeano. Les familles de juges et de flics. Ces gens ont des moyens et ne demandent qu'à s'unir.", "The families of Moncada and Galeano, the families of judges and police... people with resources who need to be unified.", 1], ["C'est aujourd'hui... que je vais reprendre possession de la fortune des Moncada et rendre son honneur à ma dynastie !", "Now, today... is the day I restore the Moncadas' fortune. And I bring honor back to my house!", 1]]}, "c'est": {"__C": 2, "mr": {"__C": 1, "meyer": {"__C": 1, "__e": [["Docteur Moncada, c'est Mr Meyer.", "Dr. Moncada, it's Mr. Meyer.", 1]]}, "__e": [["Docteur Moncada, c'est Mr Meyer.", "Dr. Moncada, it's Mr. Meyer.", 1]]}, "à": {"__C": 1, "vous": {"__C": 1, "1,9": {"__C": 1, "__e": [["M. Moncada, c'est à vous. 1,9 million.", "Mr. Moncada, it's back to you now. 1.9.", 1]]}, "__e": [["M. Moncada, c'est à vous. 1,9 million.", "Mr. Moncada, it's back to you now. 1.9.", 1]]}, "__e": [["M. Moncada, c'est à vous. 1,9 million.", "Mr. Moncada, it's back to you now. 1.9.", 1]]}, "__e": [["M. Moncada, c'est à vous. 1,9 million.", "Mr. Moncada, it's back to you now. 1.9.", 1], ["Docteur Moncada, c'est Mr Meyer.", "Dr. Moncada, it's Mr. Meyer.", 1]]}, "a": {"__C": 2, "acheté": {"__C": 1, "cette": {"__C": 1, "maison": {"__C": 1, "__e": [["Judy Moncada a acheté cette maison avec quel argent ?", "Who gave Judy Moncada the cash to buy this house?", 1]]}, "__e": [["Judy Moncada a acheté cette maison avec quel argent ?", "Who gave Judy Moncada the cash to buy this house?", 1]]}, "__e": [["Judy Moncada a acheté cette maison avec quel argent ?", "Who gave Judy Moncada the cash to buy this house?", 1]]}, "parlé": {"__C": 1, "de": {"__C": 1, "crucifix": {"__C": 1, "__e": [["Aux enchères, Moncada a parlé de crucifix d'autel.", "At the auction house, Moncada called it an altar crucifix.", 1]]}, "__e": [["Aux enchères, Moncada a parlé de crucifix d'autel.", "At the auction house, Moncada called it an altar crucifix.", 1]]}, "__e": [["Aux enchères, Moncada a parlé de crucifix d'autel.", "At the auction house, Moncada called it an altar crucifix.", 1]]}, "__e": [["Aux enchères, Moncada a parlé de crucifix d'autel.", "At the auction house, Moncada called it an altar crucifix.", 1], ["Judy Moncada a acheté cette maison avec quel argent ?", "Who gave Judy Moncada the cash to buy this house?", 1]]}, "__e": [["Vous allez me dire où est chaque planque, chaque labo, chaque bureau et chaque entrepôt des Moncada.", "You're going to tell me the location of every safe house, every lab, every office, every account of the Moncadas.", 1], ["Toi... tu vas me dire tout de suite où se cache cette salope de Judy Moncada.", "You're... going to tell me right now... where that bitch Judy Moncada is hiding.", 1], ["C'est aujourd'hui... que je vais reprendre possession de la fortune des Moncada et rendre son honneur à ma dynastie !", "Now, today... is the day I restore the Moncadas' fortune. And I bring honor back to my house!", 1]]}, "maaga": {"__C": 156, "vous": {"__C": 13, "le": {"__C": 1, "dira": {"__C": 1, "__e": [["DRAHVIN 2 : Maaga vous le dira.", "Maaga will tell you.", 1]]}, "__e": [["DRAHVIN 2 : Maaga vous le dira.", "Maaga will tell you.", 1]]}, "êtes": {"__C": 3, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["MAAGA : Vous êtes dans le sas.", "You are in the airlock.", 1]]}, "__e": [["MAAGA : Vous êtes dans le sas.", "You are in the airlock.", 1]]}, "sûre": {"__C": 1, "de": {"__C": 1, "__e": [["MAAGA : Vous êtes sûre de ne pas vouloir manger ?", "Are you sure you won't eat?", 1]]}, "__e": [["MAAGA : Vous êtes sûre de ne pas vouloir manger ?", "Are you sure you won't eat?", 1]]}, "__e": [["MAAGA : Vous êtes sûr ?", "You sure?", 1], ["MAAGA : Vous êtes dans le sas.", "You are in the airlock.", 1], ["MAAGA : Vous êtes sûre de ne pas vouloir manger ?", "Are you sure you won't eat?", 1]]}, "ne": {"__C": 2, "reviendrez": {"__C": 1, "pas": {"__C": 1, "__e": [["MAAGA : Vous ne reviendrez pas sur votre décision ?", "You will not change your mind?", 1]]}, "__e": [["MAAGA : Vous ne reviendrez pas sur votre décision ?", "You will not change your mind?", 1]]}, "pensiez": {"__C": 1, "pas": {"__C": 1, "__e": [["MAAGA : Vous ne pensiez pas que nous allions rester derrière ?", "Well, you wouldn't expect us to stay behind?", 1]]}, "__e": [["MAAGA : Vous ne pensiez pas que nous allions rester derrière ?", "Well, you wouldn't expect us to stay behind?", 1]]}, "__e": [["MAAGA : Vous ne reviendrez pas sur votre décision ?", "You will not change your mind?", 1], ["MAAGA : Vous ne pensiez pas que nous allions rester derrière ?", "Well, you wouldn't expect us to stay behind?", 1]]}, "__e": [["MAAGA : Vous ne pensiez pas que nous allions rester derrière ?", "Well, you wouldn't expect us to stay behind?", 1], ["MAAGA : Vous êtes sûre de ne pas vouloir manger ?", "Are you sure you won't eat?", 1], ["Maaga, vous allez faire entrer vos soldats dans le vaisseau et vous y resterez.", "Maaga, you will take your soldiers back into the ship, and you will stay there.", 1]]}, "oui": {"__C": 3, "nous": {"__C": 1, "n'avons": {"__C": 1, "aucun": {"__C": 1, "__e": [["MAAGA : Oui, nous n'avons aucun moyen de le prouver.", "Yes, that we have no way of proving.", 1]]}, "__e": [["MAAGA : Oui, nous n'avons aucun moyen de le prouver.", "Yes, that we have no way of proving.", 1]]}, "__e": [["MAAGA : Oui, nous n'avons aucun moyen de le prouver.", "Yes, that we have no way of proving.", 1]]}, "en": {"__C": 1, "effet": {"__C": 1, "__e": [["Nous le laisserions là. MAAGA : Oui... en effet.", "Yes... we would.", 1]]}, "__e": [["Nous le laisserions là. MAAGA : Oui... en effet.", "Yes... we would.", 1]]}, "quand": {"__C": 1, "nous": {"__C": 1, "aurons": {"__C": 1, "__e": [["MAAGA : Oui, quand nous aurons détruit la machine, nous nous échapperons !", "Yes, when we have destroyed the machine we will escape!", 1]]}, "__e": [["MAAGA : Oui, quand nous aurons détruit la machine, nous nous échapperons !", "Yes, when we have destroyed the machine we will escape!", 1]]}, "__e": [["MAAGA : Oui, quand nous aurons détruit la machine, nous nous échapperons !", "Yes, when we have destroyed the machine we will escape!", 1]]}, "__e": [["Nous le laisserions là. MAAGA : Oui... en effet.", "Yes... we would.", 1], ["MAAGA : Oui, quand nous aurons détruit la machine, nous nous échapperons !", "Yes, when we have destroyed the machine we will escape!", 1], ["MAAGA : Oui, nous n'avons aucun moyen de le prouver.", "Yes, that we have no way of proving.", 1]]}, "je": {"__C": 7, "ne": {"__C": 3, "peux": {"__C": 1, "garantir": {"__C": 1, "__e": [["MAAGA : Je ne peux garantir de vous sauver encore.", "I could not guarantee to rescue you again.", 1]]}, "__e": [["MAAGA : Je ne peux garantir de vous sauver encore.", "I could not guarantee to rescue you again.", 1]]}, "sais": {"__C": 2, "pas": {"__C": 2, "__e": [["MAAGA : Je ne sais pas.", "I don't know.", 1], ["MAAGA : Je ne sais pas. Peut-être pour nous duper.", "I really don't know, but to trick us or something.", 1]]}, "__e": [["MAAGA : Je ne sais pas.", "I don't know.", 1], ["MAAGA : Je ne sais pas. Peut-être pour nous duper.", "I really don't know, but to trick us or something.", 1]]}, "__e": [["MAAGA : Je ne sais pas.", "I don't know.", 1], ["MAAGA : Je ne sais pas. Peut-être pour nous duper.", "I really don't know, but to trick us or something.", 1], ["MAAGA : Je ne peux garantir de vous sauver encore.", "I could not guarantee to rescue you again.", 1]]}, "leur": {"__C": 1, "ai": {"__C": 1, "dit": {"__C": 1, "__e": [["Maaga se lève et s'éloigne, se parlant à elle-même. MAAGA : Je leur ai dit que les soldats ne servaient à rien dans l'espace.", "I told them soldiers were no good for space work.", 1]]}, "__e": [["Maaga se lève et s'éloigne, se parlant à elle-même. MAAGA : Je leur ai dit que les soldats ne servaient à rien dans l'espace.", "I told them soldiers were no good for space work.", 1]]}, "__e": [["Maaga se lève et s'éloigne, se parlant à elle-même. MAAGA : Je leur ai dit que les soldats ne servaient à rien dans l'espace.", "I told them soldiers were no good for space work.", 1]]}, "sais": {"__C": 1, "__e": [["MAAGA : Je sais.", "I know you don't.", 1]]}, "__e": [["MAAGA : Je pourrais vous forcer à nous aider.", "I could make you help us.", 1], ["MAAGA : Je ne peux garantir de vous sauver encore.", "I could not guarantee to rescue you again.", 1], ["Maaga se lève et s'éloigne, se parlant à elle-même. MAAGA : Je leur ai dit que les soldats ne servaient à rien dans l'espace.", "I told them soldiers were no good for space work.", 1]]}, "c'est": {"__C": 4, "inutile": {"__C": 1, "__e": [["MAAGA : C'est inutile.", "I see no need.", 1]]}, "le": {"__C": 1, "premier": {"__C": 1, "avertissement": {"__C": 1, "__e": [["MAAGA : C'est le premier avertissement de l'explosion !", "It's first warning of the explosion.", 1]]}, "__e": [["MAAGA : C'est le premier avertissement de l'explosion !", "It's first warning of the explosion.", 1]]}, "__e": [["MAAGA : C'est le premier avertissement de l'explosion !", "It's first warning of the explosion.", 1]]}, "très": {"__C": 1, "bon": {"__C": 1, "__e": [["MAAGA : C'est très bon.", "It's very good.", 1]]}, "__e": [["MAAGA : C'est très bon.", "It's very good.", 1]]}, "__e": [["MAAGA : C'est très bon.", "It's very good.", 1], ["MAAGA : C'est votre dernière chance.", "This is your last chance.", 1], ["MAAGA : C'est le premier avertissement de l'explosion !", "It's first warning of the explosion.", 1]]}, "et": {"__C": 8, "vous": {"__C": 2, "obéissez": {"__C": 1, "à": {"__C": 1, "__e": [["MAAGA : Et vous obéissez à mes ordres ?", "And you obey my orders?", 1]]}, "__e": [["MAAGA : Et vous obéissez à mes ordres ?", "And you obey my orders?", 1]]}, "la": {"__C": 1, "détruirez": {"__C": 1, "__e": [["MAAGA : Et vous la détruirez.", "And you will destroy it.", 1]]}, "__e": [["MAAGA : Et vous la détruirez.", "And you will destroy it.", 1]]}, "__e": [["MAAGA : Et vous la détruirez.", "And you will destroy it.", 1], ["MAAGA : Et vous obéissez à mes ordres ?", "And you obey my orders?", 1]]}, "les": {"__C": 1, "autres": {"__C": 1, "à": {"__C": 1, "__e": [["Nous allons vous aider, vous, Maaga et les autres à atteindre le vaisseau rill.", "We're going to help you and Maaga and the rest to get to the Rill spaceship.", 1]]}, "__e": [["Nous allons vous aider, vous, Maaga et les autres à atteindre le vaisseau rill.", "We're going to help you and Maaga and the rest to get to the Rill spaceship.", 1]]}, "__e": [["Nous allons vous aider, vous, Maaga et les autres à atteindre le vaisseau rill.", "We're going to help you and Maaga and the rest to get to the Rill spaceship.", 1]]}, "nous": {"__C": 2, "sommes": {"__C": 1, "encore": {"__C": 1, "__e": [["MAAGA : Et nous sommes encore en vie.", "We are still alive.", 1]]}, "__e": [["MAAGA : Et nous sommes encore en vie.", "We are still alive.", 1]]}, "lutterons": {"__C": 1, "ensemble": {"__C": 1, "__e": [["Donnez-moi votre arme, pendant que vous allez chercher celle de Maaga, et nous lutterons ensemble contre les machines. DRAHVIN 1 :", "You give me your gun, whilst you go and fetch Maaga's and then we can both fight the machines together.", 1]]}, "__e": [["Donnez-moi votre arme, pendant que vous allez chercher celle de Maaga, et nous lutterons ensemble contre les machines. DRAHVIN 1 :", "You give me your gun, whilst you go and fetch Maaga's and then we can both fight the machines together.", 1]]}, "__e": [["Donnez-moi votre arme, pendant que vous allez chercher celle de Maaga, et nous lutterons ensemble contre les machines. DRAHVIN 1 :", "You give me your gun, whilst you go and fetch Maaga's and then we can both fight the machines together.", 1], ["MAAGA : Et nous sommes encore en vie.", "We are still alive.", 1]]}, "__e": [["MAAGA : Et vous obéissez à mes ordres ?", "And you obey my orders?", 1], ["Nous allons vous aider, vous, Maaga et les autres à atteindre le vaisseau rill.", "We're going to help you and Maaga and the rest to get to the Rill spaceship.", 1], ["MAAGA : Et nous sommes encore en vie.", "We are still alive.", 1]]}, "il": {"__C": 5, "y": {"__C": 1, "a": {"__C": 1, "beaucoup": {"__C": 1, "__e": [["MAAGA : Il y a beaucoup de choses étranges dans l'univers.", "There are many strange things in the universe.", 1]]}, "__e": [["MAAGA : Il y a beaucoup de choses étranges dans l'univers.", "There are many strange things in the universe.", 1]]}, "__e": [["MAAGA : Il y a beaucoup de choses étranges dans l'univers.", "There are many strange things in the universe.", 1]]}, "tente": {"__C": 1, "de": {"__C": 1, "s'échapper": {"__C": 1, "__e": [["MAAGA : Il tente de s'échapper !", "He's trying to escape!", 1]]}, "__e": [["MAAGA : Il tente de s'échapper !", "He's trying to escape!", 1]]}, "__e": [["MAAGA : Il tente de s'échapper !", "He's trying to escape!", 1]]}, "reste": {"__C": 1, "là": {"__C": 1, "__e": [["MAAGA : Il reste là.", "It's still there.", 1]]}, "__e": [["MAAGA : Il reste là.", "It's still there.", 1]]}, "__e": [["MAAGA : Il a servi son objectif.", "It served its purpose.", 1], ["MAAGA : Il tentait de te duper comme les machines.", "He was trying to trick you like the machine.", 1], ["MAAGA : Il y a beaucoup de choses étranges dans l'univers.", "There are many strange things in the universe.", 1]]}, "__e": [["Maaga, vous allez faire entrer vos soldats dans le vaisseau et vous y resterez.", "Maaga, you will take your soldiers back into the ship, and you will stay there.", 1], ["DOCTEUR : Oui, d'accord, vous feriez mieux de nous mener à cette Maaga, ce chef, qui qu'elle puisse être...", "Eh, yes, all right, perhaps you better take us to this Maaga, this leader, whatever it is...", 1], ["MAAGA : Non, je ne peux pas vous laisser faire ça... Parce que vous pourriez tous vous sauver dans votre vaisseau.", "No, I can't let you do that... because you might all escape in your spaceship.", 1]]}}