{"casse": {"__C": 15795, "pas": {"__C": 1024, "la": {"__C": 132, "gueule": {"__C": 10, "car": {"__C": 1, "__e": [["Je ne te casse pas la gueule car je suis ton supérieur  et que nous sommes dans le commissariat.", "I'm not beating the shit out of you only because I'm your superior... - ...and we're at the police headquarters.", 1]]}, "moi": {"__C": 1, "__e": [["Eh ben, si je me casse pas la gueule, moi...", "I can't see a thing. Shit!", 1]]}, "__e": [["- Oui. Pour lui prouver que tu n'étais pas là et qu'il ne me casse pas la gueule.", "- Yeah, to prove you weren't here so he didn't blow my face off.", 1], ["Je casse pas la gueule aux gens. Je ne sais pas faire ça.", "- I don't do that sort of thing.", 1], ["Il y a une raison pour que je ne te casse pas la gueule ?", "Is there any reason why I shouldn't Smash your face right now.", 1]]}, "tête": {"__C": 63, "pour": {"__C": 4, "__e": [["Te casse pas la tête pour moi !", "- Don't do me no favors!", 1], ["Te casse pas la tête pour moi, va !", "Don't worry about me.", 1], ["Ne te casse pas la tête pour moi.", "Please. Don't trouble yourself on my account.", 1]]}, "avec": {"__C": 7, "__e": [["Moi, je me casse pas la tête, avec mon physique.", "I don't worry about my looks.", 1], ["Ne te casse pas la tête avec ça.", "Don't break my head for these things.", 1], ["Ne te casse pas la tête avec cette histoire.", "Don't rack your brain with this story.", 0]]}, "__e": [["Ne te casse pas la tête avec ça.", "Don't break my head for these things.", 1], ["T'as de la chance que je te casse pas la tête !", "And you're lucky I don't smack you upside your cat head.", 1], ["Ne te casse pas la tête avec cette histoire.", "Don't rack your brain with this story.", 0]]}, "__e": [["Il y a une raison pour que je ne te casse pas la gueule ?", "Is there any reason why I shouldn't Smash your face right now.", 1], ["Ne casse pas la branche.", "Don't break off the branch.", 0], ["Ne te casse pas la tête avec cette histoire.", "Don't rack your brain with this story.", 0]]}, "le": {"__C": 58, "cou": {"__C": 9, "des": {"__C": 1, "__e": [["On casse pas le cou des gens !", "Oh, my gosh! You just don't cleave everybody in the neck meat, Avocato!", 1]]}, "__e": [["À l'année prochaine si le Bon Dieu nous casse pas le cou!", "See you next year if God doesn't break our neck this winter.", 1], ["et bien, ne te casse pas le cou !", "well, don't break your neck!", 1], ["Si je ne me casse pas le cou !", "If I don't break my neck!", 1]]}, "bras": {"__C": 7, "ray": {"__C": 1, "__e": [["Ne lui casse pas le bras, Ray.", "Don't break his arm, Ray.", 1]]}, "en": {"__C": 2, "__e": [["Ne te casse pas le bras en te tapotant dans le dos. (en t'autocongratulant)", "Don't break your arm patting yourself on the back.", 1], ["Ne te casse pas le bras en te félicitant, ma sœur.", "And don't break your arm patting yourself on your back, sister.", 1], ["La vache, ne te casse pas le bras en te tapotant le dos.", "Jeez, don't break your arm patting yourself on the back.", 1]]}, "__e": [["Ne te casse pas le bras.", "Don't break your arm, fella.", 1], ["Ne me casse pas le bras.", "Don't break my arm.", 1], ["Ne lui casse pas le bras, mec.", "Don't crack the ? , man.", 1]]}, "__e": [["ne me casse pas le plan.", "- Francois, don't spoil my plans. - Go fuck yourself!", 1], ["À ta santé, casse pas le tout !", "Don't break the hole!", 1], ["- Non, ne casse pas le moment. - Tout de suite.", "- We're having a good time here, right?", 1]]}, "les": {"__C": 223, "pieds": {"__C": 24, "papa": {"__C": 1, "__e": [["Ne me casse pas les pieds, papa.", "Get off my case, huh, Papa?", 1]]}, "je": {"__C": 1, "__e": [["Je ne lui casse pas les pieds, je vais lui casser les bras !", "I'll give him a break. I'll break his arm!", 1]]}, "__e": [["Ne t'inquiète pas et ne casse pas les pieds.", "Relax, and don't bother me.", 1], ["Viens, ma chérie, Ne nous casse pas les pieds.", "Come on, baby, don't be a pain in the butt.", 1], ["Pas encore. Ne me casse pas les pieds.", "- No, it's not your turn and it's not going to be either.", 1]]}, "couilles": {"__C": 142, "je": {"__C": 3, "__e": [["Me casse pas les couilles. Je te sauve le cul.", "Don't bust my balls, I'm saving your ass.", 1], ["Me casse pas les couilles, je connais la musique.", "Shut up. I've heard it all before.", 1], ["Me casse pas les couilles, je ne marche pas.", "Don't bother me, I'm out of this. Ok?", 1]]}, "avec": {"__C": 7, "__e": [["Me casse pas les couilles avec ton repas.", "Forget about the noodle soup!", 1], ["- Me casse pas les couilles avec ça.", "- Don't you break my balls.", 1], ["Me casse pas les couilles avec ma mère.", "You're breaking my balls talking about my mother!", 1]]}, "__e": [["C'est vrai, mais tu seras en cuisine demain. Et ne me casse pas les couilles.", "That's true, but you'll scrub the kitchen anyway ...so don't break balls", 1], ["Et ça te casse pas les couilles d'être avec quelqu'un qui parle tout seul ?", "You don't mind hanging out with someone who talks to himself all day long?", 1], ["Donc tu fais ça pour moi et ne me casse pas les couilles.", "So you do this for me and don't bust my balls.", 1]]}, "__e": [["Et ça te casse pas les couilles d'être avec quelqu'un qui parle tout seul ?", "You don't mind hanging out with someone who talks to himself all day long?", 1], ["- Je ne casse pas les choses.", "I do not break things.", 1], ["Donc tu fais ça pour moi et ne me casse pas les couilles.", "So you do this for me and don't bust my balls.", 1]]}, "__e": [["Ça ne casse pas trois pattes à un canard.", "It's nothing to write home about.", 0], ["Dieu donne les noix, mais il ne les casse pas.", "God gives the nuts, but he does not crack them.", 0], ["Ne te casse pas la tête avec cette histoire.", "Don't rack your brain with this story.", 0]]}, "la": {"__C": 1442, "figure": {"__C": 170, "et": {"__C": 6, "qui": {"__C": 1, "__e": [["Voilà celui devant qui le champion du monde se casse la figure et qui ne prend pas la photo.", "Here's the lucky guy who saw the world champion get beat up and forget to take a picture.", 1]]}, "salut": {"__C": 1, "__e": [["Et toi, si tu es encore là quand je reviens je te casse la figure et salut!", "Kid... If you're still here when I get back, I'll dick your face and send you to space.", 1]]}, "__e": [["Je suis désolé que votre chien soit mort, et que votre femme divorce, et que... votre vie se casse la figure et que ces types aient raté votre anniversaire.", "I am sorry that your dog died, And that your wife is divorcing you and that... Your life is falling apart and that these guys missed your birthday.", 1], ["Voilà celui devant qui le champion du monde se casse la figure et qui ne prend pas la photo.", "Here's the lucky guy who saw the world champion get beat up and forget to take a picture.", 1], ["Et toi, si tu es encore là quand je reviens je te casse la figure et salut!", "Kid... If you're still here when I get back, I'll dick your face and send you to space.", 1]]}, "de": {"__C": 3, "façon": {"__C": 1, "__e": [["Si une alliance est en tête plus de 36 heures, elle se casse la figure de façon permanente.", "Anytime an alliance holds the lead for more than 36 hours, it suddenly drops out, never recovering.", 1]]}, "l'autre": {"__C": 1, "__e": [["Et le but est qu'un des mecs casse la figure de l'autre.", "And it's about two guys beating the crap out of each other.", 1]]}, "__e": [["Si une alliance est en tête plus de 36 heures, elle se casse la figure de façon permanente.", "Anytime an alliance holds the lead for more than 36 hours, it suddenly drops out, never recovering.", 1], ["Descends avant que je casse la figure de quelqu'un.", "Come down before I punch someone too.", 1], ["Et le but est qu'un des mecs casse la figure de l'autre.", "And it's about two guys beating the crap out of each other.", 1]]}, "__e": [["Si tu ne veux pas que je te casse la figure...", "You deserve a slap, you know.", 1], ["Non, viens me le dire ici, que je te casse la figure.", "No, just come and tell me here so I'll break your neck.", 1], ["Et toi, si tu es encore là quand je reviens je te casse la figure et salut!", "Kid... If you're still here when I get back, I'll dick your face and send you to space.", 1]]}, "gueule": {"__C": 542, "et": {"__C": 13, "j'emmène": {"__C": 1, "__e": [["Si Peppino me dit quelque chose, je lui casse la gueule. Et j'emmène Maria. Elle m'aime.", "When Beppino gets back, if he says anything, I'll smash his face in and get Maria out of there!", 1]]}, "qu'on": {"__C": 1, "__e": [["Fous le camp, espèce de gros porc, avant que je te casse la gueule et qu'on ne te reconnaisse plus!", "Go to hell, you stupid fat ape, before I smash your face in so your mom won't know you!", 1]]}, "__e": [["Tu veux entendre que le parti se casse la gueule et que ça va me mettre sur la paille ?", "What can I say? The party's screwed and I'm done for.", 1], ["Si tu dis encore un mot, je te casse la gueule et la boite.", "One word out of you and I'll close your mouth and your place.", 1], ["Il te casse la gueule et ça te fait rire ?", "So he beats the hell out of you and now you're laughing about it?", 1]]}, "à": {"__C": 14, "tous": {"__C": 2, "__e": [["Je leur casse la gueule à tous !", "I could smash anyone's face in!", 1], ["Si c'est ce que vous voulez, il va falloir qu'on vous casse la gueule à tous.", "Fine if that's the way you want it then we're just gonna have to kick the crap out of all of you.", 1], ["Et je vous casse la gueule à tous les 2 de suite !", "I'll drop both of you right here!", 1]]}, "celui": {"__C": 2, "__e": [["Je veux que ton foutre casse la gueule à celui d'Eddie.", "I want your spunk to kick the living shit out of Eddie's.", 1], ["Et je casse la gueule à celui qui me cherche !", "And if anyone tries anything, I'll paste him one.", 1]]}, "__e": [["Si c'est ce que vous voulez, il va falloir qu'on vous casse la gueule à tous.", "Fine if that's the way you want it then we're just gonna have to kick the crap out of all of you.", 1], ["Et je vous casse la gueule à tous les 2 de suite !", "I'll drop both of you right here!", 1], ["T'es pas le premier non plus qui casse la gueule à quelqu'un.", "Think you're the first guy to ever lay a beat down on somebody?", 1]]}, "__e": [["Tu fais un pas de plus et je te casse la gueule.", "You take one more step and I will kick your face in.", 1], ["Mais au fond, tu sais Que tout se casse la gueule Jamais, jamais, jamais Jamais, jamais, jamais", "âª âª But, baby, deep down in your heart âª âª You gotta know that shit ain't right âª âª Never, never, never, never, never hear me âª", 1], ["Et tu sais quoi, si tu lui dis, je te casse la gueule.", "And you know what, if you do tell her,", 1]]}, "tête": {"__C": 140, "pour": {"__C": 14, "un": {"__C": 1, "__e": [["Pourquoi je me casse la tête pour un film?", "What am I knocking myself out about a picture for anyway? .", 1]]}, "vous": {"__C": 1, "__e": [["Je me casse la tête pour vous et vous essayez de vous défiler.", "Here I am beating my brains out for you, you try to sneak out the back door.", 1]]}, "__e": [["Pourquoi je me casse la tête pour un film?", "What am I knocking myself out about a picture for anyway? .", 1], ["♪ Et je me casse la tête pour les mots ♪", "♪ And I'm bustin' up my brains for the words ♪", 1], ["Et dire que je me casse la tête pour toi.", "I'm doing you a favor!", 1]]}, "avec": {"__C": 5, "une": {"__C": 2, "__e": [["Bien sûr, l'amant lui casse la tête... avec une batte de base-ball.", "- Oh, sure, sure.", 1], ["Dès qu'il dort, on lui casse la tête avec une pierre.", "Wait for him to fall asleep and crush his skull with a rock.", 1]]}, "la": {"__C": 1, "__e": [["Je me casse la tête avec la distribution.", "I'm having a hell of a time with this casting breakdown.", 1]]}, "__e": [["- Je lui casse la tête avec cette batte !", "-I'll break their head with this bat!", 1], ["Dès qu'il dort, on lui casse la tête avec une pierre.", "Wait for him to fall asleep and crush his skull with a rock.", 1], ["- Pose ce putain de truc avant que je te casse la tête avec !", "- Put that fucking thing down before I ram it through your fucking skull!", 1]]}, "__e": [["Je ne sais pas pourquoi je me casse la tête, c'est une perte de temps pour tout le monde.", "I don't even know why I bother because it is clearly a waste of everyone's time.", 1], ["Fais attention à ce que tu dis, ou je te casse la tête !", "Watch your mouth, or I'll smash your face!", 1], ["Si tu me dis ça une fois de plus, je te casse la tête !", "IF YOU SAY THAT ONE MORE TIME, I SWEAR I'M GONNA BEAT YOUR FUCKING FACE IN.", 1]]}, "__e": [["Fais attention à ce que tu dis, ou je te casse la tête !", "Watch your mouth, or I'll smash your face!", 1], ["Si tu me dis ça une fois de plus, je te casse la tête !", "IF YOU SAY THAT ONE MORE TIME, I SWEAR I'M GONNA BEAT YOUR FUCKING FACE IN.", 1], ["Un mot de plus et je te casse la nuque!", "One more word and I break your neck!", 0]]}, "le": {"__C": 791, "cou": {"__C": 57, "en": {"__C": 3, "tombant": {"__C": 1, "__e": [["...c'est-à-dire bien des années, vous espérez que je me casse le cou en tombant de la corde raide.", "...which is quite a number of years, you've been hoping and praying I'd fall off that tightrope and break my neck.", 1]]}, "essayant": {"__C": 1, "__e": [["Je me casse le cou en essayant de retrouver ton chien.", "Here I almost break my neck trying to catch that dog of yours.", 1]]}, "__e": [["...c'est-à-dire bien des années, vous espérez que je me casse le cou en tombant de la corde raide.", "...which is quite a number of years, you've been hoping and praying I'd fall off that tightrope and break my neck.", 1], ["Je parie que tu te moques que je me casse le cou en scooter, maintenant.", "I, uh, bet you wouldn't mind if I broke my neck on that scooter now.", 1], ["Je me casse le cou en essayant de retrouver ton chien.", "Here I almost break my neck trying to catch that dog of yours.", 1]]}, "de": {"__C": 3, "la": {"__C": 3, "__e": [["Nous avons simulé toutes les trajectoires que peut suivre un corps de cette taille et ce poids en tombant dans les escaliers, et à aucun moment elle ne se casse le cou de la manière dont il a été effectivement cassé.", "We simulated every trajectory that a body of her height and weight might possibly travel when falling down the stairs, and in no scenario does she ever break her own neck in the specific manner in which it was broken.", 1], ["Qu'on te casse le cou de la même façon.", "And if somebody would break your backbone?", 1]]}, "__e": [["Nous avons simulé toutes les trajectoires que peut suivre un corps de cette taille et ce poids en tombant dans les escaliers, et à aucun moment elle ne se casse le cou de la manière dont il a été effectivement cassé.", "We simulated every trajectory that a body of her height and weight might possibly travel when falling down the stairs, and in no scenario does she ever break her own neck in the specific manner in which it was broken.", 1], ["Si une merde pareille se reproduit, il se pourrait que je casse le cou de certains enfoirés.", "Some shit like that go down again, I'm going to break me some little motherfucker neck.", 1], ["Qu'on te casse le cou de la même façon.", "And if somebody would break your backbone?", 1]]}, "__e": [["Avant que je te casse le cou... tu vas me dire...", "Before I snap your double-crossing neck! Just tell me one thing.", 1], ["Rentre, je t'en prie, si tu ne veux pas qu'on te casse le cou.", "Go, please, or you'll be sorry.", 1], ["Et je te casse le cou si tu ne le fais pas.", "And I'll break your neck if you don't.", 1]]}, "bras": {"__C": 100, "de": {"__C": 3, "son": {"__C": 1, "__e": [["Un père casse le bras de son fils, âgé de 8 mois, parce qu'il l'empêchait de dormir.", "A father breaks his son's arm, 8 months old, because he kept him awake.", 1]]}, "sa": {"__C": 1, "__e": [["Jusqu'à ce qu'une nuit il casse le bras de sa femme en la jetant par terre.", "Until one night he broke his wife's arm when he threw her to the floor.", 1]]}, "__e": [["Un père casse le bras de son fils, âgé de 8 mois, parce qu'il l'empêchait de dormir.", "A father breaks his son's arm, 8 months old, because he kept him awake.", 1], ["Jusqu'à ce qu'une nuit il casse le bras de sa femme en la jetant par terre.", "Until one night he broke his wife's arm when he threw her to the floor.", 1], ["Magie Noire casse le bras de Thomas !", "Black Magic's broken Thomas' arm off.", 1]]}, "et": {"__C": 5, "on": {"__C": 1, "__e": [["Vous savez, on se casse le bras et on reste soi-même.", "You know, you break your arm, you're still you.", 1]]}, "il": {"__C": 1, "__e": [["- OK, donc il se casse le bras et il ne peut pas rencontrer le recruteur de l'Académie Navale.", "Okay, so he broke his arm and he couldn't meet with the recruiter from the Naval Academy.", 1]]}, "__e": [["Vous savez, on se casse le bras et on reste soi-même.", "You know, you break your arm, you're still you.", 1], ["Veux-tu que je te casse le bras et te rendre un cadavre chez ta famille?", "What is wrong with you? Do you want me to break your hand and send you back dead to your family's house?", 1], ["on te casse le bras et tu restes ici pour un mois.", "we break your arm and extend your royal treatment for another month.", 1]]}, "__e": [["Dis-moi qui a fait ça ou je te casse le bras.", "Tell me who did it or I'll break your arm.", 1], ["Tu veux que je te casse le bras aussi ?", "You want me to break your arm, too?", 1], ["Fais ce qu'on te dit ou je te casse le bras.", "You're gonna do what we say... or I'm gonna break your arm.", 1]]}, "cul": {"__C": 231, "à": {"__C": 34, "faire": {"__C": 5, "__e": [["Je me casse le cul à faire un monde plein d'idiots égoïstes", "I bust my ass making a world full of selfish idiots", 1], ["Jay a été virée, Trey se casse le cul à faire des pizzas.", "Man, Jay's out of work", 1], ["Pourquoi on se casse le cul à faire du sport ?", "Why the hell do we have to do P.E?", 1]]}, "essayer": {"__C": 5, "__e": [["Je me casse le cul à essayer d'arranger les choses pour nous toutes, et tu viens me raconter des conneries ?", "I'm in there busting my ass, trying to make shit better for all of us by myself, and you bringing me some nonsense?", 1], ["- T'as eu un contrat il y a 20 ans, et je me casse le cul à essayer de te rattraper depuis.", "I mean, you got a book deal 20 years ago, and I've been busting my ass trying to catch up ever since.", 1], ["Je me casse le cul à essayer de te rendre heureuse !", "What do you want from the white boy? I've been here busting my ass to make you happy!", 1]]}, "__e": [["Je me casse le cul à essayer de te rendre heureuse !", "What do you want from the white boy? I've been here busting my ass to make you happy!", 1], ["Je suis nul moi aussi mais je me casse le cul à... attendre d'aller jouer.", "I'm no good at this, but here I am working my ass off just-- just waitin' to get in there.", 1], ["Je me casse le cul à venir te voir, et t'es jamais content !", "I come visit, but you whine. I'll be off!", 1]]}, "pour": {"__C": 79, "toi": {"__C": 6, "__e": [["Je me casse le cul pour toi.", "I fuckin' bend myself over backwards for you.", 1], ["Je me casse le cul pour toi depuis le début.", "I've been saying your ass the whole game.", 1], ["Je prends ça super mal vu comment je me casse le cul pour toi.", "Well, that's both rude and offensive, considering I've been busting my ass for you.", 1]]}, "des": {"__C": 6, "__e": [["On se casse le cul pour des clous.", "Christ, you break your back and it's hard to save a penny.", 1], ["On se casse le cul pour des miettes.", "Working our asses off for chump change!", 1], ["Pourquoi je me casse le cul pour des cons pareils ?", "Why do I bust my ass for you dopes?", 1]]}, "__e": [["Je me casse le cul pour ta merde de film et maintenant, tu veux me prendre par le cul.", "I'm working my ass off for this crap movie and you tell me you want to fuck my ass!", 1], ["On se casse le cul pour que tout le monde soit le plus en sécurité possible.", "That's why we bust ass to keep everybody out here as safe as possible.", 1], ["Je me casse le cul pour notre fils. Si \"on\" n'y arrive pas, c'est pas de mon fait.", "I am busting my ass to give our son the best, so if we're falling short, it's not because of me.", 1]]}, "__e": [["Je me casse le cul pour ta merde de film et maintenant, tu veux me prendre par le cul.", "I'm working my ass off for this crap movie and you tell me you want to fuck my ass!", 1], ["On se casse le cul pour que tout le monde soit le plus en sécurité possible.", "That's why we bust ass to keep everybody out here as safe as possible.", 1], ["Je me casse le cul pour notre fils. Si \"on\" n'y arrive pas, c'est pas de mon fait.", "I am busting my ass to give our son the best, so if we're falling short, it's not because of me.", 1]]}, "__e": [["Je me casse le cul pour ta merde de film et maintenant, tu veux me prendre par le cul.", "I'm working my ass off for this crap movie and you tell me you want to fuck my ass!", 1], ["On se casse le cul pour que tout le monde soit le plus en sécurité possible.", "That's why we bust ass to keep everybody out here as safe as possible.", 1], ["Je me casse le cul pour notre fils. Si \"on\" n'y arrive pas, c'est pas de mon fait.", "I am busting my ass to give our son the best, so if we're falling short, it's not because of me.", 1]]}, "les": {"__C": 842, "pieds": {"__C": 80, "de": {"__C": 3, "tout": {"__C": 2, "__e": [["Je casse les pieds de tout le monde.", "I have been getting in everyone's hair.", 1], ["Je casse les pieds de tout le monde, hein?", "I guess I'm getting on everybody's nerves, huh?", 1]]}, "temps": {"__C": 1, "__e": [["Il me casse les pieds, de temps en temps. Mais c'est mon petit frère, c'est normal.", "You know, he gets on my nerves sometimes, but you know, he's my little brother.", 1]]}, "__e": [["Je casse les pieds de tout le monde.", "I have been getting in everyone's hair.", 1], ["Je casse les pieds de tout le monde, hein?", "I guess I'm getting on everybody's nerves, huh?", 1], ["Il me casse les pieds, de temps en temps. Mais c'est mon petit frère, c'est normal.", "You know, he gets on my nerves sometimes, but you know, he's my little brother.", 1]]}, "avec": {"__C": 3, "ta": {"__C": 1, "__e": [["Louise me casse les pieds avec ta foutue santé.", "Louise won't stop hounding me about your damned health.", 1]]}, "ce": {"__C": 1, "__e": [["Elle me casse les pieds avec ce poney. Je vais le lui acheter.", "I'll buy her that pony she's always bugging me for.", 1]]}, "__e": [["Elle me casse les pieds avec ce poney. Je vais le lui acheter.", "I'll buy her that pony she's always bugging me for.", 1], ["Il nous casse les pieds avec son histoire d'amour.", "And kept asking us to listen to their love story.", 1], ["Hé, est-ce que tout le monde te casse les pieds avec ça, gamin, faisant ce \"woo woo\" ?", "‐making that \"woo‐woo\" sound? ‐Yeah. Well, good.", 1]]}, "__e": [["Il est là depuis peu, mais il me casse les pieds.", "He's only been there a little while, but he's already breaking my balls.", 1], ["Il me casse les pieds, de temps en temps. Mais c'est mon petit frère, c'est normal.", "You know, he gets on my nerves sometimes, but you know, he's my little brother.", 1], ["Ma sœur me casse les pieds.", "My sister is bugging me.", 0]]}, "couilles": {"__C": 194, "avec": {"__C": 5, "son": {"__C": 1, "__e": [["Et celle-là qui continue à casse les couilles avec son tourne-disques.", "Listen, now she go on and on for hours playing her one record.", 1]]}, "ce": {"__C": 1, "__e": [["Je réveille ton fils parce qu'il me casse les couilles avec ce truc.", "I wake your son up because he bugs me with that thing.", 1]]}, "__e": [["Je réveille ton fils parce qu'il me casse les couilles avec ce truc.", "I wake your son up because he bugs me with that thing.", 1], ["Tout le monde me casse les couilles avec lui.", "Everyone's hassling me over Aziz.", 1], ["Ils ont emmené avec eux sept des choses que la mer avait de mieux à leur offrir, pas pour que leurs familles leur casse les couilles avec ça. - C'est pas du tout ça.", "And they brought their seven best things from their sea to their new homes, and not so their families end up being a bunch of fuckin' jagoffs.", 1]]}, "à": {"__C": 5, "monter": {"__C": 1, "__e": [["Ça fait 2 ans que je me casse les couilles à monter ce coup.", "Two years you've been busting my balls on every detail of this plan.", 1]]}, "cette": {"__C": 1, "__e": [["Qui me casse les couilles à cette heure de la nuit ?", "Who the hell, at this time of night? You pain in the ass!", 1]]}, "__e": [["Elle me casse les couilles, à écouter ces conneries toute la journée.", "She's breaking my balls, bro. Listening to that shit all day.", 1], ["Qui me casse les couilles à cette heure de la nuit ?", "Who the hell, at this time of night? You pain in the ass!", 1], ["Ça fait 2 ans que je me casse les couilles à monter ce coup.", "Two years you've been busting my balls on every detail of this plan.", 1]]}, "__e": [["Quand ma mère me casse les couilles, je vais chez mon père.", "When my mom breaks my balls, I go to my dad's.", 1], ["On casse les couilles de tout le monde, mais qui est-ce qu'on a tué ?", "We break everyone's balls, but who've we killed?", 1], ["Je veux dire, c'est vraiment un grand homme, mais il me casse les couilles là.", "I mean, he's really a great man, but he is busting my fuckin' lady balls here.", 1]]}, "jambes": {"__C": 46, "pour": {"__C": 1, "qu'il": {"__C": 1, "__e": [["On lui casse les jambes pour qu'il finisse en fauteuil roulant et que tout le monde le voie.", "Uh, we break his legs and put him up in a wheelchair where everybody can see him.", 1]]}, "__e": [["On lui casse les jambes pour qu'il finisse en fauteuil roulant et que tout le monde le voie.", "Uh, we break his legs and put him up in a wheelchair where everybody can see him.", 1]]}, "et": {"__C": 3, "les": {"__C": 1, "__e": [["On lui casse les jambes et les bras, on lui arrache les dents et on en fait un collier.", "We'll break his little arms and legs. Pull out his teeth to make a necklace.", 1]]}, "je": {"__C": 1, "__e": [["Dis-le-moi, sinon je te casse les jambes... et je laisse ici toute seule.", "Tell me where your money is or I'll break your legs and leave you. I'll break your legs and leave you.", 1], ["Autrement, je te casse les jambes et je te balance à l'eau.", "I swear on everything I'll break your legs and throw you in that fucking bay.", 1]]}, "__e": [["On lui casse les jambes et les bras, on lui arrache les dents et on en fait un collier.", "We'll break his little arms and legs. Pull out his teeth to make a necklace.", 1], ["Dis-le-moi, sinon je te casse les jambes... et je laisse ici toute seule.", "Tell me where your money is or I'll break your legs and leave you. I'll break your legs and leave you.", 1], ["Autrement, je te casse les jambes et je te balance à l'eau.", "I swear on everything I'll break your legs and throw you in that fucking bay.", 1]]}, "__e": [["Ne reviens plus ici ou je te casse les jambes !", "Don't show me your face again I'll break your legs", 1], ["Si jamais j'entends qu'il y a quelque chose entre vous deux, je te casse les jambes!", "If I ever know there's anything between the two of you I'll break your legs!", 1], ["La prochaine fois, je te casse les jambes avant de te tuer.", "Next time, you'll watch me take your little chippy apart before I kill you.", 1]]}, "__e": [["Il me casse les pieds, de temps en temps. Mais c'est mon petit frère, c'est normal.", "You know, he gets on my nerves sometimes, but you know, he's my little brother.", 1], ["Qui casse les verres les paie.", "You break it, you buy it.", 0], ["Ma sœur me casse les pieds.", "My sister is bugging me.", 0]]}, "d'ici": {"__C": 292, "dès": {"__C": 4, "que": {"__C": 3, "possible": {"__C": 1, "__e": [["On se casse d'ici dès que possible.", "We'll get away from here when we can.", 1]]}, "je": {"__C": 1, "__e": [["- Je me casse d'ici dès que je peux !", "- I'm out of here as soon as I can!", 1]]}, "__e": [["Je me casse d'ici dès que j'ai 40 ans.", "I'm so out of here when I'm 40!", 1], ["On se casse d'ici dès que possible.", "We'll get away from here when we can.", 1], ["- Je me casse d'ici dès que je peux !", "- I'm out of here as soon as I can!", 1]]}, "aura": {"__C": 1, "grimpé": {"__C": 1}}, "__e": [["Je me casse d'ici dès que j'ai 40 ans.", "I'm so out of here when I'm 40!", 1], ["On se casse d'ici dès que possible.", "We'll get away from here when we can.", 1], ["- Je me casse d'ici dès que je peux !", "- I'm out of here as soon as I can!", 1]]}, "et": {"__C": 6, "mieux": {"__C": 1, "ce": {"__C": 1, "__e": [["Plus vite on se casse d'ici et mieux ce sera.", "The faster we get out of here, the better.", 1]]}, "__e": [["Plus tôt on se casse d'ici et mieux c'est.", "- The earlier we disappear, the better.", 1], ["Plus vite on se casse d'ici et mieux ce sera.", "The faster we get out of here, the better.", 1]]}, "je": {"__C": 2, "vais": {"__C": 1, "__e": [["Vous dégagez de là, je me casse d'ici, et je vais monter dans mon camion.", "You get out of the way, I'm gonna walk out of here, and I'm gonna get in my truck.", 1]]}, "me": {"__C": 1, "__e": [["Parfois, je me dis que c'est aujourd'hui que je me casse d'ici. Et je me vois le faire.", "Sometimes I say this is the day that I'm just gonna get out of here, and actually see myself doing it.", 1]]}, "__e": [["Vous dégagez de là, je me casse d'ici, et je vais monter dans mon camion.", "You get out of the way, I'm gonna walk out of here, and I'm gonna get in my truck.", 1], ["Parfois, je me dis que c'est aujourd'hui que je me casse d'ici. Et je me vois le faire.", "Sometimes I say this is the day that I'm just gonna get out of here, and actually see myself doing it.", 1]]}, "__e": [["Plus vite on se casse d'ici et mieux ce sera.", "The faster we get out of here, the better.", 1], ["Je me casse d'ici et vous trois, vous venez avec moi.", "I'm getting out of here and you three are coming with me.", 1], ["Parfois, je me dis que c'est aujourd'hui que je me casse d'ici. Et je me vois le faire.", "Sometimes I say this is the day that I'm just gonna get out of here, and actually see myself doing it.", 1]]}, "mec": {"__C": 3, "__e": [["On se casse d'ici, mec!", "Get out of here, man!", 1], ["- Je me casse d'ici, mec.", "- I'm getting out of here, man.", 1], ["Je me casse d'ici, mec Car je veux pas tomber sur lui.", "Now I'm gonna boogie on out of here, man, because I sure don't want him seeing me.", 1]]}, "__e": [["Puis je vais voir le gars de la sécurité et on se casse d'ici, Ok ?", "And I'm gonna go and get the security guard and then we'll get out of here, OK?", 1], ["Tout ce que je sais, c'est qu'il faut qu'on se casse d'ici.", "All I know is that we have to get the fuck out of here. Fuck!", 1], ["Parfois, je me dis que c'est aujourd'hui que je me casse d'ici. Et je me vois le faire.", "Sometimes I say this is the day that I'm just gonna get out of here, and actually see myself doing it.", 1]]}, "toi": {"__C": 256, "d'ici": {"__C": 24, "toi": {"__C": 1, "casse": {"__C": 1, "__e": [["- Casse toi d'ici ! - Toi, casse toi d'ici !", "Now, I'm watching you, too, lizzie!", 1]]}, "__e": [["- Casse toi d'ici ! - Toi, casse toi d'ici !", "Now, I'm watching you, too, lizzie!", 1]]}, "avant": {"__C": 2, "que": {"__C": 2, "__e": [["Tiens, voilà une serviette, alors casse toi d'ici, avant que je m'énerve encore.", "Consider it your severance pay. Get the hell out of here before I shove the rest of this chili up your ass.", 1], ["Alors si tu l'aimes, prends la, trouve Avery, et casse toi d'ici avant que ce trou du cul la tue.", "So if you love her, take her, find Avery and get out of here before that jackass kills her!", 1]]}, "__e": [["Tiens, voilà une serviette, alors casse toi d'ici, avant que je m'énerve encore.", "Consider it your severance pay. Get the hell out of here before I shove the rest of this chili up your ass.", 1], ["Alors si tu l'aimes, prends la, trouve Avery, et casse toi d'ici avant que ce trou du cul la tue.", "So if you love her, take her, find Avery and get out of here before that jackass kills her!", 1]]}, "__e": [["- Casse toi d'ici ! - Toi, casse toi d'ici !", "Now, I'm watching you, too, lizzie!", 1], ["Maintenant casse toi d'ici.", "Now get your ass out of here.", 1], ["Tu n'en es pas un. Casse toi d'ici !", "And I guess you're not one, so why don't you get the hell out of here?", 1]]}, "de": {"__C": 15, "mon": {"__C": 4, "chemin": {"__C": 2, "__e": [["Casse toi de mon chemin.", "Get out of my way.", 1], ["Allez, casse toi de mon chemin, je dois y retourner.", "You have no idea who I am, so just step aside and let me through", 1]]}, "bureau": {"__C": 2, "__e": [["Maintenant recupere ton flingue et, Casse toi de mon bureau!", "Get the fuck out of my office! Take your fucking piece-shooter with ya!", 1]]}, "__e": [["Casse toi de mon chemin.", "Get out of my way.", 1], ["Casse toi de mon frère!", "Get up off my brother, little boy!", 1], ["Allez, casse toi de mon chemin, je dois y retourner.", "You have no idea who I am, so just step aside and let me through", 1]]}, "ma": {"__C": 2, "chambre": {"__C": 1, "__e": [["Casse toi de ma chambre, s'il te plait!", "The what? Remove from their hiding place the sacred prophetic implements.", 1]]}, "maison": {"__C": 1, "__e": [["Casse toi de ma maison.", "Get the hell out of my house.", 1]]}, "__e": [["casse toi de ma vue, putain !", "Get the fuck out of my face.", 1], ["Casse toi de ma maison.", "Get the hell out of my house.", 1], ["Casse toi de ma chambre, s'il te plait!", "The what? Remove from their hiding place the sacred prophetic implements.", 1]]}, "__e": [["Allez, casse toi de mon chemin, je dois y retourner.", "You have no idea who I am, so just step aside and let me through", 1], ["-casse toi de là - Sortez de ce côté de la route!", "- Stand aside, move out the way! - Move to the side of the path!", 1], ["Casse toi de là ! Qu'est-ce que tu fais ?", "Get away from me, what're you doing?", 1]]}, "et": {"__C": 4, "reste": {"__C": 1, "en": {"__C": 1, "__e": [["Alors casse toi et reste en dehors de ma vie !", "So just screw off and stay out of my life!", 1]]}, "__e": [["Alors casse toi et reste en dehors de ma vie !", "So just screw off and stay out of my life!", 1]]}, "moi": {"__C": 1, "ce": {"__C": 1, "__e": [["Je pensais... Qu'est-ce que tu dirais... qu'on se casse... toi et moi, ce week-end ?", "I was thinking, what do you say you and I, we get together this weekend, ditch the old man, bottle of Scotch, eight ball of coke, dirty movies on Skinemax?", 1]]}, "__e": [["Je pensais... Qu'est-ce que tu dirais... qu'on se casse... toi et moi, ce week-end ?", "I was thinking, what do you say you and I, we get together this weekend, ditch the old man, bottle of Scotch, eight ball of coke, dirty movies on Skinemax?", 1]]}, "__e": [["Casse toi et retour à ton jeu.", "Get out of my face and go back to your game.", 1], ["Je pensais... Qu'est-ce que tu dirais... qu'on se casse... toi et moi, ce week-end ?", "I was thinking, what do you say you and I, we get together this weekend, ditch the old man, bottle of Scotch, eight ball of coke, dirty movies on Skinemax?", 1], ["Alors casse toi et reste en dehors de ma vie !", "So just screw off and stay out of my life!", 1]]}, "__e": [["Alors casse toi et reste en dehors de ma vie !", "So just screw off and stay out of my life!", 1], ["Casse toi de là ! Qu'est-ce que tu fais ?", "Get away from me, what're you doing?", 1], ["Oh, casse toi la tête en deux, comme ça !", "Oh, split your head open, more like it!", 1]]}, "__e": [["Je sais que tu es contrarié que ta voiture soit bonne pour la casse, mais tu n'as pas été blessé et tu devrais être heureux d'être en vie.", "I know you're upset about your car being totaled, but you weren't injured and you should be thankful to be alive.", 0], ["La voiture était bonne pour la casse.", "The car was totaled.", 0], ["Ne te casse pas la tête avec cette histoire.", "Don't rack your brain with this story.", 0]]}, "explique": {"__C": 11434, "le": {"__C": 565, "plan": {"__C": 6, "à": {"__C": 1, "notre": {"__C": 1, "__e": [["Explique le plan à notre Persan.", "Fill our Persian drug boy in on the plan. I'll...", 1]]}, "__e": [["Explique le plan à notre Persan.", "Fill our Persian drug boy in on the plan. I'll...", 1]]}, "elle": {"__C": 1, "m'a": {"__C": 1, "__e": [["Avant que je lui explique le plan, elle m'a dit qu'elle avait une place sur la tournée de Luke Wheeler.", "Before I could even tell her what we had planned, she tells me she's got herself booked on Luke Wheeler's tour.", 1]]}, "__e": [["Avant que je lui explique le plan, elle m'a dit qu'elle avait une place sur la tournée de Luke Wheeler.", "Before I could even tell her what we had planned, she tells me she's got herself booked on Luke Wheeler's tour.", 1]]}, "__e": [["Je vous explique le plan.", "The rest of the plan will work this way...", 1], ["Maintenant, je vous explique le plan.", "Now then, I'll explain the plan.", 1], ["Bon, je vous explique le plan, d'accord?", "Right. Now, look, we just go over the plans, OK?", 1]]}, "sang": {"__C": 11, "dans": {"__C": 6, "les": {"__C": 3, "__e": [["Il y a un traumatisme vaginal, ce qui explique le sang dans les urines.", "There's vaginal trauma, Which explains the blood in the urine.", 1], ["Ça explique le sang dans les urines.", "That explains the blood in the urine.", 1], ["Ceci explique le sang dans les poumons.", "That explains the blood in the lungs.", 1]]}, "la": {"__C": 2, "__e": [["Ça explique le sang dans la neige.", "That explains the blood on the snow.", 1], ["ça explique le sang dans la bouche.", "That explains the blood in his mouth.", 1]]}, "__e": [["Ça explique le sang dans la neige.", "That explains the blood on the snow.", 1], ["C'est ça qui explique le sang dans sa couche.", "That's why you see all that blood in his diaper.", 1], ["ça explique le sang dans la bouche.", "That explains the blood in his mouth.", 1]]}, "sur": {"__C": 2, "la": {"__C": 2, "__e": [["Et le coup au nez me fait saigner, ce qui explique le sang sur la manche.", "And my busted nose is going to cause me to bleed, explain the blood on the sleeve.", 1], ["Ce qui explique le sang sur la route.", "Explains why there was no blood on the road.", 1]]}, "__e": [["Ce qui explique le sang sur la route.", "Explains why there was no blood on the road.", 1], ["Ça explique le sang sur vos mains, c'est ça ?", "Is that how you got blood on your hands?", 1], ["C'est comme ça qu'il explique le sang sur le bateau.", "That's his excuse for the blood we found on the boat.", 1]]}, "__e": [["Ce qui explique le sang sur la route.", "Explains why there was no blood on the road.", 1], ["Ça explique le sang sur vos mains, c'est ça ?", "Is that how you got blood on your hands?", 1], ["C'est comme ça qu'il explique le sang sur le bateau.", "That's his excuse for the blood we found on the boat.", 1]]}, "manque": {"__C": 7, "de": {"__C": 5, "foi": {"__C": 1, "__e": [["Je suppose que ça explique le manque de foi.", "I guess that explains the lack-of-faith thing.", 1]]}, "tissus": {"__C": 1, "__e": [["Il y a une activité extrême d'insectes et de vers. Ça explique le manque de tissus.", "Okay, there's an extreme amount of insect and maggot activity.", 1]]}, "__e": [["Ca explique le manque de sang sur la robe.", "That explains the lack of blood on the dress.", 1], ["Je pense que ça explique le manque de personnel.", "Guess that would explain the lack of staff.", 1], ["Cela explique le manque de temps pour sortir avec moi ?", "Is that also why you're never available to go out on a date?", 1]]}, "d'empreintes": {"__C": 1, "__e": [["- Ça explique le manque d'empreintes.", "And that's why there weren't any footprints around the tree.", 1]]}, "__e": [["Ca explique le manque de sang sur la robe.", "That explains the lack of blood on the dress.", 1], ["Je pense que ça explique le manque de personnel.", "Guess that would explain the lack of staff.", 1], ["Cela explique le manque de temps pour sortir avec moi ?", "Is that also why you're never available to go out on a date?", 1]]}, "__e": [["C'est drôle que sa famille n'en ai jamais parlé, et ça explique le liquide que vous avez vu sortir de sa bouche.", "Funny how his family failed to mention that, and that explains the fluid you saw coming out of his mouth.", 1], ["Ça explique le comment, mais pas le qui.", "That explains the how, but not the who.", 1], ["Si vous le voulez, je vous explique le reste.", "If you're interested, we can talk about the rest.", 1]]}, "tout": {"__C": 945, "à": {"__C": 12, "isabelle": {"__C": 1, "__e": [["Je te laisserais entrer là-dedans ? Jack explique tout à Isabelle.", "The idea of you going in there now.", 1]]}, "la": {"__C": 3, "fin": {"__C": 1, "__e": [["Même quand le détective explique tout à la fin.", "Even after the detective lays it all out in the end.", 1]]}, "famille": {"__C": 1, "__e": [["Affronte-ça en face et explique tout à la famille.", "It's time to face the music and reveal everything.", 1]]}, "__e": [["Affronte-ça en face et explique tout à la famille.", "It's time to face the music and reveal everything.", 1], ["Même quand le détective explique tout à la fin.", "Even after the detective lays it all out in the end.", 1], ["Et il veut que je lui explique tout à la télé.", "And he's trying to make me explain everything to him on TV.", 1]]}, "__e": [["Steve est à la maison, on va dîner, elle se remet à pleurer, et elle explique tout à son père.", "Steve's home, and we sit down for dinner, and, you know, she starts crying again, and she explains everything to her dad, and, you know, he's like,", 1], ["- Ça explique tout ? - À peu près.", "That about explain everything?", 1], ["Et il veut que je lui explique tout à la télé.", "And he's trying to make me explain everything to him on TV.", 1]]}, "ce": {"__C": 25, "qui": {"__C": 7, "s'est": {"__C": 4, "__e": [["Il explique tout ce qui s'est passé... et pourquoi j'agis ainsi.", "It explains all that has happened... and why I feel the way I do.", 1], ["Cette théorie explique tout ce qui s'est passé.", "With this theory of mine, everything that's happened makes sense.", 1], ["Explique tout ce qui s'est passé.", "Explain everything that's been going on.", 1]]}, "doit": {"__C": 1, "__e": [["Écoutez, c'est pas grave, et ça explique tout, ce qui doit être une bonne chose.", "you're successful-- listen, it's fine, and it explains so much, which is good, i guess.", 1]]}, "__e": [["Cela explique tout ce qui n'a pas de sens, si vous dites simplement que c'était \"par hasard\".", "The word \"coincidence\" explains things... that make no sense.", 1], ["- Je viens de partir, mais je crois que tu m'as raconté un truc qui explique tout ce qui est arrivé.", "-I know I was just here, but I feel like you told me some important story that explained everything about us.", 1], ["Écoutez, c'est pas grave, et ça explique tout, ce qui doit être une bonne chose.", "you're successful-- listen, it's fine, and it explains so much, which is good, i guess.", 1]]}, "que": {"__C": 5, "j'ai": {"__C": 1, "__e": [["Il explique tout ce que j'ai trouvé en Afrique. Il utilise les mêmes symboles.", "It explains everything that I found in Africa, using the same symbols that I found on the ship.", 1]]}, "je": {"__C": 1, "__e": [["Ce bouquin explique tout ce que je prends.", "This here explains everything that I take.", 1]]}, "__e": [["Il explique tout ce que nous devons faire pour pouvoir diffuser le film en ligne :", "He explains everything we have to do to put the film online:", 1], ["Ça explique tout ce que vous avez besoin de savoir à propos d'elle.", "That tells you all you need to know about her.", 1], ["Explique tout ce que tu as vu et fait... du début à la fin.", "Explain everything you saw and did... from start to finish.", 1]]}, "__e": [["- Je viens de partir, mais je crois que tu m'as raconté un truc qui explique tout ce qui est arrivé.", "-I know I was just here, but I feel like you told me some important story that explained everything about us.", 1], ["Écoutez, c'est pas grave, et ça explique tout, ce qui doit être une bonne chose.", "you're successful-- listen, it's fine, and it explains so much, which is good, i guess.", 1], ["Explique tout ce que tu as vu et fait... du début à la fin.", "Explain everything you saw and did... from start to finish.", 1]]}, "ça": {"__C": 22, "à": {"__C": 7, "mon": {"__C": 2, "__e": [["Je vous explique tout ça à mon retour.", "I'll explain everything back on Earth.", 1], ["Il explique tout ça à mon père et mon père lui dit:", "So he explained this to my father. My father said:", 1]]}, "la": {"__C": 2, "__e": [["Explique tout ça à la police. Dis-leur que Kemal a conduit le break.", "Call the police and tell them that Kemal has driven that car.", 1], ["Loretta, explique tout ça à la maire et qu'elle fasse profil bas.", "Loretta, I need you to explain all of this to the mayor and get her to lay low.", 1]]}, "__e": [["Loretta, explique tout ça à la maire et qu'elle fasse profil bas.", "Loretta, I need you to explain all of this to the mayor and get her to lay low.", 1], ["Je vous explique tout ça à mon retour.", "I'll explain everything back on Earth.", 1], ["Il explique tout ça à mon père et mon père lui dit:", "So he explained this to my father. My father said:", 1]]}, "aux": {"__C": 1, "journalistes": {"__C": 1, "__e": [["Je vous mets K.-O., on va aux vestiaires et on explique tout ça aux journalistes.", "WE GOT TO GET YOU OUT OF HERE. SO WHAT I'LL DO IS, I'LL KNOCK YOU OUT, AND THEN WE GET BACK TO THE--UHH-- DRESSING ROOM,", 1]]}, "__e": [["Je vous mets K.-O., on va aux vestiaires et on explique tout ça aux journalistes.", "WE GOT TO GET YOU OUT OF HERE. SO WHAT I'LL DO IS, I'LL KNOCK YOU OUT, AND THEN WE GET BACK TO THE--UHH-- DRESSING ROOM,", 1]]}, "__e": [["Il y a un livre qui explique tout ça.", "There's a Magic Tree House book that explains all of this.", 1], ["Il explique tout ça à mon père et mon père lui dit:", "So he explained this to my father. My father said:", 1], ["Pourquoi on explique tout ça si on sait tous ce qui va se passer ?", "Why are we both explaining it if we all know what's happening?", 1]]}, "__e": [["Eh bien, comme nous allons nous voir tous les jours, je vous explique tout une fois pour toutes.", "Well, as we gonna see each other every day. Let's get my outer appearance out of the way once and for all.", 1], ["Ça explique tout.", "That explains everything.", 0], ["Oh, ça explique tout !", "Oh, that explains everything!", 0]]}, "pourquoi": {"__C": 1381, "il": {"__C": 214, "a": {"__C": 28, "tué": {"__C": 2, "__e": [["Ca explique pourquoi il a tué mon scoop.", "Explains why he killed my story.", 1], ["-Ce qui explique pourquoi il a tué Tammy.", "Which explains why he killed Tammy.", 1]]}, "été": {"__C": 3, "__e": [["Ce qui explique pourquoi il a été pris pour Tood Mirga", "Which explains why he could've been mistaken for Todd Mirga.", 1], ["Il quitte rarement le pâté de maisons, ce qui explique pourquoi il a été si difficile pour le gouvernement fédéral de plaider sa cause.", "He rarely leaves the block, which is why it's been so hard for the feds to make a case on him.", 1], ["Ce qui explique pourquoi il a été enfermé dans ce puits.", "That explains why it was sealed up in that well.", 1]]}, "__e": [["Ça explique pourquoi il a fait sauter sa tête. Comment savoir qu'il en manque ?", "Explains why the killer blew his head off with a shotgun, so nobody'd notice the pieces were missing.", 1], ["Je ne trouve rien qui explique pourquoi il a gardé cette photo de lui et mon père, mais...", "I can't find anything to explain why he kept this picture of him and my dad, but...", 1], ["Je voulais juste que la personne qui a tué mon amie se trouve là où je suis en ce moment pour qu'il explique pourquoi il a assassiné...", "All I wanted was for the person who killed my friend to be up here where I am now, telling you why he murdered...", 1]]}, "ne": {"__C": 11, "veut": {"__C": 2, "__e": [["Si ça explique pourquoi il ne veut pas défendre M. Kent, je ne t'en voudrai pas.", "If it helps explain why he won't defend Mr. Kent, then I wanna know.", 1], ["Eh bien, ça explique pourquoi il ne veut pas se déshabiller.", "Well, that explains why he didn't want to take his clothes off.", 1]]}, "s'est": {"__C": 3, "__e": [["Ça explique pourquoi il ne s'est pas connecté.", "Probably explains why he hasn't logged on.", 1], ["Ça explique pourquoi il ne s'est pas défendu.", "Explains why there are so few defensive wounds.", 1], ["Ça explique pourquoi il ne s'est jamais fait arrêter pendant toutes ces années.", "Nice. That would explain how he avoided getting busted all these years.", 1]]}, "__e": [["Ca explique pourquoi il ne semble pas trop souffrir.", "So that explains why he's still walking around like bullets don't hurt.", 1], ["Ça explique pourquoi il ne travaille plus dans le coin.", "Well, that explains why he's not working around here no more.", 1], ["Ça explique pourquoi il ne s'est jamais fait arrêter pendant toutes ces années.", "Nice. That would explain how he avoided getting busted all these years.", 1]]}, "__e": [["Je ne trouve rien qui explique pourquoi il a gardé cette photo de lui et mon père, mais...", "I can't find anything to explain why he kept this picture of him and my dad, but...", 1], ["Je voulais juste que la personne qui a tué mon amie se trouve là où je suis en ce moment pour qu'il explique pourquoi il a assassiné...", "All I wanted was for the person who killed my friend to be up here where I am now, telling you why he murdered...", 1], ["Je veux voir si elle explique pourquoi il me regarde de haut comme il le fait.", "I want to see how good it is for him to look down on me like that.", 1]]}, "je": {"__C": 63, "ne": {"__C": 12, "suis": {"__C": 2, "__e": [["-En tous cas, ça explique pourquoi je ne suis pas tombée enceinte en 6 mois", "IT EXPLAINS WHY I HAVEN'T GOTTEN PREGNANT AFTER TRYING FOR SIX MONTHS.", 1], ["Ce qui explique pourquoi je ne suis sorti avec une fille qu'à 19 ans.", "Which would help explain why I didn't kiss a girl until I was 19.", 1]]}, "l'ai": {"__C": 2, "__e": [["Sancho junior a été arrêté trois fois en tant que mineur, ce qui explique pourquoi je ne l'ai pas vu au premier abord.", "Junior Sancho was arrested three times as a minor, which is why I didn't see it at first.", 1], ["Ca explique pourquoi je ne l'ai pas vu souvent ces derniers temps.", "that explains why I haven't seen him much lately.", 1]]}, "__e": [["Je me sens pour vous, Mike, ce qui explique pourquoi je ne vous tourné dans en premier lieu, mais je ne peux pas faire ce que vous demandez.", "I feel for you, Mike, which is why I never turned you in in the first place, but I can't do what you're asking.", 1], ["Ce qui explique pourquoi je ne pouvais pas vous dire son nom.", "Which is why I couldn't tell you her name.", 1], ["Ça explique pourquoi je ne sais pas comment je suis arrivé ici.", "Explains why I don't know how I got here.", 1]]}, "suis": {"__C": 13, "coupée": {"__C": 1, "__e": [["Explique pourquoi je suis coupée de mon propre système.", "Explain why i'm cut off from my own core operating system.", 1]]}, "ici": {"__C": 2, "__e": [["C'est ce qui explique pourquoi je suis ici, dans l'Atlantique Nord au milieu du mois de Novembre à faire des enregistrements sur un petit bateau.", "That explains why I'm here, in the North Atlantic in the middle of November making tape recordings in a small boat.", 1], ["Ce qui explique pourquoi je suis ici.", "Which is why I'm down here.", 1], ["Ce qui explique pourquoi je suis ici tout seul.", "Which explains why I am here alone.", 1]]}, "__e": [["Ce qui explique pourquoi je suis ici.", "Which is why I'm down here.", 1], ["Ce qui explique pourquoi je suis ici tout seul.", "Which explains why I am here alone.", 1], ["Il faut que je vous explique pourquoi je suis parti.", "I have to tell you something, uh... about why I left.", 1]]}, "__e": [["Ça explique pourquoi je ne sais pas comment je suis arrivé ici.", "Explains why I don't know how I got here.", 1], ["Il faut que je vous explique pourquoi je vous ai demandé de venir ici.", "I owe you an explanation for asking you to come here.", 1], ["Ça signifie vraiment beaucoup pour moi, parce que les gens veulent voir ce que je fais, ce qui est une des raisons qui explique pourquoi je le fais.", "Um, just means a lot to me, cos people actually wanna see the stuff I make, which is part of the reason you make it.", 1]]}, "tu": {"__C": 72, "as": {"__C": 9, "pensé": {"__C": 1, "__e": [["Explique pourquoi tu as pensé devoir manger une boîte.", "Explain why you thought you should eat a can of food.", 1]]}, "l'air": {"__C": 1, "__e": [["Ca explique pourquoi tu as l'air surpris sur toutes les photos de moi bébé.", "That explains why you look surprised in all my baby pictures.", 1]]}, "__e": [["- Non. Ça explique pourquoi tu as tout faux.", "That probably explains why you got it all wrong, then.", 1], ["Ah, ça explique pourquoi tu as encore ta voix.", "Well, that explains why you still have your voice.", 1], ["Ça explique pourquoi tu as passé la nuit ici.", "Yeah, well, that explains what you've been doing here all night.", 1]]}, "es": {"__C": 10, "là": {"__C": 3, "__e": [["\"Ça explique pourquoi tu es là.\"", "If not so, you won't be around me", 1], ["Ça explique pourquoi tu es là.", "That explains why you're here.", 1], ["Tu dois être prudente avec qui tu parles comme ça, parce que la seule raison qui explique pourquoi tu es là en ce moment, et connais tous ces gens, c'est moi.", "You need to be very careful about who you speak to like that, because the only reason why you're here right now, and know all of these people, is because of me.", 1]]}, "célibataire": {"__C": 1, "__e": [["Je ne sais pas si c'est une bonne intro, mais ça explique pourquoi tu es célibataire.", "Well, I don't know if that's a good intro, but it does explain why you're single.", 1], ["-Ce qui explique pourquoi tu es célibataire...", "Although, somehow, incredibly single.", 1]]}, "__e": [["Quelque chose qui explique pourquoi... tu es toujours à ma recherche... à travers tout ce bruit.", "Something that explains why you still went looking for me through all of this noise.", 1], ["Tu dois être prudente avec qui tu parles comme ça, parce que la seule raison qui explique pourquoi tu es là en ce moment, et connais tous ces gens, c'est moi.", "You need to be very careful about who you speak to like that, because the only reason why you're here right now, and know all of these people, is because of me.", 1], ["Ca explique pourquoi tu es à ma maison à cette heure de la nuit?", "Which explains why you're at my house this time of night?", 1]]}, "__e": [["Tu dois être prudente avec qui tu parles comme ça, parce que la seule raison qui explique pourquoi tu es là en ce moment, et connais tous ces gens, c'est moi.", "You need to be very careful about who you speak to like that, because the only reason why you're here right now, and know all of these people, is because of me.", 1], ["Ca explique pourquoi tu es à ma maison à cette heure de la nuit?", "Which explains why you're at my house this time of night?", 1], ["Il explique pourquoi tu veux qu'elle reste... et pourquoi tu devais partir sans lui dire au revoir.", "It explains why you want her to stay... and why you needed to leave without saying good-bye.", 1]]}, "__e": [["Je veux voir si elle explique pourquoi il me regarde de haut comme il le fait.", "I want to see how good it is for him to look down on me like that.", 1], ["Ça signifie vraiment beaucoup pour moi, parce que les gens veulent voir ce que je fais, ce qui est une des raisons qui explique pourquoi je le fais.", "Um, just means a lot to me, cos people actually wanna see the stuff I make, which is part of the reason you make it.", 1], ["Ça explique pourquoi la porte était ouverte.", "That accounts for why the door was open.", 0]]}, "la": {"__C": 558, "situation": {"__C": 36, "ils": {"__C": 2, "trouveront": {"__C": 1, "__e": [["Si je leur explique la situation, ils trouveront une solution.", "There's some really bad news in it.", 1]]}, "peuvent": {"__C": 1, "__e": [["Non, mais tes parents, si on leur explique la situation, ils peuvent peut-être seulement nous prêter un petit peu--", "Your parents. If we explain, they could lend us...", 1]]}, "__e": [["Si je leur explique la situation, ils trouveront une solution.", "There's some really bad news in it.", 1], ["Non, mais tes parents, si on leur explique la situation, ils peuvent peut-être seulement nous prêter un petit peu--", "Your parents. If we explain, they could lend us...", 1]]}, "et": {"__C": 3, "il": {"__C": 1, "__e": [["Il arrive, tel Mr Calme, je lui explique la situation et il me dit:", "And it comes ... Mr. Calm. I tell him what happened and he says ...", 1]]}, "trouve": {"__C": 1, "__e": [["Explique la situation et trouve un moyen pour que l'entreprise soit le moins touchée.", "Explain the situation and find a way so that the company will be hurt the least.", 1]]}, "__e": [["Explique la situation et dis-leur qu'on arrive.", "Explain the situation and tell them we're on our way.", 1], ["Explique la situation et trouve un moyen pour que l'entreprise soit le moins touchée.", "Explain the situation and find a way so that the company will be hurt the least.", 1], ["Il arrive, tel Mr Calme, je lui explique la situation et il me dit:", "And it comes ... Mr. Calm. I tell him what happened and he says ...", 1]]}, "__e": [["C'est pourquoi je suis tellement désolée que je vous explique la situation immédiatement.", "You know how sorry I am, Ms. Koh.", 1], ["Si vous n'êtes pas de la famille... Je vous explique la situation.", "- If your not immediate family, sir...", 1], ["Je suis sûr que si on lui explique la situation, ça ira.", "I'm sure if we explain to him Our situation, he'll be cool.", 1]]}, "douleur": {"__C": 8, "de": {"__C": 1, "l'épaule": {"__C": 1, "__e": [["Qu'est-ce qui explique la douleur de l'épaule gauche dans ce cas?", "What causes left shoulder pain in blunt abdominal trauma?", 1]]}, "__e": [["Qu'est-ce qui explique la douleur de l'épaule gauche dans ce cas?", "What causes left shoulder pain in blunt abdominal trauma?", 1]]}, "à": {"__C": 2, "l'épaule": {"__C": 1, "__e": [["Ça explique la douleur à l'épaule et les ganglions gonflés.", "Explains the shoulder pain and the jumbo lymph nodes.", 1]]}, "la": {"__C": 1, "__e": [["Cela explique la douleur à la poitrine... embolie pulmonaire.", "Pulmonary embolism.", 1]]}, "__e": [["Ça explique la douleur à l'épaule et les ganglions gonflés.", "Explains the shoulder pain and the jumbo lymph nodes.", 1], ["Cela explique la douleur à la poitrine... embolie pulmonaire.", "Pulmonary embolism.", 1]]}, "__e": [["Qu'est-ce qui explique la douleur de l'épaule gauche dans ce cas?", "What causes left shoulder pain in blunt abdominal trauma?", 1], ["- Ça explique la douleur.", "Blockage explains the pain.", 1], ["Au moins, ça explique la douleur.", "At least that explains the pain.", 1]]}, "présence": {"__C": 12, "de": {"__C": 7, "la": {"__C": 2, "__e": [["Ce sont des vers crâniens Vellikon, ce qui explique la présence de la bière Tijilliane.", "Those are Vellikon skullworms, which would of course explain the Tijillian ale.", 1], ["Nous pensons également que votre père construisait sur ce terrain pour les cacher, ce qui explique la présence de la photo dans sa messagerie.", "We also think that your father was building on that land to hide them, which is why that photograph was on his email.", 1], ["Cela explique la présence de la tête à la banque de tissus, mais je parlais de votre rendez-vous à la médecine du travail.", "Well, that would explain why the tissue bank had John Doe's head in their inventory, but I was asking about your trip to the medical division.", 1]]}, "leon": {"__C": 1, "__e": [["Si c'est vrai, ça explique la présence de Leon le manchot, l'angle politique, et bien sûr, les demandes irréalistes formulées par Wolf.", "If that was indeed the case, it'ld help explain the presence of one-armed Leon, the political elements, and of course the impractical demands that Wolf is making.", 1]]}, "__e": [["Ça explique la présence de sang.", "- Yeah, well, that--that makes sense with the blood.", 1], ["Ça explique la présence de son chien.", "- That explains why his dog is here.", 1], ["Ce qui explique la présence de votre sang", "That would explain why your blood was on the gun.", 1]]}, "des": {"__C": 4, "empreintes": {"__C": 1, "__e": [["Ca explique la présence des empreintes de Hardwick.", "That explains why Hardwick's prints were on it.", 1]]}, "mutilés": {"__C": 1, "__e": [["Ça explique la présence des mutilés.", "This explains the amputees, cap.", 1]]}, "__e": [["Yuri est un trafiquant d'armes recherché par les Américains, ça explique la présence des Sud-Coréens.", "Yuri is an arms broker wanted by the US government. That explains how the South Koreans knew about the deal.", 1], ["Ça explique la présence des échos ici.", "Well, that explains why all the death echoes are here.", 1], ["Ça explique la présence des Chinois.", "- Because that's why the Chinese showed up. Batteries.", 1]]}, "__e": [["Ça explique la présence de son chien.", "- That explains why his dog is here.", 1], ["Ce qui explique la présence de votre sang", "That would explain why your blood was on the gun.", 1], ["Ça explique la présence du gros, mais les petits sont là depuis des mois.", "It\"s an answer for the big one, but the smaller ones, they\"ve been here for months.", 1]]}, "__e": [["Est-il nécessaire que je lui en explique la raison ?", "Is it necessary for me to explain the reason to him?", 0], ["Une période de sécheresse explique la maigre récolte.", "A dry spell accounts for the poor crop.", 0], ["Je veux une théorie physique qui explique la structure de l'univers, clarifie ce qu'est un observateur dans un univers, pas une théorie qui rend l'univers dépendant de mon observation.", "I want a physical theory that explains the structure of the universe, clarifies what an observer within a universe is, not a theory that makes the universe dependent on me observing it.", 0]]}, "que": {"__C": 282, "je": {"__C": 21, "suis": {"__C": 3, "venu": {"__C": 1, "__e": [["Explique que je suis venu en voiture et que j'ai été retardé.", "Explain that I came by motor and was delayed.", 1]]}, "mourant": {"__C": 1, "__e": [["En effet, ce qui explique que je suis mourant.", "That's right which explains the dying part.", 1]]}, "__e": [["En effet, ce qui explique que je suis mourant.", "That's right which explains the dying part.", 1], ["Je lui explique que je suis enceinte.", "...and tell him that I'm pregnant.", 1], ["Je lui explique que je suis occupé.", "I said, \"John, I'm, uh... I'm actually busy.\"", 1]]}, "sois": {"__C": 4, "sous": {"__C": 1, "__e": [["Ça explique que je sois sous verveine dans un théâtre.", "That explains why I'm vervained to a theater seat.", 1]]}, "beau": {"__C": 1, "__e": [["Cette semaine, on allait au yoga, ce qui explique que je sois beau et bien dans ma peau.", "This week, we were heading to yoga, which is why I look excellent and feel excellent.", 1]]}, "__e": [["Ça explique que je sois sous verveine dans un théâtre.", "That explains why I'm vervained to a theater seat.", 1], ["Cela explique que je sois un peu énervée.", "And maybe that's the reason I'm so bloody pissed off?", 1], ["Cette semaine, on allait au yoga, ce qui explique que je sois beau et bien dans ma peau.", "This week, we were heading to yoga, which is why I look excellent and feel excellent.", 1]]}, "__e": [["Ça explique que je ne fasse que de la merde.", "Well, it explains why I am so full of shit.", 1], ["Je vous explique que je pourrais aussi bien travailler pour vous que contre vous.", "I am merely trying to point out... That I could just as easily be working for you as against you.", 1], ["Ce qui explique que je te parle alors que tu n'es pas là.", "The fact that I'm talking to someone who isn't really here kinda speaks to that.", 1]]}, "vous": {"__C": 20, "ayez": {"__C": 3, "arrêté": {"__C": 1, "__e": [["Peut-être n'arriviez-vous pas à suivre, ce qui explique que vous ayez arrêté si tôt.", "Perhaps you were not able to keep up with the others and that's why you did not continue?", 1]]}, "choisi": {"__C": 1, "__e": [["Vous semblez toujours en colère contre votre père ce qui explique que vous ayez choisi cet endroit pour nos séances.", "Clearly you're still angry with your father, which is why you chose this place for our session.", 1]]}, "__e": [["Ça explique que vous ayez dévoilé mon programme.", "Which is why you shared my prospectus with the Corrections Officers Board.", 1], ["Ceci explique que vous ayez volé nos pouvoirs.", "Which is clearly why they had to steal our powers.", 1], ["Vous semblez toujours en colère contre votre père ce qui explique que vous ayez choisi cet endroit pour nos séances.", "Clearly you're still angry with your father, which is why you chose this place for our session.", 1]]}, "soyez": {"__C": 3, "bouleversé": {"__C": 1, "__e": [["Ça explique que vous soyez bouleversé.", "It's understandable you would be emotional.", 1]]}, "le": {"__C": 1, "__e": [["Ça explique que vous soyez le chef.", "No doubt that's why you've risen to the highest rank in your organization.", 1]]}, "__e": [["- Ça explique que vous soyez proches.", "No wonder you're related.", 1], ["Vous ne savez pas juger les gens, ça explique que vous soyez aussi nulle !", "You are a terrible judge of people, no wonder you're a bad investigator!", 1], ["Ça explique que vous soyez le chef.", "No doubt that's why you've risen to the highest rank in your organization.", 1]]}, "__e": [["Ça explique que vous soyez le chef.", "No doubt that's why you've risen to the highest rank in your organization.", 1], ["Il a fallu que je lui explique... que vous faites un travail pour sa Majesté.", "I've explained to him... that you're doing a special job in here for the Queen.", 1], ["Ce qui explique que vous êtes tous ici, merveilleux gens de la presse, pour en parler.", "As evidenced by the fact that you wonderful ladies and gentlemen of the press are here to report on it.", 1]]}, "les": {"__C": 23, "techniciens": {"__C": 1, "empêchent": {"__C": 1, "__e": [["Cela explique que les techniciens empêchent l'accès.", "That explains the technician's obstructing the access.", 1]]}, "__e": [["Cela explique que les techniciens empêchent l'accès.", "That explains the technician's obstructing the access.", 1]]}, "espèces": {"__C": 1, "qui": {"__C": 1, "__e": [["Si vous avez des notions de darwinisme, en gros, cela explique que les espèces qui ont évolué, ou qui ont été capables de s'adapter à des changements de circonstances, sont celles qui ont survécu, et celles qui n'étaient pas équipées ou qui étaient devenues des impasses évolutionaires ont été condamnées à disparaître.", "If you know anything about Darwinism, basically what it said was is that those species that had evolved or were able to adapt to changing circumstances were the ones that survived, and those that were not equipped or had been-- become evolutionary dead ends", 1]]}, "__e": [["Si vous avez des notions de darwinisme, en gros, cela explique que les espèces qui ont évolué, ou qui ont été capables de s'adapter à des changements de circonstances, sont celles qui ont survécu, et celles qui n'étaient pas équipées ou qui étaient devenues des impasses évolutionaires ont été condamnées à disparaître.", "If you know anything about Darwinism, basically what it said was is that those species that had evolved or were able to adapt to changing circumstances were the ones that survived, and those that were not equipped or had been-- become evolutionary dead ends", 1]]}, "__e": [["Y a-t-il une raison qui explique que les toilettes sont fermées ?", "Guy, is there a reason the restroom is locked?", 1], ["Ça explique que les chats soient de plus en plus longs.", "That's why the duration of the chats was getting longer and longer.", 1], ["- On explique que les soldats sont en train de tuer leurs propres hommes,", "- To explain that the soldiers are kind of killing their own guys,", 1]]}, "__e": [["Ce qui explique que je te parle alors que tu n'es pas là.", "The fact that I'm talking to someone who isn't really here kinda speaks to that.", 1], ["- Oh, c'est ce qui explique que tu n'es pas au travail en ce moment?", "- Oh, so that's why you can't work right now?", 1], ["Il faut que je lui explique - que rien de tout ça n'est de sa faute. - Non !", "I just need to explain that none of this is her...", 1]]}, "les": {"__C": 471, "traces": {"__C": 8, "de": {"__C": 6, "sang": {"__C": 2, "__e": [["Sa déclaration est pleine de détails crédibles comme avoir fait réparer la voiture et avoir pris une douche dans la grange ce qui explique les traces de sang et les fragments de verre.", "Her statement is full of credible details about getting the car repaired and taking a shower in Spencer's barn which accounts for blood evidence and glass fragments.", 1], ["Ce qui explique les traces de sang.", "That's the reason for the bloodstain on the wall.", 1]]}, "dynamite": {"__C": 1, "__e": [["Il l'a dit. Donc ce serait logique que pour ce travail elle doive voyager dans le sud des Etats-Unis, qui est l'habitat régional de l'araignée marron recluse, ce qui explique les traces de dynamite.", "So it would make sense in that line of work that she would travel to the southern United States, which is the regional habitat for the brown recluse spider, which explains the traces of dynamite.", 1]]}, "__e": [["Ça explique les traces de bottes dans la cuisine, l'enterrement pas fini, pis le retour du corps à la maison.", "It would explain the footprints in the kitchen, the haIf-done burial and the return of the body to the house", 1], ["Ça explique les traces de pas.", "So that's why he left those footprints.", 1], ["Ce qui explique les traces de sang.", "That's the reason for the bloodstain on the wall.", 1]]}, "sur": {"__C": 1, "ses": {"__C": 1, "__e": [["Aucun signe de lutte et rien qui explique les traces sur ses poignets.", "There wasn't any sign of a struggle, and nothing to explain the marks on her wrists.", 1]]}, "__e": [["Aucun signe de lutte et rien qui explique les traces sur ses poignets.", "There wasn't any sign of a struggle, and nothing to explain the marks on her wrists.", 1], ["Ceci explique les traces sur le visage et les doigts.", "It was also on his fingers. Captain?", 1]]}, "__e": [["Ça explique les traces de pas.", "So that's why he left those footprints.", 1], ["Ceci explique les traces sur le visage et les doigts.", "It was also on his fingers. Captain?", 1], ["Ce qui explique les traces de sang.", "That's the reason for the bloodstain on the wall.", 1]]}, "choses": {"__C": 9, "butch": {"__C": 1, "__e": [["C'est ce qui explique les choses Butch.", "That explains things, Butch.", 1]]}, "clairement": {"__C": 2, "__e": [["Explique les choses clairement !", "Stop! Explain things clearly!", 1]]}, "__e": [["Vous voulez que je vous explique les choses plus clairement ?", "Do you still want me to explain things more clearly?", 1], ["Il explique les choses encore et encore si on ne comprend pas !", "He explains things over and over if you don't understand!", 1], ["Il explique les choses d'une manière très claire.", "He explains things in a very clear way.", 0]]}, "règles": {"__C": 6, "une": {"__C": 1, "nouvelle": {"__C": 1, "__e": [["Maintenant que nous avons une nouvelle maison, je vous explique les règles une nouvelle fois.", "Now that we've moved into a new home, I'm going to explain the rules to you, one more time", 1]]}, "__e": [["Maintenant que nous avons une nouvelle maison, je vous explique les règles une nouvelle fois.", "Now that we've moved into a new home, I'm going to explain the rules to you, one more time", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Papa explique les règles de la route.", "Dad explains the rules of the road.", 1]]}, "__e": [["Papa explique les règles de la route.", "Dad explains the rules of the road.", 1], ["Avant de vous ouvrir, je vous explique les règles de sécurité.", "Look, before we open up these gates, we havin' a safety meetin'. All right?", 1]]}, "__e": [["Je pensais que vous étiez celui qui explique les règles.", "I thought you were the rule-explainer guy.", 1], ["Vous êtes nouveau en ville, alors je vous explique les règles.", "Well, you're new to town, captain, so I'll fill you in on the rules.", 1], ["Maintenant que nous avons une nouvelle maison, je vous explique les règles une nouvelle fois.", "Now that we've moved into a new home, I'm going to explain the rules to you, one more time", 1]]}, "__e": [["Il y a eu un troisième meurtre, et il explique les deux autres.", "There has been a third death, which explains the other two.", 1], ["Maintenant que nous avons une nouvelle maison, je vous explique les règles une nouvelle fois.", "Now that we've moved into a new home, I'm going to explain the rules to you, one more time", 1], ["Il explique les choses d'une manière très claire.", "He explains things in a very clear way.", 0]]}, "__e": [["Ça explique beaucoup de choses.", "That explains a lot.", 0], ["Ne le leur explique pas ; tu perds ton temps.", "Don't explain it to them; you're wasting your time.", 0], ["Explique ce que ça veut dire.", "Explain what that means.", 0]]}, "échauffé": {"__C": 136, "le": {"__C": 3, "sang": {"__C": 2, "__e": [["Les belles Sud-Américaines vous auraient-elles échauffé le sang ?", "In South America, did those señoritas stir up your bloodstream?", 1], ["Devenir flic lui a échauffé le sang.", "He got carried away after becoming a cop.", 1]]}, "boudoir": {"__C": 1, "et": {"__C": 1, "donc": {"__C": 1, "__e": [["Jenny a passé la plupart de son temps à l'ordi à essayer de gagner le Shiva donc on n'a pas vraiment échauffé le boudoir et donc je m'occupe de moi-même sous la douche.", "Uh, Jenny's been spending most of her time trying to win the Shiva so we haven't heated it up in the boudoir so I've been having to take care of myself in the shower.", 1]]}, "__e": [["Jenny a passé la plupart de son temps à l'ordi à essayer de gagner le Shiva donc on n'a pas vraiment échauffé le boudoir et donc je m'occupe de moi-même sous la douche.", "Uh, Jenny's been spending most of her time trying to win the Shiva so we haven't heated it up in the boudoir so I've been having to take care of myself in the shower.", 1]]}, "__e": [["Jenny a passé la plupart de son temps à l'ordi à essayer de gagner le Shiva donc on n'a pas vraiment échauffé le boudoir et donc je m'occupe de moi-même sous la douche.", "Uh, Jenny's been spending most of her time trying to win the Shiva so we haven't heated it up in the boudoir so I've been having to take care of myself in the shower.", 1]]}, "__e": [["Les belles Sud-Américaines vous auraient-elles échauffé le sang ?", "In South America, did those señoritas stir up your bloodstream?", 1], ["Devenir flic lui a échauffé le sang.", "He got carried away after becoming a cop.", 1], ["Jenny a passé la plupart de son temps à l'ordi à essayer de gagner le Shiva donc on n'a pas vraiment échauffé le boudoir et donc je m'occupe de moi-même sous la douche.", "Uh, Jenny's been spending most of her time trying to win the Shiva so we haven't heated it up in the boudoir so I've been having to take care of myself in the shower.", 1]]}, "pour": {"__C": 4, "la": {"__C": 1, "danse": {"__C": 1, "vous": {"__C": 1, "__e": [["Juste au moment où je l'avais bien attendri et échauffé pour la danse ! Vous allez bien, alors ?", "Just as I'd got him all softened up and ready for the old one two!", 1]]}, "__e": [["Juste au moment où je l'avais bien attendri et échauffé pour la danse ! Vous allez bien, alors ?", "Just as I'd got him all softened up and ready for the old one two!", 1]]}, "__e": [["Juste au moment où je l'avais bien attendri et échauffé pour la danse ! Vous allez bien, alors ?", "Just as I'd got him all softened up and ready for the old one two!", 1]]}, "faire": {"__C": 1, "quelque": {"__C": 1, "chose": {"__C": 1, "__e": [["Je sais que vous êtes assez échauffé pour faire quelque chose.", "So I know you're feeling the heat to do something.", 1]]}, "__e": [["Je sais que vous êtes assez échauffé pour faire quelque chose.", "So I know you're feeling the heat to do something.", 1]]}, "__e": [["Je sais que vous êtes assez échauffé pour faire quelque chose.", "So I know you're feeling the heat to do something.", 1]]}, "les": {"__C": 1, "films": {"__C": 1, "parlant": {"__C": 1, "__e": [["Ou tu n'es pas échauffé pour les films parlant?", "Or have you not warmed up to talkies?", 1]]}, "__e": [["Ou tu n'es pas échauffé pour les films parlant?", "Or have you not warmed up to talkies?", 1]]}, "__e": [["Ou tu n'es pas échauffé pour les films parlant?", "Or have you not warmed up to talkies?", 1]]}, "__e": [["Ou tu n'es pas échauffé pour les films parlant?", "Or have you not warmed up to talkies?", 1], ["Juste au moment où je l'avais bien attendri et échauffé pour la danse ! Vous allez bien, alors ?", "Just as I'd got him all softened up and ready for the old one two!", 1], ["Je sais que vous êtes assez échauffé pour faire quelque chose.", "So I know you're feeling the heat to do something.", 1]]}, "et": {"__C": 4, "tu": {"__C": 1, "ne": {"__C": 1, "fais": {"__C": 1, "__e": [["Ce chili m'a échauffé, et tu ne fais rien pour me refroidir!", "Basto. This chili can sure heat a man up, and you don't help cool me down either.", 1]]}, "__e": [["Ce chili m'a échauffé, et tu ne fais rien pour me refroidir!", "Basto. This chili can sure heat a man up, and you don't help cool me down either.", 1]]}, "__e": [["Ce chili m'a échauffé, et tu ne fais rien pour me refroidir!", "Basto. This chili can sure heat a man up, and you don't help cool me down either.", 1]]}, "vous": {"__C": 2, "avez": {"__C": 1, "envie": {"__C": 1, "__e": [["Votre sang s'est échauffé et vous avez envie d'être traitée de la même façon.", "Your blood will get hot and you'll be anxious to be treated in the same way.", 1]]}, "__e": [["Votre sang s'est échauffé et vous avez envie d'être traitée de la même façon.", "Your blood will get hot and you'll be anxious to be treated in the same way.", 1]]}, "attend": {"__C": 1, "__e": [["Il s'est déjà échauffé et vous attend.", "He has already warmed up and is waiting for you on the court.", 1]]}, "__e": [["Il s'est déjà échauffé et vous attend.", "He has already warmed up and is waiting for you on the court.", 1], ["Votre sang s'est échauffé et vous avez envie d'être traitée de la même façon.", "Your blood will get hot and you'll be anxious to be treated in the same way.", 1]]}, "refroidi": {"__C": 1, "par": {"__C": 1, "le": {"__C": 1, "__e": [["Échauffé et refroidi par le même été et le même hiver qu'un chrétien ?", "Warmed and cooled by the same winter and summer as a Christian is?", 1]]}, "__e": [["Échauffé et refroidi par le même été et le même hiver qu'un chrétien ?", "Warmed and cooled by the same winter and summer as a Christian is?", 1]]}, "__e": [["Échauffé et refroidi par le même été et le même hiver qu'un chrétien ?", "Warmed and cooled by the same winter and summer as a Christian is?", 1]]}, "__e": [["Échauffé et refroidi par le même été et le même hiver qu'un chrétien ?", "Warmed and cooled by the same winter and summer as a Christian is?", 1], ["Ce chili m'a échauffé, et tu ne fais rien pour me refroidir!", "Basto. This chili can sure heat a man up, and you don't help cool me down either.", 1], ["Votre sang s'est échauffé et vous avez envie d'être traitée de la même façon.", "Your blood will get hot and you'll be anxious to be treated in the same way.", 1]]}, "les": {"__C": 7, "esprits": {"__C": 6, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["La disparition du chef de l'état a échauffé les esprits. Dans le...", "Disappearance of the head of the state considerably heated the atmosphere.", 1]]}, "__e": [["La disparition du chef de l'état a échauffé les esprits. Dans le...", "Disappearance of the head of the state considerably heated the atmosphere.", 1]]}, "en": {"__C": 1, "enlevant": {"__C": 1, "__e": [["Tu as échauffé les esprits en enlevant Freddy.", "Listen, you brought a lot of heat taking down Freddy like that.", 1]]}, "__e": [["Tu as échauffé les esprits en enlevant Freddy.", "Listen, you brought a lot of heat taking down Freddy like that.", 1]]}, "__e": [["Ce qui arrive au sud a échauffé les esprits.", "That mess on the other side of town's got everyone up in arms.", 1], ["Messieurs, je vois que des rumeurs sans fondement ont échauffé les esprits.", "Gentlemen, I see that unfounded rumors have caused tempers to flare.", 1], ["La disparition du chef de l'état a échauffé les esprits. Dans le...", "Disappearance of the head of the state considerably heated the atmosphere.", 1]]}, "mains": {"__C": 1, "__e": [["Je me suis même échauffé les mains.", "I've even warmed my hands up.", 1]]}, "__e": [["Ce qui arrive au sud a échauffé les esprits.", "That mess on the other side of town's got everyone up in arms.", 1], ["Messieurs, je vois que des rumeurs sans fondement ont échauffé les esprits.", "Gentlemen, I see that unfounded rumors have caused tempers to flare.", 1], ["La disparition du chef de l'état a échauffé les esprits. Dans le...", "Disappearance of the head of the state considerably heated the atmosphere.", 1]]}, "mes": {"__C": 4, "ennemis": {"__C": 1, "et": {"__C": 1, "quelle": {"__C": 1, "__e": [["Il m'a couvert d'opprobre, m'a fait tort d'un demi-million, a ri de mes pertes, s'est moqué de mes gains, a conspué ma nation, renversé mes marchés, refroidi mes amis, échauffé mes ennemis et quelle est la raison ?", "He hath disgraced me and hindered me half a million, laughed at my losses, mocked at my gains, scorned my nation, thwarted my bargains, cooled my friends, heated mine enemies, and what's his reason?", 1]]}, "__e": [["Il m'a couvert d'opprobre, m'a fait tort d'un demi-million, a ri de mes pertes, s'est moqué de mes gains, a conspué ma nation, renversé mes marchés, refroidi mes amis, échauffé mes ennemis et quelle est la raison ?", "He hath disgraced me and hindered me half a million, laughed at my losses, mocked at my gains, scorned my nation, thwarted my bargains, cooled my friends, heated mine enemies, and what's his reason?", 1]]}, "__e": [["Il m'a couvert d'opprobre, m'a fait tort d'un demi-million, a ri de mes pertes, s'est moqué de mes gains, a conspué ma nation, renversé mes marchés, refroidi mes amis, échauffé mes ennemis et quelle est la raison ?", "He hath disgraced me and hindered me half a million, laughed at my losses, mocked at my gains, scorned my nation, thwarted my bargains, cooled my friends, heated mine enemies, and what's his reason?", 1]]}, "coudes": {"__C": 1, "pour": {"__C": 1, "venir": {"__C": 1, "__e": [["Je ne voulais rien dire, mais j'ai échauffé mes coudes pour venir.", "Oh, thank God. I didn't want to say anything, but I bonked my elbow on the way in here.", 1]]}, "__e": [["Je ne voulais rien dire, mais j'ai échauffé mes coudes pour venir.", "Oh, thank God. I didn't want to say anything, but I bonked my elbow on the way in here.", 1]]}, "__e": [["Je ne voulais rien dire, mais j'ai échauffé mes coudes pour venir.", "Oh, thank God. I didn't want to say anything, but I bonked my elbow on the way in here.", 1]]}, "mains": {"__C": 1, "__e": [["Je n'ai pas échauffé mes mains.", "I haven't warmed up my hands.", 1]]}, "__e": [["Il m'a couvert d'opprobre, m'a fait tort d'un demi-million, a ri de mes pertes, s'est moqué de mes gains, a conspué ma nation, renversé mes marchés, refroidi mes amis, échauffé mes ennemis et quelle est la raison ?", "He hath disgraced me and hindered me half a million, laughed at my losses, mocked at my gains, scorned my nation, thwarted my bargains, cooled my friends, heated mine enemies, and what's his reason?", 1], ["J'ai assez échauffé mes doigts pour ouvrir le coffre.", "My fingers are suitably warmed up and ready for the cracking of the safe.", 1], ["Je ne voulais rien dire, mais j'ai échauffé mes coudes pour venir.", "Oh, thank God. I didn't want to say anything, but I bonked my elbow on the way in here.", 1]]}, "maintenant": {"__C": 3, "__e": [["Je suis échauffé maintenant.", "I'm warmed up now.", 1], ["Je suis bien échauffé maintenant.", "I'm all warmed up now.", 1]]}, "__e": [["Jenny a passé la plupart de son temps à l'ordi à essayer de gagner le Shiva donc on n'a pas vraiment échauffé le boudoir et donc je m'occupe de moi-même sous la douche.", "Uh, Jenny's been spending most of her time trying to win the Shiva so we haven't heated it up in the boudoir so I've been having to take care of myself in the shower.", 1], ["Après dix minutes de conversation, il était échauffé, mais n'en avait pas encore marre de moi. Je l'ai regardé dans les yeux.", "Ten minutes into the conversation when he was warmed up, but not yet tired of me, I looked him straight in the eye.", 1], ["Vite échauffé, vite refroidi.", "Soon hot, soon cold.", 0]]}, "fais-nous": {"__C": 1498, "un": {"__C": 172, "beau": {"__C": 9, "sapin": {"__C": 1, "__e": [["On repassera a Noël, fais-nous un beau sapin.", "We'll be back for Christmas, make us a nice Christmas tree.", 1]]}, "sourire": {"__C": 5, "maman": {"__C": 1, "__e": [["Fais-nous un beau sourire, maman.", "Give us a smile, Mama.", 1]]}, "__e": [["Fais-nous un beau sourire.", "Come on, smile!", 1], ["Fais-nous un beau sourire, maman.", "Give us a smile, Mama.", 1]]}, "__e": [["Fais-nous un beau plan.", "Give us a close-up.", 1], ["Fais-nous un beau spectacle, fiston!", "Give us a strong showing, son!", 1], ["Fais-nous un beau sourire, maman.", "Give us a smile, Mama.", 1]]}, "signe": {"__C": 11, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Fais-nous un signe de la tête.", "G - Give us a nod.", 1]]}, "__e": [["Fais-nous un signe de la tête.", "G - Give us a nod.", 1]]}, "alexi": {"__C": 1, "__e": [["Fais-nous un signe, Alexi.", "Wave for us, Alexi.", 1]]}, "__e": [["Fais-nous un signe de la tête.", "G - Give us a nod.", 1], ["Emily, si tu es parmi nous, fais-nous un signe.", "If you're among us, show us another sign.", 1], ["Si tu es ici Nick... fais-nous un signe.", "If you're here with us, Nick, give us a sign.", 1]]}, "sourire": {"__C": 12, "d'accord": {"__C": 1, "__e": [["Fais-nous un sourire, d'accord ?", "Give us a smile, man, and then go.", 1]]}, "blonde": {"__C": 1, "__e": [["Fais-nous un sourire, blonde.", "Give us a smile, blondie.", 1]]}, "__e": [["Allez, fais-nous un sourire.", "Come on, lighten up.", 1], ["Allez, chère fille, fais-nous un sourire...", "\"Come on, dear girl, give us a smile...\"", 1], ["Ji Soo, fais-nous un sourire, s'il te plaît.", "Ji Soo, please give us a smile.", 1]]}, "__e": [["Écoute, essaie de mettre au monde un garçon. Fais-nous un bel enfant.", "Listen, have a boy for me, if you can.", 1], ["Si tu nous dois encore quelque chose, fais-nous un avoir.", "If there's anything left over from the gas, give us credit.", 1], ["Fais-nous un peu de place !", "Give us a little space.", 0]]}, "confiance": {"__C": 163, "on": {"__C": 9, "est": {"__C": 3, "des": {"__C": 1, "__e": [["- Fais-nous confiance, on est des hommes.", "We're men. I can see that!", 1]]}, "là": {"__C": 1, "__e": [["Fais-nous confiance. On est là pour t'aider.", "You gotta trust us, we're here to help you.", 1]]}, "__e": [["- Fais-nous confiance, on est des hommes.", "We're men. I can see that!", 1], ["Fais-nous confiance. On est là pour t'aider.", "You gotta trust us, we're here to help you.", 1], ["Fais-nous confiance, on est de la police.", "You can trust us. We're the police.", 1]]}, "va": {"__C": 3, "le": {"__C": 1, "__e": [["Fais-nous confiance, on va le coincer.", "You can trust us. We will.", 1]]}, "t'aider": {"__C": 1, "__e": [["Fais-nous confiance, on va t'aider!", "Trust us, we'll help you. We'll help you.", 1]]}, "__e": [["Fais-nous confiance, on va le coincer.", "You can trust us. We will.", 1], ["Fais-nous confiance, on va t'aider!", "Trust us, we'll help you. We'll help you.", 1], ["Fais-nous confiance. On va veiller sur toi.", "Trust us, we will protect you.", 1]]}, "__e": [["- Fais-nous confiance, on est des hommes.", "We're men. I can see that!", 1], ["Fais-nous confiance. On est là pour t'aider.", "You gotta trust us, we're here to help you.", 1], ["Fais-nous confiance, on est de la police.", "You can trust us. We're the police.", 1]]}, "pour": {"__C": 2, "une": {"__C": 2, "fois": {"__C": 2, "__e": [["Fais-nous confiance pour une fois! Tu fais toujours tout toi-même. Fais-nous confiance pour une fois!", "Trust us, for once!", 1], ["Fais-nous confiance pour une fois! Tu fais toujours tout toi-même. Fais-nous confiance pour une fois!", "Trust us, for once!", 1]]}, "__e": [["Fais-nous confiance pour une fois! Tu fais toujours tout toi-même. Fais-nous confiance pour une fois!", "Trust us, for once!", 1], ["Fais-nous confiance pour une fois! Tu fais toujours tout toi-même. Fais-nous confiance pour une fois!", "Trust us, for once!", 1]]}, "__e": [["Fais-nous confiance pour une fois! Tu fais toujours tout toi-même. Fais-nous confiance pour une fois!", "Trust us, for once!", 1], ["Fais-nous confiance pour une fois! Tu fais toujours tout toi-même. Fais-nous confiance pour une fois!", "Trust us, for once!", 1]]}, "et": {"__C": 4, "dis-nous": {"__C": 1, "tout": {"__C": 1, "__e": [["- Fais-nous confiance et dis-nous tout.", "Trust us enough to tell us about it Gideon", 1]]}, "__e": [["- Fais-nous confiance et dis-nous tout.", "Trust us enough to tell us about it Gideon", 1]]}, "ne": {"__C": 1, "résiste": {"__C": 1, "__e": [["Fais-nous confiance et ne résiste pas.", "Trust me and the chief and let them take us.", 1]]}, "__e": [["Fais-nous confiance et ne résiste pas.", "Trust me and the chief and let them take us.", 1]]}, "__e": [["Fais-nous confiance et ne résiste pas.", "Trust me and the chief and let them take us.", 1], ["Alors, c'est quoi ? \"Fais-nous confiance et tire sur des gamins\" ?", "So what is it, \"Just trust us and shoot kids\"?", 1], ["Je te fais confiance, alors fais-nous confiance et tiens bon.", "I trust you, so trust in us and hold out.", 1]]}, "__e": [["Quand tu seras prête, ferme les yeux et fais-nous confiance.", "Robin... Whenever you are ready, I just want you to close your eyes and trust us.", 1], ["Je te fais confiance, alors fais-nous confiance et tiens bon.", "I trust you, so trust in us and hold out.", 1], ["Fais-nous confiance, c'est le meilleur moment pour te le dire.", "Trust us, it's the best time to tell you.", 1]]}, "voir": {"__C": 68, "ça": {"__C": 8, "julio": {"__C": 1, "__e": [["Tu vas finir inspecteur. Fais-nous voir ça, Julio.", "Give it a go, Julio.", 1]]}, "__e": [["Fais-nous voir ça !", "Show us.", 1], ["- Oui. - Fais-nous voir ça.", "Give us a look.", 1], ["Tu vas finir inspecteur. Fais-nous voir ça, Julio.", "Give it a go, Julio.", 1]]}, "tes": {"__C": 6, "jambes": {"__C": 1, "__e": [["Fais-nous Voir tes jambes.", "Let's have a look at your legs.", 1]]}, "mains": {"__C": 2, "gabriel": {"__C": 1, "__e": [["Fais-nous voir tes mains, Gabriel.", "Let's see your hands, Gabriel.", 1]]}, "__e": [["Fais-nous voir tes mains, Gabriel.", "Let's see your hands, Gabriel.", 1], ["Fais-nous voir tes mains !", "Let's see your hands!", 1]]}, "__e": [["Fais-nous voir tes mains, Gabriel.", "Let's see your hands, Gabriel.", 1], ["Fais-nous voir tes mains !", "Let's see your hands!", 1], ["Fais-nous voir tes beaux yeux.", "Let's see those pretty eyes, sweetheart.", 1]]}, "ton": {"__C": 5, "bras": {"__C": 2, "__e": [["- Fais-nous voir ton bras.", "- Show us your arm.", 1]]}, "pénis": {"__C": 2, "__e": [["Fais-nous voir ton pénis", "♪ Let us see your dick ♪", 1]]}, "__e": [["Fais-nous voir ton cul.", "Let us see your bum.", 1], ["- Fais-nous voir ton bras.", "- Show us your arm.", 1], ["Alors, fais-nous voir ton ministère !", "And then show us your Ministry!", 1]]}, "__e": [["- Fais-nous voir. C'est pas ce qu'elle a dit !", "Damn it, Kenny, that's not what she said!", 1], ["Alors si tu es innocent, fais-nous voir le détail de ton compte.", "Gosh. If you're so innocent, just show your commissary account details.", 1], ["Bon, tu ne peux pas être aussi nul que ça, fais-nous voir comment tu danses.", "So, look, you can't be that bad. So let's see what you got.", 1]]}, "une": {"__C": 94, "faveur": {"__C": 32, "et": {"__C": 9, "colle-le": {"__C": 1, "__e": [["Darren, écoute, je m'attends complètement à ce que tu bousilles cette pièce avec tes incongruités théâtrales, et je n'ai aucun problème avec ça, mais si tu as prévu d'utiliser un cheval, fais-nous une faveur et colle-le devant elle, veux-tu ?", "Darren, listen, I fully expect you to crush this play with your porkfist of theatrics and I'm all right with that. But if you are planning on using a horse, do us a favour and stick it in front of her, would ya?", 1]]}, "prends": {"__C": 1, "__e": [["Fais-nous une faveur et prends une douche avant ce soir.", "Do us a favour and have a shower before tonight. Seven at mine.", 1]]}, "__e": [["Fais-nous une faveur et prends une douche avant ce soir.", "Do us a favour and have a shower before tonight. Seven at mine.", 1], ["Donc fais-nous une faveur et ne regarde pas dans le miroir.", "So do us all a favor and don't look in the mirror.", 1], ["On sait ce que tu as fait, alors fais-nous une faveur et arrêter de courir.", "We know what you did, so do us all a favor and stop running.", 1]]}, "vis": {"__C": 1, "ta": {"__C": 1}}, "__e": [["Fais-nous une faveur à tous les deux, et commence à parler.", "Do us both a favor and start talking.", 1], ["On sait ce que tu as fait, alors fais-nous une faveur et arrêter de courir.", "We know what you did, so do us all a favor and stop running.", 1], ["Fais-nous une faveur, au lieu de regarder vers le ciel pour toutes les merdes qui arrivent, garde tes yeux sur ta fille, bordel, parce qu'elle peut pas rester seule.", "Do everybody a solid and instead of looking up out at a God that let all this shit happens you need to keep your eyes on your fucking daughter, because she ain't right to be alone.", 1]]}, "démonstration": {"__C": 9, "de": {"__C": 1, "catch": {"__C": 1, "__e": [["Fais-nous une démonstration de catch.", "Show us some pro-Wrestling.", 1]]}, "__e": [["Fais-nous une démonstration de catch.", "Show us some pro-Wrestling.", 1], ["Jing Si, fais-nous une démonstration de ton habileté à la lance.", "Jing Si, play your spear... for our guest's amusement.", 1]]}, "oui": {"__C": 1, "__e": [["- Oublions ça. - Championne, fais-nous une démonstration. - Oui.", "to champion your sister give us a sample of it to us that we are to take a left-hand right-hand drive car championship it is not suited to open broken how do", 1]]}, "__e": [["Ferme-la et fais-nous une démonstration.", "Cut the crap and give us a demonstration.", 1], ["Allez, Will, fais-nous une démonstration.", "Come on, Will, bust a move for us.", 1], ["Ne te fatigue pas à nous raconter, fais-nous une démonstration.", "Don't bother telling us, Thorpe. You can show us.", 1]]}, "petite": {"__C": 8, "démonstration": {"__C": 1, "__e": [["Vas-y, Onyx, fais-nous une petite démonstration.", "Go ahead, Onyx, give us a little demonstration", 1]]}, "danse": {"__C": 2, "__e": [["Fais-nous une petite danse.", "Give us a little wiggle.", 1], ["Maintenant, fais-nous une petite danse.", "Now we're talking. Give us a little dance.", 1]]}, "__e": [["Fais-nous une petite danse.", "Give us a little wiggle.", 1], ["Fais-nous une petite place.", "Just give us a little room. Thank you.", 1], ["Maintenant, fais-nous une petite danse.", "Now we're talking. Give us a little dance.", 1]]}, "__e": [["Fais-nous une faveur à tous les deux, et commence à parler.", "Do us both a favor and start talking.", 1], ["On sait ce que tu as fait, alors fais-nous une faveur et arrêter de courir.", "We know what you did, so do us all a favor and stop running.", 1], ["Fais-nous une faveur, au lieu de regarder vers le ciel pour toutes les merdes qui arrivent, garde tes yeux sur ta fille, bordel, parce qu'elle peut pas rester seule.", "Do everybody a solid and instead of looking up out at a God that let all this shit happens you need to keep your eyes on your fucking daughter, because she ain't right to be alone.", 1]]}, "entrer": {"__C": 28, "rambo": {"__C": 1, "__e": [["Fais-nous entrer, Rambo.", "Just get us inside, Rambo.", 1]]}, "en": {"__C": 2, "allemagne": {"__C": 1, "__e": [["- Fais-nous entrer en Allemagne.", "Do what you need to do to get us into Germany.", 1]]}, "eux": {"__C": 1, "__e": [["Fais-nous entrer en eux.", "'Let us enter them.'\"", 1]]}, "__e": [["- Fais-nous entrer en Allemagne.", "Do what you need to do to get us into Germany.", 1], ["Fais-nous entrer en eux.", "'Let us enter them.'\"", 1]]}, "à": {"__C": 2, "l'intérieur": {"__C": 1, "__e": [["Fais-nous entrer à l'intérieur.", "Get us inside.", 1]]}, "la": {"__C": 1, "prison": {"__C": 1, "__e": [["Betsy, fais-nous entrer à la prison où est Vincent Frayn.", "Betsy, can you get two fast-tracked visitors' orders to wherever Vincent Frayn's being held?", 1]]}, "__e": [["Betsy, fais-nous entrer à la prison où est Vincent Frayn.", "Betsy, can you get two fast-tracked visitors' orders to wherever Vincent Frayn's being held?", 1]]}, "__e": [["Betsy, fais-nous entrer à la prison où est Vincent Frayn.", "Betsy, can you get two fast-tracked visitors' orders to wherever Vincent Frayn's being held?", 1], ["Fais-nous entrer à l'intérieur.", "Get us inside.", 1]]}, "__e": [["Hé, Mike ! Fais-nous entrer tôt, mec !", "- Hey, Mike, you got a let us in early, man.", 1], ["Fais-nous entrer, il te dira son affaire.", "Why don't you invite us in, Ned... so the man can tell you his business?", 1], ["Fais-nous entrer, et il aura une chance de s'en sortir.", "Let us in and he has a chance to make it.", 1]]}, "sortir": {"__C": 69, "d'ici": {"__C": 25, "et": {"__C": 1, "tu": {"__C": 1, "__e": [["Fais-nous sortir d'ici et tu auras ton Kou.", "First take us out of here, then we'll give you koo.", 1]]}, "__e": [["Fais-nous sortir d'ici et tu auras ton Kou.", "First take us out of here, then we'll give you koo.", 1]]}, "au": {"__C": 1, "plus": {"__C": 1, "__e": [["Fais-nous sortir d'ici au plus vite !", "Oh, no! Get out of this room, now!", 1]]}, "__e": [["Fais-nous sortir d'ici au plus vite !", "Oh, no! Get out of this room, now!", 1]]}, "__e": [["Super! Mais fais-nous sortir d'ici. \"Live au Motel 12\", ça sonne pas terrible.", "All they care about... is how much money you make... what kind of car you drive.", 1], ["Va à l'intérieur, trouve Cindy et fais-nous sortir d'ici.", "Go inside, find Cindy and get us out of here.", 1], ["Fais-nous sortir d'ici au plus vite !", "Oh, no! Get out of this room, now!", 1]]}, "de": {"__C": 15, "là": {"__C": 13, "tout": {"__C": 1, "__e": [["Fais-nous sortir de là tout de suite !", "Let's get the fuck out of here, now!", 1]]}, "wataru": {"__C": 1, "__e": [["Fais-nous sortir de là, Wataru !", "Get us out of here! Wataru!", 1]]}, "__e": [["Fais-nous sortir de là.", "You got the back way out.", 1], ["Très bien, fais-nous sortir de là !", "All right, you got to get us out of here!", 1], ["Fais-nous sortir de là tout de suite !", "Let's get the fuck out of here, now!", 1]]}, "l'hyperespace": {"__C": 1, "__e": [["Vite, fais-nous sortir de l'hyperespace !", "Quick, drop us out of hyperspace.", 1]]}, "__e": [["Fais-nous sortir de là.", "You got the back way out.", 1], ["Très bien, fais-nous sortir de là !", "All right, you got to get us out of here!", 1], ["Fais-nous sortir de là tout de suite !", "Let's get the fuck out of here, now!", 1]]}, "et": {"__C": 2, "on": {"__C": 1, "te": {"__C": 1, "__e": [["Fais-nous sortir et on te cassera pas les jambes.", "If you let us out now, I promise I won't break both of your legs!", 1]]}, "__e": [["Fais-nous sortir et on te cassera pas les jambes.", "If you let us out now, I promise I won't break both of your legs!", 1]]}, "je": {"__C": 1, "m'en": {"__C": 1, "__e": [["Fais-nous sortir, et je m'en occuperai.", "You let us out, and I'll see to it.", 1]]}, "__e": [["Fais-nous sortir, et je m'en occuperai.", "You let us out, and I'll see to it.", 1]]}, "__e": [["Fais-nous sortir et on te cassera pas les jambes.", "If you let us out now, I promise I won't break both of your legs!", 1], ["Fais-nous sortir, et je m'en occuperai.", "You let us out, and I'll see to it.", 1]]}, "__e": [["Très bien, fais-nous sortir de là !", "All right, you got to get us out of here!", 1], ["Tu nous as fait entrer, fais-nous sortir.", "Now tell me how the hell we gonna get out.", 1], ["Fais-nous sortir de là tout de suite !", "Let's get the fuck out of here, now!", 1]]}, "__e": [["Fais-nous un peu de place !", "Give us a little space.", 0], ["Fais-nous faire le tour.", "Show us around.", 0], ["Fais-nous de la place.", "Give us some space.", 0]]}, "gibert": {"__C": 57, "on": {"__C": 1, "dirait": {"__C": 1, "que": {"__C": 1, "l'accusé": {"__C": 1, "__e": [["M. Gibert, on dirait que l'accusé veut dire quelque chose.", "Mr. Gilbert, it appears the accused wishes to say something.", 1]]}, "__e": [["M. Gibert, on dirait que l'accusé veut dire quelque chose.", "Mr. Gilbert, it appears the accused wishes to say something.", 1]]}, "__e": [["M. Gibert, on dirait que l'accusé veut dire quelque chose.", "Mr. Gilbert, it appears the accused wishes to say something.", 1]]}, "__e": [["Et Gibert ? On lui a fait avaler une boîte entiere de somnifere, ça I'a fait rire On a des nouvelles ?", "Any news of Gibert?", 1], ["M. Gibert, on dirait que l'accusé veut dire quelque chose.", "Mr. Gilbert, it appears the accused wishes to say something.", 1]]}, "si": {"__C": 1, "j'y": {"__C": 1, "suis": {"__C": 1, "__e": [["- Va voir chez Gibert si j'y suis.", "You also. - Go look in Gibert's...", 1]]}, "__e": [["- Va voir chez Gibert si j'y suis.", "You also. - Go look in Gibert's...", 1]]}, "__e": [["- Va voir chez Gibert si j'y suis.", "You also. - Go look in Gibert's...", 1]]}, "toutes": {"__C": 1, "les": {"__C": 1, "unités": {"__C": 1, "bloquent": {"__C": 1, "__e": [["Je répète, ici, Gibert. Toutes les unités bloquent la rue Gauguin sur 10km.", "All units: block all traffic on 10km around Gauguin Street.", 1]]}, "__e": [["Je répète, ici, Gibert. Toutes les unités bloquent la rue Gauguin sur 10km.", "All units: block all traffic on 10km around Gauguin Street.", 1]]}, "__e": [["Je répète, ici, Gibert. Toutes les unités bloquent la rue Gauguin sur 10km.", "All units: block all traffic on 10km around Gauguin Street.", 1]]}, "__e": [["Je répète, ici, Gibert. Toutes les unités bloquent la rue Gauguin sur 10km.", "All units: block all traffic on 10km around Gauguin Street.", 1]]}, "brigade": {"__C": 1, "antigang": {"__C": 1, "__e": [["-Commissaire Gibert, brigade antigang.", "Inspector Gibert here. There's a bomb next to you!", 1]]}, "__e": [["-Commissaire Gibert, brigade antigang.", "Inspector Gibert here. There's a bomb next to you!", 1]]}, "hein": {"__C": 2, "__e": [["Allez Gibert ! Hein ?", "That's not hard, is it?", 1], ["- Bon, moi je m'occupe du colis, toi t'essayes de mettre la main sur Gibert, hein ?", "I'll handle the package. You find Gibert.", 1]]}, "qui": {"__C": 2, "s'était": {"__C": 1, "perdu": {"__C": 1, "__e": [["On a fouillé ce parking pendant six jours pour retrouver Gibert qui s'était perdu !", "We spent 6 days here looking for Gibert.", 1]]}, "__e": [["On a fouillé ce parking pendant six jours pour retrouver Gibert qui s'était perdu !", "We spent 6 days here looking for Gibert.", 1]]}, "t'as": {"__C": 1, "dit": {"__C": 1, "ça": {"__C": 1, "__e": [["Quoi c'est Gibert qui t'as dit ça ?", "Gibert said that?", 1]]}, "__e": [["Quoi c'est Gibert qui t'as dit ça ?", "Gibert said that?", 1]]}, "__e": [["Quoi c'est Gibert qui t'as dit ça ?", "Gibert said that?", 1]]}, "__e": [["Quoi c'est Gibert qui t'as dit ça ?", "Gibert said that?", 1], ["On a fouillé ce parking pendant six jours pour retrouver Gibert qui s'était perdu !", "We spent 6 days here looking for Gibert.", 1]]}, "__e": [["Tu me dragues plus ou moins chez Gibert, tu fais le mec cynique, le mec sûr de lui, et je suis sûre que tu feras rien.", "You hit on me at the bookstore. You play the cynical, confident guy. But you won't do anything.", 1], ["Et Gibert, il a bien fait de me reprendre mon badge, parce que toute façon je le mérite meme pas, tiens !", "Gibert was right to take my badge. I don't deserve it.", 1], ["Oui, parce que tu crois que Gibert va me rendre ma carte quand il va apprendre que je lui ai livré le mauvais belge ?", "You think so? Gibert'll find out it's the wrong Belgian.", 1]]}, "implant": {"__C": 811, "mammaire": {"__C": 18, "a": {"__C": 1, "un": {"__C": 1, "numéro": {"__C": 1, "__e": [["Chaque implant mammaire a un numéro de série en cas de retour ou de défaut.", "Every breast implant has a serial number in case of a recall or defect.", 1]]}, "__e": [["Chaque implant mammaire a un numéro de série en cas de retour ou de défaut.", "Every breast implant has a serial number in case of a recall or defect.", 1]]}, "__e": [["Chaque implant mammaire a un numéro de série en cas de retour ou de défaut.", "Every breast implant has a serial number in case of a recall or defect.", 1]]}, "infecté": {"__C": 1, "__e": [["C'est un implant mammaire infecté.", "It's an infected chest implant.", 1]]}, "cosmétique": {"__C": 1, "__e": [["C'est un implant mammaire cosmétique.", "It's a cosmetic chest implant.", 1]]}, "__e": [["Dans les 10 premières minutes, une femme se fait arracher un implant mammaire.", "And in the first ten minutes, a woman gets her fake breast cut out.", 1], ["On a retrouvé un implant mammaire et on veut savoir qui a été le receveur.", "- Martin Rohde. We have found an implant and want to know who the recipient was.", 1], ["Chaque implant mammaire a un numéro de série en cas de retour ou de défaut.", "Every breast implant has a serial number in case of a recall or defect.", 1]]}, "dans": {"__C": 21, "le": {"__C": 7, "cou": {"__C": 3, "du": {"__C": 1, "__e": [["Un implant dans le cou du garçon.", "An implant in the boy's neck.", 1]]}, "__e": [["Un implant dans le cou du garçon.", "An implant in the boy's neck.", 1], ["Il la contrôle, elle à un implant dans le cou.", "They're controlling her, stuck an implant in her neck.", 1], ["Ils m'ont emmenée dans un endroit tout blanc et m'ont mis un implant dans le cou.", "They took me to a white place. There were men there. They put an implant in my neck.", 1]]}, "cerveau": {"__C": 2, "de": {"__C": 1, "__e": [["J'ai placé un implant dans le cerveau de Crichton pour y charger les équations du vortex que les anciens lui ont données.", "I put a chip in Crichton's brain, to download the wormhole equations the Ancients gave him.", 1]]}, "et": {"__C": 1, "__e": [["Scorpius t'a mis un implant dans le cerveau et j'ai échoué.", "Scorpius put a chip in your brain, I failed.", 1]]}, "__e": [["Scorpius t'a mis un implant dans le cerveau et j'ai échoué.", "Scorpius put a chip in your brain, I failed.", 1], ["J'ai placé un implant dans le cerveau de Crichton pour y charger les équations du vortex que les anciens lui ont données.", "I put a chip in Crichton's brain, to download the wormhole equations the Ancients gave him.", 1]]}, "__e": [["Combien d'entre vous savent... ce qu'est un implant dans le pénis ?", "Okay, how many of you know what a penile implant is?", 1], ["Il la contrôle, elle à un implant dans le cou.", "They're controlling her, stuck an implant in her neck.", 1], ["Ils m'ont emmenée dans un endroit tout blanc et m'ont mis un implant dans le cou.", "They took me to a white place. There were men there. They put an implant in my neck.", 1]]}, "son": {"__C": 4, "nez": {"__C": 1, "__e": [["Avec le témoignage, sous hypnose, d'un gamin disant recevoir des ordres d'une force extraterrestre par le biais d'un implant dans son nez.", "With testimony given under hypnosis from a boy who claims he was given orders from an alien force through an implant in his nose.", 1]]}, "cerveau": {"__C": 1, "__e": [["Il a dit au docteur qu'il y avait un implant dans son cerveau.", "He told doctors there was an implant in his brain.", 1]]}, "__e": [["En fait, l'explosion a été causée par un implant dans son cou.", "Actually, the explosion was caused by an implant in his neck.", 1], ["Ils ont trouvé un autre implant dans son cou", "They found another drug pump in his neck.", 1], ["Il a dit au docteur qu'il y avait un implant dans son cerveau.", "He told doctors there was an implant in his brain.", 1]]}, "ton": {"__C": 2, "cou": {"__C": 1}, "oreille": {"__C": 1, "__e": [["Ils mettent un implant dans ton oreille.", "They put it in your shit. It's like a...", 1]]}, "__e": [["Ils mettent un implant dans ton oreille.", "They put it in your shit. It's like a...", 1]]}, "__e": [["Ils m'ont emmenée dans un endroit tout blanc et m'ont mis un implant dans le cou.", "They took me to a white place. There were men there. They put an implant in my neck.", 1], ["Il a dit au docteur qu'il y avait un implant dans son cerveau.", "He told doctors there was an implant in his brain.", 1], ["Il y a un implant dans dans le cerveau de mon frère ici, tu vois ?", "There's an implant in my brother's brain right here, you see?", 1]]}, "de": {"__C": 39, "menton": {"__C": 4, "__e": [["Le docteur Tare s'est occupé de mon implant de menton.", "Dr. Tare did my chin implant.", 1], ["C'est un implant de menton.", "I got a chin implant.", 1], ["Il vous faut un implant de menton.", "You need a chin implant.", 1]]}, "la": {"__C": 4, "moelle": {"__C": 1, "__e": [["Si elle avait pu vivre 4 ou 5 ans encore elle aurait pu recevoir un implant de la moelle", "﻿If she had lived 4 or 5 more years ﻿she might have been able to receive a marrow transplant.", 1]]}, "forme": {"__C": 1, "d'une": {"__C": 1, "__e": [["On place un petit implant de la forme d'une oreille avec des tissus du donneur sur le dos du souriceau.", "We implant a tiny, ear-shaped scaffold filled with donor tissue into our guy's back.", 1]]}, "__e": [["On place un petit implant de la forme d'une oreille avec des tissus du donneur sur le dos du souriceau.", "We implant a tiny, ear-shaped scaffold filled with donor tissue into our guy's back.", 1]]}, "__e": [["On place un petit implant de la forme d'une oreille avec des tissus du donneur sur le dos du souriceau.", "We implant a tiny, ear-shaped scaffold filled with donor tissue into our guy's back.", 1], ["Implant de la taille de...", "Implant the size of --", 1], ["Si elle avait pu vivre 4 ou 5 ans encore elle aurait pu recevoir un implant de la moelle", "﻿If she had lived 4 or 5 more years ﻿she might have been able to receive a marrow transplant.", 1]]}, "mollet": {"__C": 4, "un": {"__C": 1, "peu": {"__C": 1, "__e": [["Les muscles des mollets et des cuisses des femmes ramollissent après 40 ans, je recommanderais un implant de mollet, un peu de liposuccion, ici et là. Et bien sûr un peu de liposuccion ici.", "The muscles in your calves and thighs, they soften after a woman turns 40, so I'd give you a calf implant, some liposuction, right through here and through here.", 1]]}, "__e": [["Les muscles des mollets et des cuisses des femmes ramollissent après 40 ans, je recommanderais un implant de mollet, un peu de liposuccion, ici et là. Et bien sûr un peu de liposuccion ici.", "The muscles in your calves and thighs, they soften after a woman turns 40, so I'd give you a calf implant, some liposuction, right through here and through here.", 1]]}, "vous": {"__C": 1, "devriez": {"__C": 1, "__e": [["En fait, celui-là est un implant de mollet vous devriez le prendre, on dirait que vous oubliez de muscler vos jambes.", "Actually, this one is a calf implant, so you should have that, Detective Douche. Looks like you've been skipping leg day.", 1]]}, "__e": [["En fait, celui-là est un implant de mollet vous devriez le prendre, on dirait que vous oubliez de muscler vos jambes.", "Actually, this one is a calf implant, so you should have that, Detective Douche. Looks like you've been skipping leg day.", 1]]}, "__e": [["Un implant de mollet.", "A calf implant.", 1], ["Les muscles des mollets et des cuisses des femmes ramollissent après 40 ans, je recommanderais un implant de mollet, un peu de liposuccion, ici et là. Et bien sûr un peu de liposuccion ici.", "The muscles in your calves and thighs, they soften after a woman turns 40, so I'd give you a calf implant, some liposuction, right through here and through here.", 1], ["En fait, celui-là est un implant de mollet vous devriez le prendre, on dirait que vous oubliez de muscler vos jambes.", "Actually, this one is a calf implant, so you should have that, Detective Douche. Looks like you've been skipping leg day.", 1]]}, "__e": [["La réussite de la pose d'un implant de localisation sur l'un des sujets nous permettra de suivre leur voyage, dans l'espoir qu'ils retrouvent un jour leur Terre d'origine.", "The successful implantation of a homing device in one of the subjects will allow us to track their journeys, in hopes that they will eventually return to their Earth.", 1], ["Heureusement, que ce n'était pas une autre actrice; autrement, son implant de nez aurait été éclaté !", "Thankfully, it wasn't another actress; otherwise, their nose implant would have been busted!", 1], ["Si elle avait pu vivre 4 ou 5 ans encore elle aurait pu recevoir un implant de la moelle", "﻿If she had lived 4 or 5 more years ﻿she might have been able to receive a marrow transplant.", 1]]}, "cérébral": {"__C": 15, "qui": {"__C": 1, "le": {"__C": 1, "tue": {"__C": 1, "__e": [["Dans cette histoire, il est le personnage principal quand le Dr Bashir tente d'enlever un implant cérébral qui le tue.", "- With the Maquis, where he belongs. You don't want him back? - The Maquis will execute him?", 1]]}, "__e": [["Dans cette histoire, il est le personnage principal quand le Dr Bashir tente d'enlever un implant cérébral qui le tue.", "- With the Maquis, where he belongs. You don't want him back? - The Maquis will execute him?", 1]]}, "__e": [["Dans cette histoire, il est le personnage principal quand le Dr Bashir tente d'enlever un implant cérébral qui le tue.", "- With the Maquis, where he belongs. You don't want him back? - The Maquis will execute him?", 1]]}, "dit": {"__C": 1, "tyrell": {"__C": 1, "__e": [["Quelque chose à voir avec un implant cérébral, dit Tyrell.", "Something to do with a brain implant, says Tyrell.", 1]]}, "__e": [["Quelque chose à voir avec un implant cérébral, dit Tyrell.", "Something to do with a brain implant, says Tyrell.", 1]]}, "ça": {"__C": 1, "ferait": {"__C": 1, "un": {"__C": 1, "__e": [["Avec le bon implant cérébral, ça ferait un bon destructeur de bunkers pour Dieu et la patrie.", "With the right neuro-implant, it could be a bunker-buster for God and country.", 1]]}, "__e": [["Avec le bon implant cérébral, ça ferait un bon destructeur de bunkers pour Dieu et la patrie.", "With the right neuro-implant, it could be a bunker-buster for God and country.", 1]]}, "__e": [["Avec le bon implant cérébral, ça ferait un bon destructeur de bunkers pour Dieu et la patrie.", "With the right neuro-implant, it could be a bunker-buster for God and country.", 1]]}, "__e": [["C'est Mitchell qui a voulu avoir cet implant cérébral.", "The neural implant was Mitchell's idea, not mine. - He knew the risks.", 1], ["Dans cette histoire, il est le personnage principal quand le Dr Bashir tente d'enlever un implant cérébral qui le tue.", "- With the Maquis, where he belongs. You don't want him back? - The Maquis will execute him?", 1], ["Ce n'est pas tant le traumatisme que vous avez subi qui m'inquiète, mais votre implant cérébral.", "Then again, in your case, besides your head trauma, I'm concerned about your neurochip.", 1]]}, "est": {"__C": 11, "relié": {"__C": 1, "à": {"__C": 1, "tout": {"__C": 1, "__e": [["Cet implant est relié à tout son système nerveux central.", "This is connected to his entire central nervous system.", 1]]}, "__e": [["Cet implant est relié à tout son système nerveux central.", "This is connected to his entire central nervous system.", 1]]}, "__e": [["Cet implant est relié à tout son système nerveux central.", "This is connected to his entire central nervous system.", 1]]}, "un": {"__C": 1, "instrument": {"__C": 1, "punitif": {"__C": 1, "__e": [["Si cet implant est un instrument punitif, alors pourquoi Garak cherche-t-il à en obtenir un autre ?", "If the implant is a punishment device then why is Garak trying to get another one?", 1]]}, "__e": [["Si cet implant est un instrument punitif, alors pourquoi Garak cherche-t-il à en obtenir un autre ?", "If the implant is a punishment device then why is Garak trying to get another one?", 1]]}, "__e": [["- Son implant est un transrécepteur. Il communique avec d'autres drones.", "One of her cranial implants is a transceiver designed to communicate with other drones.", 1], ["Si cet implant est un instrument punitif, alors pourquoi Garak cherche-t-il à en obtenir un autre ?", "If the implant is a punishment device then why is Garak trying to get another one?", 1]]}, "une": {"__C": 2, "pièce": {"__C": 1, "unique": {"__C": 1, "__e": [["Un implant est une pièce unique, on les numérote.", "True, but the implant's custom-made, so the manufacturer's ID will be on it.", 1]]}, "__e": [["Un implant est une pièce unique, on les numérote.", "True, but the implant's custom-made, so the manufacturer's ID will be on it.", 1]]}, "puce": {"__C": 1, "dans": {"__C": 1, "__e": [["Mon implant est une puce dans la main gauche, à peu près de la taille d'un grain de riz.", "My implant is a microchip in my left hand, which is about the size of a grain of rice.", 1]]}, "__e": [["Mon implant est une puce dans la main gauche, à peu près de la taille d'un grain de riz.", "My implant is a microchip in my left hand, which is about the size of a grain of rice.", 1]]}, "__e": [["Un implant est une pièce unique, on les numérote.", "True, but the implant's custom-made, so the manufacturer's ID will be on it.", 1], ["Mon implant est une puce dans la main gauche, à peu près de la taille d'un grain de riz.", "My implant is a microchip in my left hand, which is about the size of a grain of rice.", 1]]}, "__e": [["Mais c'est parce que mon implant est si petit qu'il n'apparaît pas aux rayons X. Bon, tout ça ne mène nulle part. Le gouvernement secret.", "The secret government.", 1], ["Mon implant est une puce dans la main gauche, à peu près de la taille d'un grain de riz.", "My implant is a microchip in my left hand, which is about the size of a grain of rice.", 1], ["Si un implant est bon pour une oreille, c'est absurde de dire qu'il serait utile pour la deuxième.", "If a cochlear implant is good for one ear, it doesn't even make any sense that it wouldn't be good for the second ear.", 1]]}, "et": {"__C": 17, "quels": {"__C": 1, "que": {"__C": 1, "soient": {"__C": 1, "__e": [["Nous devons désactiver cet implant, et quels que soient les symptômes de manque et les effets secondaires, je promets de vous aider.", "We need to turn that implant off, and whatever withdrawal symptoms or side effects you may experience, I promise I'll help you through them.", 1]]}, "__e": [["Nous devons désactiver cet implant, et quels que soient les symptômes de manque et les effets secondaires, je promets de vous aider.", "We need to turn that implant off, and whatever withdrawal symptoms or side effects you may experience, I promise I'll help you through them.", 1]]}, "__e": [["Nous devons désactiver cet implant, et quels que soient les symptômes de manque et les effets secondaires, je promets de vous aider.", "We need to turn that implant off, and whatever withdrawal symptoms or side effects you may experience, I promise I'll help you through them.", 1]]}, "il": {"__C": 1, "a": {"__C": 1, "cicatrisé": {"__C": 1, "__e": [["- Non, un implant. Et il a cicatrisé depuis longtemps.", "And it's long since healed.", 1]]}, "__e": [["- Non, un implant. Et il a cicatrisé depuis longtemps.", "And it's long since healed.", 1]]}, "__e": [["- Non, un implant. Et il a cicatrisé depuis longtemps.", "And it's long since healed.", 1]]}, "tu": {"__C": 2, "ne": {"__C": 1, "veux": {"__C": 1, "__e": [["Tu le choisis, car il a 20 ans, a retiré son implant et tu ne veux pas culpabiliser.", "You're choosing him because he's 20, took off his implant, and you don't want to feel guilty.", 1]]}, "__e": [["Tu le choisis, car il a 20 ans, a retiré son implant et tu ne veux pas culpabiliser.", "You're choosing him because he's 20, took off his implant, and you don't want to feel guilty.", 1]]}, "trouves": {"__C": 1, "ça": {"__C": 1}}, "__e": [["Tu le choisis, car il a 20 ans, a retiré son implant et tu ne veux pas culpabiliser.", "You're choosing him because he's 20, took off his implant, and you don't want to feel guilty.", 1]]}, "__e": [["Tu le choisis, car il a 20 ans, a retiré son implant et tu ne veux pas culpabiliser.", "You're choosing him because he's 20, took off his implant, and you don't want to feel guilty.", 1], ["Je devrais arracher mon implant et les supplier d'arrêter le Pont mais je veux que mon fils y aille.", "- I should rip out my mark and beg them to stop the Bridge, but I want my child to go.", 1], ["Je lui ai proposé 50 000 dollars plus les frais d'intervention pour mettre la carte dans son implant et la faire passer à Cuba.", "I offered her $50,000 plus the surgery paid in full to put the sim card in the implants... And smuggle it to Cuba.", 1]]}, "__e": [["La décision de suspendre Medicaid pour un deuxième implant auditif est retirée.", "Decision to disallow Medicaid for second cochlea implant withdrawn.", 0], ["Un implant cochléaire est composé d'une prothèse dans l'oreille interne qui permet à un sourd d'entendre.", "A cochlear implant consists of a prosthesis in the internal ear which allows a deaf person to hear.", 0], ["Une dent peut être remplacée par un implant.", "A tooth can be replaced with an implant.", 0]]}}