{"digne": {"__C": 11354, "de": {"__C": 5597, "toi": {"__C": 139, "ni": {"__C": 1, "de": {"__C": 1, "__e": [["Florence, je sais bien qu'il n'est pas digne de toi ni de moi de te poser cette question, mais aie pitié d'un pauvre idiot comme moi :", "Florence, I know that I am not worthy of you, to ask such a question, but please show me pity:", 1]]}, "__e": [["Florence, je sais bien qu'il n'est pas digne de toi ni de moi de te poser cette question, mais aie pitié d'un pauvre idiot comme moi :", "Florence, I know that I am not worthy of you, to ask such a question, but please show me pity:", 1]]}, "et": {"__C": 5, "pourquoi": {"__C": 1, "__e": [["Anarkali n'est pas digne de toi. Et pourquoi pas ? Prenez-moi dans vos bras de père.", "Look at me with the affection of your first look at me... think of me as your son, then tell me that Anarkali is unfit for me", 1]]}, "de": {"__C": 2, "__e": [["un con qui n'est pas digne de toi et de ton affection.", "An untrustworthy jerk that doesn't deserve your affections.", 1], ["Quoi, il n'est pas digne de toi et de notre famille, c'est ça ?", "What do you mean, isn't he worth yours and our families?", 1]]}, "__e": [["un con qui n'est pas digne de toi et de ton affection.", "An untrustworthy jerk that doesn't deserve your affections.", 1], ["Ce n'est pas digne de toi et ça te mine.", "It's beneath you. - And it's eating you up.", 1], ["Quoi, il n'est pas digne de toi et de notre famille, c'est ça ?", "What do you mean, isn't he worth yours and our families?", 1]]}, "__e": [["Parce que je pense que tu es vraiment bien, j'ai peur de ne pas être digne de toi.", "Because I feel that you are really good, I'm afraid I'm not worthy of you.", 1], ["Te voilà enfin promu à un poste digne de toi.", "Here you are, finally promoted to a post worthy of you.", 0], ["Il n'est pas digne de toi.", "He's not worthy of you.", 0]]}, "confiance": {"__C": 1716, "et": {"__C": 74, "tu": {"__C": 3, "__e": [["Tu n'es pas digne de confiance et tu es indifférent.", "You're unreliable, untrustworthy and unappreciative.", 1], ["Tu es méticuleux et tendre, tu es pur comme un bébé mais digne de confiance, et tu as beaucoup d'argent et tu es jeune.", "You're meticulous and tender, you're pure like a baby but trustworthy, and you have a lot of money and you are young.", 1], ["Tu es le plus digne de confiance et tu peux gérer tout ça.", "You're the most trustworthy and you can handle all this.", 1]]}, "c'est": {"__C": 3, "__e": [["Je te crois car tu es digne de confiance, et c'est une qualité importante, très appréciable pour un témoin.", "I mean, she was that way with everybody. Well, I believe you because you're trustworthy, and that's an important quality, one that I like in my best man.", 1], ["Elle s'est montrée digne de confiance et c'est une maîtresse de maison difficile à remplacer.", "She's proven that she can be trusted on numerous occasions and you'd be hard put to find a better housekeeper.", 1], ["Apparemment, je ne suis pas digne de confiance. Et c'est quelque chose que tu peux également prouver.", "Apparently, I'm not trustworthy, which is something you could also prove.", 1]]}, "__e": [["Tu es le plus digne de confiance et tu peux gérer tout ça.", "You're the most trustworthy and you can handle all this.", 1], ["Tu es juste une fille qui n'est pas digne de confiance et qui se sauve tout le temps.", "You're just a totally unreliable girl who runs away all the time.", 1], ["Maintenant, vous savez qui est digne de confiance et qui est de votre côté.", "Now you know who's reliable, and who treats you well, right?", 1]]}, "que": {"__C": 24, "vous": {"__C": 3, "__e": [["La directrice Bang, elle n'est pas aussi digne de confiance, que vous le pensez.", "Ms. Bang is not as trustworthy a person as you believe she is.", 1], ["Tout le monde n'est pas aussi digne de confiance que vous.", "Everyone is not as trustworthy as you.", 1], ["Je n'ai jamais vu une personne plus digne de confiance que vous.", "I've never known such a trustworthy person like you", 1]]}, "moi": {"__C": 4, "__e": [["Mon peuple est aussi digne de confiance que moi.", "Every one of my people is as trustworthy as I am.", 1], ["Où allez-vous trouver quelqu'un aussi digne de confiance que moi, - tout ça pour 60 dollars la semaine ?", "Where else are you going to find somebody as reliable and trustworthy as I am that'll work for $60 a week?", 1], ["Mais tout le monde n'est pas aussi digne de confiance que moi.", "It's just, not everyone is as trustworthy as me.", 1]]}, "__e": [["Tout le monde n'est pas aussi digne de confiance que vous.", "Everyone is not as trustworthy as you.", 1], ["Je n'ai jamais vu une personne plus digne de confiance que vous.", "I've never known such a trustworthy person like you", 1], ["Mais tout le monde n'est pas aussi digne de confiance que moi.", "It's just, not everyone is as trustworthy as me.", 1]]}, "__e": [["Pour autant que je sache, c'est une personne digne de confiance.", "As far as I know, he is a reliable person.", 0], ["En effet il est riche, mais il n'est pas digne de confiance.", "Indeed he is rich, but he is not reliable.", 0], ["J'ai dit depuis le début qu'il n'était pas une personne digne de confiance, mais tu ne voulais rien entendre.", "I said all along that he was not a person to be trusted, but you would not listen to me.", 0]]}, "ce": {"__C": 729, "nom": {"__C": 677, "ne": {"__C": 34, "__e": [["Une femme digne de ce nom ne se retourne pas.", "A good woman doesn't look back.", 1], ["Aucun homme digne de ce nom ne laisse un bébé seul.", "No man worthy of the title leaves a baby alone.", 1], ["Même à ce prix, un père digne de ce nom ne peut vendre son enfant.", "Even at price, a father worthy of the name can't sell his child.", 1]]}, "doit": {"__C": 9, "__e": [["Un homme digne de ce nom doit au moins avoir un infarctus", "A man worthy of that name must have at least a stroke,", 1], ["Un homme digne de ce nom doit savoir assumer.", "As men, you should know what's more important.", 1], ["Tout équipage digne de ce nom doit en avoir un.", "Every pirate crew has to have one.", 1]]}, "__e": [["Dès que je peux avoir une caméra digne de ce nom, je commencerai à faire des vidéos à mettre en ligne.", "As soon as I can get a decent video camera, I'll start making videos to put online.", 0], ["Je pense qu'il est temps que j'achète un appareil photo digne de ce nom.", "I think it's time for me to buy a decent camera.", 0], ["Je pense qu'il est temps pour moi d'acheter une voiture digne de ce nom.", "I think it's time for me to buy a decent car.", 0]]}, "don": {"__C": 3, "devrait": {"__C": 2, "__e": [["Et un homme digne de ce don, devrait se rapprocher de son peuple, d'autant plus qu'il devient grand !", "And the man worthy of the gift, should go closer to those people as it becomes more great.", 1]]}, "__e": [["Et un homme digne de ce don, devrait se rapprocher de son peuple, d'autant plus qu'il devient grand !", "And the man worthy of the gift, should go closer to those people as it becomes more great.", 1], ["Tu sais combien c'est dur de trouver de l'aide digne de ce don ?", "Do you have any idea how hard it is to find good help?", 1]]}, "__e": [["Dès que je peux avoir une caméra digne de ce nom, je commencerai à faire des vidéos à mettre en ligne.", "As soon as I can get a decent video camera, I'll start making videos to put online.", 0], ["Je pense qu'il est temps que j'achète un appareil photo digne de ce nom.", "I think it's time for me to buy a decent camera.", 0], ["Je pense qu'il est temps pour moi d'acheter une voiture digne de ce nom.", "I think it's time for me to buy a decent car.", 0]]}, "__e": [["Pour autant que je sache, c'est une personne digne de confiance.", "As far as I know, he is a reliable person.", 0], ["En effet il est riche, mais il n'est pas digne de confiance.", "Indeed he is rich, but he is not reliable.", 0], ["J'ai dit depuis le début qu'il n'était pas une personne digne de confiance, mais tu ne voulais rien entendre.", "I said all along that he was not a person to be trusted, but you would not listen to me.", 0]]}, "d'un": {"__C": 830, "roi": {"__C": 54, "d'egypte": {"__C": 1, "__e": [["L'homme qui aurait l'idiotie de se servir ainsi de toi ne posséderait pas la sagesse digne d'un Roi d'Egypte.", "A man stupid enough to use you for a footstool would not be wise enough to rule Egypt.", 1]]}, "votre": {"__C": 1, "honorable": {"__C": 1, "__e": [["Voilà un plat digne d'un roi. Votre honorable, vénérée, et distinguée Majesté...", "Your Most Honorable Worshipful Distinguished Majesty...", 1]]}, "__e": [["Voilà un plat digne d'un roi. Votre honorable, vénérée, et distinguée Majesté...", "Your Most Honorable Worshipful Distinguished Majesty...", 1]]}, "__e": [["Oui, monsieur, et il sera digne d'un roi.", "Yes, sir, and it'll be fit for a king, too.", 1], ["Une fin digne d'un roi, si je puis dire.", "A fitting end for a king, if I do say so myself.", 1], ["Et j'ai fait de vous une femme digne d'un roi !", "Woman, don't you understand? I have made you a consort for a king!", 1]]}, "oscar": {"__C": 20, "il": {"__C": 1, "nous": {"__C": 1, "__e": [["Avec une conviction digne d'un Oscar, il nous dit qu'il est agacé par le plan de sauvetage des banques que son propre chef de cabinet, Rahm Emmanuel, un ancien de Wall Street lui aussi, a pourtant créé.", "With Academy Award-level conviction, he said that he was upset about the banker bailout which his own Chief of Staff, Rahm Emmanuel, another former Wall Street executive, had engineered.", 1]]}, "__e": [["Avec une conviction digne d'un Oscar, il nous dit qu'il est agacé par le plan de sauvetage des banques que son propre chef de cabinet, Rahm Emmanuel, un ancien de Wall Street lui aussi, a pourtant créé.", "With Academy Award-level conviction, he said that he was upset about the banker bailout which his own Chief of Staff, Rahm Emmanuel, another former Wall Street executive, had engineered.", 1]]}, "pour": {"__C": 1, "avoir": {"__C": 1, "__e": [["Tu veux dire une performance digne d'un Oscar pour avoir été un homme honorable ?", "You mean an Oscar-worthy performance of a decent human being?", 1]]}, "__e": [["Tu veux dire une performance digne d'un Oscar pour avoir été un homme honorable ?", "You mean an Oscar-worthy performance of a decent human being?", 1]]}, "__e": [["Je veux un jeu digne d'un Oscar !", "I want an Oscar-winning performance!", 1], ["J'ai fait la queue pour raconter mon histoire digne d'un Oscar.", "So, I stood in the queue to narrate my Oscar-winning story.", 1], ["La seule façon pour mon père de te pardonner c'est si tu lui livre un script digne d'un Oscar.", "The only way my father will forgive you is if you deliver an Oscar-worthy script.", 1]]}, "film": {"__C": 32, "d'horreur": {"__C": 7, "puis": {"__C": 1, "__e": [["Je revois encore cette pièce crasseuse digne d'un film d'horreur, puis une lueur, avant que ma mère ne me voie et éteigne la télé.", "I can still see the images of this filthy room, like a horror movie. But just a flicker, because my mom turned it off as soon as she saw me there.", 1]]}, "__e": [["- L'endroit est digne d'un film d'horreur.", "It's a horror show.", 1], ["Parce que cette réplique est digne d'un film d'horreur.", "Because that line is out of a horror movie.", 1], ["Et je te promets que ce sera digne d'un film d'horreur.", "And I promise you that it will be a horror movie.", 1]]}, "américain": {"__C": 9, "__e": [["[Tiffany] C'est digne d'un film américain.", "[woman] This is like a Hollywood movie.", 1], ["- C'est digne d'un film américain.", "-This is like a Hollywood movie.", 1], ["[femme] C'est digne d'un film américain.", "[woman] This is like a Hollywood movie.", 1]]}, "__e": [["J'ai une idée digne d'un film.", "I have a romantic idea worthy of a movie.", 1], ["Je mène une vie très normale, mais je pense qu'elle va devenir digne d'un film...", "My life is very normal, but I have a feeling it's about to get dramatic, because...", 1], ["Maintenant, je vais te raconter une histoire. Une histoire digne d'un film.", "Now, I will tell you a story, a story that could be made into a film.", 1]]}, "__e": [["Et j'ai fait de vous une femme digne d'un roi !", "Woman, don't you understand? I have made you a consort for a king!", 1], ["Je ne suis pas digne d'un homme comme toi.", "I'm not worthy of a man like you.", 1], ["Il n'est pas digne d'un gentilhomme de se tracasser pour des broutilles.", "It doesn't become a gentleman to fuss over trifles.", 0]]}, "du": {"__C": 301, "nom": {"__C": 18, "de": {"__C": 7, "ton": {"__C": 1, "__e": [["Tu es digne du nom de ton père.", "You're worthy of your father's name.", 1]]}, "zod": {"__C": 2, "__e": [["Que je n'étais pas digne du nom de Zod.", "That I wasn't worthy of the Zod name.", 1], ["Vous essayez de le cacher, mais vous pensez que je ne serai jamais digne du nom de Zod.", "You try to hide it, but you don't think I will ever be worthy of the Zod name.", 1]]}, "__e": [["Es-tu digne du nom de Danny Tanner ?", "Are you living up to the Danny Tanner name?", 1], ["Vous n'êtes pas digne du nom de votre père.", "You are not worthy of your father's legacy.", 1], ["Tu es digne du nom de ton père.", "You're worthy of your father's name.", 1]]}, "que": {"__C": 2, "je": {"__C": 2, "__e": [["Mon fils Eyolf ne sera jamais digne du nom que je lui laisse.", "My son Eyolf will never be worthy of the name that I leave to him.", 1], ["J'ai souffert mille morts pour me faire respecter. Pour être digne du nom que je porte.", "Only I know what I've been through to get respect, to be worthy of the name I carry.", 1]]}, "__e": [["Mon fils Eyolf ne sera jamais digne du nom que je lui laisse.", "My son Eyolf will never be worthy of the name that I leave to him.", 1], ["J'ai souffert mille morts pour me faire respecter. Pour être digne du nom que je porte.", "Only I know what I've been through to get respect, to be worthy of the name I carry.", 1]]}, "__e": [["Vous n'êtes pas digne du nom de votre père.", "You are not worthy of your father's legacy.", 1], ["Tu es digne du nom de ton père.", "You're worthy of your father's name.", 1], ["Ce serait notre dernière nuit dans un lit digne du nom.", "This would be the last time either of us get to sleep in a proper bed.", 1]]}, "titre": {"__C": 21, "de": {"__C": 10, "maître": {"__C": 2, "__e": [["Nous avons assisté à un combat ardent digne du titre de maître suprême !", "Do you always catch something? I most certainly do.", 1]]}, "père": {"__C": 1, "__e": [["Et toi, es-tu digne du titre de père ?", "And you consider yourself a worthy father?", 1]]}, "__e": [["Mais grâce à toi, j'ai eu la chance d'échouer, ce qui m'a donner la chance de me relever et de prouver au chef que j'étais digne du titre de Chef.", "But thanks to you, I got the chance to fail, which gave me the chance to pick myself up and prove to Charles D'Arby that I'm worthy of the title chef.", 1], ["J'espère sincèrement  qu'il deviendra un père digne du titre de \"Le père de la nation\".", "I hope he will become... a good father worthy of the nickname \"National Dad\".", 1], ["Et toi, es-tu digne du titre de père ?", "And you consider yourself a worthy father?", 1]]}, "d'ultime": {"__C": 3, "survivant": {"__C": 3, "__e": [["Ils décideront qui ils pensent digne du titre d'Ultime Survivant et du chèque d'un million de dollars qui l'accompagne.", "HOLD YOUR FATE IN THEIR HANDS. THEY WILL DECIDE WHO THEY", 1], ["Demain soir, neuf personnes que vous avez éliminées décideront qui ils pensent être digne du titre d'ultime survivant et du chèque d'un million de dollars.", "Tomorrow night, nine people that you had a hand in voting out will decide who they think is worthy of the title of sole survivor and the million-dollar check.", 1], ["Ces neuf personnes que vous avez éliminées vont décider qui ils pensent être digne du titre d'ultime survivant et du chèque d'un million de dollars qui va avec.", "Nine people that you voted out will decide who they think is worthy of the title of sole survivor, and the million-dollar check that goes along with it.", 1]]}, "__e": [["Ils décideront qui ils pensent digne du titre d'Ultime Survivant et du chèque d'un million de dollars qui l'accompagne.", "HOLD YOUR FATE IN THEIR HANDS. THEY WILL DECIDE WHO THEY", 1], ["Demain soir, neuf personnes que vous avez éliminées décideront qui ils pensent être digne du titre d'ultime survivant et du chèque d'un million de dollars.", "Tomorrow night, nine people that you had a hand in voting out will decide who they think is worthy of the title of sole survivor and the million-dollar check.", 1], ["Ces neuf personnes que vous avez éliminées vont décider qui ils pensent être digne du titre d'ultime survivant et du chèque d'un million de dollars qui va avec.", "Nine people that you voted out will decide who they think is worthy of the title of sole survivor, and the million-dollar check that goes along with it.", 1]]}, "__e": [["Tu n'es pas digne du titre \"Le père de la nation\".", "National Dad? As if.", 1], ["Vous n'êtes pas digne du titre que votre naissance vous donne.", "You are not fit for the high office to which you were born.", 1], ["Et toi, es-tu digne du titre de père ?", "And you consider yourself a worthy father?", 1]]}, "trône": {"__C": 10, "mais": {"__C": 2, "un": {"__C": 2, "__e": [["Tu es digne du trône, mais un trône n'est rien pour toi.", "You are worthy of the throne. But even the throne is too small a reward for you.", 1]]}, "__e": [["Tu es digne du trône, mais un trône n'est rien pour toi.", "You are worthy of the throne. But even the throne is too small a reward for you.", 1]]}, "de": {"__C": 2, "l'empire": {"__C": 1, "__e": [["Il devait donc montrer qu'il était le digne héritier de Germanicus, et montrer qu'il était digne du trône de l'empire.", "And so the pressure was certainly there for Caligula to prove himself a worthy son of Germanicus, and that he was worthy of the position that he had been thrust into.", 1]]}, "votre": {"__C": 1, "__e": [["Si vous voulez être digne du trône de votre père, apprenez à en faire autant.", "And if you want to be a successful heir to your father's throne, you must learn to do the same.", 1]]}, "__e": [["Il devait donc montrer qu'il était le digne héritier de Germanicus, et montrer qu'il était digne du trône de l'empire.", "And so the pressure was certainly there for Caligula to prove himself a worthy son of Germanicus, and that he was worthy of the position that he had been thrust into.", 1], ["Si vous voulez être digne du trône de votre père, apprenez à en faire autant.", "And if you want to be a successful heir to your father's throne, you must learn to do the same.", 1]]}, "__e": [["Du temps pour que je sois digne du trône.", "Time to become worthy of your crown.", 1], ["Si ce roi te protège aujourd'hui, il n'est pas digne du trône du roi.", "I cannot cover for you again, or I'd fail as the Heavenly Emperor", 1], ["Seul le temps nous dira si ce prince est digne du trône ou pas.", "Only time will tell If this prince Is worthy of the throne or not.", 1]]}, "__e": [["Digne du ciel, il y est mieux à sa place que sur terre.", "The fitter for the King of Heaven, that hath him, for he was fitter for that place than earth.", 1], ["J'ai bien compris que plus jamais je ne serai digne du respect de votre frère.", "He will never, ever respect me again.", 1], ["Ce n'est que la peur de ne pas être à la hauteur, de ne pas être digne du Pouvoir des Trois.", "It's only the fear that you aren't good enough, that you're not worthy of the power of three.", 1]]}, "d'une": {"__C": 323, "telle": {"__C": 9, "beauté": {"__C": 2, "__e": [["Et maintenant... une mort originale... digne d'une telle beauté.", "And now... A special sort of death for one so fair.", 1], ["Je pensais ne jamais être digne d'une telle beauté.", "I thought I was never worthy of such a beauty.", 1]]}, "mission": {"__C": 2, "__e": [["Suis-je digne d'une telle mission ?", "Am I worthy of undertaking such a mission?", 1]]}, "__e": [["Je ne suis pas digne d'une telle énorme responsabilité.", "I really am not worthy for such a huge responsibility.", 1], ["Je pensais ne jamais être digne d'une telle beauté.", "I thought I was never worthy of such a beauty.", 1], ["Et qui parmi nous est... digne d'une telle chose ?", "And who among us is...worthy of such a thing?", 1]]}, "reine": {"__C": 22, "pour": {"__C": 1, "ta": {"__C": 1, "__e": [["Viens donc alors et tu rapporteras un petit bouquet de fleurs digne d'une reine pour ta brave mère.", "Come you, then, and you shall bring back a posy fit for a queen... for your brave mother.", 1]]}, "__e": [["Viens donc alors et tu rapporteras un petit bouquet de fleurs digne d'une reine pour ta brave mère.", "Come you, then, and you shall bring back a posy fit for a queen... for your brave mother.", 1]]}, "ingrid": {"__C": 2, "__e": [["Ooh, mentir n'est tellement pas digne d'une reine, Ingrid.", "Ooh, lying is so un-queenly, Ingrid.", 1]]}, "__e": [["Aucune maison ne serait finie sans une salle de bain digne d'une reine.", "No home would be complete without a serene master bath fit for a queen.", 1], ["Ce n'est pas digne d'une reine.", "That is not very regal.", 1], ["Ce n'est pas digne d'une reine ici.", "This place isn't fit for a queen.", 1]]}, "princesse": {"__C": 7, "de": {"__C": 1, "sang": {"__C": 1, "__e": [["Un employé nudiste n'est pas digne d'une princesse de sang.", "I hardly think that a nudist janitor... is a proper escort for a royal princess.", 1]]}, "__e": [["Un employé nudiste n'est pas digne d'une princesse de sang.", "I hardly think that a nudist janitor... is a proper escort for a royal princess.", 1]]}, "__e": [["Vous ne le pensez pas digne d'une princesse ?", "You don't think he's good enough for a princess?", 1], ["C'est bien fait et c'est digne d'une princesse.", "Itis well done and fitting for a Princess.", 1], ["Vous êtes digne d'une princesse dans notre monde et vous pouvez faire tout ce que vous voulez.", "You've become a princess in our world, and you can do anything you want.", 1]]}, "__e": [["Pour savoir si tu peux faire confiance à une fille et si elle est digne d'une demande en mariage, elle doit réussir le test.", "If you wanna know if you can trust a girl and she is good enough to marry, she's got to pass the test.", 1], ["C'est pas digne d'une famille ce que tu as fait.", "What you did there, you call that family?", 1], ["Vous êtes digne d'une princesse dans notre monde et vous pouvez faire tout ce que vous voulez.", "You've become a princess in our world, and you can do anything you want.", 1]]}, "d'être": {"__C": 647, "vécue": {"__C": 23, "si": {"__C": 2, "l'homme": {"__C": 1, "__e": [["Ce matin-là j'ai pensé... que la vie est digne d'être vécue, si l'homme peut communiquer avec les autres, avec les moyens de son choix, et que mes moyens, peut-être, étaient précisément ceux du cinéma.", "That morning I thought that life is worth living, if man can communicate with others, with the means of his choice. and that my means, perhaps, was precisely that of the cinema,", 1]]}, "je": {"__C": 1, "__e": [["Ma vie ne sera pas digne d'être vécue si je rentre chez moi sans ça.", "My life won't be worth living... if I go home without it.", 1]]}, "__e": [["Ce matin-là j'ai pensé... que la vie est digne d'être vécue, si l'homme peut communiquer avec les autres, avec les moyens de son choix, et que mes moyens, peut-être, étaient précisément ceux du cinéma.", "That morning I thought that life is worth living, if man can communicate with others, with the means of his choice. and that my means, perhaps, was precisely that of the cinema,", 1], ["Ma vie ne sera pas digne d'être vécue si je rentre chez moi sans ça.", "My life won't be worth living... if I go home without it.", 1]]}, "hein": {"__C": 1, "__e": [["C'est la seule chose qui rend la vie digne d'être vécue, hein ? Oïe !", "is such a mechayeh, it's only thing that make life worth living, ah?", 1]]}, "__e": [["Après avoir réalisé qu'il était le plus fort de tous sur Terre, la vie n'était plus digne d'être vécue.", "After coming to realize that he was the strongest of all on the earth, he no longer found life worth living.", 1], ["Si je laisse la situation telle qu'elle est, même si elle vit, ce ne sera pas une vie digne d'être vécue.", "If I leave it as it is, even if she lives, it won't be a life that's worth living.", 1], ["La joie rend la vie digne d'être vécue.", "Joy makes life worth living.", 0]]}, "un": {"__C": 27, "homme": {"__C": 2, "social": {"__C": 1, "__e": [["Digne d'être un homme social qui voit le vent.", "As expected from a temporizing social man.", 1]]}, "__e": [["Digne d'être un homme social qui voit le vent.", "As expected from a temporizing social man.", 1], ["Je suis digne d'être un homme", "I'm fit to be a man", 1], ["Si tu as peur de ça, tu n'es pas digne d'être un homme.", "A man like you shouldn't be afraid of that.", 1]]}, "gardien": {"__C": 2, "__e": [["Vous êtes digne d'être un Gardien.", "You're worthy of being a Kingdom Guardian.", 1]]}, "__e": [["Il n'est pas digne d'être un roi ?", "He isn't worthy of being a king!", 1], ["T'es pas digne d'être un des Quatre si tu as peur d'un nom.", "All I'm saying is that you can't be one of the Big Four... if you're scared of a name.", 1], ["Si tu as peur de ça, tu n'es pas digne d'être un homme.", "A man like you shouldn't be afraid of that.", 1]]}, "le": {"__C": 28, "roi": {"__C": 4, "du": {"__C": 1, "__e": [["Vous n'êtes pas digne d'être le roi du Pays du Néant.", "You are not fit to be the king of the Netherworld!", 1]]}, "de": {"__C": 2, "__e": [["Vous n'êtes pas digne d'être le roi de l'État de Chengyu !", "You are not qualified to be the emperor of state of Chengyu.", 1], ["Parce que vous n'êtes pas digne d'être le roi de l'État de Chengyu !", "Because you are not qualified to be the emperor of state of Chengyu.", 1]]}, "__e": [["Parce que vous n'êtes pas digne d'être le roi de l'État de Chengyu !", "Because you are not qualified to be the emperor of state of Chengyu.", 1], ["Vous n'êtes pas digne d'être le roi du Pays du Néant.", "You are not fit to be the king of the Netherworld!", 1], ["En ne faisant rien, je dois prouver que je suis digne d'être le roi.", "Don't do anything. But prove that I'm king material?", 1]]}, "fils": {"__C": 4, "de": {"__C": 4, "__e": [["Es-tu vraiment digne d'être le fils de Mingjing ?", "How are you worthy to be Lie Mingjing's son?", 1], ["Je ne suis pas digne d'être le fils de mon père. Je suis tellement frustré.", "I feel so defeated.", 1], ["En fait, j'ai fait ce rêve depuis que je suis jeune, un jour, je pourrai être digne d'être le fils de mon père.", "Actually, I've had this dream ever since I was young, that one day I can openly be my dad's son.", 1]]}, "__e": [["Je ne suis pas digne d'être le fils de mon père. Je suis tellement frustré.", "I feel so defeated.", 1], ["Vous êtes digne d'être le fils du Ciel ?", "You're unqualified for the emperor!", 1], ["En fait, j'ai fait ce rêve depuis que je suis jeune, un jour, je pourrai être digne d'être le fils de mon père.", "Actually, I've had this dream ever since I was young, that one day I can openly be my dad's son.", 1]]}, "__e": [["Une personne comme vous n'est pas digne d'être le père de quelqu'un.", "A person like you isn't worthy to be someone's father.", 1], ["En fait, j'ai fait ce rêve depuis que je suis jeune, un jour, je pourrai être digne d'être le fils de mon père.", "Actually, I've had this dream ever since I was young, that one day I can openly be my dad's son.", 1], ["Il est digne d'être le capitaine de notre équipe.", "He is worthy to be captain of our team.", 0]]}, "__e": [["La joie rend la vie digne d'être vécue.", "Joy makes life worth living.", 0], ["Ce problème est digne d'être discuté.", "This problem is worth discussing.", 0], ["Il est digne d'être le capitaine de notre équipe.", "He is worthy to be captain of our team.", 0]]}, "et": {"__C": 135, "respectable": {"__C": 3, "non": {"__C": 1, "__e": [["Nous ne sommes pas une famille digne et respectable, non ?", "I guess we're not a very dignified, respectable family, are we mother?", 1]]}, "__e": [["Nous ne sommes pas une famille digne et respectable, non ?", "I guess we're not a very dignified, respectable family, are we mother?", 1], ["Je te demande si tu peux te retenir un peu plus  et montrer au reste du monde ce côté digne et respectable en toi.", "I'm asking if you can... take better care of yourself... and show the world what a decent man you really are.", 1], ["Je te demande si tu ne peux pas te retenir un peu plus et montrer au reste du monde ce côté digne et respectable qu'il y a en toi.", "I am asking whether you can't restrain yourself just a little more and show the rest of the world that worthy and respectable side of you.", 1]]}, "très": {"__C": 3, "malheureux": {"__C": 1, "__e": [["Très digne et très malheureux.", "A noble and very unhappy man.", 1]]}, "lucrative": {"__C": 1, "pauvreté": {"__C": 1, "__e": [["Tout ça, évidemment, dans une digne et très lucrative pauvreté.", "Now, yours is certainly a very dignified and, uh, lucrative poverty.", 1]]}, "__e": [["Tout ça, évidemment, dans une digne et très lucrative pauvreté.", "Now, yours is certainly a very dignified and, uh, lucrative poverty.", 1]]}, "__e": [["Tout ça, évidemment, dans une digne et très lucrative pauvreté.", "Now, yours is certainly a very dignified and, uh, lucrative poverty.", 1], ["- Il est très digne et très serein.", "He was injured at war.", 1], ["Très digne et très malheureux.", "A noble and very unhappy man.", 1]]}, "courageux": {"__C": 3, "de": {"__C": 1, "sorte": {"__C": 1, "__e": [["J'ai confiance... vous devez y croire c'est dans les heures les plus sombres, que nous devons nous montrer digne et courageux... de sorte que l'amour et la paix triomphent sur la haine et la violence une fois de plus.", "I believe... I must believe that in our darkest hour, the very qualities which made us great will make us strong... that love and mercy can triumph over hate and violence once more.", 1]]}, "__e": [["J'ai confiance... vous devez y croire c'est dans les heures les plus sombres, que nous devons nous montrer digne et courageux... de sorte que l'amour et la paix triomphent sur la haine et la violence une fois de plus.", "I believe... I must believe that in our darkest hour, the very qualities which made us great will make us strong... that love and mercy can triumph over hate and violence once more.", 1]]}, "__e": [["J'ai confiance... vous devez y croire c'est dans les heures les plus sombres, que nous devons nous montrer digne et courageux... de sorte que l'amour et la paix triomphent sur la haine et la violence une fois de plus.", "I believe... I must believe that in our darkest hour, the very qualities which made us great will make us strong... that love and mercy can triumph over hate and violence once more.", 1], ["Vous êtes digne et courageux.", "You're worthy and brave.", 1], ["Il est digne et courageux.", "He's worthy and brave.", 1]]}, "__e": [["Vous êtes tellement digne et merveilleux, et je crois vraiment tout ce que vous dites.", "Truly just so dignified and wonderful... and I truly believe everything that you say.", 1], ["Je pense que ce que ta mère essaye de dire, c'est que tu es resté digne et on est très fier de toi pour ça.", "You know, you kept your dignity, man, And we're just so proud of you for that. What good is my dignity?", 1], ["Vous êtes digne, et vous pouvez avoir ce que vous voulez.", "Well, you're wrong! You are worthy, and you can have everything you want.", 1]]}, "__e": [["Pour autant que je sache, c'est une personne digne de confiance.", "As far as I know, he is a reliable person.", 0], ["En effet il est riche, mais il n'est pas digne de confiance.", "Indeed he is rich, but he is not reliable.", 0], ["J'ai dit depuis le début qu'il n'était pas une personne digne de confiance, mais tu ne voulais rien entendre.", "I said all along that he was not a person to be trusted, but you would not listen to me.", 0]]}, "boeuf": {"__C": 2672, "à": {"__C": 42, "la": {"__C": 21, "ficelle": {"__C": 2, "c'est": {"__C": 1, "__e": [["Si je viens ici, c'est pas uniquement pour le boeuf à la ficelle, c'est aussi parce qu'on m'y fout bien la paix.", "I don't just come here for your beef. It's because I'm left in peace.", 1]]}, "__e": [["Moi, ce sera un boeuf à la ficelle.", "I'll have roast beef.", 1], ["Si je viens ici, c'est pas uniquement pour le boeuf à la ficelle, c'est aussi parce qu'on m'y fout bien la paix.", "I don't just come here for your beef. It's because I'm left in peace.", 1]]}, "mongole": {"__C": 2, "__e": [["Et enfin, le boeuf à la mongole.", "The mongolian beef?", 1], ["On pourrait avoir un autre boeuf à la mongole ?", "Excuse me, could we get another order of mongolian beef over here pronto?", 1]]}, "__e": [["Bien sûr, il faut mettre le boeuf à la place du coq !", "Of course, you would use beef instead of chicken.", 1], ["Si je viens ici, c'est pas uniquement pour le boeuf à la ficelle, c'est aussi parce qu'on m'y fout bien la paix.", "I don't just come here for your beef. It's because I'm left in peace.", 1], ["Même si mon père est boucher, il n'a jamais rapporté de boeuf à la maison de toute sa vie.", "Although my father's job is a butcher, he never brought home beef in his life.", 1]]}, "point": {"__C": 2, "__e": [["Une double portion, 48g de côte de boeuf, à point, et le homard du Maine de deux kilos, s'il vous plait.", "Double-cut, 48-ounce prime rib, medium-rare, and the two-pound Maine lobster, please.", 1], ["En plat principal, je voudrais un filet de boeuf à point.", "A well-done tenderloin as the main course.", 1], ["Elle a commandé une côte de boeuf, à point.", "Keep going. It's just below that.", 1]]}, "l'orge": {"__C": 2, "des": {"__C": 1, "tomates": {"__C": 1, "__e": [["J'ai des pois cassé, du boeuf à l'orge, des tomates à la crème.", "Cream tomato, comes with cracker and a salad,", 1]]}, "__e": [["J'ai des pois cassé, du boeuf à l'orge, des tomates à la crème.", "Cream tomato, comes with cracker and a salad,", 1]]}, "__e": [["Du boeuf à l'orge ?", "- Beef barley?", 1], ["J'ai des pois cassé, du boeuf à l'orge, des tomates à la crème.", "Cream tomato, comes with cracker and a salad,", 1]]}, "__e": [["On va aller tuer leur boeuf à notre tour?", "Go and shoot one of their bulls?", 1], ["J'ai trouvé du boeuf à bas prix, appelle ce numéro si tu le veux.", "I've got good bargain beef, call this number if you want it.", 1], ["Chacun sait qui est le boeuf à cette table, et je pense qu'il mérite d'être entendu.", "I think it's very clear who the beef is at the table And I think the beef deserves to be heard", 1]]}, "et": {"__C": 138, "du": {"__C": 10, "thé": {"__C": 1, "__e": [["J'ai tout ce qui faut : du biscuit, du boeuf et du thé.", "Best in the house, my boy- biscuit, bully beef and tea.", 1]]}, "riz": {"__C": 3, "frit": {"__C": 1, "__e": [["Passager, je vais commander du boeuf et du riz frit pour vous...", "Passenger, I will order a beef fried rice for you...", 1]]}, "cajun": {"__C": 1, "__e": [["Avec du boeuf et du riz cajun. Tu aimes ça, maman.", "With beef and dirty rice, Mom, you like them.", 1]]}, "__e": [["Avec du boeuf et du riz cajun. Tu aimes ça, maman.", "With beef and dirty rice, Mom, you like them.", 1], ["Passager, je vais commander du boeuf et du riz frit pour vous...", "Passenger, I will order a beef fried rice for you...", 1], ["Du boeuf et du riz.", "Beef with rice.", 1]]}, "__e": [["J'ai tout ce qui faut : du biscuit, du boeuf et du thé.", "Best in the house, my boy- biscuit, bully beef and tea.", 1], ["Prends ça, j'ai acheté du boeuf et du porc.", "Take this. I bought some pork and beef.", 1], ["On y sert du poulet, du boeuf et du poisson, d'accord ?", "They are serving chicken, beef, and fish, okay?", 1]]}, "des": {"__C": 11, "croquettes": {"__C": 1, "__e": [["Juste du boeuf et des croquettes.", "Strictly beef and kibble.", 1]]}, "oeufs": {"__C": 2, "__e": [["L'histoire dont tu me parlais tout à l'heur, celle à propos du hachis de boeuf et des oeufs.", "The story you told me earlier, the great one about the... corned beef hash.", 1], ["C'est juste, on aurait dû avoir du hachis de boeuf et des oeufs.", "It's just, we should have had corned beef hash and eggs.", 1]]}, "__e": [["Une côte de boeuf et des frites", "French fries and a porterhouse steak!", 1], ["Normalement, je ne demanderais pas ça, mais notre père est mort quand on était très jeunes, et il était fait comme un hachis de boeuf et des cigarettes.", "Normally, I wouldn't ask this, but our dad died when we were really young, and he was done in by corned-beef hash and cigarettes.", 1], ["Monsieur, il nous faut du boeuf et des haricots.", "Sir, we need... we need some beef and some beans.", 1]]}, "un": {"__C": 12, "coca": {"__C": 1, "__e": [["Des nouilles au boeuf... Et un coca.", "Beef noodles... cola.", 1]]}, "peu": {"__C": 2, "moins": {"__C": 1, "__e": [["J'adore la tourte au boeuf et un peu moins les carottes.", "I love beef pot pie. And only kind of like carrots.", 1]]}, "d'argent": {"__C": 1, "__e": [["[La mère de Sur] J'ai apporté cette soupe de boulettes de boeuf et un peu d'argent pour ma fille.", "[Sur's mom] I brought this beef dumpling soup and some money for my daughter.", 1]]}, "__e": [["J'adore la tourte au boeuf et un peu moins les carottes.", "I love beef pot pie. And only kind of like carrots.", 1], ["[La mère de Sur] J'ai apporté cette soupe de boulettes de boeuf et un peu d'argent pour ma fille.", "[Sur's mom] I brought this beef dumpling soup and some money for my daughter.", 1]]}, "__e": [["Si j'étais un boeuf, et un boeuf avec des cornes, je te les mettrais pas au cul, jamais.", "If I were a steer,and a steer was the one with horns, I would never stick them up your ass. I would never do that to you.", 1], ["- Un au boeuf et un au porc!", "- One beef, one pork!", 1], ["[La mère de Sur] J'ai apporté cette soupe de boulettes de boeuf et un peu d'argent pour ma fille.", "[Sur's mom] I brought this beef dumpling soup and some money for my daughter.", 1]]}, "__e": [["Je vais chercher du sang de boeuf et te faire de la soupe.", "I shall go buy oxblood so I can make you some soup with it.", 1], ["D'accord ? Bien sûr. Aujourd'hui ce ne sera pas de la poitrine de porc mais plutôt du boeuf et...", "Today, we'll not have pork belly.Instead, we'll have beef and...", 1], ["La petite fille monte sur le dos du boeuf et ils s'en vont tous les deux.", "So she climbed up on the ox's back and they rode away together.", 1]]}, "de": {"__C": 60, "la": {"__C": 6, "réunion": {"__C": 1, "sur": {"__C": 1, "__e": [["Qu'est-il arrivé à cette côte de boeuf de la réunion sur assurance-maladie ?", "What happened to that Prime Rib from the Medicare meeting ?", 1]]}, "__e": [["Qu'est-il arrivé à cette côte de boeuf de la réunion sur assurance-maladie ?", "What happened to that Prime Rib from the Medicare meeting ?", 1]]}, "corée": {"__C": 2, "est": {"__C": 1}}, "__e": [["Nos premiers clients allaient arriver dans cinq heures. Je priais pour que Clarkson à la ferme ne devienne pas une de ces émissions... AU MENU DU BOEUF DE LA FERME ...où tout tourne mal au dernier moment.", "Our first guests would be arriving in five hours, and I was praying that Clarkson's Farm wouldn't turn into one of those reality shows where everything goes wrong against the clock.", 1], ["La meilleure poitrine de boeuf de la ville.", "Best brisket in town.", 1], ["Bien, est-ce du boeuf de la région ou d'un autre pays ?", "Well, is this beef locally grown or from other nations?", 1]]}, "qualité": {"__C": 3, "est": {"__C": 1, "tout": {"__C": 1, "__e": [["Je pense qu'une bonne côte de boeuf de qualité ... est tout ce dont tu as besoin.", "L think some good old USDA prime beef might be just what the doctor ordered.", 1]]}, "__e": [["Je pense qu'une bonne côte de boeuf de qualité ... est tout ce dont tu as besoin.", "L think some good old USDA prime beef might be just what the doctor ordered.", 1]]}, "__e": [["C'est du boeuf de qualité.", "It's the best quality.", 1], ["Cet endroit a toujours du boeuf de qualité.", "This place always has good quality beef.", 1], ["Je pense qu'une bonne côte de boeuf de qualité ... est tout ce dont tu as besoin.", "L think some good old USDA prime beef might be just what the doctor ordered.", 1]]}, "kobe": {"__C": 11, "aussi": {"__C": 1, "__e": [["- Du boeuf de Kobe aussi ?", "Oh, you had some kobe, as well?", 1]]}, "ou": {"__C": 1, "du": {"__C": 1, "__e": [["Rien à faire du boeuf de Kobe ou du fromage de chèvre.", "None of that kobe beef, arugula, and goat cheese nonsense.", 1]]}, "__e": [["Rien à faire du boeuf de Kobe ou du fromage de chèvre.", "None of that kobe beef, arugula, and goat cheese nonsense.", 1]]}, "__e": [["Un filet de boeuf de Kobe vaut à peu près 100$.", "Wagyu beef is about $100 for a filet.", 1], ["Rien à faire du boeuf de Kobe ou du fromage de chèvre.", "None of that kobe beef, arugula, and goat cheese nonsense.", 1], ["Je pensais à... peut-être quelque chose comme du boeuf de Kobe.", "I was thinking, like... You know, maybe like some Kobe beef or something.", 1]]}, "__e": [["Bien, est-ce du boeuf de la région ou d'un autre pays ?", "Well, is this beef locally grown or from other nations?", 1], ["Je pense qu'une bonne côte de boeuf de qualité ... est tout ce dont tu as besoin.", "L think some good old USDA prime beef might be just what the doctor ordered.", 1], ["Si on pouvait se la permettre pour nos chiens, peut-être qu'on pourrait manger du boeuf de temps en temps.", "If we could afford cod-liver oil for our dogs... perhaps we could get ourselves a little bit of beef once in a while.", 1]]}, "avec": {"__C": 49, "lui": {"__C": 5, "et": {"__C": 1, "il": {"__C": 1, "__e": [["Services de police dans 14 les villes ont leur propre boeuf avec lui, et il va probablement servir 15 ans s'il se comporte.", "Police departments in 14 cities have their own beefs with him, and he'll probably serve 15 years if he behaves himself.", 1]]}, "__e": [["Services de police dans 14 les villes ont leur propre boeuf avec lui, et il va probablement servir 15 ans s'il se comporte.", "Police departments in 14 cities have their own beefs with him, and he'll probably serve 15 years if he behaves himself.", 1]]}, "__e": [["- J'ai fait un boeuf avec lui.", "I jammed with the man.", 1], ["Tu as encore du boeuf avec lui?", "You still have beef with him?", 1], ["Services de police dans 14 les villes ont leur propre boeuf avec lui, et il va probablement servir 15 ans s'il se comporte.", "Police departments in 14 cities have their own beefs with him, and he'll probably serve 15 years if he behaves himself.", 1]]}, "la": {"__C": 5, "douceur": {"__C": 1, "de": {"__C": 1, "__e": [["La fraîcheur du boeuf avec la douceur de la crevette.", "The freshness of beef with the sweetness of shrimps.", 1]]}, "__e": [["La fraîcheur du boeuf avec la douceur de la crevette.", "The freshness of beef with the sweetness of shrimps.", 1]]}, "science": {"__C": 1, "parce": {"__C": 1, "__e": [["Je ai eu un boeuf avec la science parce qu'il m'a appelé comme un faux.", "I had a beef with Science because he called me out as a fake.", 1]]}, "__e": [["Je ai eu un boeuf avec la science parce qu'il m'a appelé comme un faux.", "I had a beef with Science because he called me out as a fake.", 1]]}, "__e": [["Je voudrais partager une côte de boeuf avec la femme que je vais épouser.", "I will be sharing the bone-in tomahawk rib eye with the woman I'm gonna marry.", 1], ["Le chef a eu un boeuf avec la famille Xiao.", "Chief had a beef with the Xiao family.", 1], ["Je ai eu un boeuf avec la science parce qu'il m'a appelé comme un faux.", "I had a beef with Science because he called me out as a fake.", 1]]}, "des": {"__C": 7, "petits": {"__C": 1, "pois": {"__C": 1, "__e": [["- Le repas C, le deuxième jour. Du ragoût de boeuf avec des petits pois, de la sauce, du maïs... du pudding au chocolat.", "Beef stew with peas and gravy, corn niblets, whole wheat bread, tea... chocolate pudding.", 1]]}, "__e": [["- Le repas C, le deuxième jour. Du ragoût de boeuf avec des petits pois, de la sauce, du maïs... du pudding au chocolat.", "Beef stew with peas and gravy, corn niblets, whole wheat bread, tea... chocolate pudding.", 1]]}, "cornes": {"__C": 1, "je": {"__C": 1, "__e": [["Si j'étais un boeuf, et un boeuf avec des cornes, je te les mettrais pas au cul, jamais.", "If I were a steer,and a steer was the one with horns, I would never stick them up your ass. I would never do that to you.", 1]]}, "__e": [["Si j'étais un boeuf, et un boeuf avec des cornes, je te les mettrais pas au cul, jamais.", "If I were a steer,and a steer was the one with horns, I would never stick them up your ass. I would never do that to you.", 1]]}, "__e": [["Si j'étais un boeuf, et un boeuf avec des cornes, je te les mettrais pas au cul, jamais.", "If I were a steer,and a steer was the one with horns, I would never stick them up your ass. I would never do that to you.", 1], ["Des bottes de boeuf avec des jambes de vache!", "Oxhide feet and cowhide legs.", 1], ["Je vais te faire de la poitrine de boeuf, avec des patates.", "I'm gonna make you a brisket, some potatoes on the side.", 1]]}, "__e": [["Tout le monde dans cette affaire avait un boeuf avec le gars.", "Everyone in this business had a beef with the guy.", 1], ["Tout ce que vous avez à faire est de changer le boeuf avec le mien.", "All you need to do is to switch the beef with mine.", 1], ["- J'ai juste encore une dernière petite chose à vous demander: si je pouvais avoir l'honneur de faire un boeuf avec vous.", "- I have just one further humble request. If I might be honored to jam with you. - Do you know how to play, Rufus?", 1]]}, "séché": {"__C": 85, "c'est": {"__C": 2, "très": {"__C": 2, "blessant": {"__C": 2, "__e": [["Pour un morceau de boeuf séché, c'est très blessant.", "KEITH: Sure. ...over-over a piece of beef jerky means a lot to me.", 1], ["Je suis capitaine dans l'armée américaine, et qu'ils remettent en cause mon intégrité pour un morceau de boeuf séché, c'est très blessant.", "I'm a captain in the U.S. Army, and for them to question my integrity over a piece of beef jerky means a lot to me.", 1]]}, "__e": [["Pour un morceau de boeuf séché, c'est très blessant.", "KEITH: Sure. ...over-over a piece of beef jerky means a lot to me.", 1], ["Je suis capitaine dans l'armée américaine, et qu'ils remettent en cause mon intégrité pour un morceau de boeuf séché, c'est très blessant.", "I'm a captain in the U.S. Army, and for them to question my integrity over a piece of beef jerky means a lot to me.", 1]]}, "__e": [["Pour un morceau de boeuf séché, c'est très blessant.", "KEITH: Sure. ...over-over a piece of beef jerky means a lot to me.", 1], ["Je suis capitaine dans l'armée américaine, et qu'ils remettent en cause mon intégrité pour un morceau de boeuf séché, c'est très blessant.", "I'm a captain in the U.S. Army, and for them to question my integrity over a piece of beef jerky means a lot to me.", 1]]}, "et": {"__C": 8, "des": {"__C": 1, "magazines": {"__C": 1, "__e": [["Ce type est mort pour quelques billets, du boeuf séché et des magazines pornos.", "Guy died for small bills, beef jerky and a pornography.", 1]]}, "__e": [["Ce type est mort pour quelques billets, du boeuf séché et des magazines pornos.", "Guy died for small bills, beef jerky and a pornography.", 1]]}, "un": {"__C": 1, "ticket": {"__C": 1, "__e": [["Mes petits-enfants auront du boeuf séché et un ticket de loto à Noël.", "The grandkids are getting beef jerky and Lotto scratchers this year.", 1]]}, "__e": [["Mes petits-enfants auront du boeuf séché et un ticket de loto à Noël.", "The grandkids are getting beef jerky and Lotto scratchers this year.", 1]]}, "__e": [["Ce type est mort pour quelques billets, du boeuf séché et des magazines pornos.", "Guy died for small bills, beef jerky and a pornography.", 1], ["Bonbons, jouets, du boeuf séché, et maman et papa ont dit,", "Candy, toys, beef jerky, and Mom and Dad said,", 1], ["Un coup d'eau et du boeuf séché, et on se retrouve après.", "- We drink some water. We have some beef jerky. - All right.", 1]]}, "mais": {"__C": 2, "ils": {"__C": 1, "avaient": {"__C": 1, "__e": [["J'ai demandé du boeuf séché, mais ils avaient que des noix de cajou !", "I got dry-roasted, but they only had cashew hal... halves!", 1]]}, "__e": [["J'ai demandé du boeuf séché, mais ils avaient que des noix de cajou !", "I got dry-roasted, but they only had cashew hal... halves!", 1]]}, "est": {"__C": 1, "à": {"__C": 1}}, "__e": [["Tu peux avoir mon boeuf séché, mais Kalo est à moi!", "You can have my jerky, but you're not getting Kalo.", 1], ["J'ai demandé du boeuf séché, mais ils avaient que des noix de cajou !", "I got dry-roasted, but they only had cashew hal... halves!", 1]]}, "__e": [["Un coup d'eau et du boeuf séché, et on se retrouve après.", "- We drink some water. We have some beef jerky. - All right.", 1], ["Oh Mon Dieu, elle aimait vraiment le boeuf séché n'est ce pas?", "God, she really did like beef jerky, didn't she?", 1], ["je suis sur que ton corps n'a pas  besoin de boeuf séché", "I'm sure your body doesn't need another beefstick.", 1]]}, "coréen": {"__C": 64, "et": {"__C": 4, "de": {"__C": 1, "revenir": {"__C": 1, "__e": [["Et après le travail, tu ne peux toujours pas. Et moi dans tout ça ? Je viens juste de partir de la Fête du Boeuf Coréen et de revenir.", "You cannot meet me at lunch, after work hours, what do you want me to do?", 1]]}, "__e": [["Et après le travail, tu ne peux toujours pas. Et moi dans tout ça ? Je viens juste de partir de la Fête du Boeuf Coréen et de revenir.", "You cannot meet me at lunch, after work hours, what do you want me to do?", 1]]}, "du": {"__C": 1, "gingembre": {"__C": 1, "__e": [["J'ai acheté du boeuf coréen et du gingembre aussi.", "I bought some beef, as well as some ginger. - Heavens!", 1]]}, "__e": [["J'ai acheté du boeuf coréen et du gingembre aussi.", "I bought some beef, as well as some ginger. - Heavens!", 1]]}, "__e": [["J'ai acheté du boeuf coréen et du gingembre aussi.", "I bought some beef, as well as some ginger. - Heavens!", 1], ["Avec son salaire il a acheté à sa mère un ensemble de sous-vêtements rouge, et est allé chez cette fille pour donner du boeuf coréen et des fruits dans des boîtes.", "He only gave me a set of red long johns with his paycheque, but he got Gab Soon's family Korean beef... and a box of fruit.", 1], ["Et après le travail, tu ne peux toujours pas. Et moi dans tout ça ? Je viens juste de partir de la Fête du Boeuf Coréen et de revenir.", "You cannot meet me at lunch, after work hours, what do you want me to do?", 1]]}, "inju": {"__C": 4, "s'il": {"__C": 2, "vous": {"__C": 2, "__e": [["Venez au magasin de boeuf coréen Inju, s'il vous plaît.", "Please come to Inju Korean Beef Store.", 1]]}, "__e": [["Venez au magasin de boeuf coréen Inju, s'il vous plaît.", "Please come to Inju Korean Beef Store.", 1]]}, "__e": [["Voici le magasin de boeuf coréen Inju.", "This is the Inju Korean Beef Store.", 1], ["Venez au magasin de boeuf coréen Inju, s'il vous plaît.", "Please come to Inju Korean Beef Store.", 1], ["C'est le magasin de spécialité de boeuf coréen, magasin de boeuf coréen Inju.", "This is the Korean beef specialty store, Inju Korean Beef Store!", 1]]}, "de": {"__C": 3, "premier": {"__C": 1, "choix": {"__C": 1, "__e": [["Vous parlez de cotes fumées avec de la viande de boeuf coréen de premier choix ?", "Are you talking about steamed ribs made with the Grade A Korean national beef that is marbled in awe?", 1]]}, "__e": [["Vous parlez de cotes fumées avec de la viande de boeuf coréen de premier choix ?", "Are you talking about steamed ribs made with the Grade A Korean national beef that is marbled in awe?", 1]]}, "qualité": {"__C": 1, "supérieure": {"__C": 1, "__e": [["Nous utilisons seulement de la viande de boeuf coréen de qualité supérieure. Qu'est-ce que vous dites ?", "Yes, we only use top-quality domestic beef.", 1]]}, "__e": [["Nous utilisons seulement de la viande de boeuf coréen de qualité supérieure. Qu'est-ce que vous dites ?", "Yes, we only use top-quality domestic beef.", 1]]}, "__e": [["Ce restaurant prétends n'utiliser que du boeuf coréen, non ? Oui. Nous n'utilisons que du boeuf coréen de première qualité.", "Wait, who are those guys?", 1], ["Vous parlez de cotes fumées avec de la viande de boeuf coréen de premier choix ?", "Are you talking about steamed ribs made with the Grade A Korean national beef that is marbled in awe?", 1], ["Nous utilisons seulement de la viande de boeuf coréen de qualité supérieure. Qu'est-ce que vous dites ?", "Yes, we only use top-quality domestic beef.", 1]]}, "__e": [["Quand tu as dit que tu allais nous acheter du boeuf coréen, je pensais qu'on allait aller dans un restaurant chic...", "When you said you were buying us domestic Korean beef, I thought we'd go to an expensive place...", 1], ["Avec son salaire il a acheté à sa mère un ensemble de sous-vêtements rouge, et est allé chez cette fille pour donner du boeuf coréen et des fruits dans des boîtes.", "He only gave me a set of red long johns with his paycheque, but he got Gab Soon's family Korean beef... and a box of fruit.", 1], ["Et après le travail, tu ne peux toujours pas. Et moi dans tout ça ? Je viens juste de partir de la Fête du Boeuf Coréen et de revenir.", "You cannot meet me at lunch, after work hours, what do you want me to do?", 1]]}, "__e": [["Et après le travail, tu ne peux toujours pas. Et moi dans tout ça ? Je viens juste de partir de la Fête du Boeuf Coréen et de revenir.", "You cannot meet me at lunch, after work hours, what do you want me to do?", 1], ["Un mari embrasse sa femme sur le pas de la porte, lui dit que son boeuf est délicieux. Et avant de faire l'amour, il lui demande si elle en a envie, et si ce n'est pas le cas, tant pis.", "A husband kisses his wife at the door, tells her how delicious her pot roast is, and before they have sex, he asks if she's in the mood.", 1], ["C'est parce que ce n'est pas du boeuf, ce n'est pas fait du jour, et ce n'est pas un plat.", "Oh, it doesn't smell like beef. That's because it's not beef, it's not made today, and it's not special.", 1]]}, "verrouillez": {"__C": 1139, "tout": {"__C": 62, "et": {"__C": 4, "protégez": {"__C": 1, "la": {"__C": 1, "__e": [["Verrouillez tout et protégez la caisse !", "Lock the doors and protect the money!\"", 1]]}, "__e": [["Verrouillez tout et protégez la caisse !", "Lock the doors and protect the money!\"", 1]]}, "fouillez": {"__C": 1, "partout": {"__C": 1, "__e": [["Verrouillez tout et fouillez partout.", "Make sure all gates are closed and make a full search of the entire barracks.", 1]]}, "__e": [["Verrouillez tout et fouillez partout.", "Make sure all gates are closed and make a full search of the entire barracks.", 1]]}, "__e": [["Verrouillez tout et fouillez partout.", "Make sure all gates are closed and make a full search of the entire barracks.", 1], ["Verrouillez tout et protégez la caisse !", "Lock the doors and protect the money!\"", 1], ["Verrouillez tout et attendez !", "Lock the doors and wait quietly!", 1]]}, "les": {"__C": 2, "canons": {"__C": 1, "sur": {"__C": 1, "__e": [["Verrouillez tout les canons sur les cibles!", "All guns lock on targets!", 1]]}, "__e": [["Verrouillez tout les canons sur les cibles!", "All guns lock on targets!", 1]]}, "portes": {"__C": 1, "maintenant": {"__C": 1, "__e": [["Rentrez et verrouillez tout les portes, maintenant.", "Go inside and lock all the doors, now.", 1]]}, "__e": [["Rentrez et verrouillez tout les portes, maintenant.", "Go inside and lock all the doors, now.", 1]]}, "__e": [["Verrouillez tout les canons sur les cibles!", "All guns lock on targets!", 1], ["Rentrez et verrouillez tout les portes, maintenant.", "Go inside and lock all the doors, now.", 1]]}, "de": {"__C": 2, "suite": {"__C": 2, "__e": [["Verrouillez tout de suite !", "Lock it up now!", 1]]}, "__e": [["Verrouillez tout de suite !", "Lock it up now!", 1]]}, "__e": [["Qu'est-ce qu'ils font ici ? Verrouillez tout !", "While you're here, lock everything!", 1], ["Rentrez et verrouillez tout les portes, maintenant.", "Go inside and lock all the doors, now.", 1], ["D'accord, les gars, verrouillez tout ça.", "All right, boys, lock it down.", 1]]}, "la": {"__C": 245, "porte": {"__C": 180, "derrière": {"__C": 6, "moi": {"__C": 5, "__e": [["Verrouillez la porte derrière moi. Baissez-vous.", "Lock the door behind you.", 1], ["Verrouillez la porte derrière moi.", "Lock the door behind me.", 0]]}, "vous": {"__C": 1, "__e": [["- Pour votre sécurité, verrouillez la porte derrière vous, ne laissez entrer personne jusqu'à ce qu'on vous le dise, et, j'ai besoin de votre ceinture...", "- For your own safety, lock the door behind you, don't let anyone in until we tell you to, and, uh, I'm gonna need your belt...", 1]]}, "__e": [["Verrouillez la porte derrière moi. Baissez-vous.", "Lock the door behind you.", 1], ["- Pour votre sécurité, verrouillez la porte derrière vous, ne laissez entrer personne jusqu'à ce qu'on vous le dise, et, j'ai besoin de votre ceinture...", "- For your own safety, lock the door behind you, don't let anyone in until we tell you to, and, uh, I'm gonna need your belt...", 1], ["Verrouillez la porte derrière moi.", "Lock the door behind me.", 0]]}, "et": {"__C": 16, "n'ouvrez": {"__C": 3, "__e": [["Verrouillez la porte et n'ouvrez à personne.", "Bolt the door, don't open for anyone while we're gone.", 1], ["Verrouillez la porte et n'ouvrez pour personne sauf moi.", "You keep the door locked.", 1], ["Verrouillez la porte et n'ouvrez pas avant d'avoir entendu ma voix.", "Lock the door and don't open it until you hear my voice.", 1]]}, "restez": {"__C": 3, "__e": [["Verrouillez la porte et restez là.", "Hey. Hey.. Lock this door and stay here.", 1], ["Verrouillez la porte et restez avec elle.", "Lock the door and stay inside here with her.", 1], ["Verrouillez la porte et restez ici jusqu'à ce que je revienne.", "Now, lock the door and stay here until I come back.", 1]]}, "__e": [["Verrouillez la porte et restez ici jusqu'à ce que je revienne.", "Now, lock the door and stay here until I come back.", 1], ["Vite, verrouillez la porte et ne laissez plus entrer personne.", "Lock the door, and don't let anyone else in.", 1], ["Juste verrouillez la porte et je reviens tout de suite.", "Just lock the door, and I'll be right back, okay?", 1]]}, "__e": [["Verrouillez la porte !", "Lock the door.", 0], ["Verrouillez la porte sans faute.", "Lock the door without fail.", 0], ["Verrouillez la porte derrière moi.", "Lock the door behind me.", 0]]}, "salle": {"__C": 5, "d'opérations": {"__C": 1, "__e": [["Verrouillez la salle d'opérations.", "Seal the operations room.", 1]]}, "d'interrogation": {"__C": 1, "et": {"__C": 1, "__e": [["Verrouillez la salle d'interrogation et libérez les gaz tranquillisants.", "Secure the interrogation room and release the tranquilizing gas.", 1]]}, "__e": [["Verrouillez la salle d'interrogation et libérez les gaz tranquillisants.", "Secure the interrogation room and release the tranquilizing gas.", 1]]}, "__e": [["Verrouillez la salle !", "Put the ward on lockdown!", 1], ["Verrouillez la salle des opérations, immédiatement!", "Request hard shutdown of the Ops Room, all portals, effective immediately!", 1], ["Contrôle au sol, verrouillez la salle.", "GC, lock the doors.", 1]]}, "cible": {"__C": 7, "pour": {"__C": 1, "capture": {"__C": 1, "__e": [["Verrouillez la cible pour capture !", "Commander, engage the subject with intent to capture!", 1]]}, "__e": [["Verrouillez la cible pour capture !", "Commander, engage the subject with intent to capture!", 1]]}, "et": {"__C": 1, "préparez": {"__C": 1, "__e": [["Verrouillez la cible et préparez les torpilles à photons.", "Lock on that thing's radial axis and prepare to fire photon torpedoes on my order.", 1]]}, "__e": [["Verrouillez la cible et préparez les torpilles à photons.", "Lock on that thing's radial axis and prepare to fire photon torpedoes on my order.", 1], ["Verrouillez la cible et préparez-vous.", "- Get a lock and standby. - They've stopped.", 1]]}, "__e": [["Verrouillez la cible pour capture !", "Commander, engage the subject with intent to capture!", 1], ["Verrouillez la cible et préparez-vous.", "- Get a lock and standby. - They've stopped.", 1], ["Verrouillez la cible numéro un.", "Ride, lock weapons system to target one.", 1]]}, "__e": [["Verrouillez la porte !", "Lock the door.", 0], ["Verrouillez la porte sans faute.", "Lock the door without fail.", 0], ["Verrouillez la porte derrière moi.", "Lock the door behind me.", 0]]}, "les": {"__C": 207, "portes": {"__C": 109, "et": {"__C": 19, "restez": {"__C": 4, "__e": [["Verrouillez les portes Et restez cachés", "So lock the door and hit the floor", 1], ["Verrouillez les portes et restez tous à l'intérieur!", "Lock the doors and stay inside, all of you!", 1], ["Suivez mon conseil, verrouillez les portes et restez chez vous.", "If you take my advice, you'll lock the doors and stay in the house tonight.", 1]]}, "trouvez": {"__C": 4, "__e": [["Verrouillez les portes et trouvez votre zone de sécurité la plus proche.", "- Lock all doors, and find your nearest safe zone.", 1], ["Verrouillez les portes et trouvez la zone de sécurité la plus proche.", "Lock all doors, and find the nearest safe zone.", 1]]}, "__e": [["Verrouillez les portes et trouvez la zone de sécurité la plus proche.", "Lock all doors, and find the nearest safe zone.", 1], ["Verrouillez les portes et trouver votre zone de sécurité la plus proche.", "Lock all doors, and find your nearest safe zone.", 1], ["Verrouillez les portes et ne les ouvrez à personne. jusqu'à ce que l'on arrive, compris ?", "Lock the doors, do not open them for anyone until we get there.", 1]]}, "d'accord": {"__C": 2, "__e": [["Verrouillez les portes, d'accord ?", "Make sure you keep the doors locked, all right?", 1], ["Retournez à vos chambres et verrouillez les portes, d'accord ?", "Look, you go back to your rooms and lock the doors, okay?", 1]]}, "__e": [["Verrouillez les portes !", "Lock the doors.", 0], ["Tout d'abord, gardez fermement en tête la prévention de la criminalité ! Avant de sortir, verrouillez les portes !", "First hold crime-prevention firmly in mind! Before going out, lock the doors!", 0], ["Montez dans la voiture et verrouillez les portes !", "Get in the car and lock the doors.", 0]]}, "phaseurs": {"__C": 15, "sur": {"__C": 8, "cible": {"__C": 1, "__e": [["Verrouillez les phaseurs sur cible.", "Lock phasers on target.", 1]]}, "la": {"__C": 3, "__e": [["Verrouillez les phaseurs sur la jonction centrale de leur bouclier.", "Lock phasers on their dorsal field junction.", 1], ["Verrouillez les phaseurs sur la cible.", "Keep your phasers locked on target, Mr Sulu.", 1]]}, "__e": [["Verrouillez les phaseurs sur cible.", "Lock phasers on target.", 1], ["Verrouillez les phaseurs sur la cible.", "Keep your phasers locked on target, Mr Sulu.", 1], ["Nous devons faire semblant de vouloir les arrêter. Verrouillez les phaseurs sur leur dernière position et tirez.", "Mr. Worf, lock phasers on their previous position and fire.", 1]]}, "et": {"__C": 1, "ouvrez": {"__C": 1, "__e": [["Verrouillez les phaseurs et ouvrez le feu.", "Lock phasers and return fire.", 1]]}, "__e": [["Verrouillez les phaseurs et ouvrez le feu.", "Lock phasers and return fire.", 1]]}, "__e": [["Verrouillez les phaseurs sur la cible.", "Keep your phasers locked on target, Mr Sulu.", 1], ["Verrouillez les phaseurs et ouvrez le feu.", "Lock phasers and return fire.", 1], ["Nous devons faire semblant de vouloir les arrêter. Verrouillez les phaseurs sur leur dernière position et tirez.", "Mr. Worf, lock phasers on their previous position and fire.", 1]]}, "issues": {"__C": 11, "bordel": {"__C": 1, "__e": [["Verrouillez les issues, bordel !", "Lock the fucking doors!", 1]]}, "__e": [["L.A.P.D, verrouillez les issues.", "L.A.P.D., lock the building down.", 1], ["Verrouillez les issues.", "Secure the station!", 1], ["Verrouillez les issues, bordel !", "Lock the fucking doors!", 1]]}, "__e": [["Verrouillez les portes !", "Lock the doors.", 0], ["Tout d'abord, gardez fermement en tête la prévention de la criminalité ! Avant de sortir, verrouillez les portes !", "First hold crime-prevention firmly in mind! Before going out, lock the doors!", 0], ["Montez dans la voiture et verrouillez les portes !", "Get in the car and lock the doors.", 0]]}, "le": {"__C": 109, "périmètre": {"__C": 16, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Ne les touchez pas! Verrouillez le périmètre de la base.", "Don't touch those things!", 1]]}, "__e": [["Ne les touchez pas! Verrouillez le périmètre de la base.", "Don't touch those things!", 1]]}, "et": {"__C": 2, "tenez-moi": {"__C": 1, "__e": [["Verrouillez le périmètre et tenez-moi informé.", "Cordon off the area and get back to me.", 1]]}, "déployez": {"__C": 1, "__e": [["Verrouillez le périmètre et déployez deux équipes dans le couloir du premier.", "Lock down the building perimeter and deploy two teams in the first floor service corridor.", 1]]}, "__e": [["Verrouillez le périmètre et tenez-moi informé.", "Cordon off the area and get back to me.", 1], ["Verrouillez le périmètre et déployez deux équipes dans le couloir du premier.", "Lock down the building perimeter and deploy two teams in the first floor service corridor.", 1]]}, "__e": [["Verrouillez le périmètre et déployez deux équipes dans le couloir du premier.", "Lock down the building perimeter and deploy two teams in the first floor service corridor.", 1], ["Verrouillez le périmètre, s'il vous plaît.", "Just lock it down, please.", 1], ["Ne les touchez pas! Verrouillez le périmètre de la base.", "Don't touch those things!", 1]]}, "rayon": {"__C": 5, "tracteur": {"__C": 5, "sur": {"__C": 2, "__e": [["- Verrouillez le rayon tracteur sur eux.", "- Lock a tractor beam onto them.", 1], ["Verrouillez le rayon tracteur sur leur vaisseau.", "Chief, lock a tractor beam onto his ship.", 1]]}, "__e": [["Verrouillez le rayon tracteur.", "Lock on tractor beam.", 1], ["- Verrouillez le rayon tracteur sur eux.", "- Lock a tractor beam onto them.", 1], ["Verrouillez le rayon tracteur sur leur vaisseau.", "Chief, lock a tractor beam onto his ship.", 1]]}, "__e": [["Verrouillez le rayon tracteur.", "Lock on tractor beam.", 1], ["- Verrouillez le rayon tracteur sur eux.", "- Lock a tractor beam onto them.", 1], ["Verrouillez le rayon tracteur sur leur vaisseau.", "Chief, lock a tractor beam onto his ship.", 1]]}, "bâtiment": {"__C": 11, "immédiatement": {"__C": 2, "__e": [["Verrouillez le bâtiment immédiatement.", "Lock down the building now.", 1]]}, "__e": [["Verrouillez le bâtiment immédiatement.", "Lock down the building now.", 1], ["Prenez le téléphone, verrouillez le bâtiment.", "Get on the phone, lock down the building. Lock it down!", 1], ["Allez sur place et verrouillez le bâtiment.", "suggest you visit the building and begin implementing a total lockdown of the facility.", 1]]}, "__e": [["Dès que la famille de M. Palmer sera là, verrouillez le secteur.", "As soon as Mr. Palmer's family gets here, no one is to enter or exit this area.", 1], ["Assurez-vous que vous verrouillez le de porte et les fenêtres avant d'aller au lit.", "Make sure you lock the door and windows before you go to bed.", 1], ["Verrouillez le coffre-fort.", "Lock the safe.", 0]]}, "sur": {"__C": 75, "la": {"__C": 10, "cible": {"__C": 5, "__e": [["- Verrouillez sur la cible.", "- Lock on target.", 1]]}, "deuxième": {"__C": 1, "ville": {"__C": 1, "__e": [["- Verrouillez sur la deuxième ville.", "- Lock on to secondary city.", 1]]}, "__e": [["- Verrouillez sur la deuxième ville.", "- Lock on to secondary city.", 1]]}, "__e": [["- Verrouillez sur la seconde cible.", "-Lock on second target.", 1], ["- Verrouillez sur la deuxième ville.", "- Lock on to secondary city.", 1], ["Salle de téléportation 1, verrouillez sur la mémoire de la navette et énergie.", "Janeway to Transporter Room 1. Lock directly on to the shuttle's pattern buffers and energize.", 1]]}, "le": {"__C": 12, "dr": {"__C": 2, "mccoy": {"__C": 1, "__e": [["Verrouillez sur le Dr McCoy.", "Lock in on Dr. McCoy's beam.", 1]]}, "clark": {"__C": 1, "__e": [["Téléportation, verrouillez sur le Dr Clark et ses hommes.", "Lock on to the science team, beam them aboard.", 1]]}, "__e": [["Verrouillez sur le Dr McCoy.", "Lock in on Dr. McCoy's beam.", 1], ["Téléportation, verrouillez sur le Dr Clark et ses hommes.", "Lock on to the science team, beam them aboard.", 1]]}, "signal": {"__C": 3, "du": {"__C": 1, "__e": [["Enterprise, verrouillez sur le signal du Cmdt Leijten.", "Enterprise, lock onto Cmdr Leijten's signal.", 1]]}, "de": {"__C": 2, "__e": [["Verrouillez sur le signal de Chakotay et téléportez-le à l'infirmerie.", "Lock on to Chakotay's signal and beam him to sickbay.", 1]]}, "__e": [["Enterprise, verrouillez sur le signal du Cmdt Leijten.", "Enterprise, lock onto Cmdr Leijten's signal.", 1], ["Verrouillez sur le signal de Chakotay et téléportez-le à l'infirmerie.", "Lock on to Chakotay's signal and beam him to sickbay.", 1], ["- Verrouillez sur le signal.", "- Lock on to the signal.", 1]]}, "__e": [["Téléportation, verrouillez sur le Dr Clark et ses hommes.", "Lock on to the science team, beam them aboard.", 1], ["Au moins, verrouillez sur le dessous de la coque.", "At least lock on to the underside of their hull.", 1], ["Verrouillez sur le vaisseau le plus proche.", "Lock phasers on their nearest ship.", 1]]}, "les": {"__C": 4, "coordonnées": {"__C": 2, "transmises": {"__C": 1, "__e": [["M. Sulu, verrouillez sur les coordonnées transmises par Ariannus.", "Mr Sulu, lock into coordinates requested by Ariannus.", 1]]}, "__e": [["M. Sulu, verrouillez sur les coordonnées transmises par Ariannus.", "Mr Sulu, lock into coordinates requested by Ariannus.", 1], ["Verrouillez sur les coordonnées.", "Locking onto coordinates.", 1]]}, "ravisseurs": {"__C": 1, "__e": [["Thunder, Black Cat, verrouillez sur les ravisseurs.", "Thunder, Black Cat, lock on the hijackers.", 1]]}, "__e": [["M. Sulu, verrouillez sur les coordonnées transmises par Ariannus.", "Mr Sulu, lock into coordinates requested by Ariannus.", 1], ["Thunder, Black Cat, verrouillez sur les ravisseurs.", "Thunder, Black Cat, lock on the hijackers.", 1], ["Verrouillez sur les coordonnées.", "Locking onto coordinates.", 1]]}, "__e": [["Salle de téléportation 1, verrouillez sur la mémoire de la navette et énergie.", "Janeway to Transporter Room 1. Lock directly on to the shuttle's pattern buffers and energize.", 1], ["Verrouillez sur le vaisseau le plus proche.", "Lock phasers on their nearest ship.", 1], ["Verrouillez sur ce qu'il a dans le corps.", "Try to get a lock on whatever's inside him.", 1]]}, "vos": {"__C": 43, "portes": {"__C": 28, "et": {"__C": 7, "vos": {"__C": 2, "__e": [["Verrouillez vos portes et vos fenêtres.", "Keep your doors and windows locked.", 1], ["Verrouillez vos portes et vos fenêtres, j'arrive.", "Now, bolt all your doors and windows, and I'll be right over.", 1]]}, "fenêtres": {"__C": 1, "__e": [["- Verrouillez vos portes et fenêtres.", "- Lock your doors and windows.", 1]]}, "__e": [["Verrouillez vos portes et restez à l'intérieur !", "Lock your doors and stay inside!", 1], ["Verrouillez vos portes et ne laissez aucun étranger entrer !", "Keep your doors locked, and don't let strangers in your home!", 1], ["Restez chez vous, verrouillez vos portes et chargez vos armes à feu.", "Stay in your homes, lock your doors and load your firearms.", 1]]}, "verrouiller": {"__C": 1, "vos": {"__C": 1, "__e": [["Vous avez besoin de rentrer à la maison, verrouillez vos portes, verrouiller vos fenêtres, cacher votre chien...", "You need to go home, lock your doors, lock your windows, hide your dog...", 1]]}, "__e": [["Vous avez besoin de rentrer à la maison, verrouillez vos portes, verrouiller vos fenêtres, cacher votre chien...", "You need to go home, lock your doors, lock your windows, hide your dog...", 1]]}, "__e": [["Pour votre sécurité, verrouillez vos portes, restez à l'intérieur pour cause d'une urgence en cours.", "For your own safety, we ask you to lock your doors and stay inside due to an ongoing emergency.", 1], ["Alors verrouillez vos portes, gardez l'œil ouvert et gardez vos objets de valeur avec vous en permanence où je pourrais bien vous les voler alors que vous sortez de cette pièce.", "So, keep your doors locked, keep your eyes open, and keep your valuables with you at all times, or else I'm gonna be stealing 'em as you walk out of this room.", 1], ["Verrouillez vos portes !", "Lock your doors.", 0]]}, "mains": {"__C": 3, "derrière": {"__C": 1, "votre": {"__C": 1, "__e": [["Verrouillez vos mains derrière votre tête !", "Lock your hands behind your head!", 1]]}, "__e": [["Verrouillez vos mains derrière votre tête !", "Lock your hands behind your head!", 1]]}, "ensemble": {"__C": 1, "__e": [["Ceux qui peuvent, pliez votre bras et verrouillez vos mains ensemble.", "Those who can, fold your arm and lock your hands together.", 1]]}, "__e": [["Verrouillez vos mains derrière votre tête !", "Lock your hands behind your head!", 1], ["Verrouillez vos mains.", "Lock your hands together.", 1], ["Ceux qui peuvent, pliez votre bras et verrouillez vos mains ensemble.", "Those who can, fold your arm and lock your hands together.", 1]]}, "secteurs": {"__C": 3, "immédiatement": {"__C": 1, "__e": [["Isolez, fermez et verrouillez vos secteurs immédiatement!", "Isolate, lock down and secure your sectors now!", 1]]}, "et": {"__C": 2, "formez": {"__C": 2, "__e": [["Toutes les équipes, verrouillez vos secteurs et formez vos lignes.", "All squads, lock down your sectors and form your lines.", 1]]}, "__e": [["Toutes les équipes, verrouillez vos secteurs et formez vos lignes.", "All squads, lock down your sectors and form your lines.", 1]]}, "__e": [["Isolez, fermez et verrouillez vos secteurs immédiatement!", "Isolate, lock down and secure your sectors now!", 1], ["Toutes les équipes, verrouillez vos secteurs et formez vos lignes.", "All squads, lock down your sectors and form your lines.", 1]]}, "__e": [["Pour votre sécurité, verrouillez vos portes, restez à l'intérieur pour cause d'une urgence en cours.", "For your own safety, we ask you to lock your doors and stay inside due to an ongoing emergency.", 1], ["Alors verrouillez vos portes, gardez l'œil ouvert et gardez vos objets de valeur avec vous en permanence où je pourrais bien vous les voler alors que vous sortez de cette pièce.", "So, keep your doors locked, keep your eyes open, and keep your valuables with you at all times, or else I'm gonna be stealing 'em as you walk out of this room.", 1], ["Verrouillez vos portes !", "Lock your doors.", 0]]}, "__e": [["Verrouillez la porte sans faute.", "Lock the door without fail.", 0], ["Verrouillez la porte derrière moi.", "Lock the door behind me.", 0], ["Montez dans la voiture et verrouillez les portes !", "Get in the car and lock the doors.", 0]]}, "battrait": {"__C": 433, "pour": {"__C": 43, "moi": {"__C": 5, "non": {"__C": 1, "__e": [["Je veux dire, il se battrait pour moi, non ?", "I mean, he'd fight for me, right?", 1]]}, "__e": [["Je pensais pas que je trouverais une fille qui se battrait pour moi !", "Gee, I never thought I'd find a girl who would fight over me.", 1], ["Et ce n'est pas m'amuser avec Sam et Dean ou perdre le seul ange qui se battrait pour moi.", "And it isn't screw with Sam and Dean or lose the only angel who'd go to bat for me.", 1], ["Mais la façon dont vous vous battez pour Elvis, j'aime à penser que c'est comme ça qu'il se battrait pour moi.", "But how you're fighting for Elvis, I like to think that's how he'd fight for me.", 1]]}, "eux": {"__C": 3, "comme": {"__C": 1, "toi": {"__C": 1, "__e": [["Je leur ai dit... que personne ne se battrait pour eux comme toi.", "I told them... that no one will fight for them like you.", 1]]}, "__e": [["Je leur ai dit... que personne ne se battrait pour eux comme toi.", "I told them... that no one will fight for them like you.", 1]]}, "mais": {"__C": 1, "à": {"__C": 1, "__e": [["Il essayait de dire à un client qu'il se battrait pour eux, mais à la place, il a dit qu'il les torturerait.", "He was trying to say to a client that he'd fight for them, but instead he said he'd torture them.", 1]]}, "__e": [["Il essayait de dire à un client qu'il se battrait pour eux, mais à la place, il a dit qu'il les torturerait.", "He was trying to say to a client that he'd fight for them, but instead he said he'd torture them.", 1]]}, "__e": [["Si on déballait tout ça, personne ne se battrait pour eux.", "If we sound off about this, nobody's going to fight their war for them.", 1], ["Il essayait de dire à un client qu'il se battrait pour eux, mais à la place, il a dit qu'il les torturerait.", "He was trying to say to a client that he'd fight for them, but instead he said he'd torture them.", 1], ["Je leur ai dit... que personne ne se battrait pour eux comme toi.", "I told them... that no one will fight for them like you.", 1]]}, "toi": {"__C": 4, "__e": [["Est-ce qu'il se battrait pour toi?", "Would he fight for you?", 1], ["Je te l'avais dit, qu'on se battrait pour toi.", "I told you we'd fight for you.", 1], ["Plus important, si vous ne vous battez pas pour vous-même, personne ne se battrait pour toi.", "More importantly, if you don't fight for yourself, no one would fight for you.", 1]]}, "__e": [["Mais la façon dont vous vous battez pour Elvis, j'aime à penser que c'est comme ça qu'il se battrait pour moi.", "But how you're fighting for Elvis, I like to think that's how he'd fight for me.", 1], ["N'y a-t-il pas un seul homme dans votre village qui se battrait pour la justice ?", "Isn't there a single man in your village who could fight for justice?", 1], ["Il n'y a pas d'homme digne de respect sur Terre Qui ne se battrait pour protéger ce qu'il est.", "There is no man on Earth, worth his salt, who will not fight to protect what is his.", 1]]}, "avec": {"__C": 14, "un": {"__C": 2, "canard": {"__C": 1, "mort": {"__C": 1, "__e": [["Il se battrait avec un canard mort.", "He'd challenge a dead duck.", 1]]}, "__e": [["Il se battrait avec un canard mort.", "He'd challenge a dead duck.", 1]]}, "autre": {"__C": 1, "chien": {"__C": 1, "__e": [["Je suis tendu dès qu'il y a un chien. Au cas où il se battrait avec un autre chien.", "I get nervous around dogs in case they get into a fight with another dog.", 1]]}, "__e": [["Je suis tendu dès qu'il y a un chien. Au cas où il se battrait avec un autre chien.", "I get nervous around dogs in case they get into a fight with another dog.", 1]]}, "__e": [["Il se battrait avec un canard mort.", "He'd challenge a dead duck.", 1], ["Je suis tendu dès qu'il y a un chien. Au cas où il se battrait avec un autre chien.", "I get nervous around dogs in case they get into a fight with another dog.", 1]]}, "deux": {"__C": 2, "gars": {"__C": 2, "pour": {"__C": 2, "__e": [["Et je ne voudrais pas que tu redeviennes la personne qui se battrait avec deux gars pour de la moutarde.", "And I wouldn't want you to go back to being the person that would fight two guys over mustard.", 1]]}, "__e": [["Et je ne voudrais pas que tu redeviennes la personne qui se battrait avec deux gars pour de la moutarde.", "And I wouldn't want you to go back to being the person that would fight two guys over mustard.", 1]]}, "__e": [["Et je ne voudrais pas que tu redeviennes la personne qui se battrait avec deux gars pour de la moutarde.", "And I wouldn't want you to go back to being the person that would fight two guys over mustard.", 1]]}, "lui": {"__C": 2, "bec": {"__C": 1, "et": {"__C": 1, "__e": [["Devine qui l'a traité de bigot et dit qu'il se battrait avec lui bec et ongles à propos de ça ?", "Guess who called him a bigot and said he'd fight him tooth and nail on that?", 1]]}, "__e": [["Devine qui l'a traité de bigot et dit qu'il se battrait avec lui bec et ongles à propos de ça ?", "Guess who called him a bigot and said he'd fight him tooth and nail on that?", 1]]}, "aussi": {"__C": 1, "__e": [["Si Dieu était là, on se battrait avec Lui aussi.", "If God were here, we'd probably fight with Him too.", 1]]}, "__e": [["Devine qui l'a traité de bigot et dit qu'il se battrait avec lui bec et ongles à propos de ça ?", "Guess who called him a bigot and said he'd fight him tooth and nail on that?", 1], ["Si Dieu était là, on se battrait avec Lui aussi.", "If God were here, we'd probably fight with Him too.", 1]]}, "__e": [["Il a dit qu'il se battrait avec nous ?", "He said he'll fight with us?", 1], ["Si Dieu était là, on se battrait avec Lui aussi.", "If God were here, we'd probably fight with Him too.", 1], ["Je suis tendu dès qu'il y a un chien. Au cas où il se battrait avec un autre chien.", "I get nervous around dogs in case they get into a fight with another dog.", 1]]}, "pas": {"__C": 35, "pour": {"__C": 5, "vous": {"__C": 2, "aux": {"__C": 1, "__e": [["Puck ne se battrait pas pour vous aux Pays-Bas.", "Puck would never fight for you in the Netherlands.", 1]]}, "__e": [["Puck ne se battrait pas pour vous aux Pays-Bas.", "Puck would never fight for you in the Netherlands.", 1], ["Vous m'avez dit que je m'étais déjà offerte à un autre, et que si vous m'enlaciez, mon cœur ne battrait pas pour vous.", "You told me before that I've already given myself to another so that when you held me, my heart would not burn for you.", 1]]}, "moi": {"__C": 1, "__e": [["Il ne se battrait pas pour moi.", "He'd never fight for me.", 1]]}, "__e": [["Il ne se battrait pas pour moi.", "He'd never fight for me.", 1], ["Elle ne se battrait pas pour les autres, et elle ne partirait pas en mission seule.", "She wouldn't fight for others or go on a mission alone.", 1], ["Brad a dit qu'il ne se battrait pas pour sa femme dans les épreuves.", "Throw a challenge for his wife.", 1]]}, "contre": {"__C": 4, "les": {"__C": 1, "ennemis": {"__C": 1, "__e": [["Quel Anglais ne se battrait pas contre les ennemis du roi ?", "Is there an Englishman who wouldn't draw a sword... -...against his king's enemies?", 1]]}, "__e": [["Quel Anglais ne se battrait pas contre les ennemis du roi ?", "Is there an Englishman who wouldn't draw a sword... -...against his king's enemies?", 1]]}, "cobra": {"__C": 1, "__e": [["\"Pourquoi G.I. Joe ne se battrait pas contre Cobra.\"", "\"Why don't we have G.I. Joe fight Cobra?\"", 1]]}, "__e": [["Je ne me battrait pas contre vous.", "I won't fight with you guys.", 1], ["C'est un gosse, qui s'entendait mal avec Johnny, sinon, il se battrait pas contre ses élèves.", "He's a kid, who obviously wasn't in it with Johnny, or he wouldn't be fighting his students.", 1], ["Quel Anglais ne se battrait pas contre les ennemis du roi ?", "Is there an Englishman who wouldn't draw a sword... -...against his king's enemies?", 1]]}, "avec": {"__C": 2, "éric": {"__C": 1, "sans": {"__C": 1, "__e": [["Il ne se battrait pas avec Éric sans ses copains.", "I don't think he takes on Eric without his backup.", 1]]}, "__e": [["Il ne se battrait pas avec Éric sans ses copains.", "I don't think he takes on Eric without his backup.", 1]]}, "une": {"__C": 1, "blessure": {"__C": 1, "__e": [["Pour Song Bai, il y a-t-il ici un membre qui ne se battrait pas avec une blessure ?", "For Songbai Which one of you did fight with injured body?", 1]]}, "__e": [["Pour Song Bai, il y a-t-il ici un membre qui ne se battrait pas avec une blessure ?", "For Songbai Which one of you did fight with injured body?", 1]]}, "__e": [["Il ne se battrait pas avec Éric sans ses copains.", "I don't think he takes on Eric without his backup.", 1], ["Pour Song Bai, il y a-t-il ici un membre qui ne se battrait pas avec une blessure ?", "For Songbai Which one of you did fight with injured body?", 1]]}, "__e": [["Et il m'a donné l'impression qu'il était si nul en feu qu'il ne battrait pas Lauren.", "I FELL I COULD BEAT TOMMY OVER LAUREN, AND HE MADE ME FEEL THAT HE IS SO SUCKY AT FIRE HE WILL NOT BE ABLE TO BEAT LAUREN.", 1], ["Pour Song Bai, il y a-t-il ici un membre qui ne se battrait pas avec une blessure ?", "For Songbai Which one of you did fight with injured body?", 1], ["Écoute, on avait dit qu'on ne se battrait pas tant qu'on est tous ensemble, tu te souviens ?", "Okay, okay. Look, we said that we wouldn't fight until the gang was all done hanging out, remember?", 1]]}, "plus": {"__C": 14, "contre": {"__C": 1, "nous": {"__C": 1, "__e": [["Avec quelques Allemands autour il se battrait plus contre nous.", "- Well, maybe - With a few Germans around he'd stop fightin' us.", 1]]}, "__e": [["Avec quelques Allemands autour il se battrait plus contre nous.", "- Well, maybe - With a few Germans around he'd stop fightin' us.", 1]]}, "longtemps": {"__C": 1, "__e": [["Oui, je savais dès que j'ai entendu le cœur de francis j'ai su qu'il ne battrait plus longtemps", "Yeah, I knew. The minute I heard Francis' heart... I knew it wouldn't pump much longer.", 1]]}, "ils": {"__C": 1, "ont": {"__C": 1, "mis": {"__C": 1, "__e": [["C'était peut-être par maladresse, ou parce qu'ils nous croyaient trop dans les vappes pour réagir et pensaient qu'on se battrait plus... Ils ont mis une mitraillette au pied de votre lit.", "I don't know, maybe it was sloppy, maybe they thought we were just too far gone to care, that we wouldn't fight back, but they put that machine gun down right across from your cot...", 1]]}, "__e": [["C'était peut-être par maladresse, ou parce qu'ils nous croyaient trop dans les vappes pour réagir et pensaient qu'on se battrait plus... Ils ont mis une mitraillette au pied de votre lit.", "I don't know, maybe it was sloppy, maybe they thought we were just too far gone to care, that we wouldn't fight back, but they put that machine gun down right across from your cot...", 1]]}, "__e": [["C'était peut-être par maladresse, ou parce qu'ils nous croyaient trop dans les vappes pour réagir et pensaient qu'on se battrait plus... Ils ont mis une mitraillette au pied de votre lit.", "I don't know, maybe it was sloppy, maybe they thought we were just too far gone to care, that we wouldn't fight back, but they put that machine gun down right across from your cot...", 1]]}, "__e": [["Je pensais qu'elle se battrait plus difficile pour moi.", "I thought she'd fight harder for me.", 1], ["Oui, je savais dès que j'ai entendu le cœur de francis j'ai su qu'il ne battrait plus longtemps", "Yeah, I knew. The minute I heard Francis' heart... I knew it wouldn't pump much longer.", 1], ["Et j'avais aussi rencontré quelqu'un, à un moment de ma vie, où je pensais que mon cœur ne battrait plus jamais.", "And I, too, had met someone, at a time in my life when I thought that bit of my heart could never be stirred again.", 1]]}, "à": {"__C": 28, "mort": {"__C": 15, "pour": {"__C": 1, "être": {"__C": 1, "__e": [["\"j'les battrait à mort pour être aussi cons\"?", "\"l'd kick the shit out of them for being so stupid\"?", 1]]}, "__e": [["\"j'les battrait à mort pour être aussi cons\"?", "\"l'd kick the shit out of them for being so stupid\"?", 1]]}, "si": {"__C": 2, "je": {"__C": 1, "__e": [["Je le fais parce que ma famille me battrait à mort si je ne le faisais pas.", "That'd upset my family.", 1]]}, "elle": {"__C": 1, "__e": [["Gulliver a dit que Tina le battrait à mort si elle le découvrait.", "Gulliver said if Tina found out, she would beat him to death.", 1]]}, "__e": [["Gulliver a dit que Tina le battrait à mort si elle le découvrait.", "Gulliver said if Tina found out, she would beat him to death.", 1], ["Je le fais parce que ma famille me battrait à mort si je ne le faisais pas.", "That'd upset my family.", 1]]}, "__e": [["Mais il y a une chose pour laquelle on se battrait à mort... son fils.", "But there is one thing that you'll fight to the death for... your son.", 1], ["Je le fais parce que ma famille me battrait à mort si je ne le faisais pas.", "That'd upset my family.", 1], ["Mon oncle Bill a dit que si j'en parlais, il me battrait à mort. Qu'il me ferait très mal, que je ne devais rien dire à personne ou je serais tué.", "My Uncle Bill said if I told anybody, he would beat me to death and he would hurt me bad, and I was not to ever tell anybody anything or I would be killed.", 1]]}, "leur": {"__C": 2, "côté": {"__C": 2, "et": {"__C": 2, "__e": [["Ils nous ont demandé si l'on se battrait à leur côté et on a tous dit \"non !\"", "They asked if we'd fight at their side... and we all said \"no!\"", 1]]}, "__e": [["Ils nous ont demandé si l'on se battrait à leur côté et on a tous dit \"non !\"", "They asked if we'd fight at their side... and we all said \"no!\"", 1]]}, "__e": [["Ils nous ont demandé si l'on se battrait à leur côté et on a tous dit \"non !\"", "They asked if we'd fight at their side... and we all said \"no!\"", 1]]}, "n'importe": {"__C": 2, "quoi": {"__C": 2, "__e": [["- On vous battrait à n'importe quoi.", "- We can kick your ass at anything.", 1]]}, "__e": [["- On vous battrait à n'importe quoi.", "- We can kick your ass at anything.", 1]]}, "__e": [["Ils nous ont demandé si l'on se battrait à leur côté et on a tous dit \"non !\"", "They asked if we'd fight at their side... and we all said \"no!\"", 1], ["Je le fais parce que ma famille me battrait à mort si je ne le faisais pas.", "That'd upset my family.", 1], ["Mon oncle Bill a dit que si j'en parlais, il me battrait à mort. Qu'il me ferait très mal, que je ne devais rien dire à personne ou je serais tué.", "My Uncle Bill said if I told anybody, he would beat me to death and he would hurt me bad, and I was not to ever tell anybody anything or I would be killed.", 1]]}, "un": {"__C": 13, "innocent": {"__C": 1, "enfant": {"__C": 1, "__e": [["Ai-je l'air de quelqu'un qui battrait un innocent enfant ?", "Mr. Andersen do I look like the kinda man to you that would beat on an innocent boy?", 1]]}, "__e": [["Ai-je l'air de quelqu'un qui battrait un innocent enfant ?", "Mr. Andersen do I look like the kinda man to you that would beat on an innocent boy?", 1]]}, "record": {"__C": 2, "de": {"__C": 1, "vitesse": {"__C": 1, "__e": [["Lily, si un joueur des Canucks de Vancouver entrait ici, ma culotte tomberait si vite qu'elle battrait un record de vitesse.", "Lily, if one of the Vancouver Canucks walked in here, my panties would drop so hard there would be a hole in the floor halfway to China.", 1]]}, "__e": [["Lily, si un joueur des Canucks de Vancouver entrait ici, ma culotte tomberait si vite qu'elle battrait un record de vitesse.", "Lily, if one of the Vancouver Canucks walked in here, my panties would drop so hard there would be a hole in the floor halfway to China.", 1]]}, "__e": [["Lily, si un joueur des Canucks de Vancouver entrait ici, ma culotte tomberait si vite qu'elle battrait un record de vitesse.", "Lily, if one of the Vancouver Canucks walked in here, my panties would drop so hard there would be a hole in the floor halfway to China.", 1], ["On battrait un record.", "That'd be a record.", 1]]}, "peu": {"__C": 2, "pour": {"__C": 1, "ne": {"__C": 1, "__e": [["Car si on apprécie vraiment un cadeau, qui nous est offert, on se battrait un peu pour ne pas le rendre à la personne qui l'a donné.", "Because if one appreciated a gift of such magnitude, then one would put up more of a fight before returning it, wouldn't one?", 1]]}, "__e": [["Car si on apprécie vraiment un cadeau, qui nous est offert, on se battrait un peu pour ne pas le rendre à la personne qui l'a donné.", "Because if one appreciated a gift of such magnitude, then one would put up more of a fight before returning it, wouldn't one?", 1]]}, "__e": [["Mais j'espérais qu'il se battrait un peu.", "But I expected at least a little fight.", 1], ["Car si on apprécie vraiment un cadeau, qui nous est offert, on se battrait un peu pour ne pas le rendre à la personne qui l'a donné.", "Because if one appreciated a gift of such magnitude, then one would put up more of a fight before returning it, wouldn't one?", 1]]}, "__e": [["Est-ce qu'un Saint battrait un gosse de 10 ans avec un pistolet ?", "Would a saint pistol-whip a 10-year-old kid?", 1], ["Il l'a gardé juste près de lui au cas où il se battrait un jour contre Sung Ki Jun.", "She kept Jae In close in order to attack Sung Gi Jun.", 1], ["Car si on apprécie vraiment un cadeau, qui nous est offert, on se battrait un peu pour ne pas le rendre à la personne qui l'a donné.", "Because if one appreciated a gift of such magnitude, then one would put up more of a fight before returning it, wouldn't one?", 1]]}, "__e": [["Car si on apprécie vraiment un cadeau, qui nous est offert, on se battrait un peu pour ne pas le rendre à la personne qui l'a donné.", "Because if one appreciated a gift of such magnitude, then one would put up more of a fight before returning it, wouldn't one?", 1], ["Et même quand elle m'a parlé de cet homme... et qu'il était marié à une femme célèbre... et qu'elle se battrait probablement contre le divorce-", "And even when she went on about this man... and about his being married to a famous wife and all... and what a fight she'd probably make against a divorce-", 1], ["Mon oncle Bill a dit que si j'en parlais, il me battrait à mort. Qu'il me ferait très mal, que je ne devais rien dire à personne ou je serais tué.", "My Uncle Bill said if I told anybody, he would beat me to death and he would hurt me bad, and I was not to ever tell anybody anything or I would be killed.", 1]]}, "injustices": {"__C": 450, "qui": {"__C": 12, "ont": {"__C": 4, "accablé": {"__C": 1, "le": {"__C": 1, "__e": [["Et je bannis de mon royaume les injustices qui ont accablé le peuple.", "I further banish from my realm all injustices and oppressions which have burdened my people.", 1]]}, "__e": [["Et je bannis de mon royaume les injustices qui ont accablé le peuple.", "I further banish from my realm all injustices and oppressions which have burdened my people.", 1]]}, "lieu": {"__C": 2, "dans": {"__C": 1, "__e": [["Et pourtant je n'avais jamais entendu des droits des pères. et des injustices qui ont lieu dans les tribunaux.", "And yet I've never heard about father's rights and the injustices going on in family court.", 1]]}, "au": {"__C": 1, "__e": [["Tant que je peux parler, je dénoncerai les injustices qui ont lieu au Mexique.", "As long as I have a voice, I will use it to talk about the injustices that happen in Mexico.", 1]]}, "__e": [["Tant que je peux parler, je dénoncerai les injustices qui ont lieu au Mexique.", "As long as I have a voice, I will use it to talk about the injustices that happen in Mexico.", 1], ["Et pourtant je n'avais jamais entendu des droits des pères. et des injustices qui ont lieu dans les tribunaux.", "And yet I've never heard about father's rights and the injustices going on in family court.", 1]]}, "__e": [["Il est temps de prendre position contre ces injustices qui ont affligé notre communauté.", "It's time we take a stand against these injustices... that have plagued our community.", 1], ["Tant que je peux parler, je dénoncerai les injustices qui ont lieu au Mexique.", "As long as I have a voice, I will use it to talk about the injustices that happen in Mexico.", 1], ["Et pourtant je n'avais jamais entendu des droits des pères. et des injustices qui ont lieu dans les tribunaux.", "And yet I've never heard about father's rights and the injustices going on in family court.", 1]]}, "nous": {"__C": 3, "entourent": {"__C": 1, "et": {"__C": 1, "__e": [["Il faut s'impliquer dans ce monde, avec toute cette pauvreté et ces injustices qui nous entourent, et les enfants forcés à travailler, nous devons rejoindre le peuple et non la bourgeoisie, qui est responsable de ça.", "We must take part in what is happening around us and, what with poverty and need and children who have to work, we must join forces with the people not with the bourgeoisie.", 1]]}, "__e": [["Il faut s'impliquer dans ce monde, avec toute cette pauvreté et ces injustices qui nous entourent, et les enfants forcés à travailler, nous devons rejoindre le peuple et non la bourgeoisie, qui est responsable de ça.", "We must take part in what is happening around us and, what with poverty and need and children who have to work, we must join forces with the people not with the bourgeoisie.", 1]]}, "menaçaient": {"__C": 1, "tous": {"__C": 1, "__e": [["Les Baudelaire, vos parents voulaient vous élever dans un monde paisible, loin des terribles injustices qui nous menaçaient tous.", "I have a feeling there's lots of things they never told us about. Your parents, Baudelaires, wanted to raise you in a quiet world, far away from the fiery injustices that were threatening all of us.", 1]]}, "__e": [["Les Baudelaire, vos parents voulaient vous élever dans un monde paisible, loin des terribles injustices qui nous menaçaient tous.", "I have a feeling there's lots of things they never told us about. Your parents, Baudelaires, wanted to raise you in a quiet world, far away from the fiery injustices that were threatening all of us.", 1]]}, "__e": [["Il y a beaucoup d'amour entre nous malgré les petites injustices qui nous tiraillent de temps à autre, alors ta présence est exigée.", "There is so much love here, regardless of whatever little injustices we have visited upon each other, so you are expected to attend.", 1], ["Les Baudelaire, vos parents voulaient vous élever dans un monde paisible, loin des terribles injustices qui nous menaçaient tous.", "I have a feeling there's lots of things they never told us about. Your parents, Baudelaires, wanted to raise you in a quiet world, far away from the fiery injustices that were threatening all of us.", 1], ["Il faut s'impliquer dans ce monde, avec toute cette pauvreté et ces injustices qui nous entourent, et les enfants forcés à travailler, nous devons rejoindre le peuple et non la bourgeoisie, qui est responsable de ça.", "We must take part in what is happening around us and, what with poverty and need and children who have to work, we must join forces with the people not with the bourgeoisie.", 1]]}, "existent": {"__C": 2, "que": {"__C": 1, "suggérez-vous": {"__C": 1, "__e": [["Mais sur le sujet de toutes ces revendications et des injustices qui existent, que suggérez-vous que nous fassions ?", "I think the same way as you do, and the same way Mr Folagra does.", 1]]}, "__e": [["Mais sur le sujet de toutes ces revendications et des injustices qui existent, que suggérez-vous que nous fassions ?", "I think the same way as you do, and the same way Mr Folagra does.", 1]]}, "mais": {"__C": 1, "ta": {"__C": 1, "__e": [["Homer, j'encourage la plupart des injustices qui existent. Mais ta phobie des héros me dégoûte.", "Jebediah Springfield was nothing more... than an evil bloodthirsty pirate who hated this town.", 1]]}, "__e": [["Homer, j'encourage la plupart des injustices qui existent. Mais ta phobie des héros me dégoûte.", "Jebediah Springfield was nothing more... than an evil bloodthirsty pirate who hated this town.", 1]]}, "__e": [["Homer, j'encourage la plupart des injustices qui existent. Mais ta phobie des héros me dégoûte.", "Jebediah Springfield was nothing more... than an evil bloodthirsty pirate who hated this town.", 1], ["Mais sur le sujet de toutes ces revendications et des injustices qui existent, que suggérez-vous que nous fassions ?", "I think the same way as you do, and the same way Mr Folagra does.", 1]]}, "__e": [["Tant que je peux parler, je dénoncerai les injustices qui ont lieu au Mexique.", "As long as I have a voice, I will use it to talk about the injustices that happen in Mexico.", 1], ["Il faut s'impliquer dans ce monde, avec toute cette pauvreté et ces injustices qui nous entourent, et les enfants forcés à travailler, nous devons rejoindre le peuple et non la bourgeoisie, qui est responsable de ça.", "We must take part in what is happening around us and, what with poverty and need and children who have to work, we must join forces with the people not with the bourgeoisie.", 1], ["Et pourtant je n'avais jamais entendu des droits des pères. et des injustices qui ont lieu dans les tribunaux.", "And yet I've never heard about father's rights and the injustices going on in family court.", 1]]}, "de": {"__C": 42, "ce": {"__C": 13, "monde": {"__C": 7, "l'esclavage": {"__C": 1, "__e": [["Car qui supporterait les injustices de ce monde, l'esclavage, la pauvreté,", "For who would bear the whips and scorns of time, the oppressors wrong, the proud mans contumely,", 1]]}, "je": {"__C": 1, "__e": [["Si je peux corriger les injustices de ce monde, je suis prêt à tout !", "If I can help correct this world's injustice, I'll do whatever it takes!", 1]]}, "__e": [["Ça devrait t'aider à affronter les injustices de ce monde.", "That oughta help cope with the in justice of the world a little.", 1], ["Tu ne dois pas pardonner les injustices de ce monde.", "You do not have to forgive what they've done but as people.", 1], ["Si je peux corriger les injustices de ce monde, je suis prêt à tout !", "If I can help correct this world's injustice, I'll do whatever it takes!", 1]]}, "pays": {"__C": 3, "et": {"__C": 1, "__e": [["Un autre nom sera ajouté à la liste des corruptions et injustices de ce pays et ce document sera exécuté sans encombres.", "This country is just another name for injustice and corruption and it will just pass like that.", 1]]}, "la": {"__C": 1, "__e": [["Je vous le dit réformer ce pays, résoudre les injustices de ce pays, la corruption et ensuite rehausser justement les lois de ce pays est également mon travail.", "I will make this clear. Reforming this country and punishing illegal corruption to re-establish the foundation of this country is also my duty.", 1]]}, "__e": [["Azmath, ton loyalisme est... admirable. Mais nous l'avons tous vue grandir et entendue énoncer ce qu'elle considère comme les injustices de ce pays.", "Azmath, your loyalty is commendable... but we have all watched the Empress' growing up... and we have all heard her views... on what she considers to be the injustices of the land.", 1], ["Un autre nom sera ajouté à la liste des corruptions et injustices de ce pays et ce document sera exécuté sans encombres.", "This country is just another name for injustice and corruption and it will just pass like that.", 1], ["Je vous le dit réformer ce pays, résoudre les injustices de ce pays, la corruption et ensuite rehausser justement les lois de ce pays est également mon travail.", "I will make this clear. Reforming this country and punishing illegal corruption to re-establish the foundation of this country is also my duty.", 1]]}, "__e": [["Tu ne dois pas pardonner les injustices de ce monde.", "You do not have to forgive what they've done but as people.", 1], ["Si je peux corriger les injustices de ce monde, je suis prêt à tout !", "If I can help correct this world's injustice, I'll do whatever it takes!", 1], ["Et je ferai tout mon possible à l'avenir pour vous protéger des injustices de ce genre.", "And we will do everything in our power to protect you from any injustice in the future.", 1]]}, "la": {"__C": 14, "vie": {"__C": 7, "en": {"__C": 1, "__e": [["Un homme banal se battant contre le cancer de sa femme. et contre les injustices de la vie en y mettant tant de coeur et d'humour.", "An everyman confronting his wife's cancer and life's indignities with so much heart and humor.", 1]]}, "__e": [["Il m'a confronté avec des questions basiques sur notre mode de vie,... sur la nécessaire résistance face aux injustices de la vie.", "He has confronted me with basic questions in our life, necessary resistance against irregularities in life.", 1], ["Pourquoi devrais-je payer pour toutes les injustices de la vie ?", "Why should I pay for all of life's injustices?", 1], ["Un homme banal se battant contre le cancer de sa femme. et contre les injustices de la vie en y mettant tant de coeur et d'humour.", "An everyman confronting his wife's cancer and life's indignities with so much heart and humor.", 1]]}, "société": {"__C": 2, "et": {"__C": 2, "__e": [["Je me souviens que vous étiez une journaliste passionnée qui critiquait les injustices de la société et répétait qu'aucun compromis n'était possible en éthique.", "I remember you being a passionate reporter who criticized the injustices of society and said we shouldn't compromise when it came to ethics.", 1], ["Je me souviens que vous étiez une journaliste passionnée qui critiquait les injustices de la société et répétait qu'aucun compromis n'est possible en éthique.", "I remember you being a passionate reporter who criticized the injustices of society and said we shouldn't compromise when it came to ethics.", 1]]}, "__e": [["Je me souviens que vous étiez une journaliste passionnée qui critiquait les injustices de la société et répétait qu'aucun compromis n'était possible en éthique.", "I remember you being a passionate reporter who criticized the injustices of society and said we shouldn't compromise when it came to ethics.", 1], ["Je me souviens que vous étiez une journaliste passionnée qui critiquait les injustices de la société et répétait qu'aucun compromis n'est possible en éthique.", "I remember you being a passionate reporter who criticized the injustices of society and said we shouldn't compromise when it came to ethics.", 1]]}, "__e": [["Il m'a confronté avec des questions basiques sur notre mode de vie,... sur la nécessaire résistance face aux injustices de la vie.", "He has confronted me with basic questions in our life, necessary resistance against irregularities in life.", 1], ["Pourquoi devrais-je payer pour toutes les injustices de la vie ?", "Why should I pay for all of life's injustices?", 1], ["Un homme banal se battant contre le cancer de sa femme. et contre les injustices de la vie en y mettant tant de coeur et d'humour.", "An everyman confronting his wife's cancer and life's indignities with so much heart and humor.", 1]]}, "se": {"__C": 2, "montrer": {"__C": 1, "__e": [["C'est au tour de la Ligue des Injustices de se montrer.", "Time for the Injustice League to step into the light.", 1]]}, "défendre": {"__C": 1, "__e": [["Et en travaillant sur les affaires avec la police de Los Angeles, ça lui donne l'opportunité de régler les injustices, de se défendre.", "And with the LAPD, working on each case, it gives him an opportunity to right those wrongs, to fight back.", 1]]}, "__e": [["C'est au tour de la Ligue des Injustices de se montrer.", "Time for the Injustice League to step into the light.", 1], ["Et en travaillant sur les affaires avec la police de Los Angeles, ça lui donne l'opportunité de régler les injustices, de se défendre.", "And with the LAPD, working on each case, it gives him an opportunity to right those wrongs, to fight back.", 1]]}, "__e": [["Le but de ce club est de combattre les injustices, de rétablir tout ce qui est mal, et de préserver la vérité, la justice et la paix dans les couloirs du lycée McKinley.", "It is the purpose of this club to fight injustice, to right all that which is wrong, and to preserve truth, justice and peace in the halls of McKinley High.", 1], ["Et en travaillant sur les affaires avec la police de Los Angeles, ça lui donne l'opportunité de régler les injustices, de se défendre.", "And with the LAPD, working on each case, it gives him an opportunity to right those wrongs, to fight back.", 1], ["Et je ferai tout mon possible à l'avenir pour vous protéger des injustices de ce genre.", "And we will do everything in our power to protect you from any injustice in the future.", 1]]}, "et": {"__C": 20, "à": {"__C": 1, "vos": {"__C": 1, "trahisons": {"__C": 1, "__e": [["Ils sont dus à vos injustices et à vos trahisons.", "Brought on by your injustice and betrayal.", 1]]}, "__e": [["Ils sont dus à vos injustices et à vos trahisons.", "Brought on by your injustice and betrayal.", 1]]}, "__e": [["Ils sont dus à vos injustices et à vos trahisons.", "Brought on by your injustice and betrayal.", 1]]}, "défendaient": {"__C": 1, "la": {"__C": 1, "loi": {"__C": 1, "__e": [["Ce film est dédié aux rudes héros du Far West qui vengeaient les injustices et défendaient la loi – – quelles qu'elles soient.", "This film is dedicated to the rough diamond heroes of the wild West who avenged wrongs and defended the law - whatever kind of it was.", 1]]}, "__e": [["Ce film est dédié aux rudes héros du Far West qui vengeaient les injustices et défendaient la loi – – quelles qu'elles soient.", "This film is dedicated to the rough diamond heroes of the wild West who avenged wrongs and defended the law - whatever kind of it was.", 1]]}, "__e": [["Ce film est dédié aux rudes héros du Far West qui vengeaient les injustices et défendaient la loi – – quelles qu'elles soient.", "This film is dedicated to the rough diamond heroes of the wild West who avenged wrongs and defended the law - whatever kind of it was.", 1]]}, "des": {"__C": 3, "torts": {"__C": 2, "avec": {"__C": 2}}, "difficultés": {"__C": 1, "__e": [["Je vous salue, vous qui avez le pouvoir... de modifier et d'ajuster toutes les lois qui infligent des injustices et des difficultés", "Greetings to you, in whose assembly is vested... all the powers to amend and adjust all laws which inflict injustice and hardship", 1]]}, "__e": [["Je vous salue, vous qui avez le pouvoir... de modifier et d'ajuster toutes les lois qui infligent des injustices et des difficultés", "Greetings to you, in whose assembly is vested... all the powers to amend and adjust all laws which inflict injustice and hardship", 1]]}, "__e": [["Écoute-moi, apprends à vivre avec ces injustices et sens le feu brûler en toi.", "Listen to me, you gotta live with these injustices, feel the fire burning inside you.", 1], ["Le coupable a commis un meurtre sous prétexte de réparer les injustices, et il a transformé la nation entière en complices.", "The culprit has committed murder on the pretext of rectifying injustices, and he's turned the entire nation into accomplices.", 1], ["Il a été témoin de toutes les injustices et tous les abus, et sait quelle réponse attendre.", "He's witnessed all the injustice and abuse. So he knows what answer to expect.", 1]]}, "du": {"__C": 20, "monde": {"__C": 6, "demain": {"__C": 1, "mais": {"__C": 1, "__e": [["On pourra réparer les injustices du monde demain, mais là, est-ce qu'on pourrait faire sortir ces gens des immeubles?", "Now, we can rectify the injustices of the world tomorrow, but right now, could we get those people out of those buildings?", 1]]}, "__e": [["On pourra réparer les injustices du monde demain, mais là, est-ce qu'on pourrait faire sortir ces gens des immeubles?", "Now, we can rectify the injustices of the world tomorrow, but right now, could we get those people out of those buildings?", 1]]}, "qu'en": {"__C": 1, "détruisant": {"__C": 1, "__e": [["Tu crois lutter contre les injustices du monde. Qu'en détruisant le Processus, tu découvriras l'égalité.", "You believe you're fighting against the world's injustices and that by destroying the Process, you will find equality.", 1]]}, "__e": [["Tu crois lutter contre les injustices du monde. Qu'en détruisant le Processus, tu découvriras l'égalité.", "You believe you're fighting against the world's injustices and that by destroying the Process, you will find equality.", 1]]}, "__e": [["Ce n'est pas ennuyeux, de toujours vouloir... redresser les injustices du monde ?", "Doesn't he get awfully tiresome, with his constantly trying to right the wrongs of the world and, you know...", 1], ["Mais si tu veux que mes hommes et moi partions en guerre contre les injustices du monde, alors je suis d'accord.", "Now if you said you wanted me and my men... to go out there and clean up the world, then I'll be all for it.", 1], ["On pourra réparer les injustices du monde demain, mais là, est-ce qu'on pourrait faire sortir ces gens des immeubles?", "Now, we can rectify the injustices of the world tomorrow, but right now, could we get those people out of those buildings?", 1]]}, "système": {"__C": 4, "de": {"__C": 1, "classes": {"__C": 1, "__e": [["C'est le quartier où Charles Dickens observait les injustices du système de classes londonien.", "Now, this is the area where Charles Dickens used to observe the injustices of London's class system.", 1]]}, "__e": [["C'est le quartier où Charles Dickens observait les injustices du système de classes londonien.", "Now, this is the area where Charles Dickens used to observe the injustices of London's class system.", 1]]}, "légal": {"__C": 2, "mais": {"__C": 1, "__e": [["Je comprends votre frustration devant certaines injustices du système légal, mais je ne puis accorder une violation de la confidentialité.", "I share your frustration with the occasional inequities of the legal system, but I cannot sign off on blanket violations of privacy.", 1]]}, "__e": [["Je comprends votre frustration devant certaines injustices du système légal, mais je ne puis accorder une violation de la confidentialité.", "I share your frustration with the occasional inequities of the legal system, but I cannot sign off on blanket violations of privacy.", 1], ["C'est ce que vous appelez \"certaines injustices du système légal\"?", "Is that what you call the \"occasional inequities of the system\"?", 1]]}, "__e": [["On révèle juste les injustices du système.", "We shine a light on the injustice of the system.", 1], ["Je comprends votre frustration devant certaines injustices du système légal, mais je ne puis accorder une violation de la confidentialité.", "I share your frustration with the occasional inequities of the legal system, but I cannot sign off on blanket violations of privacy.", 1], ["C'est ce que vous appelez \"certaines injustices du système légal\"?", "Is that what you call the \"occasional inequities of the system\"?", 1]]}, "passé": {"__C": 4, "vous": {"__C": 1, "intéressent": {"__C": 1, "__e": [["Si les injustices du passé vous intéressent, vous feriez bien d'enquêter sur la mort de Tommy Farr.", "If the injustices of the past interest you you'd do better to look into the demise of Tommy Farr.", 1]]}, "__e": [["Si les injustices du passé vous intéressent, vous feriez bien d'enquêter sur la mort de Tommy Farr.", "If the injustices of the past interest you you'd do better to look into the demise of Tommy Farr.", 1]]}, "engendrent": {"__C": 1, "la": {"__C": 1, "__e": [["La richesse est différente. Par la richesse les injustices du passé engendrent la souffrance du présent.", "Wealth is where past injustices breed present suffering.", 1]]}, "__e": [["La richesse est différente. Par la richesse les injustices du passé engendrent la souffrance du présent.", "Wealth is where past injustices breed present suffering.", 1]]}, "__e": [["Ne l'ai-je pas débarrassée des cruautés et injustices du passé ?", "Have I not rid it of the cruelties and injustices of the past?", 1], ["La richesse est différente. Par la richesse les injustices du passé engendrent la souffrance du présent.", "Wealth is where past injustices breed present suffering.", 1], ["Si les injustices du passé vous intéressent, vous feriez bien d'enquêter sur la mort de Tommy Farr.", "If the injustices of the past interest you you'd do better to look into the demise of Tommy Farr.", 1]]}, "__e": [["C'est ce que vous appelez \"certaines injustices du système légal\"?", "Is that what you call the \"occasional inequities of the system\"?", 1], ["Mais si tu veux que mes hommes et moi partions en guerre contre les injustices du monde, alors je suis d'accord.", "Now if you said you wanted me and my men... to go out there and clean up the world, then I'll be all for it.", 1], ["On pourra réparer les injustices du monde demain, mais là, est-ce qu'on pourrait faire sortir ces gens des immeubles?", "Now, we can rectify the injustices of the world tomorrow, but right now, could we get those people out of those buildings?", 1]]}, "que": {"__C": 20, "je": {"__C": 2, "dus": {"__C": 1, "y": {"__C": 1, "__e": [["Excellence, chacun sait que je fus jeté dans cette prison infâme pour de nobles causes politiques et je ne permettrai pas, fût-ce à un prince, de faire des insinuations sur les injustices que je dus y subir.", "I will not even allow a prince to make certain insinuations on the injustice I underwent there.", 1]]}, "__e": [["Excellence, chacun sait que je fus jeté dans cette prison infâme pour de nobles causes politiques et je ne permettrai pas, fût-ce à un prince, de faire des insinuations sur les injustices que je dus y subir.", "I will not even allow a prince to make certain insinuations on the injustice I underwent there.", 1]]}, "veux": {"__C": 1, "corriger": {"__C": 1, "__e": [["C'est juste que maintenant... Ce sont mes injustices que je veux corriger.", "It's just that now the... the wrongs I wanna correct are my own.", 1]]}, "__e": [["C'est juste que maintenant... Ce sont mes injustices que je veux corriger.", "It's just that now the... the wrongs I wanna correct are my own.", 1]]}, "__e": [["Excellence, chacun sait que je fus jeté dans cette prison infâme pour de nobles causes politiques et je ne permettrai pas, fût-ce à un prince, de faire des insinuations sur les injustices que je dus y subir.", "I will not even allow a prince to make certain insinuations on the injustice I underwent there.", 1], ["C'est juste que maintenant... Ce sont mes injustices que je veux corriger.", "It's just that now the... the wrongs I wanna correct are my own.", 1]]}, "j'ai": {"__C": 2, "enregistrées": {"__C": 1, "avec": {"__C": 1, "__e": [["Vous-même pourriez être... choqué par quelques injustices que j'ai... enregistrées avec mon appareil.", "You yourself might be shocked at some of the injustices I've recorded with my camera.", 1]]}, "__e": [["Vous-même pourriez être... choqué par quelques injustices que j'ai... enregistrées avec mon appareil.", "You yourself might be shocked at some of the injustices I've recorded with my camera.", 1]]}, "vues": {"__C": 1, "__e": [["En sortant de ma cure de désintox, j'ai recherché une communauté, un espace où faire entendre ma voix pour protester contre les injustices que j'ai vues.", "So, after rehab, I was in search of community. And a space where I could raise my voice in protest of all the injustice I've witnessed.", 1]]}, "__e": [["Vous-même pourriez être... choqué par quelques injustices que j'ai... enregistrées avec mon appareil.", "You yourself might be shocked at some of the injustices I've recorded with my camera.", 1], ["En sortant de ma cure de désintox, j'ai recherché une communauté, un espace où faire entendre ma voix pour protester contre les injustices que j'ai vues.", "So, after rehab, I was in search of community. And a space where I could raise my voice in protest of all the injustice I've witnessed.", 1]]}, "tu": {"__C": 2, "as": {"__C": 1, "subies": {"__C": 1, "__e": [["Demain, relève la tête et raconte les injustices que tu as subies. Cela éclairera nos étudiantes.", "You can stand out and pour out all your grievances as a warning to young female students", 1]]}, "__e": [["Demain, relève la tête et raconte les injustices que tu as subies. Cela éclairera nos étudiantes.", "You can stand out and pour out all your grievances as a warning to young female students", 1]]}, "penses": {"__C": 1, "avoir": {"__C": 1, "__e": [["Après on règlera les injustices que tu penses avoir subies.", "And then we'll settle whatever grievances you feel like you have suffered.", 1]]}, "__e": [["Après on règlera les injustices que tu penses avoir subies.", "And then we'll settle whatever grievances you feel like you have suffered.", 1]]}, "__e": [["Après on règlera les injustices que tu penses avoir subies.", "And then we'll settle whatever grievances you feel like you have suffered.", 1], ["Demain, relève la tête et raconte les injustices que tu as subies. Cela éclairera nos étudiantes.", "You can stand out and pour out all your grievances as a warning to young female students", 1]]}, "__e": [["C'est juste que maintenant... Ce sont mes injustices que je veux corriger.", "It's just that now the... the wrongs I wanna correct are my own.", 1], ["Quelles que soient les injustices que doit endurer mon peuple durant cette crise, nous continuerons à montrer notre soutien pour ce pays.", "Whatever injustices my people may be suffering at this very difficult moment, we will still show our commitment to this country.", 1], ["Monsieur, je voudrais m'excuser... pour toutes les injustices que votre peuple a souffert aux mains du mien.", "Sir, I would like to apologize... for all the injustices your people have suffered at the hands of my people. - Larry, your people were in Latvia... being chased by Cossacks. - Larry.", 1]]}, "consignées": {"__C": 12, "par": {"__C": 12, "écrit": {"__C": 12, "♫": {"__C": 12, "__e": [["♫ Les serments après l'alcool, les injustices consignées par écrit ♫", "â™\" Oaths in the wake of alcohol, injustices recorded in writing â™\"", 1], ["♫ Les fumées gratifiantes, c'est la compensation du destin ♫ ♫ Demandez conseil et faites un vœu ♫ ♫ Les serments après l'alcool, les injustices consignées par écrit ♫", "â™ª A few columns of smoke are curling up â™ª â™ª You make a wish â™ª â™ª Empty promises and miserable stories â™ª â™ª Disappear without trace â™ª", 1], ["♫ Les serments après l'alcool, les injustices consignées par écrit ♫ ♫ C'est parti en un clin d'œil ♫ ♫ Beaucoup de choses peuvent être des offrandes de sacrifice ♫", "â™ª Empty promises and miserable stories â™ª â™ª Disappear without trace â™ª â™ª Abundant offerings are served for sacrifice â™ª â™ª There are barren mounds, with flies flying around â™ª", 1]]}, "__e": [["♫ Les serments après l'alcool, les injustices consignées par écrit ♫", "â™\" Oaths in the wake of alcohol, injustices recorded in writing â™\"", 1], ["♫ Les fumées gratifiantes, c'est la compensation du destin ♫ ♫ Demandez conseil et faites un vœu ♫ ♫ Les serments après l'alcool, les injustices consignées par écrit ♫", "â™ª A few columns of smoke are curling up â™ª â™ª You make a wish â™ª â™ª Empty promises and miserable stories â™ª â™ª Disappear without trace â™ª", 1], ["♫ Les serments après l'alcool, les injustices consignées par écrit ♫ ♫ C'est parti en un clin d'œil ♫ ♫ Beaucoup de choses peuvent être des offrandes de sacrifice ♫", "â™ª Empty promises and miserable stories â™ª â™ª Disappear without trace â™ª â™ª Abundant offerings are served for sacrifice â™ª â™ª There are barren mounds, with flies flying around â™ª", 1]]}, "__e": [["♫ Les serments après l'alcool, les injustices consignées par écrit ♫", "â™\" Oaths in the wake of alcohol, injustices recorded in writing â™\"", 1], ["♫ Les fumées gratifiantes, c'est la compensation du destin ♫ ♫ Demandez conseil et faites un vœu ♫ ♫ Les serments après l'alcool, les injustices consignées par écrit ♫", "â™ª A few columns of smoke are curling up â™ª â™ª You make a wish â™ª â™ª Empty promises and miserable stories â™ª â™ª Disappear without trace â™ª", 1], ["♫ Les serments après l'alcool, les injustices consignées par écrit ♫ ♫ C'est parti en un clin d'œil ♫ ♫ Beaucoup de choses peuvent être des offrandes de sacrifice ♫", "â™ª Empty promises and miserable stories â™ª â™ª Disappear without trace â™ª â™ª Abundant offerings are served for sacrifice â™ª â™ª There are barren mounds, with flies flying around â™ª", 1]]}, "__e": [["♫ Les serments après l'alcool, les injustices consignées par écrit ♫", "â™\" Oaths in the wake of alcohol, injustices recorded in writing â™\"", 1], ["♫ Les fumées gratifiantes, c'est la compensation du destin ♫ ♫ Demandez conseil et faites un vœu ♫ ♫ Les serments après l'alcool, les injustices consignées par écrit ♫", "â™ª A few columns of smoke are curling up â™ª â™ª You make a wish â™ª â™ª Empty promises and miserable stories â™ª â™ª Disappear without trace â™ª", 1], ["♫ Les serments après l'alcool, les injustices consignées par écrit ♫ ♫ C'est parti en un clin d'œil ♫ ♫ Beaucoup de choses peuvent être des offrandes de sacrifice ♫", "â™ª Empty promises and miserable stories â™ª â™ª Disappear without trace â™ª â™ª Abundant offerings are served for sacrifice â™ª â™ª There are barren mounds, with flies flying around â™ª", 1]]}, "__e": [["Je vois pas ça comme ma chance de régler les injustices en Amérique. Il a plus besoin de protection que moi.", "All I'm saying is, this kid needs more protection than I do.", 1], ["Mais, même si j'avais commis des injustices contre tous ces gens, je ne vous dois toujours rien, étant donné que je vous ai sauvé.", "Even if I'm sorry to the world d, I don't owe you anything. For the sake of me saving you...", 1], ["Les esclaves souffrent de multiples injustices.", "Slaves suffer from multiple injustices.", 0]]}, "maison-blanche": {"__C": 2406, "a": {"__C": 73, "annoncé": {"__C": 4, "qu'elles": {"__C": 1, "avaient": {"__C": 1, "__e": [["Quand les troupes américaines se sont retirées du Cambodge fin juin, la Maison-Blanche a annoncé qu'elles avaient tué 11 349 soldats ennemis, saisi 22 000 armes, et détruit 11 688 bunkers et bâtiments.", "11,349 enemy troops, captured 22,000 weapons and had destroyed 11,688 bunkers and buildings.", 1]]}, "__e": [["Quand les troupes américaines se sont retirées du Cambodge fin juin, la Maison-Blanche a annoncé qu'elles avaient tué 11 349 soldats ennemis, saisi 22 000 armes, et détruit 11 688 bunkers et bâtiments.", "11,349 enemy troops, captured 22,000 weapons and had destroyed 11,688 bunkers and buildings.", 1]]}, "en": {"__C": 1, "réponse": {"__C": 1, "__e": [["La Maison-Blanche a annoncé... en réponse à la pression des médias... qu'il y aurait une conférence de presse.", "The White House has announced... in response to the media pressure... there will be a press conference.", 1]]}, "__e": [["La Maison-Blanche a annoncé... en réponse à la pression des médias... qu'il y aurait une conférence de presse.", "The White House has announced... in response to the media pressure... there will be a press conference.", 1]]}, "__e": [["La Maison-Blanche a annoncé quatre démissions de ministres dont celle du secrétaire d'État Colin Powell.", "The White House announced four cabinet resignations including that of Secretary of State Colin Powell.", 1], ["La Maison-Blanche a annoncé la fin de la menace de Daesh  au Moyen-Orient.", "The White House announced today the end of ISIS as a threat in the Middle East.", 1], ["La Maison-Blanche a annoncé... en réponse à la pression des médias... qu'il y aurait une conférence de presse.", "The White House has announced... in response to the media pressure... there will be a press conference.", 1]]}, "été": {"__C": 13, "l'événement": {"__C": 1, "people": {"__C": 1, "__e": [["Le mariage du Président Harrison Chandler à la Maison-Blanche a été l'événement people de la décennie.", "When President Harrison Chandler was married in the White House... it was the social event of the decade.", 1]]}, "__e": [["Le mariage du Président Harrison Chandler à la Maison-Blanche a été l'événement people de la décennie.", "When President Harrison Chandler was married in the White House... it was the social event of the decade.", 1]]}, "attaquée": {"__C": 2, "__e": [["La Maison-Blanche a été attaquée.", "Mr. O'Brian, the White House has been attacked.", 1], ["Nous sommes en direct de Washington. La Maison-Blanche a été attaquée.", "- We're live from Washington, where there's been an attack in the Oval Office of the White House.", 1]]}, "__e": [["La Maison-Blanche a été claire.", "White House has been clear.", 1], ["Nous sommes en direct de Washington. La Maison-Blanche a été attaquée.", "- We're live from Washington, where there's been an attack in the Oval Office of the White House.", 1], ["Grâce à elle, la Maison-Blanche a été comme une deuxième maison, notre maison à tous.", "She made us always feel like the White House was really our house, the people's house.", 1]]}, "confirmé": {"__C": 6, "l'explosion": {"__C": 1, "__e": [["La Maison-Blanche a confirmé l'explosion.", "The White House confirms the explosion.", 1]]}, "que": {"__C": 5, "l'explosion": {"__C": 1, "__e": [["Nous vous rappelons que la Maison-Blanche a confirmé que l'explosion du désert Mojave il y a quatre heures, à 22 h 59 heure du Pacifique, était d'origine nucléaire.", "If you are just joining us, the White House has confirmed the blast in the Mojave Desert that occurred four hours ago at10.59pm PST was in fact a nuclear explosion.", 1]]}, "le": {"__C": 3, "__e": [["La Maison-Blanche a confirmé que le leader terroriste Abu Fayed est mort.", "(woman on TV) Sources confirm that terrorist leader Abu Fayed is dead.", 1], ["La Maison-Blanche a confirmé que le président allait signer un pacte historique avec son homologue russe.", "Just don't say anything right now. AWhiteHousespokespersonhas reiterated that President Logan will sign a historic pact with his Russian counterpart as scheduled.", 1], ["Sans rejeter officiellement la demande des terroristes, la Maison-Blanche a confirmé que le président restait sur sa position et que le traité serait signé comme prévu.", "Withnoofficialrebuke of the terrorists' demands, a statement from the White House confirmed the president's position is unchanged and the treaty will be signed within the hour as scheduled.", 1]]}, "__e": [["La Maison-Blanche a confirmé que le président allait signer un pacte historique avec son homologue russe.", "Just don't say anything right now. AWhiteHousespokespersonhas reiterated that President Logan will sign a historic pact with his Russian counterpart as scheduled.", 1], ["Nous vous rappelons que la Maison-Blanche a confirmé que l'explosion du désert Mojave il y a quatre heures, à 22 h 59 heure du Pacifique, était d'origine nucléaire.", "If you are just joining us, the White House has confirmed the blast in the Mojave Desert that occurred four hours ago at10.59pm PST was in fact a nuclear explosion.", 1], ["Sans rejeter officiellement la demande des terroristes, la Maison-Blanche a confirmé que le président restait sur sa position et que le traité serait signé comme prévu.", "Withnoofficialrebuke of the terrorists' demands, a statement from the White House confirmed the president's position is unchanged and the treaty will be signed within the hour as scheduled.", 1]]}, "__e": [["Nous vous rappelons que la Maison-Blanche a confirmé que l'explosion du désert Mojave il y a quatre heures, à 22 h 59 heure du Pacifique, était d'origine nucléaire.", "If you are just joining us, the White House has confirmed the blast in the Mojave Desert that occurred four hours ago at10.59pm PST was in fact a nuclear explosion.", 1], ["La Maison-Blanche a confirmé l'explosion.", "The White House confirms the explosion.", 1], ["Sans rejeter officiellement la demande des terroristes, la Maison-Blanche a confirmé que le président restait sur sa position et que le traité serait signé comme prévu.", "Withnoofficialrebuke of the terrorists' demands, a statement from the White House confirmed the president's position is unchanged and the treaty will be signed within the hour as scheduled.", 1]]}, "__e": [["Grâce à elle, la Maison-Blanche a été comme une deuxième maison, notre maison à tous.", "She made us always feel like the White House was really our house, the people's house.", 1], ["Quelqu'un à la Maison-Blanche a pu lui offrir quelque chose pour qu'il le fasse à sa place.", "I mean, maybe someone in the White House had offered him something to do it to keep their hands clean.", 1], ["- Oui, je suis d'accord, mais la Maison-Blanche a son armée qui marche sur nous en ce moment...", "-I know that, Governor. But, the White House has federal troops coming in--", 1]]}, "et": {"__C": 98, "le": {"__C": 12, "capitole": {"__C": 3, "menée": {"__C": 1, "__e": [["Une énorme manifestation sur deux jours, qui va bloquer la Maison-Blanche et le Capitole, menée par des fauteurs de troubles angéliques tels que vous, aux idées tellement audacieuses et inspirantes qu'elles forceront tous les groupes à s'unir.", "A massive two-day demonstration with enough power to shut down the White House and Capitol Hill. Made up of angelic troublemakers such as yourselves, with ideas so bold, so inspiring, their execution will demand all groups draw tightly together and become one.", 1]]}, "__e": [["Une énorme manifestation sur deux jours, qui va bloquer la Maison-Blanche et le Capitole, menée par des fauteurs de troubles angéliques tels que vous, aux idées tellement audacieuses et inspirantes qu'elles forceront tous les groupes à s'unir.", "A massive two-day demonstration with enough power to shut down the White House and Capitol Hill. Made up of angelic troublemakers such as yourselves, with ideas so bold, so inspiring, their execution will demand all groups draw tightly together and become one.", 1], ["Je pensais que tu couvrais la Maison-Blanche et le Capitole.", "I thought you were only working the White House and Capitol Hill.", 1], ["Il a appelé la Maison-Blanche et le Capitole.", "He's been in touch with the big house and Capitol Hill.", 1]]}, "pentagone": {"__C": 2, "refusent": {"__C": 1, "__e": [["On ignore si le problème pourra se régler pacifiquement. La Maison-Blanche et le Pentagone refusent tout commentaire.", "Whether or not this crisis can be resolved peaceably or not is the burning question, the question to which sources in the White House, the Pentagon, and the State Department have refused to comment, leaving the American people to wait", 1]]}, "ont": {"__C": 1, "__e": [["La Maison-Blanche et le Pentagone ont déployé une stratégie multiforme pour anéantir ma carrière et ma réputation.", "The White House and Pentagon have, deployed a multipronged strategy to destroy my career and my reputation.", 1]]}, "__e": [["La Maison-Blanche et le Pentagone ont déployé une stratégie multiforme pour anéantir ma carrière et ma réputation.", "The White House and Pentagon have, deployed a multipronged strategy to destroy my career and my reputation.", 1], ["On ignore si le problème pourra se régler pacifiquement. La Maison-Blanche et le Pentagone refusent tout commentaire.", "Whether or not this crisis can be resolved peaceably or not is the burning question, the question to which sources in the White House, the Pentagon, and the State Department have refused to comment, leaving the American people to wait", 1]]}, "__e": [["On ignore si le problème pourra se régler pacifiquement. La Maison-Blanche et le Pentagone refusent tout commentaire.", "Whether or not this crisis can be resolved peaceably or not is the burning question, the question to which sources in the White House, the Pentagon, and the State Department have refused to comment, leaving the American people to wait", 1], ["La Maison-Blanche et le département d'État Américain ont incité une campagne de haine anti Soviétique à travers le monde.", "The White House and the US Department of State have instigated an angry anti-Soviet campaign around the world.", 1], ["Il a appelé la Maison-Blanche et le Capitole.", "He's been in touch with the big house and Capitol Hill.", 1]]}, "je": {"__C": 3, "prie": {"__C": 1, "__e": [["- Je vais au salon Lincoln des fois... à la Maison-Blanche et je prie.", "- Sometimes I go to the Lincoln Room at the White House and just pray.", 1]]}, "vais": {"__C": 1, "donner": {"__C": 1, "__e": [["J'ai convoqué les chefs d'état-major à la Maison-Blanche et je vais donner les ordres.", "I have called the Joint Chiefs of Staff to the White House. I will be giving the orders.", 1]]}, "__e": [["J'ai convoqué les chefs d'état-major à la Maison-Blanche et je vais donner les ordres.", "I have called the Joint Chiefs of Staff to the White House. I will be giving the orders.", 1]]}, "__e": [["J'ai convoqué les chefs d'état-major à la Maison-Blanche et je vais donner les ordres.", "I have called the Joint Chiefs of Staff to the White House. I will be giving the orders.", 1], ["LA MAISON-BLANCHE \"et je comprends votre frustration.", "\"and I understand perfectly,", 1], ["- Je vais au salon Lincoln des fois... à la Maison-Blanche et je prie.", "- Sometimes I go to the Lincoln Room at the White House and just pray.", 1]]}, "vous": {"__C": 4, "n'avez": {"__C": 1, "pas": {"__C": 1, "__e": [["Ils feront partie des finalistes qui seront invités à la Maison-Blanche, et vous n'avez pas idée de quoi ils sont capables.", "They want to invade the White House security system. And you did not stop them", 1]]}, "__e": [["Ils feront partie des finalistes qui seront invités à la Maison-Blanche, et vous n'avez pas idée de quoi ils sont capables.", "They want to invade the White House security system. And you did not stop them", 1]]}, "serez": {"__C": 1, "__e": [["Mon ambassadeur ira directement à la Maison-Blanche... et vous serez limogés.", "My ambassador will go straight to the White House, and you will both lose your jobs.", 1]]}, "__e": [["Ils feront partie des finalistes qui seront invités à la Maison-Blanche, et vous n'avez pas idée de quoi ils sont capables.", "They want to invade the White House security system. And you did not stop them", 1], ["Il fait un tabac à la convention de 2004, et le parti, dans sa grande sagesse, dit que ce n'est pas le moment pour la Maison-Blanche. Et vous allez commettre la même erreur.", "Then he kills it at the 2004 convention, and the party, in all of its wisdom, says that the timing still isn't right for a run at the White House, and you're about to make the same mistake again.", 1], ["Donnez-moi une raison pour ne pas vous traîner à la Maison-Blanche et vous livrer à nos supérieurs.", "So give me one good reason why we shouldn't just drag you into the White House right now and let the higher-ups sort this shit out.", 1]]}, "__e": [["-M. le Juge, il n'y a aucun lien entre la Maison-Blanche et cette affaire.", "Your Honor, there is no connection between the issues at the White House and this case.", 1], ["On n'est pas à la vraie Maison-Blanche, et il n'est pas le Président.", "Felix, this is not the real White House, and he's not the president.", 1], ["Mais je vais avoir besoin de toi à la Maison-Blanche et tu ne peux pas me dire \"non\".", "- But I will need you at the White House with me. And for that, I won't take no for an answer.", 1]]}, "est": {"__C": 31, "la": {"__C": 2, "maison": {"__C": 1, "du": {"__C": 1, "__e": [["La Maison-Blanche est la maison du peuple.", "The White House is the people's house.", 1]]}, "__e": [["La Maison-Blanche est la maison du peuple.", "The White House is the people's house.", 1]]}, "seule": {"__C": 1, "maison": {"__C": 1, "__e": [["Il a dix enfants et Ethel est à nouveau enceinte. La Maison-Blanche est la seule maison assez grande pour eux.", "He has 10 children, you know, and Ethel is pregnant again and the White House is the only place large enough.", 1]]}, "__e": [["Il a dix enfants et Ethel est à nouveau enceinte. La Maison-Blanche est la seule maison assez grande pour eux.", "He has 10 children, you know, and Ethel is pregnant again and the White House is the only place large enough.", 1]]}, "__e": [["La Maison-Blanche est la maison du peuple.", "The White House is the people's house.", 1], ["Il a dix enfants et Ethel est à nouveau enceinte. La Maison-Blanche est la seule maison assez grande pour eux.", "He has 10 children, you know, and Ethel is pregnant again and the White House is the only place large enough.", 1]]}, "en": {"__C": 4, "crise": {"__C": 1, "avec": {"__C": 1, "__e": [["La Maison-Blanche est en crise, avec un gouvernement  politique interne alors que M. Clinton s'apprête à s'adresser au Congrès.", "\"The whitehouse said to be in crisis mode... with one administration...\" \"Inside politics as Mr. Clinton prepares to give another... state of the union address.\"", 1]]}, "__e": [["La Maison-Blanche est en crise, avec un gouvernement  politique interne alors que M. Clinton s'apprête à s'adresser au Congrès.", "\"The whitehouse said to be in crisis mode... with one administration...\" \"Inside politics as Mr. Clinton prepares to give another... state of the union address.\"", 1]]}, "quarantaine": {"__C": 3, "__e": [["Suite à une brèche dans la sécurité, la Maison-blanche est en quarantaine.", "Due to a security breach, the White House is in official lockdown protocol.", 1], ["Votre attention, à tout le personnel, suite à une brèche dans la sécurité, la Maison-Blanche est en quarantaine.", "Attention, White House staff. Due to a security breach, the White House is in official lockdown protocol.", 1]]}, "__e": [["La Maison-Blanche est en crise, avec un gouvernement  politique interne alors que M. Clinton s'apprête à s'adresser au Congrès.", "\"The whitehouse said to be in crisis mode... with one administration...\" \"Inside politics as Mr. Clinton prepares to give another... state of the union address.\"", 1], ["Suite à une brèche dans la sécurité, la Maison-blanche est en quarantaine.", "Due to a security breach, the White House is in official lockdown protocol.", 1], ["Votre attention, à tout le personnel, suite à une brèche dans la sécurité, la Maison-Blanche est en quarantaine.", "Attention, White House staff. Due to a security breach, the White House is in official lockdown protocol.", 1]]}, "compromise": {"__C": 3, "__e": [["La Maison-Blanche est compromise.", "The White House is compromised.", 1], ["- Que la Maison-Blanche est compromise.", "That no one in the White House can be trusted yet.", 1]]}, "__e": [["Si la Maison-Blanche est touchée, tout le monde sera protégé ainsi que les communications avec le reste du pays.", "If the White House suffers a direct hit, everyone would be safe, as would communication infrastructure to the rest of the country.", 1], ["Ce que tu fais à la Maison-Blanche est un franc succès.", "I hear you're doing great over there at the West Wing. You got...", 1], ["Faut-il aller aux États-Unis pour savoir que la Maison-Blanche est à New York ?", "Must you go to the States to know that the White House is in New York?", 1]]}, "pour": {"__C": 26, "manger": {"__C": 1, "avec": {"__C": 1, "le": {"__C": 1, "__e": [["Je vais à la Maison-Blanche pour manger avec le président des États-Unis, bébé.", "I'm going to the White House to have dinner with the President of the United States, baby.", 1]]}, "__e": [["Je vais à la Maison-Blanche pour manger avec le président des États-Unis, bébé.", "I'm going to the White House to have dinner with the President of the United States, baby.", 1]]}, "__e": [["Je vais à la Maison-Blanche pour manger avec le président des États-Unis, bébé.", "I'm going to the White House to have dinner with the President of the United States, baby.", 1]]}, "une": {"__C": 2, "interview": {"__C": 1, "en": {"__C": 1, "__e": [["La Maison-Blanche pour une interview en direct.", "Now, to the White House for a live interview.", 1]]}, "__e": [["La Maison-Blanche pour une interview en direct.", "Now, to the White House for a live interview.", 1]]}, "émission": {"__C": 1, "spéciale": {"__C": 1, "__e": [["Excusez-moi de vous rappeler si tard, mais j'étais à la Maison-Blanche pour une émission spéciale.", "Forgive my tardiness. I was at the White House making a television special if you can believe it.", 1]]}, "__e": [["Excusez-moi de vous rappeler si tard, mais j'étais à la Maison-Blanche pour une émission spéciale.", "Forgive my tardiness. I was at the White House making a television special if you can believe it.", 1]]}, "__e": [["La Maison-Blanche pour une interview en direct.", "Now, to the White House for a live interview.", 1], ["Il a été détenu à la Maison-Blanche pour une réunion d'urgence.", "- He got delayed at the White House, there was an emergency meeting.", 1], ["Excusez-moi de vous rappeler si tard, mais j'étais à la Maison-Blanche pour une émission spéciale.", "Forgive my tardiness. I was at the White House making a television special if you can believe it.", 1]]}, "le": {"__C": 3, "grand": {"__C": 1, "jonah": {"__C": 1, "__e": [["Ça te dirait de travailler à la Maison-Blanche pour le grand Jonah Ryan ?", "Richard, how would you like to work right here in the White House for the Jonah Ryan?", 1]]}, "__e": [["Ça te dirait de travailler à la Maison-Blanche pour le grand Jonah Ryan ?", "Richard, how would you like to work right here in the White House for the Jonah Ryan?", 1]]}, "vote": {"__C": 1, "__e": [["C'est la Maison-Blanche, pour le vote.", "We are here from the White House on behalf of the Families First Bill.", 1]]}, "__e": [["Il a ensuite dirigé la sécurité de la Maison-Blanche pour le comité de réélection du président.", "Then he ran security for the White House for the Committee to Re-elect the President.", 1], ["C'est la Maison-Blanche, pour le vote.", "We are here from the White House on behalf of the Families First Bill.", 1], ["Ça te dirait de travailler à la Maison-Blanche pour le grand Jonah Ryan ?", "Richard, how would you like to work right here in the White House for the Jonah Ryan?", 1]]}, "__e": [["Excusez-moi de vous rappeler si tard, mais j'étais à la Maison-Blanche pour une émission spéciale.", "Forgive my tardiness. I was at the White House making a television special if you can believe it.", 1], ["M. Le Président, j'ai un message de la Maison-Blanche pour vous.", "Mr. President, I have a message for you from the White House.", 1], ["Je vais à la Maison-Blanche pour manger avec le président des États-Unis, bébé.", "I'm going to the White House to have dinner with the President of the United States, baby.", 1]]}, "le": {"__C": 16, "président": {"__C": 6, "des": {"__C": 1, "etats-unis": {"__C": 1, "__e": [["Mesdames et messieurs, en direct de la Maison-Blanche... le Président des Etats-Unis.", "In a special address, live from the White House the president of the United States.", 1]]}, "__e": [["Mesdames et messieurs, en direct de la Maison-Blanche... le Président des Etats-Unis.", "In a special address, live from the White House the president of the United States.", 1]]}, "serait": {"__C": 1, "inquiet": {"__C": 1, "__e": [["J'ai parlé à des cadres haut placés à la Maison-Blanche. Le Président serait inquiet. Vous auriez prévu de l'affronter en 2016.", "I've spoken to senior staff at the White House who say the President's worried you want to run against him in 2016.", 1]]}, "__e": [["J'ai parlé à des cadres haut placés à la Maison-Blanche. Le Président serait inquiet. Vous auriez prévu de l'affronter en 2016.", "I've spoken to senior staff at the White House who say the President's worried you want to run against him in 2016.", 1]]}, "__e": [["Cette déclaration de la Maison-Blanche, le président Bush considère cela comme un moment historique.", "This statement from the White House, President Bush regards this as an historic moment.", 1], ["Mesdames et messieurs, en direct de la Maison-Blanche... le Président des Etats-Unis.", "In a special address, live from the White House the president of the United States.", 1], ["La première dame étant responsable de la Maison-Blanche, le président n'a pas besoin...", "And since improvements to the White House fall under the purview of the First Lady, we don't need the president to sign...", 1]]}, "terroriste": {"__C": 1, "pourrait": {"__C": 1, "être": {"__C": 1}}, "__e": [["Gray Grantham, dans un article qui paraîtra demain, soutient que, selon des sources proches de la Maison-Blanche, le terroriste proche-oriental Khamel pourrait être l'un des meurtriers des juges Rosenberg et Jensen.", "Gray Grantham's article in tomorrow's Washington Herald maintains that, according to unnamed White House sources the Mid-Eastern terrorist, Khamel may be among those who assassinated Justices Rosenberg and Jensen.", 1]]}, "généralissime": {"__C": 1, "staline": {"__C": 1, "accueille": {"__C": 1, "__e": [["À la Petite Maison-Blanche, le généralissime Staline accueille le Président devant les caméras des actualités.", "At the Little White House in Potsdam Generalissimo Stalin of Russia is one of the first to welcome the president. As the meeting is recorded by Signal Corps and newsreel cameras.", 1]]}, "__e": [["À la Petite Maison-Blanche, le généralissime Staline accueille le Président devant les caméras des actualités.", "At the Little White House in Potsdam Generalissimo Stalin of Russia is one of the first to welcome the president. As the meeting is recorded by Signal Corps and newsreel cameras.", 1]]}, "__e": [["À la Petite Maison-Blanche, le généralissime Staline accueille le Président devant les caméras des actualités.", "At the Little White House in Potsdam Generalissimo Stalin of Russia is one of the first to welcome the president. As the meeting is recorded by Signal Corps and newsreel cameras.", 1]]}, "__e": [["Tu pensais être invité à la Maison-Blanche le premier jour ?", "Did you think you'd get invited to the White House on your first day?", 1], ["Si tout ceci a eu un impact sur la politique de la Maison-Blanche, le crime est beaucoup plus grave.", "If it had a significant impact on White House policy, that's a far more serious crime.", 1], ["La première dame étant responsable de la Maison-Blanche, le président n'a pas besoin...", "And since improvements to the White House fall under the purview of the First Lady, we don't need the president to sign...", 1]]}, "ne": {"__C": 18, "veut": {"__C": 2, "pas": {"__C": 2, "faire": {"__C": 1, "__e": [["La Maison-Blanche ne veut pas faire des courbettes...", "Nobody expects us to be anything but tough on...", 1]]}, "se": {"__C": 1, "__e": [["La Maison-Blanche ne veut pas se salir.", "The White House would be tainted, because he doesn't want to get dirty.", 1]]}, "__e": [["La Maison-Blanche ne veut pas faire des courbettes...", "Nobody expects us to be anything but tough on...", 1], ["La Maison-Blanche ne veut pas se salir.", "The White House would be tainted, because he doesn't want to get dirty.", 1]]}, "__e": [["La Maison-Blanche ne veut pas faire des courbettes...", "Nobody expects us to be anything but tough on...", 1], ["La Maison-Blanche ne veut pas se salir.", "The White House would be tainted, because he doesn't want to get dirty.", 1]]}, "peut": {"__C": 3, "recevoir": {"__C": 1, "de": {"__C": 1, "__e": [["Section 2635 où il dit que le personnel de la Maison-Blanche ne peut... recevoir de cadeaux d'une valeur égale ou supérieure à 20 $.", "Section 2635, wherein White House employees are specifically enjoined from receiving or soliciting gifts over $20 in value.", 1]]}, "__e": [["Section 2635 où il dit que le personnel de la Maison-Blanche ne peut... recevoir de cadeaux d'une valeur égale ou supérieure à 20 $.", "Section 2635, wherein White House employees are specifically enjoined from receiving or soliciting gifts over $20 in value.", 1]]}, "pas": {"__C": 2, "être": {"__C": 1, "__e": [["Il faut régler ça. La Maison-Blanche ne peut pas être impliquée.", "We need this over, Frank, at least as far as the White House is concerned.", 1]]}, "effacer": {"__C": 1, "__e": [["La Maison-Blanche ne peut pas effacer entièrement votre politique intérieure.", "We can't just let the White House take an eraser to our entire domestic agenda.", 1]]}, "__e": [["La Maison-Blanche ne peut pas effacer entièrement votre politique intérieure.", "We can't just let the White House take an eraser to our entire domestic agenda.", 1], ["Il faut régler ça. La Maison-Blanche ne peut pas être impliquée.", "We need this over, Frank, at least as far as the White House is concerned.", 1]]}, "__e": [["Section 2635 où il dit que le personnel de la Maison-Blanche ne peut... recevoir de cadeaux d'une valeur égale ou supérieure à 20 $.", "Section 2635, wherein White House employees are specifically enjoined from receiving or soliciting gifts over $20 in value.", 1], ["La Maison-Blanche ne peut pas effacer entièrement votre politique intérieure.", "We can't just let the White House take an eraser to our entire domestic agenda.", 1], ["Il faut régler ça. La Maison-Blanche ne peut pas être impliquée.", "We need this over, Frank, at least as far as the White House is concerned.", 1]]}, "s'est": {"__C": 2, "toujours": {"__C": 1, "pas": {"__C": 1, "__e": [["La Maison-Blanche ne s'est toujours pas prononcée quant aux responsables.", "We're still awaiting a statement from the White House on who is behind the attack.", 1]]}, "__e": [["La Maison-Blanche ne s'est toujours pas prononcée quant aux responsables.", "We're still awaiting a statement from the White House on who is behind the attack.", 1]]}, "pas": {"__C": 1, "exprimée": {"__C": 1, "__e": [["La Maison-Blanche ne s'est pas exprimée depuis la parution de mon article.", "The White House has not had a single press briefing since the Herald ran my article.", 1]]}, "__e": [["La Maison-Blanche ne s'est pas exprimée depuis la parution de mon article.", "The White House has not had a single press briefing since the Herald ran my article.", 1]]}, "__e": [["La Maison-Blanche ne s'est pas exprimée depuis la parution de mon article.", "The White House has not had a single press briefing since the Herald ran my article.", 1], ["La Maison-Blanche ne s'est toujours pas prononcée quant aux responsables.", "We're still awaiting a statement from the White House on who is behind the attack.", 1]]}, "__e": [["Mais aussi le style de kung-fu qu'ils utilisent pour attaquer et se défendre de sorte que personne à la Maison-Blanche ne sait ce qu'il se passe.", "- But also for the kung fu style which the two then attack and defend themselves with in a way that no one else in the White House knows it's going on.", 1], ["Une affaire à la Maison-Blanche ne fera pas tout disparaître.", "Some White House affair is not gonna make it go away.", 1], ["Il a fait des choses dont personne à la Maison-Blanche ne serait fier.", "He did things no one in this White House should be proud of.", 1]]}, "__e": [["Aimeriez-vous visiter la Maison-Blanche un jour ?", "Would you like to visit the White House someday?", 0], ["Les médecins furent appelés à la Maison-Blanche.", "Doctors were called to the White House.", 0], ["Obama est le premier président noir à la Maison-Blanche.", "Obama is the first black president in the White House.", 0]]}, "assidu": {"__C": 287, "et": {"__C": 31, "un": {"__C": 2, "client": {"__C": 1, "fidèle": {"__C": 1, "__e": [["Un lecteur assidu et un client fidèle.", "Yes, sir. That's the late Dr. Henry Willis.", 1]]}, "__e": [["Un lecteur assidu et un client fidèle.", "Yes, sir. That's the late Dr. Henry Willis.", 1]]}, "verseau": {"__C": 1, "hystérique": {"__C": 1, "__e": [["Un capricorne assidu et un verseau hystérique.", "A diligent Capricorn and a hysterical Aquarius.", 1]]}, "__e": [["Un capricorne assidu et un verseau hystérique.", "A diligent Capricorn and a hysterical Aquarius.", 1]]}, "__e": [["Un capricorne assidu et un verseau hystérique.", "A diligent Capricorn and a hysterical Aquarius.", 1], ["Un lecteur assidu et un client fidèle.", "Yes, sir. That's the late Dr. Henry Willis.", 1]]}, "il": {"__C": 2, "m'avait": {"__C": 1, "prêté": {"__C": 1, "__e": [["C'était un lecteur assidu et il m'avait prêté beaucoup de livres.", "He reads a lot. He lends me loads of books, most of which are forbidden.", 1]]}, "__e": [["C'était un lecteur assidu et il m'avait prêté beaucoup de livres.", "He reads a lot. He lends me loads of books, most of which are forbidden.", 1]]}, "est": {"__C": 1, "vraiment": {"__C": 1, "__e": [["Dong Ye est très assidu et il est vraiment bon envers les gens.", "Dongye is very diligent and he really is very good with people.", 1]]}, "__e": [["Dong Ye est très assidu et il est vraiment bon envers les gens.", "Dongye is very diligent and he really is very good with people.", 1]]}, "__e": [["C'était un lecteur assidu et il m'avait prêté beaucoup de livres.", "He reads a lot. He lends me loads of books, most of which are forbidden.", 1], ["Dong Ye est très assidu et il est vraiment bon envers les gens.", "Dongye is very diligent and he really is very good with people.", 1]]}, "travailleur": {"__C": 2, "vous": {"__C": 1, "ne": {"__C": 1, "__e": [["Même si vous êtes assidu et travailleur, vous ne pouvez toujours pas protéger votre sujet qui est faussement accusé.", "Even if you are diligent and hard working, you still can't protect your subject who is falsely accused.", 1]]}, "__e": [["Même si vous êtes assidu et travailleur, vous ne pouvez toujours pas protéger votre sujet qui est faussement accusé.", "Even if you are diligent and hard working, you still can't protect your subject who is falsely accused.", 1]]}, "__e": [["Bien qu'il n'avait pas une bonne famille, il était assidu et travailleur.", "Although he didn't have a good background, he was diligent and hardworking.", 1], ["Même si vous êtes assidu et travailleur, vous ne pouvez toujours pas protéger votre sujet qui est faussement accusé.", "Even if you are diligent and hard working, you still can't protect your subject who is falsely accused.", 1]]}, "__e": [["Dong Ye est très assidu et il est vraiment bon envers les gens.", "Dongye is very diligent and he really is very good with people.", 1], ["Mais je reste assidu et résolu dans ma croyance, convaincu que les œuvres d'art appartiennent à tout le monde, du moins dans l'esprit.", "But I remain diligent and resolute in my belief, that great works of art can never belong to any one individual. At least not in spirit.", 1], ["J'ai juste pensé que ça serait sympa d'apprendre aux côtés du plus talentueux, assidu, et respecté associé qu'on a ici.", "I just thought it would be nice to learn from the most talented, diligent, and respected partner that we have here.", 1]]}, "de": {"__C": 16, "votre": {"__C": 2, "rubrique": {"__C": 1, "__e": [["Je suis un lecteur assidu de votre rubrique.", "It is the only thing I ever do read in my publications. I wouldn't miss it for the world.", 1]]}, "festival": {"__C": 1, "__e": [["- Rien qu'un simple amateur de musique, spectateur assidu de votre festival.", "- Just a simple amateur music, avid spectator   Of your festival.", 1]]}, "__e": [["Je suis un lecteur assidu de votre rubrique.", "It is the only thing I ever do read in my publications. I wouldn't miss it for the world.", 1], ["- Rien qu'un simple amateur de musique, spectateur assidu de votre festival.", "- Just a simple amateur music, avid spectator   Of your festival.", 1]]}, "cette": {"__C": 2, "marque": {"__C": 1, "de": {"__C": 1, "__e": [["Je l'ai eu en étant un client assidu de cette marque de café.", "I got it after becoming a regular at this one maid cafe.", 1]]}, "__e": [["Je l'ai eu en étant un client assidu de cette marque de café.", "I got it after becoming a regular at this one maid cafe.", 1]]}, "bibliothèque": {"__C": 1, "nous": {"__C": 1, "__e": [["Le tueur en série était un lecteur assidu de cette bibliothèque. Nous pourrions donc trouver des indices grâce aux livres qu'il a lus.", "The serial killer was a regular patron of this library, so we may find some clue from the books he read", 1]]}, "__e": [["Le tueur en série était un lecteur assidu de cette bibliothèque. Nous pourrions donc trouver des indices grâce aux livres qu'il a lus.", "The serial killer was a regular patron of this library, so we may find some clue from the books he read", 1]]}, "__e": [["Le tueur en série était un lecteur assidu de cette bibliothèque. Nous pourrions donc trouver des indices grâce aux livres qu'il a lus.", "The serial killer was a regular patron of this library, so we may find some clue from the books he read", 1], ["Je l'ai eu en étant un client assidu de cette marque de café.", "I got it after becoming a regular at this one maid cafe.", 1]]}, "nos": {"__C": 2, "accusateurs": {"__C": 1, "nous": {"__C": 1, "__e": [["Cependant, grâce au travail assidu de nos accusateurs, nous avons la preuve formelle que Lord Elgin et son expédition avaient la permission de prélever ce qu'ils souhaitaient de l'Acropole de la Grèce sous administration ottomane.", "However, thanks to the diligent work of our accusers, we now have the definitive evidence that Lord Elgin and his expedition had the permission to remove whatever they should like from the Acropolis of Ottoman-administered Athens.", 1]]}, "__e": [["Cependant, grâce au travail assidu de nos accusateurs, nous avons la preuve formelle que Lord Elgin et son expédition avaient la permission de prélever ce qu'ils souhaitaient de l'Acropole de la Grèce sous administration ottomane.", "However, thanks to the diligent work of our accusers, we now have the definitive evidence that Lord Elgin and his expedition had the permission to remove whatever they should like from the Acropolis of Ottoman-administered Athens.", 1]]}, "directeurs": {"__C": 1, "__e": [["C'est grâce au travail assidu de nos directeurs.", "It's all thanks to our BM and ABM's hard work.", 1]]}, "__e": [["Cependant, grâce au travail assidu de nos accusateurs, nous avons la preuve formelle que Lord Elgin et son expédition avaient la permission de prélever ce qu'ils souhaitaient de l'Acropole de la Grèce sous administration ottomane.", "However, thanks to the diligent work of our accusers, we now have the definitive evidence that Lord Elgin and his expedition had the permission to remove whatever they should like from the Acropolis of Ottoman-administered Athens.", 1], ["C'est grâce au travail assidu de nos directeurs.", "It's all thanks to our BM and ABM's hard work.", 1]]}, "__e": [["Le tueur en série était un lecteur assidu de cette bibliothèque. Nous pourrions donc trouver des indices grâce aux livres qu'il a lus.", "The serial killer was a regular patron of this library, so we may find some clue from the books he read", 1], ["Tu as toujours été le plus brillant, le plus assidu de mes élèves.", "You've always been my most brilliant, dedicated student.", 1], ["Je l'ai eu en étant un client assidu de cette marque de café.", "I got it after becoming a regular at this one maid cafe.", 1]]}, "dans": {"__C": 7, "sa": {"__C": 2, "recherche": {"__C": 1, "d'emploi": {"__C": 1, "__e": [["Si le demandeur n'a pas été assidu dans sa recherche d'emploi, nous sommes en droit de ne pas lui verser d'indemnités.", "If, in our opinion, the applicant hasn't exercised proper diligence in seeking employment, we can withhold payment of cheques.", 1]]}, "__e": [["Si le demandeur n'a pas été assidu dans sa recherche d'emploi, nous sommes en droit de ne pas lui verser d'indemnités.", "If, in our opinion, the applicant hasn't exercised proper diligence in seeking employment, we can withhold payment of cheques.", 1]]}, "quête": {"__C": 1, "du": {"__C": 1, "__e": [["Mais Eric est assidu dans sa quête du bien... Son APMS...", "But Eric is nothing if not diligent in his quest for righteousness... his SSA...", 1]]}, "__e": [["Mais Eric est assidu dans sa quête du bien... Son APMS...", "But Eric is nothing if not diligent in his quest for righteousness... his SSA...", 1]]}, "__e": [["Mais Eric est assidu dans sa quête du bien... Son APMS...", "But Eric is nothing if not diligent in his quest for righteousness... his SSA...", 1], ["Si le demandeur n'a pas été assidu dans sa recherche d'emploi, nous sommes en droit de ne pas lui verser d'indemnités.", "If, in our opinion, the applicant hasn't exercised proper diligence in seeking employment, we can withhold payment of cheques.", 1]]}, "la": {"__C": 1, "guerre": {"__C": 1, "au": {"__C": 1, "__e": [["Toujours assidu dans la guerre au papotage.", "Ever diligent in the war on small talk.", 1]]}, "__e": [["Toujours assidu dans la guerre au papotage.", "Ever diligent in the war on small talk.", 1]]}, "__e": [["Toujours assidu dans la guerre au papotage.", "Ever diligent in the war on small talk.", 1]]}, "son": {"__C": 2, "travail": {"__C": 2, "__e": [["Sa Majesté est très assidu dans son travail.", "His majesty is very diligent in his work.", 1], ["La ville a de la chance d'avoir quelqu'un aussi assidu dans son travail.", "This city's very lucky to have someone with your diligence under its employ.", 1], ["Tom est assidu dans son travail.", "Tom is diligent in his work.", 0]]}, "__e": [["Sa Majesté est très assidu dans son travail.", "His majesty is very diligent in his work.", 1], ["La ville a de la chance d'avoir quelqu'un aussi assidu dans son travail.", "This city's very lucky to have someone with your diligence under its employ.", 1], ["Tom est assidu dans son travail.", "Tom is diligent in his work.", 0]]}, "__e": [["Sa Majesté est très assidu dans son travail.", "His majesty is very diligent in his work.", 1], ["La ville a de la chance d'avoir quelqu'un aussi assidu dans son travail.", "This city's very lucky to have someone with your diligence under its employ.", 1], ["Tom est assidu dans son travail.", "Tom is diligent in his work.", 0]]}, "à": {"__C": 8, "la": {"__C": 1, "messe": {"__C": 1, "__e": [["Le héros, assidu à la messe...", "We are talking about a hero.", 1]]}, "__e": [["Le héros, assidu à la messe...", "We are talking about a hero.", 1]]}, "i'école": {"__C": 1, "__e": [["J'étais pas assidu à I'école.", "I never paid attention in school.", 1]]}, "l'école": {"__C": 2, "n'amène": {"__C": 1, "pas": {"__C": 1, "__e": [["Être un bon gamin assidu à l'école n'amène pas d'argent et ça n'engendre pas d'actions ou d'obligations.", "Even if you're a good kid who always shows up to school, that doesn't bring you cash and it won't turn into stocks or bonds.", 1]]}, "__e": [["Être un bon gamin assidu à l'école n'amène pas d'argent et ça n'engendre pas d'actions ou d'obligations.", "Even if you're a good kid who always shows up to school, that doesn't bring you cash and it won't turn into stocks or bonds.", 1]]}, "__e": [["Être un bon gamin assidu à l'école n'amène pas d'argent et ça n'engendre pas d'actions ou d'obligations.", "Even if you're a good kid who always shows up to school, that doesn't bring you cash and it won't turn into stocks or bonds.", 1], ["Robbie est assidu à l'école.", "Robbie's attendance at school is pretty good.", 1]]}, "__e": [["Je serai certainement assidu à l'entrainement et à un plus haut niveau de développement.", "I surely will be diligent in training and to a higher level of development.", 1], ["Je ne suis pas seulement assidu à essayer de le tuer, je suis diligent dans tout ce que je fais.", "I'm not only diligent in trying to kill him, I'm diligent in everything that I do.", 1], ["Il y a la situation domestique avec des enfants, le temps requis pour tout étudiant assidu à Juilliard, mais aussi le temps et l'engagement que cette musique demandera.", "There's the domestic situation with children, there's the kind of time required of anyone who's a serious student at Juilliard, but there's also the kind of time and commitment that this music will take.", 1]]}, "que": {"__C": 12, "vous": {"__C": 2, "ici": {"__C": 1, "__e": [["Il y a quelqu'un de moins assidu que vous, ici ?", "Anybody here less diligent than you?", 1]]}, "ne": {"__C": 1, "l'êtes": {"__C": 1, "__e": [["Pourquoi vous n'admettez pas que quelqu'un est plus talentueux et plus assidu que vous ne l'êtes ?", "Why do you refuse to admit that there are people who are more talented than you and work harder than you?", 1]]}, "__e": [["Pourquoi vous n'admettez pas que quelqu'un est plus talentueux et plus assidu que vous ne l'êtes ?", "Why do you refuse to admit that there are people who are more talented than you and work harder than you?", 1]]}, "__e": [["Pourquoi vous n'admettez pas que quelqu'un est plus talentueux et plus assidu que vous ne l'êtes ?", "Why do you refuse to admit that there are people who are more talented than you and work harder than you?", 1], ["Il y a quelqu'un de moins assidu que vous, ici ?", "Anybody here less diligent than you?", 1]]}, "mes": {"__C": 1, "subordonnés": {"__C": 1, "me": {"__C": 1, "__e": [["Je suis si assidu que mes subordonnés me détestent.", "Because I'm too honest, those under him don't like me.", 1]]}, "__e": [["Je suis si assidu que mes subordonnés me détestent.", "Because I'm too honest, those under him don't like me.", 1]]}, "__e": [["Je suis si assidu que mes subordonnés me détestent.", "Because I'm too honest, those under him don't like me.", 1]]}, "je": {"__C": 2, "ne": {"__C": 1, "le": {"__C": 1, "__e": [["Tu es plus assidu que je ne le pensais, en regardant comment tu as méticuleusement recueilli les données.", "You're more diligent that I thought, looking at how meticulously you collected the data.", 1]]}, "__e": [["Tu es plus assidu que je ne le pensais, en regardant comment tu as méticuleusement recueilli les données.", "You're more diligent that I thought, looking at how meticulously you collected the data.", 1]]}, "croyais": {"__C": 1, "__e": [["Tu es plus assidu que je croyais.", "You're more diligent than I thought.", 1]]}, "__e": [["Tu es plus assidu que je croyais.", "You're more diligent than I thought.", 1], ["Tu es plus assidu que je ne le pensais, en regardant comment tu as méticuleusement recueilli les données.", "You're more diligent that I thought, looking at how meticulously you collected the data.", 1]]}, "__e": [["Le président d'une entreprise devrait être plus assidu que ses employés.", "The CEO should be more diligent than the employees.", 1], ["Il y a quelqu'un de moins assidu que vous, ici ?", "Anybody here less diligent than you?", 1], ["Même sans expérience, j'imagine bien l'entraînement assidu que cela demande avec un seul bras.", "Inexperienced as I am, even I know the amount of diligent training it takes to do something like this with only one arm.", 1]]}, "au": {"__C": 9, "travail": {"__C": 6, "et": {"__C": 2, "n'avait": {"__C": 1, "__e": [["Il était assidu au travail et n'avait pas de problèmes relationnels.", "He was a diligent worker and he had no relationship problems.", 1]]}, "intelligent": {"__C": 1, "__e": [["Au moins il est assidu au travail et intelligent.", "the company to Ma conscientious people work hard but also smart", 1]]}, "__e": [["Il était assidu au travail et n'avait pas de problèmes relationnels.", "He was a diligent worker and he had no relationship problems.", 1], ["Au moins il est assidu au travail et intelligent.", "the company to Ma conscientious people work hard but also smart", 1]]}, "sait": {"__C": 1, "aussi": {"__C": 1, "__e": [["Quelqu'un qui est si assidu au travail, sait aussi bien préparer l'atelier.", "You're so well-prepared just like how you are at work.", 1]]}, "__e": [["Quelqu'un qui est si assidu au travail, sait aussi bien préparer l'atelier.", "You're so well-prepared just like how you are at work.", 1]]}, "__e": [["Si seulement il était aussi assidu au travail.", "If only he's as diligent with work.", 1], ["Au moins il est assidu au travail et intelligent.", "the company to Ma conscientious people work hard but also smart", 1], ["Quelqu'un qui est si assidu au travail, sait aussi bien préparer l'atelier.", "You're so well-prepared just like how you are at work.", 1]]}, "boulot": {"__C": 1, "__e": [["C'est bien d'être assidu au boulot.", "Is good you such hard worker.", 1]]}, "moins": {"__C": 1, "parce": {"__C": 1, "que": {"__C": 1, "__e": [["D'accord. Ca me fera un lecteur assidu au moins parce que Pat n'est pas du tout intéressé. Alors que moi, j'ai lu tous ses trucs sur l'électromagnétisme.", "Well, that would make one of you 'cause Pat has no interest, and I read all of his stuff on electromagnetics...", 1]]}, "__e": [["D'accord. Ca me fera un lecteur assidu au moins parce que Pat n'est pas du tout intéressé. Alors que moi, j'ai lu tous ses trucs sur l'électromagnétisme.", "Well, that would make one of you 'cause Pat has no interest, and I read all of his stuff on electromagnetics...", 1]]}, "__e": [["D'accord. Ca me fera un lecteur assidu au moins parce que Pat n'est pas du tout intéressé. Alors que moi, j'ai lu tous ses trucs sur l'électromagnétisme.", "Well, that would make one of you 'cause Pat has no interest, and I read all of his stuff on electromagnetics...", 1]]}, "__e": [["Si seulement il était aussi assidu au travail.", "If only he's as diligent with work.", 1], ["Au moins il est assidu au travail et intelligent.", "the company to Ma conscientious people work hard but also smart", 1], ["Quelqu'un qui est si assidu au travail, sait aussi bien préparer l'atelier.", "You're so well-prepared just like how you are at work.", 1]]}, "__e": [["Tom est assidu dans son travail.", "Tom is diligent in his work.", 0], ["La réussite n'est pas possible sans un travail assidu.", "Success is not possible without diligent work.", 0], ["Ton succès sera le résultat de ton travail assidu.", "Your success is the result of your hard work.", 0]]}, "encaissent": {"__C": 80, "et": {"__C": 5, "se": {"__C": 2, "taisent": {"__C": 2, "comme": {"__C": 2, "__e": [["Non, ils veulent des hommes qui encaissent et se taisent, comme de vrais hommes.", "No, they want men who can take it and keep their mouths shut the way a man ought to do.", 1]]}, "__e": [["Non, ils veulent des hommes qui encaissent et se taisent, comme de vrais hommes.", "No, they want men who can take it and keep their mouths shut the way a man ought to do.", 1]]}, "__e": [["Non, ils veulent des hommes qui encaissent et se taisent, comme de vrais hommes.", "No, they want men who can take it and keep their mouths shut the way a man ought to do.", 1]]}, "continuent": {"__C": 1, "__e": [["Elles encaissent et continuent.", "They suck it up and they move on.", 1]]}, "ils": {"__C": 1, "aiment": {"__C": 1, "encore": {"__C": 1, "__e": [["Qu'importe ce qu'on leur fait, ils encaissent et ils aiment, encore.", "Doesn't matter what you do to them. They take it and care about you anyway.", 1]]}, "__e": [["Qu'importe ce qu'on leur fait, ils encaissent et ils aiment, encore.", "Doesn't matter what you do to them. They take it and care about you anyway.", 1]]}, "__e": [["Qu'importe ce qu'on leur fait, ils encaissent et ils aiment, encore.", "Doesn't matter what you do to them. They take it and care about you anyway.", 1]]}, "__e": [["Demandez combien ils encaissent et vérifiez ce qu'ils donnent.", "Ask how much they collect, then check how much they deliver.", 1], ["Non, ils veulent des hommes qui encaissent et se taisent, comme de vrais hommes.", "No, they want men who can take it and keep their mouths shut the way a man ought to do.", 1], ["Qu'importe ce qu'on leur fait, ils encaissent et ils aiment, encore.", "Doesn't matter what you do to them. They take it and care about you anyway.", 1]]}, "les": {"__C": 12, "chèques": {"__C": 4, "de": {"__C": 1, "remboursement": {"__C": 1, "__e": [["Où sont les percepteurs qui encaissent les chèques de remboursement?", "Where are the perps cashing the refund checks?", 1]]}, "__e": [["Où sont les percepteurs qui encaissent les chèques de remboursement?", "Where are the perps cashing the refund checks?", 1]]}, "et": {"__C": 1, "balancent": {"__C": 1, "__e": [["Ils encaissent les chèques et balancent tout à la poubelle.", "They're not even pretending, they're just collecting the checks and throwing these people's lives in the trash.", 1]]}, "__e": [["Ils encaissent les chèques et balancent tout à la poubelle.", "They're not even pretending, they're just collecting the checks and throwing these people's lives in the trash.", 1]]}, "__e": [["Où sont les percepteurs qui encaissent les chèques de remboursement?", "Where are the perps cashing the refund checks?", 1], ["Ils encaissent les chèques et balancent tout à la poubelle.", "They're not even pretending, they're just collecting the checks and throwing these people's lives in the trash.", 1], ["Je comprends qu'il soit perturbé par le processus de développement vu qu'il n'a pas bâti une seule chose de sa vie, mais dites-lui qu'une fois que le médicament sera lancé, il rendra ses enfants, qui encaissent les chèques des actionnaires B,", "Now, I understand his confusion about the development process since he has never built a single thing in his life, but advise him that once the drug is launched, it will make his children, who cash checks generated by B shares,", 1]]}, "jetons": {"__C": 2, "comme": {"__C": 1, "des": {"__C": 1, "__e": [["Qu'elles encaissent les jetons, comme des pourboires.", "They can cash in the chips. The casino's just gonna think they're tips.", 1]]}, "__e": [["Qu'elles encaissent les jetons, comme des pourboires.", "They can cash in the chips. The casino's just gonna think they're tips.", 1]]}, "__e": [["Qu'elles encaissent les jetons, comme des pourboires.", "They can cash in the chips. The casino's just gonna think they're tips.", 1], ["Ils changent l'argent en jetons de casino, ils jouent un peu, ils encaissent les jetons.", "You change that cash into casino chips, play a few games, cash in the chips.", 1]]}, "coups": {"__C": 3, "des": {"__C": 1, "flottants": {"__C": 1}, "__e": [["Ils encaissent les coups. Des punching-balls flottants.", "They're designed to take hits, like a floating punching bag.", 1]]}, "__e": [["Ils encaissent les coups. Des punching-balls flottants.", "They're designed to take hits, like a floating punching bag.", 1], ["Les débutants comme nous encaissent les coups.", "Rookies like us must do as we're told.", 1], ["J'aime les comédies physiques où des fruits encaissent les coups.", "I like physical comedy... something where a big piece of fruit makes the ultimate sacrifice.", 1]]}, "__e": [["Donc, au lieu d'installer des suspensions fermes pour la courses, ils en ont mis qui encaissent les nids de poules.", "So instead of making the front suspension firm and racy, they tuned it to be able to deal with potholes.", 1], ["Ils changent l'argent en jetons de casino, ils jouent un peu, ils encaissent les jetons.", "You change that cash into casino chips, play a few games, cash in the chips.", 1], ["Je comprends qu'il soit perturbé par le processus de développement vu qu'il n'a pas bâti une seule chose de sa vie, mais dites-lui qu'une fois que le médicament sera lancé, il rendra ses enfants, qui encaissent les chèques des actionnaires B,", "Now, I understand his confusion about the development process since he has never built a single thing in his life, but advise him that once the drug is launched, it will make his children, who cash checks generated by B shares,", 1]]}, "leur": {"__C": 3, "récompense": {"__C": 1, "__e": [["A la fin, les héros sont exilés, ou tués sur la place publique, et les délateurs encaissent leur récompense.", "In the end, heroes are exiled or executed in public. And the informers get their due reward...", 1]]}, "dû": {"__C": 1, "et": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils encaissent leur dû, et ils prennent leurs responsabilités quand ça tourne mal.", "They take credit when credit is due, and they take the blame when the shit hits the fan.", 1]]}, "__e": [["Ils encaissent leur dû, et ils prennent leurs responsabilités quand ça tourne mal.", "They take credit when credit is due, and they take the blame when the shit hits the fan.", 1]]}, "__e": [["Ils encaissent leur dû, et ils prennent leurs responsabilités quand ça tourne mal.", "They take credit when credit is due, and they take the blame when the shit hits the fan.", 1]]}, "chèque": {"__C": 1, "et": {"__C": 1, "basta": {"__C": 1, "__e": [["Ils remplissent la paperasse, encaissent leur chèque et basta.", "They simply processed the necessary paperwork, took their fees, and moved on.", 1]]}, "__e": [["Ils remplissent la paperasse, encaissent leur chèque et basta.", "They simply processed the necessary paperwork, took their fees, and moved on.", 1]]}, "__e": [["Ils remplissent la paperasse, encaissent leur chèque et basta.", "They simply processed the necessary paperwork, took their fees, and moved on.", 1]]}, "__e": [["Ils remplissent la paperasse, encaissent leur chèque et basta.", "They simply processed the necessary paperwork, took their fees, and moved on.", 1], ["A la fin, les héros sont exilés, ou tués sur la place publique, et les délateurs encaissent leur récompense.", "In the end, heroes are exiled or executed in public. And the informers get their due reward...", 1], ["Ils encaissent leur dû, et ils prennent leurs responsabilités quand ça tourne mal.", "They take credit when credit is due, and they take the blame when the shit hits the fan.", 1]]}, "des": {"__C": 3, "centaines": {"__C": 1, "de": {"__C": 1, "millions": {"__C": 1, "__e": [["Hollywood monte des films basés sur rien, sur des on-dit et ils encaissent des centaines de millions de dollars.", "Hollywood puts out a film based on nothing, on hearsay, and it grosses hundreds of millions of dollars.", 1]]}, "__e": [["Hollywood monte des films basés sur rien, sur des on-dit et ils encaissent des centaines de millions de dollars.", "Hollywood puts out a film based on nothing, on hearsay, and it grosses hundreds of millions of dollars.", 1]]}, "__e": [["Hollywood monte des films basés sur rien, sur des on-dit et ils encaissent des centaines de millions de dollars.", "Hollywood puts out a film based on nothing, on hearsay, and it grosses hundreds of millions of dollars.", 1]]}, "micro-ondes": {"__C": 1, "leur": {"__C": 1, "pour": {"__C": 1}}, "__e": [["Les molécules d'eau encaissent des micro-ondes altérant leur phénotype pour creer toute nourriture.", "Water molecules are bombarded with microwave radiation which mutates their genetic recipe into any kind of food you want.", 1]]}, "billets": {"__C": 1, "__e": [["Une erreur, car les fédés encaissent des billets.", "A fuckup because the feds are vacuuming up paper.", 1]]}, "__e": [["Les molécules d'eau encaissent des micro-ondes altérant leur phénotype pour creer toute nourriture.", "Water molecules are bombarded with microwave radiation which mutates their genetic recipe into any kind of food you want.", 1], ["Une erreur, car les fédés encaissent des billets.", "A fuckup because the feds are vacuuming up paper.", 1], ["Hollywood monte des films basés sur rien, sur des on-dit et ils encaissent des centaines de millions de dollars.", "Hollywood puts out a film based on nothing, on hearsay, and it grosses hundreds of millions of dollars.", 1]]}, "l'argent": {"__C": 4, "et": {"__C": 1, "se": {"__C": 1, "font": {"__C": 1, "__e": [["Beaucoup de producteurs encaissent l'argent et se font construire une maison, achètent de l'immobilier.", "Other producers would take the money build a house. Or buying property or go into another business.", 1]]}, "__e": [["Beaucoup de producteurs encaissent l'argent et se font construire une maison, achètent de l'immobilier.", "Other producers would take the money build a house. Or buying property or go into another business.", 1]]}, "__e": [["Beaucoup de producteurs encaissent l'argent et se font construire une maison, achètent de l'immobilier.", "Other producers would take the money build a house. Or buying property or go into another business.", 1]]}, "tournent": {"__C": 1, "le": {"__C": 1, "film": {"__C": 1, "__e": [["Ils créent l'affiche du film qu'ils veulent produire, ils le vendent à des acheteurs étrangers, ils encaissent l'argent, tournent le film et le sortent 3 mois plus tard.", "They create a poster of a movie they intend to make. They sell it to foreign buyers. They take that money, they make the picture and deliver it the following season.", 1]]}, "__e": [["Ils créent l'affiche du film qu'ils veulent produire, ils le vendent à des acheteurs étrangers, ils encaissent l'argent, tournent le film et le sortent 3 mois plus tard.", "They create a poster of a movie they intend to make. They sell it to foreign buyers. They take that money, they make the picture and deliver it the following season.", 1]]}, "__e": [["Ils créent l'affiche du film qu'ils veulent produire, ils le vendent à des acheteurs étrangers, ils encaissent l'argent, tournent le film et le sortent 3 mois plus tard.", "They create a poster of a movie they intend to make. They sell it to foreign buyers. They take that money, they make the picture and deliver it the following season.", 1]]}, "ils": {"__C": 1, "envoient": {"__C": 1, "le": {"__C": 1, "__e": [["Les rabatteurs trouvent le client, prennent la commande et encaissent l'argent. Ils envoient le client vers les dealers.", "The cash boys bring the customers, take orders, take the cash, and send the customers on to the stash boys.", 1]]}, "__e": [["Les rabatteurs trouvent le client, prennent la commande et encaissent l'argent. Ils envoient le client vers les dealers.", "The cash boys bring the customers, take orders, take the cash, and send the customers on to the stash boys.", 1]]}, "__e": [["Les rabatteurs trouvent le client, prennent la commande et encaissent l'argent. Ils envoient le client vers les dealers.", "The cash boys bring the customers, take orders, take the cash, and send the customers on to the stash boys.", 1]]}, "__e": [["Les rabatteurs trouvent le client, prennent la commande et encaissent l'argent. Ils envoient le client vers les dealers.", "The cash boys bring the customers, take orders, take the cash, and send the customers on to the stash boys.", 1], ["Beaucoup de producteurs encaissent l'argent et se font construire une maison, achètent de l'immobilier.", "Other producers would take the money build a house. Or buying property or go into another business.", 1], ["Ils créent l'affiche du film qu'ils veulent produire, ils le vendent à des acheteurs étrangers, ils encaissent l'argent, tournent le film et le sortent 3 mois plus tard.", "They create a poster of a movie they intend to make. They sell it to foreign buyers. They take that money, they make the picture and deliver it the following season.", 1]]}, "le": {"__C": 8, "chèque": {"__C": 4, "après": {"__C": 1, "ma": {"__C": 1, "__e": [["Il faut qu'ils encaissent le chèque après ma paie.", "I was gonna kite a check until I got paid tomorrow!", 1]]}, "__e": [["Il faut qu'ils encaissent le chèque après ma paie.", "I was gonna kite a check until I got paid tomorrow!", 1]]}, "et": {"__C": 1, "c'est": {"__C": 1, "__e": [["On connaît rien au système pénal, aux avocats, donc ils ont le dessus sur tout, ils encaissent le chèque et c'est tout.", "We don't know nothing about the criminal system, nothing about lawyers, so we're being outsmarted on many levels where they just getting their check and keeping it going.", 1]]}, "__e": [["On connaît rien au système pénal, aux avocats, donc ils ont le dessus sur tout, ils encaissent le chèque et c'est tout.", "We don't know nothing about the criminal system, nothing about lawyers, so we're being outsmarted on many levels where they just getting their check and keeping it going.", 1]]}, "__e": [["Je pense juste que nous pourrions avoir besoin d'attendre qu'ils encaissent le chèque", "I'm just thinking, we might need to wait for them to cash the cheque", 1], ["Oui, mais s'ils encaissent le chèque, est-ce qu'on doit les poursuivre en justice pour le récupérer ?", "Yeah, but if they cash the cheque, do we have to sue them to get it back?", 1], ["On connaît rien au système pénal, aux avocats, donc ils ont le dessus sur tout, ils encaissent le chèque et c'est tout.", "We don't know nothing about the criminal system, nothing about lawyers, so we're being outsmarted on many levels where they just getting their check and keeping it going.", 1]]}, "coup": {"__C": 1, "__e": [["Avant de télécharger les données, on va faire quelques tests pour voir si les accéléromètres encaissent le coup.", "But before we download the data, we're gonna run multiple tests to see if those accelerometers can take a beating.", 1]]}, "deuil": {"__C": 1, "ils": {"__C": 1, "avancent": {"__C": 1, "__e": [["Ils encaissent le deuil, ils avancent.", "They deal with the loss and move forward. That is the job.", 1]]}, "__e": [["Ils encaissent le deuil, ils avancent.", "They deal with the loss and move forward. That is the job.", 1]]}, "__e": [["Ils encaissent le deuil, ils avancent.", "They deal with the loss and move forward. That is the job.", 1]]}, "__e": [["Oui, mais s'ils encaissent le chèque, est-ce qu'on doit les poursuivre en justice pour le récupérer ?", "Yeah, but if they cash the cheque, do we have to sue them to get it back?", 1], ["Comme ils les encaissent le même jour, à la même heure, dans diverses agences, on ne le voit pas avant plusieurs jours, quand les chèques nous parviennent.", "Since they cash them in on the same day, at the same time, at different branches, it's impossible to detect the fraud until these checks arrive here a few days later.", 1], ["On connaît rien au système pénal, aux avocats, donc ils ont le dessus sur tout, ils encaissent le chèque et c'est tout.", "We don't know nothing about the criminal system, nothing about lawyers, so we're being outsmarted on many levels where they just getting their check and keeping it going.", 1]]}, "__e": [["Comme ils les encaissent le même jour, à la même heure, dans diverses agences, on ne le voit pas avant plusieurs jours, quand les chèques nous parviennent.", "Since they cash them in on the same day, at the same time, at different branches, it's impossible to detect the fraud until these checks arrive here a few days later.", 1], ["On connaît rien au système pénal, aux avocats, donc ils ont le dessus sur tout, ils encaissent le chèque et c'est tout.", "We don't know nothing about the criminal system, nothing about lawyers, so we're being outsmarted on many levels where they just getting their check and keeping it going.", 1], ["Je comprends qu'il soit perturbé par le processus de développement vu qu'il n'a pas bâti une seule chose de sa vie, mais dites-lui qu'une fois que le médicament sera lancé, il rendra ses enfants, qui encaissent les chèques des actionnaires B,", "Now, I understand his confusion about the development process since he has never built a single thing in his life, but advise him that once the drug is launched, it will make his children, who cash checks generated by B shares,", 1]]}, "m'épatez": {"__C": 55, "hé": {"__C": 1, "ben": {"__C": 1, "c'est": {"__C": 1, "loupé": {"__C": 1, "__e": [["Ah, vous m'épatez ! Hé ben, c'est loupé !", "You're terrific.", 1]]}, "__e": [["Ah, vous m'épatez ! Hé ben, c'est loupé !", "You're terrific.", 1]]}, "__e": [["Ah, vous m'épatez ! Hé ben, c'est loupé !", "You're terrific.", 1]]}, "__e": [["Ah, vous m'épatez ! Hé ben, c'est loupé !", "You're terrific.", 1]]}, "et": {"__C": 1, "pour": {"__C": 1, "arriver": {"__C": 1, "à": {"__C": 1, "__e": [["- Vous m'épatez, et pour arriver à épater Mollenard, c'est difficile.", "You surprise me, and to surprise Mollenard is difficult.", 1]]}, "__e": [["- Vous m'épatez, et pour arriver à épater Mollenard, c'est difficile.", "You surprise me, and to surprise Mollenard is difficult.", 1]]}, "__e": [["- Vous m'épatez, et pour arriver à épater Mollenard, c'est difficile.", "You surprise me, and to surprise Mollenard is difficult.", 1]]}, "__e": [["- Vous m'épatez, et pour arriver à épater Mollenard, c'est difficile.", "You surprise me, and to surprise Mollenard is difficult.", 1]]}, "holmes": {"__C": 1, "__e": [["Vous m'épatez, Holmes.", "You amaze me Holmes.", 1]]}, "vous": {"__C": 2, "êtes": {"__C": 1, "incollable": {"__C": 1, "sur": {"__C": 1, "__e": [["Vous m'épatez, vous êtes incollable sur Deux flics à Miami !", "Rose, you're just incredible on Miami Vice trivia. I've never met anyone so smart!", 1]]}, "__e": [["Vous m'épatez, vous êtes incollable sur Deux flics à Miami !", "Rose, you're just incredible on Miami Vice trivia. I've never met anyone so smart!", 1]]}, "__e": [["Vous m'épatez, vous êtes incollable sur Deux flics à Miami !", "Rose, you're just incredible on Miami Vice trivia. I've never met anyone so smart!", 1]]}, "deux": {"__C": 1, "__e": [["Vous m'épatez, vous deux !", "You two are amazing. You know?", 1]]}, "__e": [["Vous m'épatez, vous deux !", "You two are amazing. You know?", 1], ["Vous m'épatez, vous êtes incollable sur Deux flics à Miami !", "Rose, you're just incredible on Miami Vice trivia. I've never met anyone so smart!", 1]]}, "tous": {"__C": 2, "les": {"__C": 1, "deux": {"__C": 1, "__e": [["Vous m'épatez tous les deux.", "I can't believe you two.", 1]]}, "__e": [["Vous m'épatez tous les deux.", "I can't believe you two.", 1]]}, "__e": [["Vous m'épatez tous les deux.", "I can't believe you two.", 1], ["T'as trouvé ça bien ? Vous m'épatez, tous.", "- Do you think that's a good book?", 1]]}, "les": {"__C": 2, "filles": {"__C": 1, "__e": [["Vous m'épatez, les filles.", "I don't know how you guys do it.", 1]]}, "anges": {"__C": 1, "__e": [["Vous m'épatez, les anges.", "CHARUE\".", 1]]}, "__e": [["Vous m'épatez, les anges.", "CHARUE\".", 1], ["Vous m'épatez, les filles.", "I don't know how you guys do it.", 1]]}, "__e": [["Monsieur, souvent vous m'épatez un peu, mais parfois beaucoup.", "Sir, you frequently amaze me a little, but sometimes you amaze me a lot. That's right.", 1], ["- Vous m'épatez pas, vous savez. Vous vous prenez pour qui ?", "You don't impress me with your fancy ways.", 1], ["C'est le moment où vous m'épatez avec vos preuves contre mon mari et suggérez qu'il plaide coupable.", "This is the moment when you impress me with all the evidence you have against my husband and suggest he cop a plea.", 1]]}, "compterais": {"__C": 286, "pas": {"__C": 230, "dessus": {"__C": 34, "si": {"__C": 1, "j'étais": {"__C": 1, "__e": [["Je ne compterais pas dessus si j'étais toi.", "- Yeah, well, I wouldn't count on it if I was you.", 1]]}, "__e": [["Je ne compterais pas dessus si j'étais toi.", "- Yeah, well, I wouldn't count on it if I was you.", 1]]}, "à": {"__C": 2, "ta": {"__C": 1, "__e": [["Je ne compterais pas dessus, à ta place.", "I wouIdn't reIy too much on that if I were you.", 1]]}, "votre": {"__C": 1, "__e": [["Je ne compterais pas dessus à votre place.", "I wouldn't believe that.", 1]]}, "__e": [["Je ne compterais pas dessus, à ta place.", "I wouIdn't reIy too much on that if I were you.", 1], ["Je ne compterais pas dessus à votre place.", "I wouldn't believe that.", 1]]}, "__e": [["Tu as raison, mais je ne compterais pas dessus.", "You'd be right, but I wouldn't count on it.", 1], ["C'est parfois plus rapide, mais je ne compterais pas dessus.", "Sometimes quicker, but I wouldn't count on it.", 1], ["- pour mon anniversaire. - Je ne compterais pas dessus ce soir.", "Well,i wouldn't count on it tonight.", 1]]}, "trop": {"__C": 71, "sur": {"__C": 14, "lui": {"__C": 3, "__e": [["Je compterais pas trop sur lui.", "We shouldn't be counting on your father.", 1], ["Je ne compterais pas trop sur lui.", "I wouldn't count on him getting through.", 1]]}, "le": {"__C": 3, "__e": [["Je ne compterais pas trop sur le soutien de la court une seconde fois, Mr Shoemaker.", "I wouldn't count on the courts backing your play a second time, Mr. Shoemaker.", 1], ["La ferme. ... donc je compterais pas trop sur le nom de papa si j'étais toi, Millstone.", "- so I wouldn't hang my hopes on Daddy's name if I were you, Millst.", 1], ["Quoi qu'il en soit, je ne compterais pas trop sur le fait de gagner ces tickets, parce qu'il se trouve que j'ai toute la collection de disques de leur carrière.", "Anyway, I wouldn't count on winning those tickets, because I happen to have every time-life record collection ever offered.", 1]]}, "__e": [["Si j'étais la défense, je ne compterais pas trop sur leur soutien.", "If I were the defense, I wouldn't count on much support there.", 1], ["Je ne compterais pas trop sur la réputation de papa si j'étais toi.", "So I wouldn't hang my hopes on Daddy's reputation if I were you.", 1], ["Quoi qu'il en soit, je ne compterais pas trop sur le fait de gagner ces tickets, parce qu'il se trouve que j'ai toute la collection de disques de leur carrière.", "Anyway, I wouldn't count on winning those tickets, because I happen to have every time-life record collection ever offered.", 1]]}, "là-dessus": {"__C": 9, "si": {"__C": 1, "__e": [["Je ne compterais pas trop là-dessus si j'étais toi.", "I wouldn't be waiting on the end of a telephone if I was you.", 1]]}, "à": {"__C": 1, "__e": [["Je compterais pas trop là-dessus à votre place.", "Well, I'm afraid you can't have it back.", 1]]}, "__e": [["Je compterais pas trop là-dessus à votre place.", "Well, I'm afraid you can't have it back.", 1], ["Je ne compterais pas trop là-dessus, ma petite.", "I wouldn't count on that, sister.", 1], ["Je ne compterais pas trop là-dessus si j'étais toi.", "I wouldn't be waiting on the end of a telephone if I was you.", 1]]}, "__e": [["Ils peuvent arriver n'importe quand ! Je n'y compterais pas trop, à votre place.", "I wouldn't hold my breath if I was you.", 1], ["Si vous entendez par là avant qu'il ne se change en monstre, je n'y compterais pas trop.", "If you mean before he turns into a beast I wouldn't wager on it, no.", 1], ["Quoi qu'il en soit, je ne compterais pas trop sur le fait de gagner ces tickets, parce qu'il se trouve que j'ai toute la collection de disques de leur carrière.", "Anyway, I wouldn't count on winning those tickets, because I happen to have every time-life record collection ever offered.", 1]]}, "là-dessus": {"__C": 36, "mon": {"__C": 1, "chou": {"__C": 1, "__e": [["Je ne compterais pas là-dessus, mon chou.", "All sorts of things can happen before then.", 1]]}, "__e": [["Je ne compterais pas là-dessus, mon chou.", "All sorts of things can happen before then.", 1]]}, "si": {"__C": 1, "j'étais": {"__C": 1, "__e": [["Je ne compterais pas là-dessus si j'étais vous.", "I wouldn't count on that if I were you.", 1]]}, "__e": [["Je ne compterais pas là-dessus si j'étais vous.", "I wouldn't count on that if I were you.", 1]]}, "__e": [["Je ne compterais pas là-dessus si j'étais vous.", "I wouldn't count on that if I were you.", 1], ["Si j'étais vous, je ne compterais pas là-dessus.", "I wouldn't get his hopes up on that one. Okay.", 1], ["Et ton mari est en prison actuellement, alors je ne compterais pas là-dessus pour demain matin.", "And your husband is currently in jail, so, I wouldn't count on getting there early.", 1]]}, "__e": [["« Tom nous aidera demain. » « Je ne compterais pas là-dessus. »", "\"Tom will help us tomorrow.\" \"I wouldn't count on it.\"", 0], ["Je n'y compterais pas.", "I wouldn't count on it.", 0], ["Je ne compterais pas sur lui si j'étais toi.", "I wouldn't count on him if I were you.", 0]]}, "jamais": {"__C": 3, "sur": {"__C": 2, "une": {"__C": 1, "excuse": {"__C": 1, "__e": [["Eh bien, je ne compterais jamais sur une excuse de 24 heures pour partir en vacances et être romantique", "Well, I would never rely on a twenty four hour excuse for a holiday to be romantic.", 1]]}, "__e": [["Eh bien, je ne compterais jamais sur une excuse de 24 heures pour partir en vacances et être romantique", "Well, I would never rely on a twenty four hour excuse for a holiday to be romantic.", 1]]}, "les": {"__C": 1, "accusations": {"__C": 1, "__e": [["Je ne compterais jamais sur les accusations d'une femme de la dépravation sexuelle pour te faire tomber.", "I would never count on one woman's accusations of sexual depravity to bring you down.", 1]]}, "__e": [["Je ne compterais jamais sur les accusations d'une femme de la dépravation sexuelle pour te faire tomber.", "I would never count on one woman's accusations of sexual depravity to bring you down.", 1]]}, "__e": [["Je ne compterais jamais sur les accusations d'une femme de la dépravation sexuelle pour te faire tomber.", "I would never count on one woman's accusations of sexual depravity to bring you down.", 1], ["Eh bien, je ne compterais jamais sur une excuse de 24 heures pour partir en vacances et être romantique", "Well, I would never rely on a twenty four hour excuse for a holiday to be romantic.", 1]]}, "__e": [["Je n'avais jamais compté et ne compterais jamais.", "From the beginning to the end of it, in that black hole.", 1], ["Je ne compterais jamais sur les accusations d'une femme de la dépravation sexuelle pour te faire tomber.", "I would never count on one woman's accusations of sexual depravity to bring you down.", 1], ["Eh bien, je ne compterais jamais sur une excuse de 24 heures pour partir en vacances et être romantique", "Well, I would never rely on a twenty four hour excuse for a holiday to be romantic.", 1]]}, "jusqu'à": {"__C": 5, "trois": {"__C": 4, "tu": {"__C": 1, "te": {"__C": 1, "__e": [["Quand je compterais jusqu'à trois tu te réveilleras", "When I count to three, you'll wake up.", 1]]}, "__e": [["Quand je compterais jusqu'à trois tu te réveilleras", "When I count to three, you'll wake up.", 1]]}, "elle": {"__C": 1, "aurait": {"__C": 1, "__e": [["Il a fallu que je lui suggère que lorsque je compterais jusqu'à trois, elle aurait le droit de les exprimer.", "It took a very definitive suggestion that when I counted to three, she would express those feelings.", 1]]}, "__e": [["Il a fallu que je lui suggère que lorsque je compterais jusqu'à trois, elle aurait le droit de les exprimer.", "It took a very definitive suggestion that when I counted to three, she would express those feelings.", 1]]}, "__e": [["Quand je compterais jusqu'à trois tu te réveilleras", "When I count to three, you'll wake up.", 1], ["Bien, je compterais jusqu'à trois.", "Okay, I will count to three.", 1], ["Il a fallu que je lui suggère que lorsque je compterais jusqu'à trois, elle aurait le droit de les exprimer.", "It took a very definitive suggestion that when I counted to three, she would express those feelings.", 1]]}, "5": {"__C": 1, "ouvrez": {"__C": 1, "les": {"__C": 1, "__e": [["Quand je compterais jusqu'à 5, ouvrez les yeux.", "When I count to five, open your eyes.", 1]]}, "__e": [["Quand je compterais jusqu'à 5, ouvrez les yeux.", "When I count to five, open your eyes.", 1]]}, "__e": [["Quand je compterais jusqu'à 5, ouvrez les yeux.", "When I count to five, open your eyes.", 1]]}, "__e": [["Bien, je compterais jusqu'à trois.", "Okay, I will count to three.", 1], ["Quand je compterais jusqu'à 5, ouvrez les yeux.", "When I count to five, open your eyes.", 1], ["Il a fallu que je lui suggère que lorsque je compterais jusqu'à trois, elle aurait le droit de les exprimer.", "It took a very definitive suggestion that when I counted to three, she would express those feelings.", 1]]}, "les": {"__C": 5, "cartes": {"__C": 1, "__e": [["Si j'avais ta tête, je compterais les cartes.", "If I had your head for numbers, I'd be counting cards. No.", 1]]}, "jours": {"__C": 1, "moi": {"__C": 1, "aussi": {"__C": 1, "__e": [["Je compterais les jours moi aussi.", "I will be counting the days as well.", 1]]}, "__e": [["Je compterais les jours moi aussi.", "I will be counting the days as well.", 1]]}, "__e": [["Je compterais les jours moi aussi.", "I will be counting the days as well.", 1]]}, "points": {"__C": 2, "alors": {"__C": 1, "que": {"__C": 1, "__e": [["Pourquoi je compterais les points alors que tu es si efficace ?", "Why do I need to keep score when you've been doing such a good job?", 1]]}, "__e": [["Pourquoi je compterais les points alors que tu es si efficace ?", "Why do I need to keep score when you've been doing such a good job?", 1]]}, "__e": [["Je compterais les points.", "I will keep score.", 1], ["Pourquoi je compterais les points alors que tu es si efficace ?", "Why do I need to keep score when you've been doing such a good job?", 1]]}, "__e": [["On a fait une simulation du problème, et étant donné qu'il n'y a pas le temps d'évacuer, on compterais les victimes immédiates en milliers, avec des millions affectés.", "We made a model of the nuclear fallout, and given there's no time for evacuations, we're looking at immediate casualties in the thousands, with millions more affected.", 1], ["Si j'avais ta tête, je compterais les cartes.", "If I had your head for numbers, I'd be counting cards. No.", 1], ["Pourquoi je compterais les points alors que tu es si efficace ?", "Why do I need to keep score when you've been doing such a good job?", 1]]}, "sur": {"__C": 7, "rien": {"__C": 1, "__e": [["Je ne compterais sur rien.", "I wouldn't count on anything.", 1]]}, "lui": {"__C": 2, "__e": [["Je compterais sur lui.", "I would rely upon it.", 1], ["Qui a dit que je compterais sur lui ?", "Who said I'll rely on him?", 1]]}, "toi": {"__C": 2, "pour": {"__C": 2, "éliminer": {"__C": 1, "__e": [["Je dis juste que si la situation dégénérait, je compterais sur toi pour éliminer certaines nuisances qui pourraient se présenter.", "I'm simply saying, surely if all goes to hell here tonight, I can count on you to strategically remove certain irritants that may present themselves?", 1]]}, "nous": {"__C": 1, "__e": [["Bien que pour être honnête, si on était attaqué, je compterais sur toi pour nous sortir de là.", "Although to be honest, if we were attacked, I'd be counting on you to get us out of it.", 1]]}, "__e": [["Je dis juste que si la situation dégénérait, je compterais sur toi pour éliminer certaines nuisances qui pourraient se présenter.", "I'm simply saying, surely if all goes to hell here tonight, I can count on you to strategically remove certain irritants that may present themselves?", 1], ["Bien que pour être honnête, si on était attaqué, je compterais sur toi pour nous sortir de là.", "Although to be honest, if we were attacked, I'd be counting on you to get us out of it.", 1]]}, "__e": [["Je dis juste que si la situation dégénérait, je compterais sur toi pour éliminer certaines nuisances qui pourraient se présenter.", "I'm simply saying, surely if all goes to hell here tonight, I can count on you to strategically remove certain irritants that may present themselves?", 1], ["Bien que pour être honnête, si on était attaqué, je compterais sur toi pour nous sortir de là.", "Although to be honest, if we were attacked, I'd be counting on you to get us out of it.", 1]]}, "__e": [["Qui a dit que je compterais sur lui ?", "Who said I'll rely on him?", 1], ["Je compte sur toi, comme je compterais sur un chevalier.", "I'm counting on you as I would any knight.", 1], ["Bien que pour être honnête, si on était attaqué, je compterais sur toi pour nous sortir de là.", "Although to be honest, if we were attacked, I'd be counting on you to get us out of it.", 1]]}, "plus": {"__C": 3, "sur": {"__C": 2, "une": {"__C": 1, "carte": {"__C": 1, "__e": [["Je ne compterais plus sur une carte pour la fête des mères.", "So I wouldn't expect any mother's day cards.", 1]]}, "__e": [["Je ne compterais plus sur une carte pour la fête des mères.", "So I wouldn't expect any mother's day cards.", 1]]}, "la": {"__C": 1, "générosité": {"__C": 1, "__e": [["Je pourrais leur acheter des vêtements. Je ne compterais plus sur la générosité d'inconnusqui leur donneraient une paire de tongs.", "I'd be able to focus on my kids'education, their health, buying them clothing without having to wait for strangersto open their hearts just to give us a pair of flip-flops.", 1]]}, "__e": [["Je pourrais leur acheter des vêtements. Je ne compterais plus sur la générosité d'inconnusqui leur donneraient une paire de tongs.", "I'd be able to focus on my kids'education, their health, buying them clothing without having to wait for strangersto open their hearts just to give us a pair of flip-flops.", 1]]}, "__e": [["Je pourrais leur acheter des vêtements. Je ne compterais plus sur la générosité d'inconnusqui leur donneraient une paire de tongs.", "I'd be able to focus on my kids'education, their health, buying them clothing without having to wait for strangersto open their hearts just to give us a pair of flip-flops.", 1], ["Je ne compterais plus sur une carte pour la fête des mères.", "So I wouldn't expect any mother's day cards.", 1]]}, "__e": [["Je pourrais leur acheter des vêtements. Je ne compterais plus sur la générosité d'inconnusqui leur donneraient une paire de tongs.", "I'd be able to focus on my kids'education, their health, buying them clothing without having to wait for strangersto open their hearts just to give us a pair of flip-flops.", 1], ["Puis-je avoir votre livre compterais plus?", "Can I have your book would count over?", 1], ["Je ne compterais plus sur une carte pour la fête des mères.", "So I wouldn't expect any mother's day cards.", 1]]}, "__e": [["« Tom nous aidera demain. » « Je ne compterais pas là-dessus. »", "\"Tom will help us tomorrow.\" \"I wouldn't count on it.\"", 0], ["Je n'y compterais pas.", "I wouldn't count on it.", 0], ["Je ne compterais pas sur lui si j'étais toi.", "I wouldn't count on him if I were you.", 0]]}, "applejack": {"__C": 119, "je": {"__C": 4, "ne": {"__C": 1, "l'aurais": {"__C": 1, "jamais": {"__C": 1, "__e": [["Sans Applejack, je ne l'aurais jamais su.", "If it hadn't been for Applejack letting it slip out I don't suppose I ever would have known.", 1]]}, "__e": [["Sans Applejack, je ne l'aurais jamais su.", "If it hadn't been for Applejack letting it slip out I don't suppose I ever would have known.", 1]]}, "__e": [["Sans Applejack, je ne l'aurais jamais su.", "If it hadn't been for Applejack letting it slip out I don't suppose I ever would have known.", 1]]}, "pensais": {"__C": 1, "t'avoir": {"__C": 1, "mieux": {"__C": 1, "__e": [["Allons Applejack, je pensais t'avoir mieux élevée.", "Now Applejack, I taught you better than to question your elder ponies.", 1]]}, "__e": [["Allons Applejack, je pensais t'avoir mieux élevée.", "Now Applejack, I taught you better than to question your elder ponies.", 1]]}, "__e": [["Allons Applejack, je pensais t'avoir mieux élevée.", "Now Applejack, I taught you better than to question your elder ponies.", 1]]}, "suis": {"__C": 2, "contente": {"__C": 1, "de": {"__C": 1, "__e": [["Oh, Applejack, je suis contente de t'avoir trouvée.", "Oh, Applejack, I am so glad I found you.", 1]]}, "__e": [["Oh, Applejack, je suis contente de t'avoir trouvée.", "Oh, Applejack, I am so glad I found you.", 1]]}, "désolée": {"__C": 1, "pour": {"__C": 1, "__e": [["Oh, Applejack, je suis désolée pour tout ce que j'ai dit.", "Oh, Applejack, I'm sorry I said all those things.", 1]]}, "__e": [["Oh, Applejack, je suis désolée pour tout ce que j'ai dit.", "Oh, Applejack, I'm sorry I said all those things.", 1]]}, "__e": [["Oh, Applejack, je suis contente de t'avoir trouvée.", "Oh, Applejack, I am so glad I found you.", 1], ["Oh, Applejack, je suis désolée pour tout ce que j'ai dit.", "Oh, Applejack, I'm sorry I said all those things.", 1]]}, "__e": [["Sans Applejack, je ne l'aurais jamais su.", "If it hadn't been for Applejack letting it slip out I don't suppose I ever would have known.", 1], ["Oh, Applejack, je suis contente de t'avoir trouvée.", "Oh, Applejack, I am so glad I found you.", 1], ["Oh, Applejack, je suis désolée pour tout ce que j'ai dit.", "Oh, Applejack, I'm sorry I said all those things.", 1]]}, "que": {"__C": 3, "vais-je": {"__C": 1, "faire": {"__C": 1, "__e": [["- Applejack, que vais-je faire ?", "Applejack! What do I do? !", 1]]}, "__e": [["- Applejack, que vais-je faire ?", "Applejack! What do I do? !", 1]]}, "je": {"__C": 1, "n'ai": {"__C": 1, "besoin": {"__C": 1, "__e": [["Si je peux le faire toute seule, ça montrera à Applejack Que je n'ai besoin de personne pour me surveiller.", "If I can do it alone, that'll show Applejack I don't need somepony watchin' over me!", 1]]}, "__e": [["Si je peux le faire toute seule, ça montrera à Applejack Que je n'ai besoin de personne pour me surveiller.", "If I can do it alone, that'll show Applejack I don't need somepony watchin' over me!", 1]]}, "__e": [["Si je peux le faire toute seule, ça montrera à Applejack Que je n'ai besoin de personne pour me surveiller.", "If I can do it alone, that'll show Applejack I don't need somepony watchin' over me!", 1]]}, "se": {"__C": 1, "passe": {"__C": 1, "t-il": {"__C": 1, "__e": [["Applejack, que se passe t-il ?", "Applejack, what's going on?", 1]]}, "__e": [["Applejack, que se passe t-il ?", "Applejack, what's going on?", 1]]}, "__e": [["Applejack, que se passe t-il ?", "Applejack, what's going on?", 1]]}, "__e": [["- Applejack, que vais-je faire ?", "Applejack! What do I do? !", 1], ["Applejack, que se passe t-il ?", "Applejack, what's going on?", 1], ["Si je peux le faire toute seule, ça montrera à Applejack Que je n'ai besoin de personne pour me surveiller.", "If I can do it alone, that'll show Applejack I don't need somepony watchin' over me!", 1]]}, "qui": {"__C": 2, "m'a": {"__C": 1, "rassuré": {"__C": 1, "quand": {"__C": 1, "__e": [["Applejack, qui m'a rassuré quand je doutais, représente l'esprit de...", "Honesty!", 1]]}, "__e": [["Applejack, qui m'a rassuré quand je doutais, représente l'esprit de...", "Honesty!", 1]]}, "__e": [["Applejack, qui m'a rassuré quand je doutais, représente l'esprit de...", "Honesty!", 1]]}, "conduisait": {"__C": 1, "__e": [["- C'est Applejack qui conduisait.", "Where are your keys? Applejack drove...", 1]]}, "__e": [["- C'est Applejack qui conduisait.", "Where are your keys? Applejack drove...", 1], ["Applejack, qui m'a rassuré quand je doutais, représente l'esprit de...", "Honesty!", 1]]}, "ou": {"__C": 2, "rainbow": {"__C": 1, "dash": {"__C": 1, "pinkie": {"__C": 1, "__e": [["Applejack, ou Rainbow Dash ? Pinkie Pie, ou Fluttershy ?", "Applejack, Rainbow Dash, Pinkie Pie or Fluttershy, Rarity...", 1]]}, "__e": [["Applejack, ou Rainbow Dash ? Pinkie Pie, ou Fluttershy ?", "Applejack, Rainbow Dash, Pinkie Pie or Fluttershy, Rarity...", 1]]}, "__e": [["Applejack, ou Rainbow Dash ? Pinkie Pie, ou Fluttershy ?", "Applejack, Rainbow Dash, Pinkie Pie or Fluttershy, Rarity...", 1]]}, "le": {"__C": 1, "premier": {"__C": 1, "poney": {"__C": 1, "__e": [["Applejack ou le premier poney de la classe à avoir sa cutie mark ?", "Applejack or the pony who was first in her class to get a cutie mark?", 1]]}, "__e": [["Applejack ou le premier poney de la classe à avoir sa cutie mark ?", "Applejack or the pony who was first in her class to get a cutie mark?", 1]]}, "__e": [["Applejack ou le premier poney de la classe à avoir sa cutie mark ?", "Applejack or the pony who was first in her class to get a cutie mark?", 1]]}, "__e": [["Applejack, ou Rainbow Dash ? Pinkie Pie, ou Fluttershy ?", "Applejack, Rainbow Dash, Pinkie Pie or Fluttershy, Rarity...", 1], ["Applejack ou le premier poney de la classe à avoir sa cutie mark ?", "Applejack or the pony who was first in her class to get a cutie mark?", 1]]}, "dit": {"__C": 2, "que": {"__C": 2, "ça": {"__C": 1, "prend": {"__C": 1, "__e": [["Applejack dit que ça prend du temps.", "Applejack says these things take time.", 1]]}, "__e": [["Applejack dit que ça prend du temps.", "Applejack says these things take time.", 1], ["Si Applejack dit que ça marche, c'est que ça doit être vrai !", "If Applejack says it works, that's good enough for me!", 1]]}, "__e": [["Mais Applejack dit que...", "But Applejack says...", 1], ["Applejack dit que ça prend du temps.", "Applejack says these things take time.", 1], ["Si Applejack dit que ça marche, c'est que ça doit être vrai !", "If Applejack says it works, that's good enough for me!", 1]]}, "__e": [["Mais Applejack dit que...", "But Applejack says...", 1], ["Applejack dit que ça prend du temps.", "Applejack says these things take time.", 1], ["Si Applejack dit que ça marche, c'est que ça doit être vrai !", "If Applejack says it works, that's good enough for me!", 1]]}, "quand": {"__C": 2, "tu": {"__C": 2, "vois": {"__C": 1, "grand": {"__C": 1, "__e": [["Applejack ! Quand tu vois grand, tu vois vraiment grand !", "Applejack, when you go big, you really go big.", 1]]}, "__e": [["Applejack ! Quand tu vois grand, tu vois vraiment grand !", "Applejack, when you go big, you really go big.", 1]]}, "es": {"__C": 1, "de": {"__C": 1, "__e": [["Applejack, quand tu es de la famille, tu trouves le temps.", "Applejack, when you're family, you make the time.", 1]]}, "__e": [["Applejack, quand tu es de la famille, tu trouves le temps.", "Applejack, when you're family, you make the time.", 1]]}, "__e": [["Applejack ! Quand tu vois grand, tu vois vraiment grand !", "Applejack, when you go big, you really go big.", 1], ["Applejack, quand tu es de la famille, tu trouves le temps.", "Applejack, when you're family, you make the time.", 1]]}, "__e": [["Applejack ! Quand tu vois grand, tu vois vraiment grand !", "Applejack, when you go big, you really go big.", 1], ["Applejack, quand tu es de la famille, tu trouves le temps.", "Applejack, when you're family, you make the time.", 1]]}, "__e": [["Si je peux le faire toute seule, ça montrera à Applejack Que je n'ai besoin de personne pour me surveiller.", "If I can do it alone, that'll show Applejack I don't need somepony watchin' over me!", 1], ["Si ça continue, je ne serais même plus capable de faire quoi que ce soit sans avoir Applejack sur le dos !", "If this keeps up, I'm never gonna be able to do anythin' without Applejack hoverin' over me!", 1], ["Il ne m'aime pas parce qu'il a le béguin pour Applejack, alors que j'avais le béguin pour lui depuis la nuit des temps et ce n'est pas juste !", "HE DOESN'T LIKE ME BECAUSE HE HAS A CRUSH ON APPLEJACK EVEN THOUGH I'VE HAD A CRUSH ON HIM EVER SINCE THE BEGINNING OF TIME AND IT'S NOT FAIR!", 1]]}, "nauséabonde": {"__C": 192, "de": {"__C": 17, "l'injustice": {"__C": 1, "__e": [["S'ils empestent, c'est de l'odeur nauséabonde de l'injustice.", "If they reek, it's with the stench of injustice.", 1]]}, "la": {"__C": 9, "décadence": {"__C": 1, "de": {"__C": 1, "__e": [["L'odeur nauséabonde de la décadence, de la décadence urbaine.", "The stench of decay - urban decay.", 1]]}, "__e": [["L'odeur nauséabonde de la décadence, de la décadence urbaine.", "The stench of decay - urban decay.", 1]]}, "mort": {"__C": 2, "__e": [["L'odeur nauséabonde de la mort.", "There was a stench of death.", 1], ["Et maintenant tout ce dont je me souviens c'est l'odeur nauséabonde de la mort.", "And, now, all that remains is the rotten smell of death.", 1]]}, "__e": [["L'air est rempli de l'odeur nauséabonde de la chair.", "The stench of rotten flesh fills the air.", 1], ["Il soulève la couette la plus nauséabonde de la planète, il sort du lit, et magie, il arrive à marcher !", "Then he lifts the world's worst-smelling duvet... [laughter] ...and he gets out of bed, and he can walk!", 1], ["Et maintenant tout ce dont je me souviens c'est l'odeur nauséabonde de la mort.", "And, now, all that remains is the rotten smell of death.", 1]]}, "ces": {"__C": 1, "fleurs": {"__C": 1, "__e": [["Ce n'est pas tellement la chaleur, c'est l'humidité et les insectes. Et l'odeur nauséabonde de ces fleurs.", "It isn't the heat so much as the humidity and the insects, the stench of these flowers.", 1]]}, "__e": [["Ce n'est pas tellement la chaleur, c'est l'humidité et les insectes. Et l'odeur nauséabonde de ces fleurs.", "It isn't the heat so much as the humidity and the insects, the stench of these flowers.", 1]]}, "__e": [["Je n'aurai pas l'odeur nauséabonde de lui près de moi une seconde plus long.", "I won't have the stench of it near me a second longer.", 1], ["Encore aujourd'hui, je me souviens de l'odeur nauséabonde de ce corps en feu.", "To this day, I can still smell the stench of that burning body.", 1], ["Et maintenant tout ce dont je me souviens c'est l'odeur nauséabonde de la mort.", "And, now, all that remains is the rotten smell of death.", 1]]}, "mais": {"__C": 6, "c'est": {"__C": 2, "peut-être": {"__C": 1, "un": {"__C": 1, "__e": [["Odeur humide et nauséabonde, mais c'est peut-être un passage.", "Dank and foul-smelling but it may be a way in.", 1]]}, "__e": [["Odeur humide et nauséabonde, mais c'est peut-être un passage.", "Dank and foul-smelling but it may be a way in.", 1]]}, "bon": {"__C": 1, "pour": {"__C": 1, "__e": [["L'odeur est un peu nauséabonde, mais c'est bon pour ta santé.", "It smells horrid but it's good for you.", 1]]}, "__e": [["L'odeur est un peu nauséabonde, mais c'est bon pour ta santé.", "It smells horrid but it's good for you.", 1]]}, "__e": [["Odeur humide et nauséabonde, mais c'est peut-être un passage.", "Dank and foul-smelling but it may be a way in.", 1], ["L'odeur est un peu nauséabonde, mais c'est bon pour ta santé.", "It smells horrid but it's good for you.", 1]]}, "bizarre": {"__C": 1, "__e": [["Pas nauséabonde, mais bizarre.", "Not a stinky smell, an odd one. What is that smell?", 1]]}, "cela": {"__C": 1, "sent": {"__C": 1, "la": {"__C": 1, "__e": [["L'odeur est nauséabonde, mais cela sent la victoire.", "The stench is awful, but the smell of victory is sweet.", 1]]}, "__e": [["L'odeur est nauséabonde, mais cela sent la victoire.", "The stench is awful, but the smell of victory is sweet.", 1]]}, "__e": [["L'odeur est nauséabonde, mais cela sent la victoire.", "The stench is awful, but the smell of victory is sweet.", 1]]}, "__e": [["Odeur humide et nauséabonde, mais c'est peut-être un passage.", "Dank and foul-smelling but it may be a way in.", 1], ["L'odeur est un peu nauséabonde, mais c'est bon pour ta santé.", "It smells horrid but it's good for you.", 1], ["Les mouches ne se rassemblent pas autour de ma maison à cause d'une odeur nauséabonde, mais plutôt parce que le Roi n'a pas été en mesure de produire un héritier.", "The flies are not gathering around my house because of a foul stench, but rather because the King has not been able to produce an heir.", 1]]}, "se": {"__C": 4, "répandait": {"__C": 1, "__e": [["De la fumée noire et nauséabonde se répandait.", "\"Black smoke and obnoxious fumes \"were spilling out,", 1]]}, "répand": {"__C": 1, "partout": {"__C": 1, "__e": [["Cette odeur nauséabonde se répand partout.", "The nasty foul smell is wreaking all over the place.", 1]]}, "__e": [["Cette odeur nauséabonde se répand partout.", "The nasty foul smell is wreaking all over the place.", 1]]}, "dégageait": {"__C": 2, "de": {"__C": 2, "la": {"__C": 1, "__e": [["Au début de mars 1944, de la fumée grasse à l'odeur nauséabonde se dégageait de la cheminée d'une maison rue Le Sueur dans le 16e arrondissement à Paris.", "In early March, 1944, dirty foul smelling greasy smoke was coming out of the chimney of a house on the Rue Le Sueur in the 16th arrondissement in Paris.", 1]]}, "celle-ci": {"__C": 1, "__e": [["La raison est... qu'une odeur nauséabonde se dégageait de celle-ci il y a quelques années.", "The reason is that... there was a foul smell coming from that house a few years ago.", 1]]}, "__e": [["Au début de mars 1944, de la fumée grasse à l'odeur nauséabonde se dégageait de la cheminée d'une maison rue Le Sueur dans le 16e arrondissement à Paris.", "In early March, 1944, dirty foul smelling greasy smoke was coming out of the chimney of a house on the Rue Le Sueur in the 16th arrondissement in Paris.", 1], ["La raison est... qu'une odeur nauséabonde se dégageait de celle-ci il y a quelques années.", "The reason is that... there was a foul smell coming from that house a few years ago.", 1]]}, "__e": [["Au début de mars 1944, de la fumée grasse à l'odeur nauséabonde se dégageait de la cheminée d'une maison rue Le Sueur dans le 16e arrondissement à Paris.", "In early March, 1944, dirty foul smelling greasy smoke was coming out of the chimney of a house on the Rue Le Sueur in the 16th arrondissement in Paris.", 1], ["La raison est... qu'une odeur nauséabonde se dégageait de celle-ci il y a quelques années.", "The reason is that... there was a foul smell coming from that house a few years ago.", 1]]}, "__e": [["Cette odeur nauséabonde se répand partout.", "The nasty foul smell is wreaking all over the place.", 1], ["Au début de mars 1944, de la fumée grasse à l'odeur nauséabonde se dégageait de la cheminée d'une maison rue Le Sueur dans le 16e arrondissement à Paris.", "In early March, 1944, dirty foul smelling greasy smoke was coming out of the chimney of a house on the Rue Le Sueur in the 16th arrondissement in Paris.", 1], ["La raison est... qu'une odeur nauséabonde se dégageait de celle-ci il y a quelques années.", "The reason is that... there was a foul smell coming from that house a few years ago.", 1]]}, "du": {"__C": 9, "papa": {"__C": 1, "__e": [["Il me semble détecter l'odeur nauséabonde du papa.", "Me thinks I detect the sickly scent of the daddy.", 1]]}, "monde": {"__C": 1, "sauver": {"__C": 1, "d'autres": {"__C": 1, "__e": [["C'est ce que l'on ressent quand on fauche, C'est comme éliminer une blessure nauséabonde du monde. sauver d'autres fantômes.", "That's what it feels like to reap, like cutting out some putrefying wound from the world, saving other ghosts.", 1]]}, "__e": [["C'est ce que l'on ressent quand on fauche, C'est comme éliminer une blessure nauséabonde du monde. sauver d'autres fantômes.", "That's what it feels like to reap, like cutting out some putrefying wound from the world, saving other ghosts.", 1]]}, "__e": [["C'est ce que l'on ressent quand on fauche, C'est comme éliminer une blessure nauséabonde du monde. sauver d'autres fantômes.", "That's what it feels like to reap, like cutting out some putrefying wound from the world, saving other ghosts.", 1]]}, "sang": {"__C": 2, "sera": {"__C": 1, "forte": {"__C": 1, "__e": [["Si nous utilisons la purge comme excuse pour continuer de chercher, l'odeur nauséabonde du sang sera forte au sein du palais.", "If we use the purge as an excuse to keep searching the stench of blood will be strong in the palace.", 1]]}, "__e": [["Si nous utilisons la purge comme excuse pour continuer de chercher, l'odeur nauséabonde du sang sera forte au sein du palais.", "If we use the purge as an excuse to keep searching the stench of blood will be strong in the palace.", 1]]}, "les": {"__C": 1, "cadavres": {"__C": 1, "__e": [["Avec l'odeur nauséabonde du sang, les cadavres de rats et les piqûres d'insectes, votre corps va lentement pourrir.", "With the stinky smell of blood, the bodies of rats, and the insects' bites, your body will slowly rot.", 1]]}, "__e": [["Avec l'odeur nauséabonde du sang, les cadavres de rats et les piqûres d'insectes, votre corps va lentement pourrir.", "With the stinky smell of blood, the bodies of rats, and the insects' bites, your body will slowly rot.", 1]]}, "__e": [["Avec l'odeur nauséabonde du sang, les cadavres de rats et les piqûres d'insectes, votre corps va lentement pourrir.", "With the stinky smell of blood, the bodies of rats, and the insects' bites, your body will slowly rot.", 1], ["Si nous utilisons la purge comme excuse pour continuer de chercher, l'odeur nauséabonde du sang sera forte au sein du palais.", "If we use the purge as an excuse to keep searching the stench of blood will be strong in the palace.", 1]]}, "__e": [["Avec l'odeur nauséabonde du sang, les cadavres de rats et les piqûres d'insectes, votre corps va lentement pourrir.", "With the stinky smell of blood, the bodies of rats, and the insects' bites, your body will slowly rot.", 1], ["C'est ce que l'on ressent quand on fauche, C'est comme éliminer une blessure nauséabonde du monde. sauver d'autres fantômes.", "That's what it feels like to reap, like cutting out some putrefying wound from the world, saving other ghosts.", 1], ["Si nous utilisons la purge comme excuse pour continuer de chercher, l'odeur nauséabonde du sang sera forte au sein du palais.", "If we use the purge as an excuse to keep searching the stench of blood will be strong in the palace.", 1]]}, "que": {"__C": 6, "j'aie": {"__C": 2, "jamais": {"__C": 1, "entendue": {"__C": 1, "__e": [["Oh, c'est la chose la plus nauséabonde que j'aie jamais entendue.", "awe.... that's the most nausiating thing i've heard", 1]]}, "__e": [["Oh, c'est la chose la plus nauséabonde que j'aie jamais entendue.", "awe.... that's the most nausiating thing i've heard", 1]]}, "vue": {"__C": 1, "et": {"__C": 1, "__e": [["C'est la chose la plus nauséabonde que j'aie vue, et je bosse aux homicides", "It is the single most stomach-turning thing - I've ever seen, and I work in homicide. - Oh, that...", 1]]}, "__e": [["C'est la chose la plus nauséabonde que j'aie vue, et je bosse aux homicides", "It is the single most stomach-turning thing - I've ever seen, and I work in homicide. - Oh, that...", 1]]}, "__e": [["Oh, c'est la chose la plus nauséabonde que j'aie jamais entendue.", "awe.... that's the most nausiating thing i've heard", 1], ["C'est la chose la plus nauséabonde que j'aie vue, et je bosse aux homicides", "It is the single most stomach-turning thing - I've ever seen, and I work in homicide. - Oh, that...", 1]]}, "la": {"__C": 1, "perspective": {"__C": 1, "de": {"__C": 1, "__e": [["Plus ou moins nauséabonde que la perspective de vivre en prison ?", "More or less nauseating than the prospect of life in prison?", 1]]}, "__e": [["Plus ou moins nauséabonde que la perspective de vivre en prison ?", "More or less nauseating than the prospect of life in prison?", 1]]}, "__e": [["Plus ou moins nauséabonde que la perspective de vivre en prison ?", "More or less nauseating than the prospect of life in prison?", 1]]}, "ce": {"__C": 1, "à": {"__C": 1, "quoi": {"__C": 1, "__e": [["Curieusement, l'odeur de la mort est Moins nauséabonde que ce à quoi je m'attendais.", "\"The air smells of death, less sickening than expected.", 1]]}, "__e": [["Curieusement, l'odeur de la mort est Moins nauséabonde que ce à quoi je m'attendais.", "\"The air smells of death, less sickening than expected.", 1]]}, "__e": [["Curieusement, l'odeur de la mort est Moins nauséabonde que ce à quoi je m'attendais.", "\"The air smells of death, less sickening than expected.", 1]]}, "__e": [["C'est la chose la plus nauséabonde que j'aie vue, et je bosse aux homicides", "It is the single most stomach-turning thing - I've ever seen, and I work in homicide. - Oh, that...", 1], ["Tous les voisins ont remarqué l'odeur nauséabonde que j'étais la seule à ne pas sentir.", "I didn't smell any stench, but everyone in the neighborhood smelled it.", 1], ["C'est la chose la plus nauséabonde que j'ai jamais vue sur un écran de cinéma.", "It is the most nauseating thing I've ever seen on a movie screen.", 1]]}, "et": {"__C": 5, "une": {"__C": 1, "pure": {"__C": 1, "perte": {"__C": 1, "__e": [["Nauséabonde et une pure perte de temps.", "Smelly and a complete waste of time.", 1]]}, "__e": [["Nauséabonde et une pure perte de temps.", "Smelly and a complete waste of time.", 1]]}, "__e": [["Nauséabonde et une pure perte de temps.", "Smelly and a complete waste of time.", 1]]}, "un": {"__C": 1, "froid": {"__C": 1, "glacial": {"__C": 1, "__e": [["J'ai suivi la famille royale à Valladolid et je n'ai trouvé qu'une rivière nauséabonde et un froid glacial.", "I moved to Valladolid following the royalty and all I found was a stinking river and this fucking cold.", 1]]}, "__e": [["J'ai suivi la famille royale à Valladolid et je n'ai trouvé qu'une rivière nauséabonde et un froid glacial.", "I moved to Valladolid following the royalty and all I found was a stinking river and this fucking cold.", 1]]}, "__e": [["J'ai suivi la famille royale à Valladolid et je n'ai trouvé qu'une rivière nauséabonde et un froid glacial.", "I moved to Valladolid following the royalty and all I found was a stinking river and this fucking cold.", 1]]}, "dure": {"__C": 1, "__e": [["Ma chair est est nauséabonde et dure.", "My flesh is foul-smelling and hard.", 1]]}, "__e": [["Ma chair est est nauséabonde et dure.", "My flesh is foul-smelling and hard.", 1], ["Parce que ton cavalier va danser, il va suer, et cette sueur va se loger sous sa ceinture, puis en bas y aura une odeur nauséabonde, et là tu attraperas une mycose.", "Because your date gets to dancing, they get all sweaty, and that sweat gets trapped under their cummerbund, then that moves down to Funkytown, and that's how you get a yeast infection.", 1], ["Et malgré tout cela... hier, quelqu'un a lancé une rumeur nauséabonde et anonyme.", "Despite all that, yesterday someone launched a nauseating and anonymous rumor.", 1]]}, "__e": [["Une odeur nauséabonde émanait de la pièce.", "A foul odor emanated from the room.", 0], ["Cette odeur nauséabonde provient de la rivière.", "That foul odor is coming from the river.", 0], ["Il y avait une odeur nauséabonde.", "There was a foul smell.", 0]]}, "halloran": {"__C": 201, "a": {"__C": 3, "appelé": {"__C": 1, "quand": {"__C": 1, "__e": [["Halloran a appelé quand ?", "When did Halloran call in?", 1]]}, "__e": [["Halloran a appelé quand ?", "When did Halloran call in?", 1]]}, "été": {"__C": 1, "abattu": {"__C": 1, "en": {"__C": 1, "__e": [["Brian Halloran a été abattu en plein jour.", "Brian Halloran was just gunned down in broad fucking daylight.", 1]]}, "__e": [["Brian Halloran a été abattu en plein jour.", "Brian Halloran was just gunned down in broad fucking daylight.", 1]]}, "__e": [["Brian Halloran a été abattu en plein jour.", "Brian Halloran was just gunned down in broad fucking daylight.", 1]]}, "des": {"__C": 1, "difficultés": {"__C": 1, "financières": {"__C": 1, "__e": [["L'un de mes autres clients, John Halloran, a des difficultés financières.", "One of my other clients, a Bristol businessman, John Halloran, is in hot water financially.", 1]]}, "__e": [["L'un de mes autres clients, John Halloran, a des difficultés financières.", "One of my other clients, a Bristol businessman, John Halloran, is in hot water financially.", 1]]}, "__e": [["L'un de mes autres clients, John Halloran, a des difficultés financières.", "One of my other clients, a Bristol businessman, John Halloran, is in hot water financially.", 1]]}, "__e": [["Halloran a appelé quand ?", "When did Halloran call in?", 1], ["Brian Halloran a été abattu en plein jour.", "Brian Halloran was just gunned down in broad fucking daylight.", 1], ["L'un de mes autres clients, John Halloran, a des difficultés financières.", "One of my other clients, a Bristol businessman, John Halloran, is in hot water financially.", 1]]}, "je": {"__C": 5, "suppose": {"__C": 2, "__e": [["Halloran, je suppose.", "-l figure Halloran.", 1], ["C'est Halloran, je suppose?", "-l presume that´s Halloran?", 1]]}, "t'aime": {"__C": 1, "__e": [["Halloran, je t'aime.", "Halloran, I love you!", 1]]}, "suis": {"__C": 2, "au": {"__C": 1, "114": {"__C": 1, "__e": [["Je m'appelle Beth Halloran, Je suis au 114 Brodsky Gardens.", "My name's Beth Halloran, I'm at 114 Brodsky Gardens.", 1]]}, "__e": [["Je m'appelle Beth Halloran, Je suis au 114 Brodsky Gardens.", "My name's Beth Halloran, I'm at 114 Brodsky Gardens.", 1]]}, "désolée": {"__C": 1, "__e": [["M. Halloran, je suis désolée.", "Mr. Halloran, I am very sorry.", 1]]}, "__e": [["Je m'appelle Beth Halloran, Je suis au 114 Brodsky Gardens.", "My name's Beth Halloran, I'm at 114 Brodsky Gardens.", 1], ["M. Halloran, je suis désolée.", "Mr. Halloran, I am very sorry.", 1]]}, "__e": [["Halloran, je t'aime.", "Halloran, I love you!", 1], ["C'est Halloran, je suppose?", "-l presume that´s Halloran?", 1], ["M. Halloran, je suis désolée.", "Mr. Halloran, I am very sorry.", 1]]}, "est": {"__C": 11, "là": {"__C": 2, "__e": [["Halloran est là?", "is Halloran around?", 1], ["Est-ce que l'inspecteur Jim Halloran est là ?", "Is Detective Jim Halloran here?", 1]]}, "en": {"__C": 1, "ville": {"__C": 1, "__e": [["Halloran est en ville.", "Halloran's in town.", 1]]}, "__e": [["Halloran est en ville.", "Halloran's in town.", 1]]}, "un": {"__C": 3, "officier": {"__C": 1, "plein": {"__C": 1, "__e": [["Le pilote, Halloran, est un officier plein de ressources.", "The pilot, Lt. Halloran, is a very determined, very resourceful man.", 1]]}, "__e": [["Le pilote, Halloran, est un officier plein de ressources.", "The pilot, Lt. Halloran, is a very determined, very resourceful man.", 1]]}, "assez": {"__C": 1, "grand": {"__C": 1, "__e": [["Si Halloran est un assez grand fan, il aurait pu même le faire lui-même.", "If Halloran is a big enough fan, he could have even done it himself.", 1]]}, "__e": [["Si Halloran est un assez grand fan, il aurait pu même le faire lui-même.", "If Halloran is a big enough fan, he could have even done it himself.", 1]]}, "__e": [["Mary Halloran est un génie.", "Mary Halloran is a genius.", 1], ["Le pilote, Halloran, est un officier plein de ressources.", "The pilot, Lt. Halloran, is a very determined, very resourceful man.", 1], ["Si Halloran est un assez grand fan, il aurait pu même le faire lui-même.", "If Halloran is a big enough fan, he could have even done it himself.", 1]]}, "__e": [["Le pilote, Halloran, est un officier plein de ressources.", "The pilot, Lt. Halloran, is a very determined, very resourceful man.", 1], ["Halloran est derrière tout ça, on peut pas leur faire confiance !", "Halloran's behind this. We can't trust the cops.", 1], ["Si Halloran est un assez grand fan, il aurait pu même le faire lui-même.", "If Halloran is a big enough fan, he could have even done it himself.", 1]]}, "et": {"__C": 4, "les": {"__C": 1, "__e": [["Je passe par le centre équestre, chez les Halloran et les Gilmartin.", "A portage through the riding ring, to the Hallorans' and the Gilmartins'.", 1]]}, "vous": {"__C": 1, "__e": [["- Je m'appelle Halloran, et vous ?", "-My name's Halloran, what's yours?", 1]]}, "neeley": {"__C": 1, "__e": [["Lieutenant Strozah, les agents du FBI Halloran et Neeley.", "Lieutenant Strozah, these are fbi agents: Halloran, Neeley.", 1]]}, "__e": [["Je passe par le centre équestre, chez les Halloran et les Gilmartin.", "A portage through the riding ring, to the Hallorans' and the Gilmartins'.", 1], ["- Je m'appelle Halloran, et vous ?", "-My name's Halloran, what's yours?", 1], ["Tu me fais honte devant M. Halloran et Roy, que je...", "You're embarrassing me in front of Mr. Halloran and Roy who I...", 1]]}, "vous": {"__C": 4, "le": {"__C": 1, "connaissez": {"__C": 1, "__e": [["Halloran, Vincent Xavier Halloran. Vous le connaissez ?", "Halloran, Vincent Xavier Halloran.", 1]]}, "__e": [["Halloran, Vincent Xavier Halloran. Vous le connaissez ?", "Halloran, Vincent Xavier Halloran.", 1]]}, "avez": {"__C": 1, "rendez-vous": {"__C": 1, "__e": [["- J'aimerais voir Mme Halloran. - Vous avez rendez-vous ?", "I'd like to talk to Mrs. Halloran.", 1]]}, "__e": [["- J'aimerais voir Mme Halloran. - Vous avez rendez-vous ?", "I'd like to talk to Mrs. Halloran.", 1]]}, "êtes": {"__C": 2, "placé": {"__C": 1, "à": {"__C": 1, "__e": [["M. Halloran, vous êtes placé à la prison fédérale de Leavenworth, Kansas.", "Mr. Halloran, you are hereby remanded to the federal penitentiary at Leavenworth, Kansas. What?", 1]]}, "__e": [["M. Halloran, vous êtes placé à la prison fédérale de Leavenworth, Kansas.", "Mr. Halloran, you are hereby remanded to the federal penitentiary at Leavenworth, Kansas. What?", 1]]}, "sûr": {"__C": 1, "de": {"__C": 1, "__e": [["-Mr. Halloran vous êtes sûr de vous ? Il n'y a personne d'autre que nous pourrions appeler pour venir vous chercher ?", "- Mr. Halloran, are you sure there's no one else we can call to pick you up?", 1]]}, "__e": [["-Mr. Halloran vous êtes sûr de vous ? Il n'y a personne d'autre que nous pourrions appeler pour venir vous chercher ?", "- Mr. Halloran, are you sure there's no one else we can call to pick you up?", 1]]}, "__e": [["M. Halloran, vous êtes placé à la prison fédérale de Leavenworth, Kansas.", "Mr. Halloran, you are hereby remanded to the federal penitentiary at Leavenworth, Kansas. What?", 1], ["-Mr. Halloran vous êtes sûr de vous ? Il n'y a personne d'autre que nous pourrions appeler pour venir vous chercher ?", "- Mr. Halloran, are you sure there's no one else we can call to pick you up?", 1]]}, "__e": [["M. Halloran, vous êtes placé à la prison fédérale de Leavenworth, Kansas.", "Mr. Halloran, you are hereby remanded to the federal penitentiary at Leavenworth, Kansas. What?", 1], ["- J'aimerais voir Mme Halloran. - Vous avez rendez-vous ?", "I'd like to talk to Mrs. Halloran.", 1], ["-Mr. Halloran vous êtes sûr de vous ? Il n'y a personne d'autre que nous pourrions appeler pour venir vous chercher ?", "- Mr. Halloran, are you sure there's no one else we can call to pick you up?", 1]]}, "son": {"__C": 5, "vous": {"__C": 1, "faites": {"__C": 1, "le": {"__C": 1, "__e": [["En vous associant à Halloran  Son, vous faites le bon choix.", "And make a partnership with Halloran and Son the only sensible choice.", 1]]}, "__e": [["En vous associant à Halloran  Son, vous faites le bon choix.", "And make a partnership with Halloran and Son the only sensible choice.", 1]]}, "__e": [["En vous associant à Halloran  Son, vous faites le bon choix.", "And make a partnership with Halloran and Son the only sensible choice.", 1]]}, "en": {"__C": 1, "majorité": {"__C": 1, "à": {"__C": 1, "__e": [["Votre père a décidé de vendre Halloran  Son en majorité à Hilgard Auto Friction.", "Your father has decided that Halloran and Son will sell a minority share to Hilgard Auto Friction.", 1]]}, "__e": [["Votre père a décidé de vendre Halloran  Son en majorité à Hilgard Auto Friction.", "Your father has decided that Halloran and Son will sell a minority share to Hilgard Auto Friction.", 1]]}, "__e": [["Votre père a décidé de vendre Halloran  Son en majorité à Hilgard Auto Friction.", "Your father has decided that Halloran and Son will sell a minority share to Hilgard Auto Friction.", 1]]}, "alors": {"__C": 1, "que": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez heurté le plafond de verre dans l'entreprise Halloran  Son alors que vous êtes le fils ?", "You felt like you hit a glass ceiling at a company called 'Halloran  Son', where you were the son in question?", 1]]}, "__e": [["Vous avez heurté le plafond de verre dans l'entreprise Halloran  Son alors que vous êtes le fils ?", "You felt like you hit a glass ceiling at a company called 'Halloran  Son', where you were the son in question?", 1]]}, "__e": [["Vous avez heurté le plafond de verre dans l'entreprise Halloran  Son alors que vous êtes le fils ?", "You felt like you hit a glass ceiling at a company called 'Halloran  Son', where you were the son in question?", 1]]}, "__e": [["En vous associant à Halloran  Son, vous faites le bon choix.", "And make a partnership with Halloran and Son the only sensible choice.", 1], ["Votre père pense qu'il est préférable que vous vous éloigniez de chez Halloran  Son.", "Your father feels it's in everyone's best interests for you to step away from Halloran  Son.", 1], ["Vous avez heurté le plafond de verre dans l'entreprise Halloran  Son alors que vous êtes le fils ?", "You felt like you hit a glass ceiling at a company called 'Halloran  Son', where you were the son in question?", 1]]}, "__e": [["Ils vont trouver notre mail et remonter jusqu'à Halloran puis jusqu'à moi, nous, grâce à mon numéro.", "They'll find the email, they're gonna find Halloran, find me, us, my phone number.", 1], ["Et comme je suis un homme pratique... J'ai été voir M. Halloran, propriétaire de la maison de jeu.", "So being a man with a practical side to my nature, I hurried to Señor Vincent Halloran, owner of the largest gambling establishment on the island.", 1], ["-Mr. Halloran vous êtes sûr de vous ? Il n'y a personne d'autre que nous pourrions appeler pour venir vous chercher ?", "- Mr. Halloran, are you sure there's no one else we can call to pick you up?", 1]]}, "d'amitiés": {"__C": 55, "éternelles": {"__C": 1, "__e": [["Ça a marqué le début d'amitiés éternelles.", "It's been known to launch some lasting friendships.", 1]]}, "que": {"__C": 3, "de": {"__C": 2, "démons": {"__C": 1, "__e": [["Ces deux dernières années, on a anéanti plus d'amitiés que de démons.", "I swear to God, in the last couple of years we've vanquished more friendships than we have demons.", 1]]}, "bénéfices": {"__C": 1, "__e": [["On commence avec plus d'amitiés que de bénéfices.", "We're starting with a lot more friends than benefits.", 1]]}, "__e": [["On commence avec plus d'amitiés que de bénéfices.", "We're starting with a lot more friends than benefits.", 1], ["Ces deux dernières années, on a anéanti plus d'amitiés que de démons.", "I swear to God, in the last couple of years we've vanquished more friendships than we have demons.", 1]]}, "veux": {"__C": 1, "tu": {"__C": 1, "que": {"__C": 1, "__e": [["je n'ai pas beaucoup d'amitiés que veux tu que je te dise?", "I don 't have any friends... what do you want me to say?", 1]]}, "__e": [["je n'ai pas beaucoup d'amitiés que veux tu que je te dise?", "I don 't have any friends... what do you want me to say?", 1]]}, "__e": [["je n'ai pas beaucoup d'amitiés que veux tu que je te dise?", "I don 't have any friends... what do you want me to say?", 1]]}, "__e": [["On commence avec plus d'amitiés que de bénéfices.", "We're starting with a lot more friends than benefits.", 1], ["Ces deux dernières années, on a anéanti plus d'amitiés que de démons.", "I swear to God, in the last couple of years we've vanquished more friendships than we have demons.", 1], ["je n'ai pas beaucoup d'amitiés que veux tu que je te dise?", "I don 't have any friends... what do you want me to say?", 1]]}, "improbables": {"__C": 3, "d'associations": {"__C": 1, "étranges": {"__C": 1, "qui": {"__C": 1, "__e": [["Le monde regorge d'amitiés improbables, d'associations étranges qui, de prime abord, semblent totalement incongrues.", "The world is filled with unlikely friendships. Odd pairings that, to the casual observer make absolutely no sense at all.", 1]]}, "__e": [["Le monde regorge d'amitiés improbables, d'associations étranges qui, de prime abord, semblent totalement incongrues.", "The world is filled with unlikely friendships. Odd pairings that, to the casual observer make absolutely no sense at all.", 1]]}, "__e": [["Le monde regorge d'amitiés improbables, d'associations étranges qui, de prime abord, semblent totalement incongrues.", "The world is filled with unlikely friendships. Odd pairings that, to the casual observer make absolutely no sense at all.", 1]]}, "entre": {"__C": 1, "animaux": {"__C": 1, "des": {"__C": 1, "__e": [["Des non-sens, des histoires d'amitiés improbables entre animaux, des controverses montées de toute pièce, la remarque désinvolte d'un Président sur les mariages.", "Nonsense, tales of unlikely animal friendships, and manufactured controversy over, say, a president's offhand remark about weddings.", 1]]}, "__e": [["Des non-sens, des histoires d'amitiés improbables entre animaux, des controverses montées de toute pièce, la remarque désinvolte d'un Président sur les mariages.", "Nonsense, tales of unlikely animal friendships, and manufactured controversy over, say, a president's offhand remark about weddings.", 1]]}, "__e": [["Des non-sens, des histoires d'amitiés improbables entre animaux, des controverses montées de toute pièce, la remarque désinvolte d'un Président sur les mariages.", "Nonsense, tales of unlikely animal friendships, and manufactured controversy over, say, a president's offhand remark about weddings.", 1]]}, "__e": [["Le monde regorge d'amitiés improbables.", "The world is filled with unlikely friendships.", 1], ["Le monde regorge d'amitiés improbables, d'associations étranges qui, de prime abord, semblent totalement incongrues.", "The world is filled with unlikely friendships. Odd pairings that, to the casual observer make absolutely no sense at all.", 1], ["Des non-sens, des histoires d'amitiés improbables entre animaux, des controverses montées de toute pièce, la remarque désinvolte d'un Président sur les mariages.", "Nonsense, tales of unlikely animal friendships, and manufactured controversy over, say, a president's offhand remark about weddings.", 1]]}, "et": {"__C": 3, "de": {"__C": 3, "chansons": {"__C": 1, "__e": [["Je vivais insouciante d'amitiés et de chansons.", "We were living happily, singing songs amongst friends.", 1]]}, "relations": {"__C": 2, "mais": {"__C": 1, "__e": [["Ça m'a coûté un tas d'amitiés et de relations, mais dans la vie, parfois, avoir un ami en soi, c'est mieux que s'inquiéter... d'avoir des gens pour amis car vous veillerez le mieux sur vous,", "Well, it has cost me a lot of friendships and a lot of relationships, but I find in life that sometimes, having a friend in yourself is better than having... Worrying about having people as your friends, 'cause no one's gonna look out for you but you, and I've learned that in life.", 1]]}, "__e": [["C'est une question d'amitiés et de relations.", "It's about friendships and relationships.", 1], ["Ça m'a coûté un tas d'amitiés et de relations, mais dans la vie, parfois, avoir un ami en soi, c'est mieux que s'inquiéter... d'avoir des gens pour amis car vous veillerez le mieux sur vous,", "Well, it has cost me a lot of friendships and a lot of relationships, but I find in life that sometimes, having a friend in yourself is better than having... Worrying about having people as your friends, 'cause no one's gonna look out for you but you, and I've learned that in life.", 1]]}, "__e": [["Je vivais insouciante d'amitiés et de chansons.", "We were living happily, singing songs amongst friends.", 1], ["C'est une question d'amitiés et de relations.", "It's about friendships and relationships.", 1], ["Ça m'a coûté un tas d'amitiés et de relations, mais dans la vie, parfois, avoir un ami en soi, c'est mieux que s'inquiéter... d'avoir des gens pour amis car vous veillerez le mieux sur vous,", "Well, it has cost me a lot of friendships and a lot of relationships, but I find in life that sometimes, having a friend in yourself is better than having... Worrying about having people as your friends, 'cause no one's gonna look out for you but you, and I've learned that in life.", 1]]}, "__e": [["Je vivais insouciante d'amitiés et de chansons.", "We were living happily, singing songs amongst friends.", 1], ["C'est une question d'amitiés et de relations.", "It's about friendships and relationships.", 1], ["Ça m'a coûté un tas d'amitiés et de relations, mais dans la vie, parfois, avoir un ami en soi, c'est mieux que s'inquiéter... d'avoir des gens pour amis car vous veillerez le mieux sur vous,", "Well, it has cost me a lot of friendships and a lot of relationships, but I find in life that sometimes, having a friend in yourself is better than having... Worrying about having people as your friends, 'cause no one's gonna look out for you but you, and I've learned that in life.", 1]]}, "sont": {"__C": 4, "réels": {"__C": 1, "__e": [["Les liens d'amitiés sont réels.", "THERELATIONSHIPS,THAT'S REAL, THAT'S ME.", 1]]}, "les": {"__C": 1, "piliers": {"__C": 1, "sur": {"__C": 1, "__e": [["Je veux dire, mon Dieu, je ne fais même pas semblant de savoir, mais les relations d'amitiés... sont les... piliers sur lesquels nous reposons.", "I mean, my God, I... I don't even pretend to know, but friendships, friendships... are the... foundation that we stand on. I really believe that.", 1]]}, "__e": [["Je veux dire, mon Dieu, je ne fais même pas semblant de savoir, mais les relations d'amitiés... sont les... piliers sur lesquels nous reposons.", "I mean, my God, I... I don't even pretend to know, but friendships, friendships... are the... foundation that we stand on. I really believe that.", 1]]}, "__e": [["Je veux dire, mon Dieu, je ne fais même pas semblant de savoir, mais les relations d'amitiés... sont les... piliers sur lesquels nous reposons.", "I mean, my God, I... I don't even pretend to know, but friendships, friendships... are the... foundation that we stand on. I really believe that.", 1]]}, "détruits": {"__C": 1, "par": {"__C": 1, "notre": {"__C": 1, "__e": [["Tant de partenariats et de marchés, d'amitiés sont détruits par notre désir de contrôle.", "So many partnerships and businesses and friendships are destroyed by our lust for control.", 1]]}, "__e": [["Tant de partenariats et de marchés, d'amitiés sont détruits par notre désir de contrôle.", "So many partnerships and businesses and friendships are destroyed by our lust for control.", 1]]}, "__e": [["Tant de partenariats et de marchés, d'amitiés sont détruits par notre désir de contrôle.", "So many partnerships and businesses and friendships are destroyed by our lust for control.", 1]]}, "__e": [["Tant de partenariats et de marchés, d'amitiés sont détruits par notre désir de contrôle.", "So many partnerships and businesses and friendships are destroyed by our lust for control.", 1], ["Mais peu d'amitiés sont aussi intimes, dans un appartement avec un seul lit.", "But very few friendships are so close in an apartment with only one bed.", 1], ["Je veux dire, mon Dieu, je ne fais même pas semblant de savoir, mais les relations d'amitiés... sont les... piliers sur lesquels nous reposons.", "I mean, my God, I... I don't even pretend to know, but friendships, friendships... are the... foundation that we stand on. I really believe that.", 1]]}, "de": {"__C": 2, "souvenirs": {"__C": 1, "__e": [["Après, tu accumules tant d'amitiés, de souvenirs...", "You gather so many friends, so many memories...", 1]]}, "ou": {"__C": 1, "plus": {"__C": 1, "si": {"__C": 1}}}, "__e": [["Après, tu accumules tant d'amitiés, de souvenirs...", "You gather so many friends, so many memories...", 1], ["- D'amitiés. De camaraderies ou plus, si je me montre suffisamment discret.", "Friendship, companionship, perhaps something more if I can learn to live with a little discretion.", 1]]}, "__e": [["Ça m'a coûté un tas d'amitiés et de relations, mais dans la vie, parfois, avoir un ami en soi, c'est mieux que s'inquiéter... d'avoir des gens pour amis car vous veillerez le mieux sur vous,", "Well, it has cost me a lot of friendships and a lot of relationships, but I find in life that sometimes, having a friend in yourself is better than having... Worrying about having people as your friends, 'cause no one's gonna look out for you but you, and I've learned that in life.", 1], ["Je n'ai jamais eu d'amitiés sincères.", "I have never had sincere friendships.", 0], ["L'amitié est en elle-même quelque chose de très vague et, même dans les cas d'amitiés entre mêmes sexes, elle prend de nombreuses formes et est inspirée par de nombreux mobiles différents.", "Friendship in itself is something very vague and even in cases of same-sex friendships, it takes many shapes and is brought on by many different motives.", 0]]}, "weitzman": {"__C": 82, "ne": {"__C": 3, "jamais": {"__C": 1}, "résiste": {"__C": 1, "pas": {"__C": 1, "à": {"__C": 1, "__e": [["Mais le Dr Weitzman ne résiste pas à 20 dollars.", "But it turns out Dr. Weitzman is a big fan of $20.", 1]]}, "__e": [["Mais le Dr Weitzman ne résiste pas à 20 dollars.", "But it turns out Dr. Weitzman is a big fan of $20.", 1]]}, "__e": [["Mais le Dr Weitzman ne résiste pas à 20 dollars.", "But it turns out Dr. Weitzman is a big fan of $20.", 1]]}, "nous": {"__C": 1, "laissera": {"__C": 1, "jamais": {"__C": 1, "__e": [["Le Dr Weitzman ne nous laissera jamais entrer.", "Dr. Weitzman is never gonna let us back in.", 1]]}, "__e": [["Le Dr Weitzman ne nous laissera jamais entrer.", "Dr. Weitzman is never gonna let us back in.", 1]]}, "__e": [["Le Dr Weitzman ne nous laissera jamais entrer.", "Dr. Weitzman is never gonna let us back in.", 1]]}, "__e": [["Pas sans l'accord du Comité, et Weitzman ne l'approuvera jamais.", "Not without committee approval, and Weitzman will never give it.", 1], ["Le Dr Weitzman ne nous laissera jamais entrer.", "Dr. Weitzman is never gonna let us back in.", 1], ["Mais le Dr Weitzman ne résiste pas à 20 dollars.", "But it turns out Dr. Weitzman is a big fan of $20.", 1]]}, "est": {"__C": 3, "à": {"__C": 1, "la": {"__C": 1, "fondation": {"__C": 1, "__e": [["Weitzman est à la Fondation à l'heure qu'il est... pour en obtenir la permission.", "Weitzman is at the foundation right now... arguing for the authority to do it.", 1]]}, "__e": [["Weitzman est à la Fondation à l'heure qu'il est... pour en obtenir la permission.", "Weitzman is at the foundation right now... arguing for the authority to do it.", 1]]}, "__e": [["Weitzman est à la Fondation à l'heure qu'il est... pour en obtenir la permission.", "Weitzman is at the foundation right now... arguing for the authority to do it.", 1]]}, "censé": {"__C": 1, "être": {"__C": 1, "un": {"__C": 1, "__e": [["Le Dr Weitzman est censé être un génie et ça n'a pas trop fait mal.", "Dr. Weitzman is supposed to be a genius and it didn't even really hurt.", 1]]}, "__e": [["Le Dr Weitzman est censé être un génie et ça n'a pas trop fait mal.", "Dr. Weitzman is supposed to be a genius and it didn't even really hurt.", 1]]}, "__e": [["Le Dr Weitzman est censé être un génie et ça n'a pas trop fait mal.", "Dr. Weitzman is supposed to be a genius and it didn't even really hurt.", 1]]}, "un": {"__C": 1, "très": {"__C": 1, "bon": {"__C": 1, "__e": [["Howard Weitzman est un très bon avocat, mais je suis d'accord avec vous.", "Howard Weitzman is a very capable lawyer, but I agree with you.", 1]]}, "__e": [["Howard Weitzman est un très bon avocat, mais je suis d'accord avec vous.", "Howard Weitzman is a very capable lawyer, but I agree with you.", 1]]}, "__e": [["Howard Weitzman est un très bon avocat, mais je suis d'accord avec vous.", "Howard Weitzman is a very capable lawyer, but I agree with you.", 1]]}, "__e": [["Howard Weitzman est un très bon avocat, mais je suis d'accord avec vous.", "Howard Weitzman is a very capable lawyer, but I agree with you.", 1], ["Weitzman est à la Fondation à l'heure qu'il est... pour en obtenir la permission.", "Weitzman is at the foundation right now... arguing for the authority to do it.", 1], ["Le Dr Weitzman est censé être un génie et ça n'a pas trop fait mal.", "Dr. Weitzman is supposed to be a genius and it didn't even really hurt.", 1]]}, "et": {"__C": 4, "le": {"__C": 1, "comité": {"__C": 1, "__e": [["- Weitzman et le Comité ?", "- Weitzman and the committee?", 1]]}, "__e": [["- Weitzman et le Comité ?", "- Weitzman and the committee?", 1]]}, "puis": {"__C": 1, "tu": {"__C": 1, "l'as": {"__C": 1, "__e": [["Tu as collé Tina avec Weitzman et puis tu l'as fait chanter ?", "You set Tina up with Weitzman and then blackmailed him?", 1]]}, "__e": [["Tu as collé Tina avec Weitzman et puis tu l'as fait chanter ?", "You set Tina up with Weitzman and then blackmailed him?", 1]]}, "__e": [["Tu as collé Tina avec Weitzman et puis tu l'as fait chanter ?", "You set Tina up with Weitzman and then blackmailed him?", 1]]}, "des": {"__C": 1, "quatre": {"__C": 1, "patients": {"__C": 1, "__e": [["Les témoignages du docteur Jeffrey Weitzman et des quatre patients... ont conduit à l'arrestation de deux détectives... du poste 51 de Manhattan... qui sont accusés du meurtre de l'agent Orlando Alvarez... et de tentative de meurtre du docteur Weitzman.", "Statements from Dr. Jeffrey Weitzman and the four missing mental patients have resulted in the arrest of two detectives from Manhattan's 15th Precinct, who are being charged with the murder of fellow officer Orlando Alvarez and the attempted murder of Dr. Weitzman.", 1]]}, "__e": [["Les témoignages du docteur Jeffrey Weitzman et des quatre patients... ont conduit à l'arrestation de deux détectives... du poste 51 de Manhattan... qui sont accusés du meurtre de l'agent Orlando Alvarez... et de tentative de meurtre du docteur Weitzman.", "Statements from Dr. Jeffrey Weitzman and the four missing mental patients have resulted in the arrest of two detectives from Manhattan's 15th Precinct, who are being charged with the murder of fellow officer Orlando Alvarez and the attempted murder of Dr. Weitzman.", 1]]}, "__e": [["Les témoignages du docteur Jeffrey Weitzman et des quatre patients... ont conduit à l'arrestation de deux détectives... du poste 51 de Manhattan... qui sont accusés du meurtre de l'agent Orlando Alvarez... et de tentative de meurtre du docteur Weitzman.", "Statements from Dr. Jeffrey Weitzman and the four missing mental patients have resulted in the arrest of two detectives from Manhattan's 15th Precinct, who are being charged with the murder of fellow officer Orlando Alvarez and the attempted murder of Dr. Weitzman.", 1]]}, "__e": [["Chaussures Stuart Weitzman et sac Chanel.", "And Stuart Weitzman shoes with a Chanel bag.", 1], ["Tu as collé Tina avec Weitzman et puis tu l'as fait chanter ?", "You set Tina up with Weitzman and then blackmailed him?", 1], ["Les témoignages du docteur Jeffrey Weitzman et des quatre patients... ont conduit à l'arrestation de deux détectives... du poste 51 de Manhattan... qui sont accusés du meurtre de l'agent Orlando Alvarez... et de tentative de meurtre du docteur Weitzman.", "Statements from Dr. Jeffrey Weitzman and the four missing mental patients have resulted in the arrest of two detectives from Manhattan's 15th Precinct, who are being charged with the murder of fellow officer Orlando Alvarez and the attempted murder of Dr. Weitzman.", 1]]}, "avait": {"__C": 1, "un": {"__C": 1, "cœur": {"__C": 1, "__e": [["Je ne pensais pas que Weitzman avait un cœur.", "I didn't think Weitzman had a heart.", 1]]}, "__e": [["Je ne pensais pas que Weitzman avait un cœur.", "I didn't think Weitzman had a heart.", 1]]}, "__e": [["Je ne pensais pas que Weitzman avait un cœur.", "I didn't think Weitzman had a heart.", 1]]}, "la": {"__C": 1, "connaît": {"__C": 1, "aussi": {"__C": 1, "__e": [["Weitzman la connaît aussi.", "Weitzman knows her too.", 1]]}, "__e": [["Weitzman la connaît aussi.", "Weitzman knows her too.", 1]]}, "__e": [["Weitzman la connaît aussi.", "Weitzman knows her too.", 1]]}, "a": {"__C": 7, "accepté": {"__C": 1, "__e": [["- Et le Dr Weitzman a accepté ?", "And Dr. Weitzman agreed to this?", 1]]}, "dit": {"__C": 1, "qu'on": {"__C": 1, "voit": {"__C": 1, "__e": [["Vingt-et-un jours après le début du procès John DeLorean, l'avocat de la défense Howard Weitzman a dit qu'on voit John DeLorean parler de stupéfiants sur la vidéo.", "Twenty-one days into the John DeLorean cocaine trial, defense attorney Howard Weitzman says there's no question that John DeLorean can be seen and heard on tape talking about narcotics.", 1]]}, "__e": [["Vingt-et-un jours après le début du procès John DeLorean, l'avocat de la défense Howard Weitzman a dit qu'on voit John DeLorean parler de stupéfiants sur la vidéo.", "Twenty-one days into the John DeLorean cocaine trial, defense attorney Howard Weitzman says there's no question that John DeLorean can be seen and heard on tape talking about narcotics.", 1]]}, "__e": [["Vingt-et-un jours après le début du procès John DeLorean, l'avocat de la défense Howard Weitzman a dit qu'on voit John DeLorean parler de stupéfiants sur la vidéo.", "Twenty-one days into the John DeLorean cocaine trial, defense attorney Howard Weitzman says there's no question that John DeLorean can be seen and heard on tape talking about narcotics.", 1]]}, "demandé": {"__C": 1, "l'acquittement": {"__C": 1, "en": {"__C": 1, "__e": [["Weitzman a demandé l'acquittement en disant :", "Weitzman asked for acquittal saying,", 1]]}, "__e": [["Weitzman a demandé l'acquittement en disant :", "Weitzman asked for acquittal saying,", 1]]}, "__e": [["Weitzman a demandé l'acquittement en disant :", "Weitzman asked for acquittal saying,", 1]]}, "__e": [["Alors le Dr Weitzman a échangé ton esprit et celui de Jeff ?", "So Dr. Weitzman switched yours and Jeff's consciousness? Yeah, Mom.", 1], ["Nul ne sait quand ni où le Dr Weitzman a vu le jour.", "No one knows when or where dr. Weitzman was born.", 1], ["Le Dr Weitzman a dû me réveiller au moins sept fois, cette nuit, en allant pisser.", "Dr. Weitzman must've woken me up. Seven times last night walking to the bathroom to pee.", 1]]}, "__e": [["Ensuite, j'ai fait chanter le Dr Weitzman pour qu'il me redonne mon visage. J'ai dû recruter Jeff pour jouer le rôle de Hayley dans le coma.", "Then it was just a matter of blackmailing Dr. Weitzman into actually reconstructing my face... and recruiting Jeff to play the part of poor comatose Haley.", 1], ["J'en ai marre du guacamole, d'être un poisson et je me demande ce que Weitzman fait subir à mon corps à la CIA.", "I'm sick of being a fish. And I'm very nervous about what Dr. Weitzman is doing to my human body back at the CIA.", 1], ["Tu sais, juste parce que t'es la plus vieille et pense en avoir le droit... mais je suis celle qui a étudié avec Madame Weitzman à Prague.", "You know, just because you're the oldest and think you're entitled... but I'm the one who studied with Madame Weitzman in Prague.", 1]]}}