{"sang": {"__C": 192936, "de": {"__C": 8967, "la": {"__C": 827, "famille": {"__C": 30, "royale": {"__C": 3, "__e": [["Le sang de la famille royale de Ying coule dans ses veines.", "He carries on the bloodline of the royal Ying family.", 1], ["Un simple commandant de l'Armée royale peut-il verser le sang de la famille royale ?", "Can a mere commander of the Royal Army shed the blood of the royal family?", 1], ["Le moment venu, même un simple commandant de l'Armée royale pourra faire couler le sang de la famille royale.", "When the time comes, even a mere commander of the Royal Army may shed the blood of the royal family.", 1]]}, "jin": {"__C": 3, "__e": [["Le sang de la famille Jin coule désormais dans tes veines.", "You now have the blood of the Jin family running inside you.", 1], ["Pour ce faire, le sang de la famille Jin doit couler dans tes veines.", "And to do that, the blood of the Jin family needs to run inside you.", 1], ["Nous aurons besoin du sang de la famille Jin.", "We will need the Jin family's blood.", 1]]}, "__e": [["Celui avec le vrai sang de la famille Jang...", "The one with the vivid blood of Jang family...", 1], ["J'ai assez de sang de la famille sur les mains.", "I don't want any more family blood on my hands.", 1], ["Parce que tu as le sang de la famille.", "Because you have the blood of the family.", 1]]}, "victime": {"__C": 230, "dans": {"__C": 9, "__e": [["Si on perd le marteau, et le sang de la victime dans la maison, ça ne sera pas facile.", "If we lose the hammer, and the victim's blood in the house, it's not going to be easy.", 1], ["On a le sang de la victime dans la voiture de l'accusé.", "We've got the victim's blood in the defendant's car.", 1], ["Le sang de la victime dans sa voiture.", "Her blood was in his car.", 1]]}, "sur": {"__C": 27, "__e": [["En plus du sang de la victime sur les deux chaussures.", "They also had traces of the victim's blood on them.", 1], ["Je suppose qu'elle en est sortie car, quand la police est arrivée, elle avait du sang de la victime sur elle.", "I guess she came out at some point, because when the cops showed up, she had the victims' blood on her.", 1], ["Avec un peu de chance, il aura le sang de la victime sur lui.", "There's a chance he'll have some of the victim's blood on him.", 1]]}, "__e": [["Avec un peu de chance, il aura le sang de la victime sur lui.", "There's a chance he'll have some of the victim's blood on him.", 1], ["Il n'y a que le sang de la victime.", "All that blood belonged to the victim. Look at this.", 1], ["On y a trouvé que le sang de la victime.", "DNA report came back with victim's blood only.", 1]]}, "__e": [["C'est le sang de la femme ?", "The wife's blood? You're sure?", 1], ["C'est le sang de la vie.", "Life's blood.", 1], ["Je n'ai rien d'autre à offrir que du sang, de la peine, des larmes et de la sueur.", "I have nothing to offer but blood, toil, tears, and sweat.", 0]]}, "bonsoir": {"__C": 319, "je": {"__C": 3, "vais": {"__C": 1, "__e": [["Bon sang de bonsoir, je vais être en retard.", "Do you read me?", 1]]}, "pensais": {"__C": 1, "__e": [["Bon sang de bonsoir, je pensais emporter ça dans ma tombe.", "Boy, oh, boy. I thought I was gonna take that one to my grave.", 1]]}, "__e": [["Bon sang de bonsoir, je pensais emporter ça dans ma tombe.", "Boy, oh, boy. I thought I was gonna take that one to my grave.", 1], ["Bon sang de bonsoir, je vais être en retard.", "Do you read me?", 1], ["Bon sang de bonsoir, je crois comprendre ce qui se passe.", "Well, dog my cats. I think I know what's going on here.", 1]]}, "c'est": {"__C": 4, "quoi": {"__C": 1, "__e": [["Bon sang de bonsoir, c'est quoi cette odeur ?", "What in the name of all that is holy is that smell?", 1], ["Bon sang de bonsoir C'est quoi ces choses ?", "Good gracious, me What are those things?", 1]]}, "alvin": {"__C": 1, "__e": [["Bon sang de bonsoir, c'est Alvin. Il conduit une tondeuse.", "Crimenetto, it's Alvin and he's driving his lawn mower.", 1]]}, "__e": [["Bon sang de bonsoir, c'est quoi cette odeur ?", "What in the name of all that is holy is that smell?", 1], ["Bon sang de bonsoir, c'est plutôt chaud...", "Oh, my God, that's kind of hot.", 1], ["Bon sang de bonsoir C'est quoi ces choses ?", "Good gracious, me What are those things?", 1]]}, "__e": [["Bon sang de bonsoir, on y est !", "Band-Aids and butter beans! We're online.", 1], ["Et je suis encore ta mère, bon sang de bonsoir.", "Yeah, and I'm still your mother, for crying out loud.", 1], ["Je ne devrais pas être en train de faire ça, bon sang de bonsoir.", "Gosh, I don't have time for this.", 1]]}, "mon": {"__C": 127, "sang": {"__C": 22, "et": {"__C": 1, "__e": [["Seigneur, que soient aussi maudits ceux qui demandent grâce pour ce pécheur bien qu'ils soient le sang de mon sang et la chair de ma chair !", "Lord, we ask this same curse for those who ask grace for this sinner, though they be blood of my blood and flesh of my flesh!", 1]]}, "mon": {"__C": 1, "__e": [["Sang de mon sang, mon royaume sera tien. Mon épée, défenderesse de la Sicile... dans ma main a détruit l'ennemi qui a surgi.", "Blood of my blood, without further odds I'll give thee the sword that sent my foes to the Lord.", 1]]}, "__e": [["C'est le sang de mon sang.", "He's blood.", 1], ["Le sang de mon sang en a assez de moi !", "My own blood and she's had enough of me!", 1], ["- Il est le sang de mon sang.", "- He is blood of my blood.", 1]]}, "père": {"__C": 20, "sur": {"__C": 2, "__e": [["J'avais le sang de mon père sur les mains.", "I just washed my father's blood from my hands.", 1], ["J'ai encore le sang de mon père sur les mains.", "My hands are still stained with my father's blood.", 1], ["Mais pas comme ça... avec le sang de mon père sur mes mains.", "But not like this... With my father's blood on my hands.", 1]]}, "deviens": {"__C": 2, "__e": [["Si moi, qui ai reçu le sang de mon père, deviens le meilleur artisan après l'avoir emporté sur vous, Seigneur, vous excuserez-vous alors ?", "If I, who received my father's blood, become the best artisan after winning over you, Sir, will you apologize then?", 1], ["Si moi, qui ai reçu le sang de mon père deviens le meilleur artisan de Joseonaprès l'avoir emporté sur vous, Seigneur, allez-vous nous présenter vos excuses ?", "If I, who received my father's blood.. become Joseon's best artisan after winning over you, Sir, will you apologize then?", 1]]}, "__e": [["J'ai le sang de mon père.", "I have my father's blood in my veins.", 1], ["C'est le sang de mon père ?", "Is that my dad's blood?", 1], ["Quoi qu'il en soit, je suis du sang de mon père.", "Either way, I am his son.", 1]]}, "__e": [["J'ai le sang de mon père.", "I have my father's blood in my veins.", 1], ["C'est le sang de mon père ?", "Is that my dad's blood?", 1], ["Quoi qu'il en soit, je suis du sang de mon père.", "Either way, I am his son.", 1]]}, "__e": [["Les larmes sont le sang de l'âme.", "Tears are the blood of the soul.", 0], ["Je n'ai rien d'autre à offrir que du sang, de la peine, des larmes et de la sueur.", "I have nothing to offer but blood, toil, tears, and sweat.", 0], ["Il a du sang de noble.", "He is of noble blood.", 0]]}, "et": {"__C": 5350, "les": {"__C": 190, "larmes": {"__C": 42, "de": {"__C": 29, "__e": [["Elle va certainement s'y impliquer car elle estime que la société a été construite par le sang et les larmes de sa grand-mère.", "She's going to buy it because she knows it's her grandmother's blood and sweat.", 1], ["Le sang et les larmes de milliers de gens ont été versé, alors comment pourrait-il être bon ?", "It contains the blood and tears of thousands and millions of people. There is no way this is good.", 1], ["J'imagine qu'il suffit de suivre ses traces de sang et les larmes de Gary.", "I guess we just follow the trail of her blood and Gary's tears.", 1]]}, "qui": {"__C": 3, "__e": [["Ou préférez-vous verser le sang et les larmes qui l'accompagneront ?", "Or do you want to continue shedding blood and bring more sadness upon people?", 1], ["Le sang et les larmes qui couleront, dorénavant, vous en serez la source.", "All the blood and tears that will be shed from here on out will start from you.", 1]]}, "__e": [["Cette tour, messieurs, c'est la confiance retrouvée d'une nation qui relève la tête après le sang et les larmes.", "This tower, gentlemen, is the restored confidence of a nation that stands proud after the bloodshed and tears.", 1], ["J'imagine qu'il suffit de suivre ses traces de sang et les larmes de Gary.", "I guess we just follow the trail of her blood and Gary's tears.", 1], ["Il aime le sang, et les larmes.", "He likes blood, and tears.", 1]]}, "os": {"__C": 11, "de": {"__C": 6, "__e": [["Son Altesse le prince héritier utilisait cette lampe pour recréer le sang et les os de feu Dame Su Su.", "His Highness the Crown Prince was using this lamp to recreate the blood and bone of the late Lady Su Su.", 1], ["Pour réunir la chair, le sang et les os de Noah.", "So that Noah's flesh, blood, and bone can be made whole.", 1], ["Le sang et les os de Su Su ?", "! Su Su's blood and bone?", 1]]}, "montrent": {"__C": 1, "__e": [["Les traces de sang et les os montrent que plusieurs autres personnes ont péri dans le feu.", "Traces of blood and bone indicate that several others also perished in the fire.", 1]]}, "__e": [["Mais sous la surface, il aime le sang et les os.", "But under the skin of it... he likes blood and bones.", 1], ["Le sang et les os de Su Su ?", "! Su Su's blood and bone?", 1], ["Dans le sang et les os.", "In blood. And bone.", 1]]}, "__e": [["Ceci est pour le sang et les médicaments:", "This is for your whole blood and drugs:", 1], ["Je n'ai rien su d'elle pendant des mois, et... mais alors une de ses amies... a dit savoir qu'elle vivait là, mais le sang et les balles... si vous savez où elle est,", "I haven't... I mean, I haven't heard from her in months, and... but then one of her friends... said that he heard that she was here, but the blood and the bullets... if you know where she is,", 1], ["Il est dit que les cheveux sont ce qu'il reste du sang. Et les dents ce qui reste des os.", "It's said hair represents blood, the teeth represent bones.", 1]]}, "de": {"__C": 562, "la": {"__C": 70, "sueur": {"__C": 7, "__e": [["Tout ça a coûté du sang et de la sueur à ta mère.", "It has cost your mother her blood and sweat.", 1], ["Du sang et de la sueur pour le pauvre peuple !", "We worked hard for the nation.", 1], ["Celui qui vit du sang et de la sueur du peuple.", "The one who lived off of the people's blood and sweat.", 1]]}, "cervelle": {"__C": 8, "__e": [["Il y a du sang et de la cervelle partout.", "There's blood and brains everywhere.", 1], ["Moi, je suis inspecteur et vous avez du sang et de la cervelle sur vos habits, alors j'imagine que vous y étiez.", "- Yeah, and I'm a detective. And you got somebody else's blood and brain matter on your clothes. So I'm guessin' you were pretty close to the action, and I wanna know what you saw.", 1], ["Peut-être à cause du sang et de la cervelle. Il y a aussi quelques cheveux.", "I think maybe because of the, blood, and the brain matter, and there's a few, kind of, human hairs on there that's probably...", 1]]}, "__e": [["Cela a commencé avec du sang et de la peur.", "It began with blood and fear.", 1], ["Du sang et de la guerre.", "Blood and war.", 1], ["Et maintenant, j'avais du sang sur les mains. Du sang et de la merde.", "Now my hands were stained with blood, blood and shit.", 1]]}, "chair": {"__C": 6, "quiconque": {"__C": 1, "__e": [["En échange de sang et de chair, quiconque le possède dominera le monde.", "The owner of this necklace is destined to hold the entire world in his hands, in exchange for his flesh and blood.", 1]]}, "humaine": {"__C": 2, "__e": [["On a trouvé son ADN sur tout le corps de Danny et ses Doc Marteens sont couvertes de sang et de chair humaine.", "His DNA's all over Danny's body and his DMs were covered in blood and human matter.", 1], ["Le revenant blanc arrive par grand froid, se repaissant de sang et de chair humaine, ne laissant rien à part la famine et la peste pour ses ennemis", "For the white spirit comes with the cold, feasting on blood and human flesh, leaving nothing but famine and pestilence for his enemies.", 1], ["Cette maladie terrifiante fait dormir dès l'aube et suscite une envie de sang et de chair humaine", "It's a scary disease that makes one sleep when the sun rises and crave the flesh and blood of living people", 1]]}, "__e": [["Une mer de sang et de chair !", "An ocean of blood and chunks of flesh!", 1], ["Même s'ils ne peuvent pas courir et sauter, parler et rire, mais ils ne sont absolument pas fait de sang et de chair.", "This is a good idea. But, right now, the most important thing is that we need to go down the mountain immediately to help those peasants who were harmed by the Evil Clan.", 1], ["Maintenant, il va y avoir beaucoup de sang et de chair partout.", "Now, there will a lot of blood and fleshes everywhere.", 1]]}, "__e": [["De sang et de mort !", "Of blood and death!", 1], ["Ce serait bien que quelqu'un de ton sang et de ton nom", "It would be nice someone in your blood and your name", 1], ["Il y a beaucoup de sang et de merde.", "We got a lot of bloody water. Shit.", 1]]}, "des": {"__C": 217, "cheveux": {"__C": 25, "sur": {"__C": 4, "__e": [["Nous l'avons retrouvée avec du sang et des cheveux sur les roues.", "We found the car. Blood and hair on the tires.", 1], ["Du sang et des cheveux sur ce tuyau.", "This pipe here has blood and hair on it.", 1], ["J'ai trouvé du sang et des cheveux sur la tête de lit.", "I found some blood and hair on the headboard.", 1]]}, "de": {"__C": 3, "__e": [["On a une correspondance ADN du sang et des cheveux de Rachel Grove sur le sol de la cuisine d'un appartement qu'il a loué.", "We have a DNA match from Rachel Groves' hair and blood on the kitchen floor of an apartment that he leased.", 1], ["Il a trouvé du sang et des cheveux de Derek.", "We found Derek's blood and his hair.", 1], ["On y a trouvé du sang et des cheveux de la victime.", "There's traces of blood and hair that match the victim.", 1]]}, "__e": [["du sang et des cheveux ici.", "There's blood and hair on this end.", 1], ["J'ai trouvé du sang et des cheveux sur la tête de lit.", "I found some blood and hair on the headboard.", 1], ["On devrait prendre un peu de sang et des cheveux.", "We should get some blood and hair samples.", 1]]}, "larmes": {"__C": 21, "montez": {"__C": 1, "__e": [["- Ce soir, l'ennemi connaitra.. ...le prix du sang et des larmes montez de la mine, descendez des collines, camarades sortez de la paille, les fusils, la mitraille, ...les grenades", "Under his orders, four million Soviet civilians were rounded up and worked to exhaustion or death.", 1]]}, "♫": {"__C": 10, "__e": [["♫ J'efface ces adieux par le sang et des larmes ♫", "♫ I shed tears and blood to erase the parting ♫", 1], ["♫ ♫ J'efface ces adieux par le sang et des larmes ♫", "♫ I shed tears and blood to erase the parting ♫", 1]]}, "__e": [["Au lieu de la paix, la guerre, au lieu de la joie, du sang et des larmes.", "The composition is made of hate instead of love, war not peace, blood and tears instead of happiness.", 1], ["va y avoir du sang et des larmes.", "\"Put your heart into your balls, and the pin to your heart.\"", 1], ["Mais le coup \"du sang et des larmes\" était bon.", "A crusade for freedom!", 1]]}, "__e": [["J'ai trouvé du sang et des cheveux sur la tête de lit.", "I found some blood and hair on the headboard.", 1], ["On devrait prendre un peu de sang et des cheveux.", "We should get some blood and hair samples.", 1], ["Je veux du sang et des morts.", "I want blood and death.", 1]]}, "__e": [["Nous fûmes fondés sur l'idéal que tous sont créés égaux, et nous avons versé le sang et lutté durant des siècles pour donner du sens à ces mots - à l'intérieur de nos frontières, et autour du monde.", "We were founded upon the ideal that all are created equal, and we have shed blood and struggled for centuries to give meaning to those words – within our borders, and around the world.", 0], ["Un diabétique a trop de sucre dans son sang et dans son urine.", "A diabetic has too much sugar in his blood and in his urine.", 0], ["Mary a perdu beaucoup de sang et est faible.", "Mary has lost a lot of blood and she's weak.", 0]]}, "je": {"__C": 1895, "suis": {"__C": 308, "content": {"__C": 13, "de": {"__C": 10, "__e": [["- Bon sang, je suis content de te voir.", "- Wow, it's good to see you, Fred.", 1], ["Bon sang, je suis content de vous voir !", "God, it's good to see you!", 1], ["Bon sang, je suis content de vous voir tous les deux.", "Boy, am I glad to see you two.", 1]]}, "que": {"__C": 2, "__e": [["Bon sang, je suis content que tu ne m'en veuilles plus.", "Gee, I'm glad you're not mad at me no more.", 1], ["- Bon sang, je suis content que vous avez laissé tomber la balle.", "- Hell, I'm glad you dropped the ball.", 1]]}, "__e": [["- Bon sang, je suis content de te voir.", "- Wow, it's good to see you, Fred.", 1], ["Bon sang, je suis content de vous voir !", "God, it's good to see you!", 1], ["Bon sang, je suis content de vous voir tous les deux.", "Boy, am I glad to see you two.", 1]]}, "désolé": {"__C": 17, "je": {"__C": 1, "__e": [["Oh, bon sang. Je suis désolé. Je suis désolé.", "I'm sorry.", 1]]}, "tout": {"__C": 1, "__e": [["Bon sang, je suis désolé, tout le monde.", "Oh, geez, I'm sorry, everyone.", 1]]}, "__e": [["Bon sang, je suis désolé, vraiment.", "Hell, I'm sorry, really.", 1], ["Oh, bon sang. Je suis désolé. Je suis désolé.", "I'm sorry.", 1], ["Bon sang, je suis désolé, tout le monde.", "Oh, geez, I'm sorry, everyone.", 1]]}, "__e": [["Bon sang, je suis de la police, vous allez me dire ce que je veux savoir !", "God damn it, I'm an officer of the law, you will tell me what I want to know!", 1], ["Bon sang, je suis qui pour...", "Look, who the hell am I to...", 1], ["Oui, mais bon sang, je suis là, moi.", "Yes, but dash it all, I'm here.", 1]]}, "ne": {"__C": 206, "peux": {"__C": 30, "pas": {"__C": 22, "__e": [["Bon sang, je ne peux pas.", "- Damn it, I can't.", 1], ["Bon sang, je ne peux pas faire ça.", "Damn it, I can't... I can't do this.", 1], ["Tu veux les dire, mais... bon sang, je ne peux pas.", "You want to say them, but... damn it, you just can't.", 1]]}, "rien": {"__C": 5, "__e": [["Bon sang, je ne peux rien faire.", "Jesus, there's nothing I can do.", 1], ["Il y a beaucoup trop de sang. Je ne peux rien voir.", "There's too much blood, I can't see anything.", 1], ["Bon sang, je ne peux rien vous dire.", "Gosh, I can't say anything to you.", 1]]}, "__e": [["Bon sang, je ne peux rien vous dire.", "Gosh, I can't say anything to you.", 1], ["Bon sang, je ne peux pas faire ça.", "Damn it, I can't... I can't do this.", 1], ["Tu veux les dire, mais... bon sang, je ne peux pas.", "You want to say them, but... damn it, you just can't.", 1]]}, "sais": {"__C": 35, "pas": {"__C": 30, "__e": [["Bon sang... Je ne sais pas quoi faire de vous.", "You are... beyond helpless.", 1], ["Bon sang, je ne sais pas ce que c'est.", "Well, hell, I don't know what that is.", 1], ["Bon sang je ne sais pas ce que je suis..", "I don't know what the hell I am.", 1]]}, "même": {"__C": 2, "__e": [["Oh, bon sang, je ne sais même pas...", "Just, I... Oh, man. I don't even know, like...", 1], ["Oh, bon sang, je ne sais même pas ce que ça veut dire.", "Jesus, I don't know what that means.", 1], ["Bon sang, je ne sais même pas pourquoi je suis ici !", "Oh, my God. I don't even know why I'm here!", 1]]}, "__e": [["Bon sang... Je ne sais pas quoi faire de vous.", "You are... beyond helpless.", 1], ["Bon sang, je ne sais pas ce que c'est.", "Well, hell, I don't know what that is.", 1], ["Bon sang je ne sais pas ce que je suis..", "I don't know what the hell I am.", 1]]}, "__e": [["Bon sang... Je ne sais pas quoi faire de vous.", "You are... beyond helpless.", 1], ["Bon sang, je ne sais pas ce que c'est.", "Well, hell, I don't know what that is.", 1], ["Bon sang je ne sais pas ce que je suis..", "I don't know what the hell I am.", 1]]}, "vais": {"__C": 52, "te": {"__C": 6, "montrer": {"__C": 1, "__e": [["[Yoo Joon Sang] Je vais te montrer comment je suis jaloux de la tienne.", "There's someone else here. Hello. I'm actor Go Chang Suk.", 1], ["Bon sang, je vais te montrer !", "Darn you! I'll show you.", 1]]}, "balancer": {"__C": 2, "__e": [["Bon sang, je vais te balancer contre tous les murs de ce bureau ! Essaie et tu marcheras bizarrement demain.", "Here's your rent.", 1], ["Bon sang, je vais te balancer contre tous les murs de ce bureau !", "You're God. I'm nothing.", 1]]}, "__e": [["Bon sang, je vais te tuer!", "Damn it! I'll kill you!", 1], ["- Bon sang, je vais te...", "Good lord! I'm gonna wring you...", 1], ["Bon sang... je vais te le dire!", "Damn it... I'll tell you!", 1]]}, "être": {"__C": 4, "viré": {"__C": 1, "__e": [["- Bon sang, je vais être viré.", "- Christ, I'll lose my spot.", 1]]}, "bien": {"__C": 1, "__e": [["Bon sang, je vais être bien occupé.", "Delven: Yeah. Gordon:", 1]]}, "__e": [["Bon sang, je vais être bien occupé.", "Delven: Yeah. Gordon:", 1], ["Bon sang, je vais être oncle.", "Oh, my God, I'm gonna be an uncle.", 1], ["Bon sang, je vais être en retard.", "- Jesus, Cynth, I'm gonna be late. - On your head.", 1]]}, "__e": [["Bon sang, je vais le faire !", "I'm gonna bloody do it!", 1], ["Bon sang... je vais te le dire!", "Damn it... I'll tell you!", 1], ["Bon sang, je vais vous le dire.", "Jesus, I'll tell you.", 1]]}, "__e": [["Bon sang, je ne sais pas ce que c'est.", "Well, hell, I don't know what that is.", 1], ["Bon sang je ne sais pas ce que je suis..", "I don't know what the hell I am.", 1], ["À chaque fois que je vois du sang, je tombe dans les pommes !", "Any time I see blood, I faint!", 0]]}, "sur": {"__C": 4888, "les": {"__C": 1221, "mains": {"__C": 831, "mais": {"__C": 13, "__e": [["Maintenant tu as du sang sur les mains. Mais c'est pas important.", "Then there is blood on your hands.", 1], ["T'as pas encore de sang sur les mains. Mais ça va venir.", "You don't got blood on your hands yet, but that's comin'.", 1], ["Tu as du sang sur les mains mais tu comprends toujours pas.", "You've got all this blood on your hands and you still can't see it.", 1]]}, "et": {"__C": 32, "__e": [["J'ai du sang sur les mains et sur mon haut.", "- I have blood on my hands and my shirt. - Emily.", 1], ["Il a du sang sur les mains et il cherche le pardon.", "He has blood on his hands and wants redemption.", 1], ["Mais tu as du sang sur les mains et on t'a vu.", "But you have blood on your hands and someone just saw you.", 1]]}, "__e": [["Il avait du sang sur les mains.", "He had blood on his hands.", 0], ["Vous avez du sang sur les mains.", "You have blood on your hands.", 0], ["Tu as du sang sur les mains.", "You have blood on your hands.", 0]]}, "murs": {"__C": 41, "de": {"__C": 2, "__e": [["Ceux qui se mettent sur notre chemin verront leur sang sur les murs de la ville.", "Anyone crosses us, we'll paint the streets red with their blood.", 1]]}, "et": {"__C": 3, "__e": [["Il y avait du sang sur les murs... Et au plafond.", "I heard there was blood on the walls... and the ceiling.", 1], ["Comme vous le voyez aux traces de sang sur les murs et le plafond, ce n'est pas ce qu'on attend avec une arme à feu.", "As you can see from the blood splatter on the walls and the ceiling, it's not the misty spray that you'd associate with a gunshot.", 1], ["Il y avait du sang sur les murs et par terre.", "Blood over the walls and on the floor.", 1]]}, "__e": [["Tu vois le sang sur les murs ? Tu le vois ?", "You see the blood on these walls, huh?", 1], ["Il a écrit le nom de ce mec en sang sur les murs.", "He wrote that man's name in blood on the walls.", 1], ["Il y avait du sang, du sang sur mes mains, et il y avait du sang, du sang sur mon visage, du sang sur les murs, du sang partout.", "There was blood, blood on my hands, and there was blood, blood on my face, blood on the walls, blood all over the place.", 1]]}, "__e": [["Il avait du sang sur les mains.", "He had blood on his hands.", 0], ["Vous avez du sang sur les mains.", "You have blood on your hands.", 0], ["Tu as du sang sur les mains.", "You have blood on your hands.", 0]]}, "la": {"__C": 613, "chemise": {"__C": 28, "que": {"__C": 2, "__e": [["J'ai relancé le test de sang sur la chemise que le Capitaine LaGuerta a découverte dans la poubelle.", "I reran the blood on the shirt that Captain LaGuerta discovered in the trash.", 1], ["Le sang sur la chemise que vous avez découverte est du groupe AB négatif.", "The blood on the shirt you found here is AB negative.", 1]]}, "de": {"__C": 9, "__e": [["Ils ont revu tout ça, trouvé une tache de sang sur la chemise de votre père, qu'ils ont raté la dernière fois..", "They went over it all again, found a spot of blood on your father's shirt they missed last time.", 1], ["Vous savez c'est très intéressant parce qu'on a trouvé un transfert de sang sur la chemise de Jack, donc on s'est dit que celui qui a fait ça lui a mis le sang dessus.", "Well, you know, that is very interesting, because we found blood transfer on Jack's shirt, so we were thinking, whoever killed Jenny brushed blood on to him after they did it.", 1], ["Il y avait du sang sur la chemise de Tom.", "There was blood on Tom's shirt.", 0]]}, "__e": [["J'ai peur de mettre du sang sur la chemise.", "I was worried I would get blood on the shirt.", 1], ["Vous savez c'est très intéressant parce qu'on a trouvé un transfert de sang sur la chemise de Jack, donc on s'est dit que celui qui a fait ça lui a mis le sang dessus.", "Well, you know, that is very interesting, because we found blood transfer on Jack's shirt, so we were thinking, whoever killed Jenny brushed blood on to him after they did it.", 1], ["Il y avait du sang sur la chemise de Tom.", "There was blood on Tom's shirt.", 0]]}, "scène": {"__C": 51, "du": {"__C": 13, "__e": [["Il y avait beaucoup de sang sur la scène du crime.", "You know, there was a lot of blood at that crime scene.", 1], ["Nous avons trouvé un peu de votre sang, sur la scène du crime.", "We found some of your blood at the crime scene.", 1], ["Et il n'y avait pas de sang sur la scène du crime.", "And there was no blood at the scene.", 1]]}, "de": {"__C": 28, "__e": [["Il y a beaucoup de sang sur la scène de crime.", "Well, there's a lot of blood at the murders.", 1], ["- Autre chose ? - Il y avait peu de sang sur la scène de crime.", "Yeah, there was very little blood at the crime scene.", 1], ["Ils ont trouvé mon sang sur la scène de crime alors que je n'y étais pas.", "They find my blood at the crime scene and I wasn't there.", 1]]}, "__e": [["Ils ont trouvé mon sang sur la scène de crime alors que je n'y étais pas.", "They find my blood at the crime scene and I wasn't there.", 1], ["Et il n'y avait pas de sang sur la scène du crime.", "And there was no blood at the scene.", 1], ["Et il y avait pas de sang sur la scène, pourquoi?", "And there was no blood on the scene 'cause why?", 1]]}, "__e": [["Il y a du sang sur la voiture de votre père.", "The technicians have found blood on your father's car.", 1], ["Non, en fait, pas plus de sang sur la voiture.", "Oh no, you know what? On second thought, don't want blood on the car.", 1], ["Il y avait du sang sur la chemise de Tom.", "There was blood on Tom's shirt.", 0]]}, "le": {"__C": 964, "sol": {"__C": 123, "du": {"__C": 3, "__e": [["Du sang sur le sol du Saloon de la Dernière Chance.", "Good thing I didn't have to have my tonsils out! Oh! ...When there's blood upon the sawdust at the Last Chance Saloon!", 1], ["D'accord, voilà ce que nous allons faire, on va savoir lequel de ces jumeaux a laissé son sang sur le sol du casino.", "Okay, so when we are done, we are gonna know which one of these twins left their blood on the casino floor.", 1], ["Il y a des traces de sang sur le sol du salon.", "There were trace amounts of blood on the living room floor.", 1]]}, "de": {"__C": 13, "__e": [["Il y a une marre de sang sur le sol de la chambre.", "There is a pool of blood on the floor of the chamber.", 1], ["Il y a du sang sur le sol de la cuisine...", "There's blood on the kitchen floor...", 1], ["Dan a vu du sang sur le sol de la cuisine.", "Dan saw blood on the kitchen floor.", 0]]}, "__e": [["Dan a vu du sang sur le sol de la cuisine.", "Dan saw blood on the kitchen floor.", 0], ["La police a trouvé du sang sur le sol.", "The police found blood on the floor.", 0], ["Il y avait du sang sur le sol.", "There was blood on the floor.", 0]]}, "mur": {"__C": 43, "de": {"__C": 6, "__e": [["Parce que c'est écrit en lettres de sang sur le mur de ma cave.", "I know because it's written in blood on my basement wall.", 1], ["Le sang sur le mur de la cuisine montre que l'attaque a commencé ici.", "ARTERIAL BURSTS BY THE KITCHEN WALL SHOW THAT THE ATTACK STARTED HERE.", 1], ["- Et le sang sur le mur de la chambre.", "And the bloody one just happened.", 1]]}, "est": {"__C": 2, "__e": [["Le sang sur le mur est celui du Dr Allerdyce.", "And the blood on the wall was from Dr. Allerdyce.", 1], ["Il y a de grosses quantités de sang. Il y a des éclaboussures en haut du mur, près des marches. Le sang sur le mur est sec.", "There is large amounts of blood present, there is splatter high up on the wall next to the stairway, the blood is dry on the wall, there are small spray patterns of blood that are identified on the wall.", 1], ["Le sang sur le mur est le seul qui vient pas du corps retrouvé.", "This spatter on the wall's the only blood in the apartment that didn't come from the DOA.", 1]]}, "__e": [["Vous ne leur avez pas dit de mettre du sang sur le mur ?", "Did you not tell Special Effects that I wanted blood on the wall?", 1], ["Il reste du sang sur le mur.", "There's still blood on the wall.", 0], ["Il y a encore du sang sur le mur.", "There's still blood on the wall.", 0]]}, "__e": [["La police a trouvé du sang sur le sol.", "The police found blood on the floor.", 0], ["Il y avait du sang sur le sol.", "There was blood on the floor.", 0], ["Il y a encore du sang sur le mur.", "There's still blood on the wall.", 0]]}, "__e": [["Il avait du sang sur les mains.", "He had blood on his hands.", 0], ["Vous avez du sang sur les mains.", "You have blood on your hands.", 0], ["Tu as du sang sur les mains.", "You have blood on your hands.", 0]]}, "dans": {"__C": 1638, "les": {"__C": 225, "veines": {"__C": 25, "au": {"__C": 1, "__e": [["C'est un vieil ivrogne. S'il avait du sang dans les veines au lieu du pinard, il me prendra par les épaules et me jettera dehors !", "He's an old drunk and if he had blood in his veins instead of wine, he'd throw me out!", 1]]}, "et": {"__C": 2, "__e": [["Aussi longtemps que j'aurai du sang dans les veines et la force de dégainer, tu seras pas mort en vain.", "- Good, as long as you...", 1], ["J'en profite car j'ai du sang dans les veines et pas toi !", "I take advantage because I have blood in my veins.", 1], ["Ils ont trop de sang dans les veines et trop peu d'argent en poche.", "They got too much gas on their stomachs and .. Too little money in their pockets.", 1]]}, "__e": [["- Savoir qu'il y a des gens qui ont mon sang dans les veines...", "To think people had my blood in their veins. How indecent!", 1], ["Nous sommes là, nous sommes en vie, nous avons du sang dans les veines.", "We're here, we're alive, we have blood in our veins.", 1], ["- Son cœur arrêté, plus de sang dans les veines, plus rien, mais on est ici pour vous donner espoir et vous aider et laissez le Seigneur... - Oui.", "Yeah.", 1]]}, "urines": {"__C": 24, "ça": {"__C": 1, "__e": [["Écoutez, du sang dans les urines, ça peut être vraiment grave.", "Look, blood in his urine can be a really serious thing.", 1]]}, "c'est": {"__C": 2, "__e": [["Écoutez, du sang dans les urines, c'est très grave.", "Look, blood in your urine is a serious thing.", 1], ["Du sang dans les urines, c'est grave, mais il dit qu'il va bien.", "Blood in his urine is a serious thing but he says he's fine. He won't come in.", 1]]}, "__e": [["Le meurtre de ce 2e détenu, c'est comme du sang dans les urines.", "Killing that second inmate was the homicidal equivalent of blood in the urine.", 1], ["Écoutez, du sang dans les urines, ça peut être vraiment grave.", "Look, blood in his urine can be a really serious thing.", 1], ["Du sang dans les urines, c'est grave, mais il dit qu'il va bien.", "Blood in his urine is a serious thing but he says he's fine. He won't come in.", 1]]}, "__e": [["Tu veux dire qu'ils ont trouvé du sang dans les", "You mean, they found there was blood in the...", 1], ["- J'ai du... J'ai du sang dans les yeux.", "I've got blood in my eyes.", 1], ["J’ai du sang dans les selles.", "There is blood in my faeces.", 0]]}, "le": {"__C": 288, "corps": {"__C": 14, "pour": {"__C": 1, "__e": [["Et je m'assurerai qu'il te reste assez de sang dans le corps pour aider ton gosse.", "And I'll make sure you got enough blood left in you to help your kid out.", 1], ["Il restait trop peu de sang dans le corps pour une simple blessure à la gorge.", "The blood was not enough for a wound at the throat.", 1]]}, "humain": {"__C": 3, "__e": [["Il y a cinq litres de sang dans le corps humain. On n'en a pas trouvé, alors on peut se demander, et c'est ce qu'on compte faire : \"Où est le sang ?\"", "There's about five quarts of blood in the human body and, you know, there's no evidence of that, but we certainly can argue and we are going to argue \"where is the blood?\"", 1], ["COMBIEN DE SANG DANS LE CORPS HUMAIN ?", "HOW MUCH BLOOD DOES THE HUMAN BODY HOLD?", 1], ["C'est comme ça que je sais qu'il y a une limite au sang dans le corps humain.", "There is a limit as to how much one can lose blood.", 1]]}, "__e": [["Le roi a son sang dans le corps.", "King has her blood running in his body", 1], ["Le sang dans le corps.", "Blood in the body.", 1], ["Y a beaucoup de sang, dans le corps d'un homme.", "There's a lot of blood inside a man's body.", 1]]}, "cerveau": {"__C": 12, "c'est": {"__C": 1, "__e": [["La cause la plus fréquente de sang dans le cerveau, c'est un caillot ou une tumeur.", "Most likely cause of altering blood flow in the brain is a clot or a tumor.", 1]]}, "alors": {"__C": 1, "__e": [["Danny, vous avez un peu de sang dans le cerveau, alors je vais demander à l'un de mes collègues de regarder vos clichés.", "Danny, you have a little bit of blood in your brain, so I'm gonna have one of my colleagues take a look at your films.", 1]]}, "__e": [["Elle a du sang dans le cerveau.", "She has a bleed in her brain.", 1], ["C'est un problème de sang dans le cerveau...", "I guess there is no blood-flow to the brain, something like that.", 1], ["Il n'y a pas de sang dans le cerveau.", "there's no blood in the brain.", 1]]}, "__e": [["Y a beaucoup de sang, dans le corps d'un homme.", "There's a lot of blood inside a man's body.", 1], ["Avez vous trouvé du sang dans le reste de la voiture ?", "Did you find any blood in the rest of the car?", 1], ["Il a dit que j'avais ça dans le sang. Dans le sang ?", "The director said I was a real natural.", 1]]}, "la": {"__C": 295, "bouche": {"__C": 15, "mais": {"__C": 1, "__e": [["Il avait du sang dans la bouche, mais c'était pas le temps dem' occuperde ça .", "He had blood in his mouth.", 1]]}, "j'ai": {"__C": 1, "__e": [["J'avais un capsule de sang dans la bouche... j'ai craché...", "I had a fake blood capsule in my mouth... and spat it on the wall.", 1]]}, "__e": [["Il a du sang dans la bouche.", "He's got blood in his mouth.", 1], ["Je n'ai pas compris ça du sang dans la bouche.", "I didn't catch that from all the blood in your mouth.", 1], ["Il y a du sang dans la bouche du gars.", "Yeah. There's, uh, blood in the guy's mouth.", 1]]}, "voiture": {"__C": 42, "et": {"__C": 2, "__e": [["Je me hâte de nettoyer le sang dans la voiture et prends une boîte de haricots, car Aidan, qui m'a regardée tout le temps, j'imagine, a trop faim !", "And I hurry up and clean up the blood out the car, then pick up a can of baked beans because Aidan, who's been here all the time, watching, I suppose, is still hungry.", 1], ["Il y a du sang dans la voiture. Et dans son appartement.", "- There was blood in the car... and in his apartment.", 1], ["Mais il y avait du sang dans la voiture et il est blessé à la main.", "- No. But there was blood in the car and his hand was busted up.", 1]]}, "de": {"__C": 8, "__e": [["Il y avait du sang dans la voiture de Mme Hunter.", "- There was blood in Mrs. Hunter's abandoned car.", 1], ["Ils voient une cravate et du sang dans la voiture de Ben.", "Look, they understand a twisty tie, and blood all over Ben's car seat.", 1], ["On a trouvé du sang dans la voiture de votre sur.", "We found blood in your sister's car.", 1]]}, "__e": [["Et le sang dans la voiture ?", "And the blood on the car seat?", 1], ["Pas de sang dans la voiture.", "No blood in the car.", 1], ["- Il y a du sang dans la voiture?", "You found blood in the car?", 1]]}, "__e": [["C'est dans le sang, dans la famille.", "It runs in the blood, in the family.", 1], ["Y a pas que le sang dans la vie.", "Blood isn't everything.", 1], ["Il y avait du sang dans la seringue.", "There was blood in the syringe.", 0]]}, "__e": [["Il y a du sang dans mon urine.", "There is blood in my urine.", 0], ["Il y avait du sang dans la seringue.", "There was blood in the syringe.", 0], ["Il y a du sang dans mon vomi.", "There is blood in my vomit.", 0]]}, "c'est": {"__C": 1085, "un": {"__C": 45, "fight": {"__C": 2, "club": {"__C": 2, "__e": [["Pourquoi tu es couvert de sang ? C'est un fight club ? - Vous baisez ensemble ?", "Jeez, why the blood all of you, what is this, a fight club or something, you guys finally fucking each other?", 1], ["Bon sang, c'est un Fight Club ?", "Punch me as hard as you can, and then I am coming at you like an animal. Oh,god, is this a fight club?", 1]]}, "__e": [["Pourquoi tu es couvert de sang ? C'est un fight club ? - Vous baisez ensemble ?", "Jeez, why the blood all of you, what is this, a fight club or something, you guys finally fucking each other?", 1], ["Bon sang, c'est un Fight Club ?", "Punch me as hard as you can, and then I am coming at you like an animal. Oh,god, is this a fight club?", 1]]}, "vrai": {"__C": 2, "cauchemar": {"__C": 1, "__e": [["- Ou pas. Bon sang, c'est un vrai cauchemar.", "My god, this is a nightmare.", 1]]}, "jardin": {"__C": 1, "__e": [["Bon sang, c'est un vrai jardin fleuri, ici.", "Goodness, this place is a flower garden.", 1]]}, "__e": [["- Ou pas. Bon sang, c'est un vrai cauchemar.", "My god, this is a nightmare.", 1], ["Bon sang, c'est un vrai chien !", "Hey! It's a real dog!", 1], ["Si un truc comme ça se retrouve dans le sang, c'est un vrai problème.", "When something like this gets into the bloodstream, it becomes a serious problem.", 1]]}, "__e": [["Bon sang, c'est un lieu de travail.", "No sleeves, no service.", 1], ["Bon sang ! C'est un nom si génial !", "Gee whiz, it's such a great name.", 1], ["Je veux dire, bon sang, c'est un grand homme.", "I mean, hell, he's, he's a great man.", 1]]}, "pas": {"__C": 61, "un": {"__C": 2, "tissu": {"__C": 1, "__e": [["Le sang, c'est pas un tissu.", "Blood isn't dress goods.", 1]]}, "viet": {"__C": 1, "__e": [["Bon sang, c'est pas un Viet !", "Hell, he ain't no VC!", 1]]}, "__e": [["- Donneur de sang, c'est pas un métier, c'est un honneur.", "Donating blood is no job, it's an honour.", 1], ["Le sang, c'est pas un tissu.", "Blood isn't dress goods.", 1], ["\"Bon sang\", c'est pas un gros mot.", "\"Jesus\" isn't bad language.", 1]]}, "vrai": {"__C": 25, "azura": {"__C": 1, "__e": [["Oh, bon sang, c'est pas vrai, Azura.", "Oh, for God's sakes, Azura.", 1]]}, "merde": {"__C": 1, "__e": [["Bon sang, c'est pas vrai, merde !", "Man, are you kidding me?", 1]]}, "__e": [["Bon sang, c'est pas vrai, ça.", "God! This can't be real.", 1], ["C'est pas vrai. Bon sang. C'est pas vrai.", "Oh, my God.", 1], ["Jamais de la vie ! Bon sang, c'est pas vrai...", "Ah, dammit!", 1]]}, "__e": [["Jamais de la vie ! Bon sang, c'est pas vrai...", "Ah, dammit!", 1], ["Bon sang, c'est pas ce que je voulais dire.", "That's not what I meant. Jesus.", 1], ["Bon sang, c'est pas ce que tu dois dire.", "Oh, my God. That's not what you say.", 1]]}, "quoi": {"__C": 85, "ça": {"__C": 19, "__e": [["Oh, bon sang c'est quoi ça ?", "Oh,what the hell is this?", 1], ["Bon sang, c'est quoi ça ?", "What the hell is this?", 1], ["Mais bon sang, c'est quoi ça?", "What the hell is that?", 1]]}, "ce": {"__C": 11, "truc": {"__C": 3, "__e": [["Bon sang, c'est quoi ce truc ?", "What in the name of time is that?", 1]]}, "bordel": {"__C": 3, "__e": [["Bon sang, c'est quoi, ce bordel ?", "What the hell is going on?", 1]]}, "__e": [["Bon sang, c'est quoi, ce bordel ?", "What the hell is going on?", 1], ["Bon sang. C'est quoi ce retard?", "Dang it, what's the holdup?", 1], ["Bon sang, c'est quoi ce truc ?", "What in the name of time is that?", 1]]}, "__e": [["Mais alors bon sang c'est quoi?", "Then what the hell is it?", 1], ["Bon sang. C'est quoi, tout ça ?", "Goodness, what is all this?", 1], ["Mais bon sang, c'est quoi ça?", "What the hell is that?", 1]]}, "__e": [["Ce n'est pas du sang. C'est de la sauce tomate.", "It's not blood. It's tomato sauce.", 0], ["Ce n'est pas du sang, c'est du jus de tomate.", "That's not blood; it's tomato juice.", 0], ["Ce n'est pas du sang. C'est juste de la peinture rouge.", "This isn't blood. It's just red paint.", 0]]}, "__e": [["Je ne vois pas de sang.", "I don't see any blood.", 0], ["J'ai ça dans le sang.", "I have it in my blood.", 0], ["Tu as ça dans le sang.", "You're a natural.", 0]]}, "choses": {"__C": 285606, "à": {"__C": 19761, "faire": {"__C": 5497, "avant": {"__C": 160, "de": {"__C": 85, "__e": [["Non merci, j'ai encore des choses à faire avant de partir", "No, thanks old man, I got a couple of things to do before I leave.", 1], ["Mais j'ai des choses à faire avant de la voir.", "But I've got some things I need to do before I can see her.", 1], ["Eh bien, je peux le rayer de ma liste de choses à faire avant de mourir.", "Well, I can cross that off my bucket list.", 0]]}, "le": {"__C": 12, "__e": [["J'y vais. J'ai des choses à faire avant le boulot.", "-But um, I should really get moving 'cause I've got some stuff to do before work.", 1], ["Et j'ai tant de choses à faire avant le mariage", "I have so much things to do before the wedding", 1], ["J'ai des choses à faire avant le mariage.", "Well, I have a hundred things to do before the wedding. Okay.", 1]]}, "__e": [["Eh bien, je peux le rayer de ma liste de choses à faire avant de mourir.", "Well, I can cross that off my bucket list.", 0], ["J'ai eu des choses à faire avant la réunion.", "I had some things to do before the meeting.", 0], ["J'ai beaucoup de choses à faire avant demain.", "I have a lot of things I have to do before tomorrow.", 0]]}, "et": {"__C": 97, "je": {"__C": 13, "__e": [["J'ai des choses à faire et je dois y aller.", "I have some matter to attend do and must go out for now.", 1], ["J'ai beaucoup de choses à faire et je...", "Listen, I've got a lot of stuff to do and I just...", 1], ["J'ai des choses à faire, et je peux pas si tu es là.", "There are things that I need to do, and I can't do them when you're around.", 1]]}, "à": {"__C": 14, "__e": [["Je n'ai pas de choses à faire et à ne pas faire.", "I do not have dos and don'ts.", 1], ["Les choses à faire... et à ne pas faire.", "Uh, dos... and don'ts. Here, here.", 1], ["Il y a des choses à faire et à ne pas faire.", "Like a \"do's and don'ts\" list.", 1]]}, "__e": [["Je n'ai pas de choses à faire et à ne pas faire.", "I do not have dos and don'ts.", 1], ["Les choses à faire... et à ne pas faire.", "Uh, dos... and don'ts. Here, here.", 1], ["Il y a des choses à faire et à ne pas faire.", "Like a \"do's and don'ts\" list.", 1]]}, "__e": [["Je sais que tu as beaucoup de choses à faire.", "I know you have a lot on your plate.", 0], ["On a des choses à faire.", "We've got things to do.", 0], ["Il a des choses à faire.", "He has some things he has to do.", 0]]}, "te": {"__C": 402, "dire": {"__C": 302, "et": {"__C": 7, "__e": [["Parce que j'avais des choses à te dire et j'ai pas fini", "I had thing to tell you. I'm not through.", 1], ["J'ai plein de choses à te dire et je veux tout savoir de toi.", "Why, I've got loads to tell you. And I wanna hear all about you.", 1], ["J'ai beaucoup de choses à te dire et très peu de temps pour le faire.", "Look, I have a lot to say... and a very short time to say it, so I'd better start.", 1]]}, "mais": {"__C": 12, "__e": [["J'ai tellement de choses à te dire. Mais pas au téléphone.", "Baby, I have so much I have to tell you, but I can't do it over the phone.", 1], ["J'ai tant de choses à te dire, mais pas au téléphone.", "I have so much to tell you, but not over the phone.", 1], ["J'ai des choses à te dire, mais pas ici.", "And I have a few things to say to you, but not here.", 1]]}, "__e": [["J'ai tellement de choses à te dire.", "I have so much to tell you.", 0], ["J'ai tant de choses à te dire.", "There's so much I want to say to you.", 0], ["J'ai encore des choses à te dire.", "I still have some things I need to tell you.", 0]]}, "raconter": {"__C": 45, "et": {"__C": 3, "__e": [["J'ai beaucoup de choses à te raconter et tu n'appelles jamais.", "'Well, I've got a lot to tell you and you never phone me.", 1], ["J'ai un tas de choses à te raconter et aussi un cadeau. Bon.", "I have lots of things to tell you and there's a gift too.", 1], ["Je croyais avoir tant de choses à te raconter, ... et je reste là à ne rien dire !", "It seemed to me, that I want to tell you so much, but now, when you arrived, we sit here, and I say nothing.", 1]]}, "sur": {"__C": 2, "__e": [["J'ai beaucoup de choses à te raconter sur mes voyages.", "I have a lot to tell you about my travels.", 1], ["J'ai plein de choses à te raconter sur... le lac, et Papa.", "I got so much to tell you about the lake and papa.", 1], ["Papa ! J'ai beaucoup de choses à te raconter sur lui.", "Dad, I have lots to tell you about him.", 1]]}, "__e": [["J'ai beaucoup de choses à te raconter en très peu de temps, alors écoute bien.", "I have a lot to tell you, in very little time. So listen carefully.", 1], ["Je croyais avoir tant de choses à te raconter, ... et je reste là à ne rien dire !", "It seemed to me, that I want to tell you so much, but now, when you arrived, we sit here, and I say nothing.", 1], ["J'ai de nombreuses choses à te raconter.", "I have a lot of things to tell you.", 0]]}, "__e": [["J'ai tellement de choses à te dire.", "I have so much to tell you.", 0], ["J'ai tant de choses à te dire.", "There's so much I want to say to you.", 0], ["J'ai encore des choses à te dire.", "I still have some things I need to tell you.", 0]]}, "dire": {"__C": 917, "sur": {"__C": 68, "le": {"__C": 10, "__e": [["Et il n'y a pas d'autres choses à dire sur le sujet.", "And there is no more to say on the subject.", 1], ["Elle avait des choses à dire sur le mariage de ton père à venir.", "She had some things to say about your father's upcoming wedding.", 1], ["J'avais beaucoup de choses à dire sur le sujet.", "I had a lot to say in relation to that affair.", 0]]}, "toi": {"__C": 7, "__e": [["Mais il y a tant d'autres choses à dire sur toi.", "But there so many special things about you.", 1], ["- Elle avait beaucoup de choses à dire sur toi.", "- She had a lot of things to say about you.", 1], ["- J'ai des choses à dire sur toi.", "-I have some home truths for you, too.", 1]]}, "__e": [["Il y a beaucoup de choses à dire sur moi.", "You can't talk enough about me.", 1], ["Que de choses à dire sur elle.", "She's the best, that Nana Osaki!", 1], ["J'avais beaucoup de choses à dire sur le sujet.", "I had a lot to say in relation to that affair.", 0]]}, "à": {"__C": 59, "ce": {"__C": 6, "__e": [["Il y a des choses à dire, à ce propos.", "There's something to be said for that.", 1], ["Je suis sûr que vous avez des choses à dire à ce sujet.", "Uh, Ms. Briggs? I'm sure that you have a few thoughts on this.", 1], ["Je suis sûr que tu as des choses à dire à ce sujet.", "I'm sure you have plenty to say about that.", 1]]}, "ton": {"__C": 5, "__e": [["♫ J'ai beaucoup de choses à dire à ton visage vide ♫", "♪ I have a lot to say to your bare face ♪", 1], ["J'aurais beaucoup de choses à dire à ton sujet.", "Um, there's a lot of things I could say about you... - Mm.", 1], ["Tu as l'air d'avoir pas mal de choses à dire à ton frère.", "It looks like you'll have a lot to talk about with your younger brother.", 1]]}, "__e": [["Je suis sûr que tu as des choses à dire à ce sujet.", "I'm sure you have plenty to say about that.", 1], ["Non, j'ai beaucoup de choses à dire à Père.", "No. I have a lot of things to say to Father.", 1], ["Ce ne sont pas des choses à dire à son père.", "Now, is that the way to talk to your father?", 1]]}, "__e": [["L'un des plus gros problèmes que les mecs ont pour parler avec les filles, c'est d'être à court de choses à dire.", "One of the biggest problems guys have talking to girls is running out of things to say.", 0], ["J'avais beaucoup de choses à dire sur le sujet.", "I had a lot to say in relation to that affair.", 0], ["J'ai des choses à dire.", "I've got things to say.", 0]]}, "__e": [["Je sais que tu as beaucoup de choses à faire.", "I know you have a lot on your plate.", 0], ["On a des choses à faire.", "We've got things to do.", 0], ["Il a des choses à faire.", "He has some things he has to do.", 0]]}, "qui": {"__C": 10096, "ne": {"__C": 1183, "sont": {"__C": 339, "pas": {"__C": 299, "__e": [["Des choses qui ne sont pas...", "Things that just ain't...", 1], ["Tu ne vois pas des choses qui ne sont pas là.", "You're not seeing things that aren't there.", 1], ["- Des choses qui ne sont pas de ce monde.", "- Things that are... not of this world.", 1]]}, "jamais": {"__C": 9, "__e": [["C'est ce système qui nous brûle la cervelle et nous fait nous souvenir de choses qui ne sont jamais arrivées.", "It's this system that fries our brain, and makes us remember whatever they want us to!", 1], ["À cause des choses qui ne sont jamais arrivées ?", "About things that had never happened ?", 1], ["Tu vois plus que les autres, tu te souviens de choses qui ne sont jamais arrivées.", "You can see what others can't. You can remember things that never happened.", 1]]}, "__e": [["Des choses qui ne sont pas...", "Things that just ain't...", 1], ["Tu ne vois pas des choses qui ne sont pas là.", "You're not seeing things that aren't there.", 1], ["- Des choses qui ne sont pas de ce monde.", "- Things that are... not of this world.", 1]]}, "peuvent": {"__C": 78, "pas": {"__C": 44, "__e": [["Il y a trop de choses qui ne peuvent pas être faites chez nous.", "There are so many things she can't do in our house.", 1], ["Il y a certaines choses qui ne peuvent pas être laissées à la chance.", "There are things that cannot be left to chance.", 0], ["Il ne faut pas se fier aux choses qui ne peuvent pas arriver, car c'est justement celles-là qui arrivent.", "One must not trust in things that are not meant to happen, as it is exactly those events that do.", 0]]}, "être": {"__C": 24, "__e": [["Il y a des choses qui ne peuvent être données que par une mère.", "You know, there are some things only a mother can provide.", 1], ["Je peux faire des choses qui ne peuvent être faites, M. le président.", "I can do things that cannot be done, Mr. President.", 1], ["Tu devrais arrêter de te plaindre sans cesse sur les choses qui ne peuvent être changées.", "You need to stop complaining all the time about things that can't be changed.", 0]]}, "__e": [["Tu devrais arrêter de te plaindre sans cesse sur les choses qui ne peuvent être changées.", "You need to stop complaining all the time about things that can't be changed.", 0], ["Il y a certaines choses qui ne peuvent pas être laissées à la chance.", "There are things that cannot be left to chance.", 0], ["Il ne faut pas se fier aux choses qui ne peuvent pas arriver, car c'est justement celles-là qui arrivent.", "One must not trust in things that are not meant to happen, as it is exactly those events that do.", 0]]}, "__e": [["Il ne faut pas se fier aux choses qui ne peuvent pas arriver, car c'est justement celles-là qui arrivent.", "One must not trust in things that are not meant to happen, as it is exactly those events that do.", 0], ["Ne te mêle pas des choses qui ne te regardent pas.", "Don't meddle in things that are none of your business.", 0], ["Quelle est la pire des choses qui ne vous soit jamais arrivée?", "What's the weirdest thing that has ever happened to you?", 0]]}, "sont": {"__C": 606, "pas": {"__C": 7, "disponibles": {"__C": 1, "__e": [["Pourquoi tu commandes des choses qui sont pas disponibles ?", "Why do you ask for things that aren't here?", 1]]}, "là": {"__C": 2, "__e": [["Même les choses qui sont pas là ?", "Even things that aren't there?", 1], ["Tu vois pas des choses qui sont pas là !", "You do not see things that are not there!", 1], ["De parler à des choses qui sont pas là.", "Well, talking to things that ain't there, you know.", 1]]}, "__e": [["Tu vois pas des choses qui sont pas là !", "You do not see things that are not there!", 1], ["De parler à des choses qui sont pas là.", "Well, talking to things that ain't there, you know.", 1], ["Et il fait des choses qui sont pas moi.", "But also things that I don't even ever do.", 1]]}, "arrivées": {"__C": 76, "à": {"__C": 9, "__e": [["Je vois des choses qui sont arrivées à d'autres personnes.", "I keep seeing things that happened to someone else.", 1], ["Je suis responsable pour toutes les choses... Qui sont arrivées à ma famille.", "I'm responsible for every bad thing that happened to my family.", 1], ["Pourquoi il devrait continuer à payer pour des choses qui sont arrivées à ses parents ?", "Why should he have to keep paying for stuff that happened to his parents?", 1]]}, "dans": {"__C": 7, "__e": [["Tu as dit, les bonnes choses qui sont arrivées dans le passé, Tu n'as jamais été sincère, qu'ils n'étaient qu'un temps passé.", "You said, the good things that have happened in the past, you were never genuine, that they were only a past time.", 1], ["La nuit est difficile pour moi, étant donné les choses qui sont arrivées dans cette maison.", "Night times are difficult for me, given the things that have happened in this house.", 1], ["C'est parce que je continue à me souvenir de choses qui sont arrivées dans le passé.", "It's because I keep remembering things that happened in the past.", 1]]}, "__e": [["Il y a des choses qui sont arrivées quand j'étais tout petit... dont personne ne sait rien.", "Well, there are things that happened when I was real small... that no one knows about.", 1], ["Je sais que vu d'ici, j'ai l'air d'être en tort, mais il y a plein de choses qui sont arrivées dehors.", "I know the word on the bus is I'm the jerk, but there was a whole lot of stuff that happened outside.", 1], ["Il y a des choses que je ne vous ai pas dites, des choses qui sont arrivées quand nous étions en mer.", "There's some stuff I didn't tell you, some things that happened to our crew while we were out at sea.", 1]]}, "__e": [["On ne peut abuser que de choses qui sont bonnes.", "We can only abuse of things that are good.", 0], ["Il y a certaines choses qui sont difficiles à traduire.", "There are some things that are difficult to translate.", 0], ["Quand tu as une attitude positive, tu cherches des solutions aux problèmes que tu peux gérer, et tu ignores les choses qui sont hors de ton contrôle.", "If you have a positive attitude, you are looking for ways to solve the problems that you can solve, and you are letting go of the things over which you have no control.", 0]]}, "arrivent": {"__C": 473, "à": {"__C": 6, "ta": {"__C": 1, "__e": [["C'est les choses qui arrivent à ta cliente et ma joueuse.", "Is that stuff keeps happening to your client and my player.", 1], ["Pour que les choses qui arrivent à ta famille n'arrivent pas à ma famille.", "The same things that your family needs.. My family doesn't need;", 1]]}, "beaucoup": {"__C": 1, "__e": [["Ce sont des choses qui arrivent à beaucoup de gens.", "It happens all the time.", 1]]}, "__e": [["Ce sont des choses qui arrivent à beaucoup de gens.", "It happens all the time.", 1], ["Ce sont des choses qui arrivent à des gens bien.", "This is what happens to nice people.", 1], ["Ce sont des choses qui arrivent à tout le monde.", "Oh, sweetheart, that happens to everyone once in a while.", 1]]}, "dans": {"__C": 15, "les": {"__C": 4, "__e": [["Les accidents sont des choses qui arrivent dans les entraînements à hauts risques.", "Accidents are a fact of life in high-risk training.", 1], ["Ce sont des choses qui arrivent dans les dramas !", "That's all things that come out in dramas!", 1], ["Ce sont des choses qui arrivent dans les couples.", "It happens to couples, doesn't it?", 1]]}, "le": {"__C": 4, "__e": [["Madame, ce sont des choses qui arrivent dans le métier", "These things happen with films.", 1], ["Toutes les choses qui arrivent dans le monde des humains.", "All things which happened in the human world.", 1], ["Non, ce sont toutes des choses qui arrivent dans le présent.", "No, these are all things happening in the present.", 1]]}, "__e": [["Ce sont des choses qui arrivent dans la vie, tu sais.", "Things like this can happen in life, you know.", 1], ["Ce sont des choses qui arrivent dans la vie, c'est tout.", "Things happen. You do what you do.", 1], ["Il y a des choses qui arrivent dans ce monde parce qu'on a rien de mieux à faire.", "There are things in this world that one does because of having no better things to do.", 1]]}, "__e": [["Il y a des choses qui arrivent dans ce monde parce qu'on a rien de mieux à faire.", "There are things in this world that one does because of having no better things to do.", 1], ["Parfois, les choses qui arrivent sont dénuées de sens.", "Sometimes things that happen do not make sense.", 0], ["Parfois, les choses qui arrivent n'ont pas de sens.", "Sometimes things that happen do not make sense.", 0]]}, "__e": [["Parfois, les choses qui arrivent n'ont pas de sens.", "Sometimes things that happen do not make sense.", 0], ["Quelle est la pire des choses qui ne vous soit jamais arrivée?", "What's the weirdest thing that has ever happened to you?", 0], ["Ce n'est pas combien tu sais de choses, qui compte, mais ce que tu sais faire.", "It's not how much you know, but what you can do that counts.", 0]]}, "que": {"__C": 17875, "je": {"__C": 5289, "veux": {"__C": 304, "te": {"__C": 23, "__e": [["Il y a des choses que je veux te dire...", "There are things I've wanted to say...", 1], ["Il y a beaucoup de choses que je veux te demander.", "There are a lot of things I want to ask you.", 0], ["Il y a tellement de choses que je veux te dire.", "There's so much I want to say to you.", 0]]}, "faire": {"__C": 84, "__e": [["Et il y a des choses que je veux faire.", "I have something I want to do.", 1], ["Il y a des choses que je veux faire, et...", "There's things that I want to do, and...", 1], ["Il y a des choses que je veux faire.", "I have things I want to do.", 0]]}, "__e": [["Il y a beaucoup de choses que je veux te demander.", "There are a lot of things I want to ask you.", 0], ["Il y a tellement de choses que je veux te dire.", "There's so much I want to say to you.", 0], ["Il y a des choses que je veux faire.", "I have things I want to do.", 0]]}, "ne": {"__C": 1443, "comprends": {"__C": 62, "__e": [["Je suis trop bête... J'essaie de t'expliquer des choses que je ne comprends pas moi-même.", "I'm so dumb... I'm trying to explain things to you that I don't understand myself.", 0], ["Il y a de nombreuses choses que je ne comprends pas très bien.", "There are many things that I don't understand very well.", 0], ["Il y a des choses que je ne comprends pas.", "There are some things that I don't understand.", 0]]}, "peux": {"__C": 339, "__e": [["Il y a des choses que je ne peux pas.", "There are some things I can't do.", 1], ["Mais il y a des choses que je ne peux pas faire.", "But there are some things that I can't do", 1], ["- Il y a des choses que je ne peux pas dire. Tu le sais.", "You know I can't tell you everything", 1]]}, "__e": [["Je fais parfois des choses que je ne devrais pas faire.", "I sometimes do things I shouldn't do.", 0], ["Il y a des choses que je ne comprends pas.", "There are some things that I don't understand.", 0], ["Il y a tellement de choses que je ne sais pas sur toi.", "There are so many things I don't know about you.", 0]]}, "__e": [["Il y a encore des choses que je dois faire.", "There are still things I have to do.", 0], ["Il y a des choses que je dois faire.", "There are things I have to do.", 0], ["Il y a des choses que je veux faire.", "I have things I want to do.", 0]]}, "tu": {"__C": 3402, "ne": {"__C": 837, "sais": {"__C": 134, "__e": [["Et il y a des choses que tu ne sais pas sur moi.", "And there's stuff that you don't know about me.", 1], ["Il y a des choses que tu ne sais pas de moi.", "There are things that you don't know about me", 1], ["Il y a beaucoup de choses que tu ne sais pas sur ma personnalité.", "There are a lot of things you don't know about my personality.", 0]]}, "peux": {"__C": 147, "__e": [["Il y a des choses que tu ne peux pas me dire ou que tu ne veux pas me dire.", "There are some things that you can't tell me or you're not willing to tell me.", 1], ["Essaye de ne pas passer tant de temps à te plaindre de choses que tu ne peux pas changer.", "Try not to spend so much time complaining about things you can't change.", 0], ["Essaie de ne pas passer tant de temps à te plaindre de choses que tu ne peux pas changer.", "Try not to spend so much time complaining about things you can't change.", 0]]}, "__e": [["Essaye de ne pas passer tant de temps à te plaindre de choses que tu ne peux pas changer.", "Try not to spend so much time complaining about things you can't change.", 0], ["Essaie de ne pas passer tant de temps à te plaindre de choses que tu ne peux pas changer.", "Try not to spend so much time complaining about things you can't change.", 0], ["Il y a beaucoup de choses que tu ne sais pas sur ma personnalité.", "There are a lot of things you don't know about my personality.", 0]]}, "as": {"__C": 357, "dites": {"__C": 34, "__e": [["Les choses que tu as dites, je ne les ai jamais faites.", "The things you've said, I've never done them.", 1], ["Ce sont les choses que tu as dites, pas vrai ?", "Those are things you said before, right?", 1], ["Il y a des choses que tu as dites...", "Some of the things you said...", 1]]}, "faites": {"__C": 77, "__e": [["Je veux toutes les choses que tu as faites pour moi.", "I want all the things that you made for me.", 1], ["Ces choses que tu as faites, ce n'est pas toi.", "The things you've done, it's not who you are.", 1], ["C'est pourquoi tu as fait les choses que tu as faites...", "That's why you did the things that you did...", 1]]}, "__e": [["Les choses que tu as vu, il les a vu aussi.", "Some of the things you saw, he saw, too.", 1], ["Le peu de choses que tu as.", "Woody.", 1], ["Toutes les choses que tu as vues n'étaient que des hallucinations.", "All the things you saw were hallucinations.", 0]]}, "__e": [["Essaie de ne pas passer tant de temps à te plaindre de choses que tu ne peux pas changer.", "Try not to spend so much time complaining about things you can't change.", 0], ["Il y a beaucoup de choses que tu ne sais pas sur ma personnalité.", "There are a lot of things you don't know about my personality.", 0], ["Il y a des choses que tu dois savoir.", "There are things you need to know.", 0]]}, "vous": {"__C": 1701, "ne": {"__C": 310, "savez": {"__C": 25, "__e": [["Il y a beaucoup de choses que vous ne savez pas sur moi.", "Well, there's a lot you still don't know about me.", 1], ["Il y a des choses que vous ne savez pas.", "Believe me. There are things you don't know.", 1], ["Il y en a des choses que vous ne savez pas.", "There were quite a few things you didn't know this week.", 1]]}, "pouvez": {"__C": 62, "__e": [["Il y a des choses que vous ne pouvez pas avoir.", "There are some things you can't have.", 1], ["Moi, je peux faire des choses que vous ne pouvez pas faire.", "Then don't, but the reason he came to me is because I am doing things you can't.", 1], ["Essayez de ne pas passer tant de temps à vous plaindre de choses que vous ne pouvez pas changer.", "Try not to spend so much time complaining about things you can't change.", 0]]}, "__e": [["Il y a des choses que vous ne savez pas.", "Believe me. There are things you don't know.", 1], ["Il y en a des choses que vous ne savez pas.", "There were quite a few things you didn't know this week.", 1], ["Essayez de ne pas passer tant de temps à vous plaindre de choses que vous ne pouvez pas changer.", "Try not to spend so much time complaining about things you can't change.", 0]]}, "avez": {"__C": 198, "faites": {"__C": 32, "__e": [["Je sais les choses que vous avez faites.", "I know the things you've done.", 1], ["Vu ce que je sais sur vous, les choses que vous avez faites, et à qui vous les avez faites...", "Considering what I know about you, the things you've done, the people you've done them to...", 1], ["Merci beaucoup pour toutes les choses que vous avez faites pour moi.", "Thanks a lot for all the things you've done for me.", 0]]}, "dites": {"__C": 22, "__e": [["Et puis, les choses que vous avez dites.", "Also, the things you said.", 1], ["Des choses que vous avez dites.", "Things you said.", 1], ["Mais vous deux, toutes ces choses que vous avez dites.", "But you two, all that stuff you said.", 1]]}, "__e": [["- Plus les, les choses que vous avez fait.", "- More like the, things you've done.", 1], ["Une femme est capable de ne pas remarquer la centaine de choses que vous avez bien faites, et de ne pointer que celle que vous n'avez pas bien faite.", "A woman is capable of failing to notice the hundred things that you've done for her, and to address only the one that you haven't.", 0], ["Merci beaucoup pour toutes les choses que vous avez faites pour moi.", "Thanks a lot for all the things you've done for me.", 0]]}, "__e": [["J'ai été surpris de ne pas avoir à faire les mêmes choses que vous.", "I was surprised to not have to do the same things as you.", 0], ["Il y a des choses que vous devez savoir.", "There are things you need to know.", 0], ["Merci beaucoup pour toutes les choses que vous avez faites pour moi.", "Thanks a lot for all the things you've done for me.", 0]]}, "__e": [["Il y a encore des choses que je dois faire.", "There are still things I have to do.", 0], ["Il y a des choses que je dois faire.", "There are things I have to do.", 0], ["Il y a des choses que je veux faire.", "I have things I want to do.", 0]]}, "comme": {"__C": 3539, "ça": {"__C": 1774, "arrivent": {"__C": 16, "ici": {"__C": 1, "__e": [["Lisa, des choses comme ça arrivent ici tous les jours.", "Lisa, similar things arrive here every day.", 1]]}, "ce": {"__C": 1, "__e": [["Quand des choses comme ça arrivent, ce serait étrange si la personne ne poursuivait pas en justice.", "Things becoming like this, it would be strange if he didn't sue.", 1]]}, "__e": [["Peut-être pas, mais des choses comme ça arrivent tout le temps...", "Maybe not, but things happen all the time...", 1], ["Quand des choses comme ça arrivent tu dois me le dire.", "When stuff like this comes up, you have to let me know.", 1], ["C'est un dessin animé japonais à propos d'un écolier japonais normal qui s'est marié avec sa professeur extra-terrestre. Des choses comme ça arrivent au Japon.", "It's an anime about a normal Japanese schoolboy who married his alien teacher. Things like this happen in Japan.", 0]]}, "je": {"__C": 22, "ne": {"__C": 4, "__e": [["Et comme il disait tout le temps des choses comme ça Je ne l'ai pas rappelé. - Oui.", "And because he said things like that all the time I didn't call him back.", 1], ["Mais en voyant des choses comme ça, je ne peux pas partir.", "But then seeing stuff like this, you can't leave.", 1], ["C'est juste mon cœur qui sera le plus brisé. Pourquoi tu dis des choses comme ça ? Je ne serais pas là ce soir si je ne voulais pas que ça marche.", "Look, Jack I want what everybody wants.", 1]]}, "vais": {"__C": 3, "__e": [["Si tu continues à dire des choses comme ça... je vais mal l'interpréter.", "If you keep saying things like that, I'll get the wrong idea.", 1], ["Si tu continues de dire des choses comme ça, je vais t'arracher la bouche.", "- Thank you. - Does this look good? - Looks so good.", 1], ["Si je te laisse m'aider pour chaque petites choses comme ça, je vais me sentir inutile.", "If I let you help me with little things like this, I would feel like that I'm rubbish.", 1]]}, "__e": [["Mais là, pour voir des choses comme ça... je n'en voudrais pas.", "Yeah, sometimes I understand it.", 1], ["Je ne sais pas à propos des choses comme ça. Je sens.. Je sens juste que je vais devenir fou si je ne la vois pas maintenant.", "I don't know about anything else, but for now, when I don't see her I think I go crazy missing her.", 1], ["je veux savoir des choses comme ça. je veux sais qui tu es.", "I want to know things like that. I want to know who you are.", 1]]}, "__e": [["Tu ne devrais pas dire des choses comme ça aux enfants.", "You shouldn't tell children things like that.", 0], ["Ne dis pas des choses comme ça de ta mère.", "Don't talk that way about your mother.", 0], ["Ne dis pas des choses comme ça.", "You shouldn't say such things.", 0]]}, "elles": {"__C": 313, "sont": {"__C": 159, "maintenant": {"__C": 5, "__e": [["Que ce soit pour le bien de votre famille ou le mien, il est mieux de laisser les choses comme elles sont maintenant.", "Whether it be for your family's sake or my sake, it's best to leave things as they are now.", 1], ["Je ne sais pas ce que veulent les autres, mais j'aime bien les choses comme elles sont maintenant.", "Well, I don't know how the others feel but I'd like to keep this little setup just the way it is.", 1], ["Mais... c'est parce que j'aime les choses comme elles sont maintenant.", "But it's... it's only because I really like things the way they are.", 1]]}, "et": {"__C": 2, "__e": [["On voit les choses comme elles sont, et on n'a plus peur de rien.", "You see things as they are and you're no longer afraid.", 1], ["- David a besoin de moi, parce que je vois les choses comme elles sont, et que je n'ai pas peur de mettre un coup de temps en temps.", "- Because David needs someone like me. Someone who sees things the way they really are, who's not afraid to throw a punch every now and then.", 1], ["Tom est le genre de personne qui dit les choses comme elles sont et beaucoup de gens n'aiment pas ça.", "Tom's the kind of person who calls a spade a spade and a lot of people don't like that.", 0]]}, "__e": [["Nous ne voyons pas les choses comme elles sont, mais comme nous sommes.", "We don't see things as they are, but as we are.", 0], ["Vois les choses comme elles sont.", "See things as they are.", 0], ["Il faut prendre les choses comme elles sont.", "We must take things as they are.", 0]]}, "viennent": {"__C": 89, "c'est": {"__C": 1, "__e": [["Prends les choses comme elles viennent, c'est ma devise.", "Take things as you find them, That's always been my motto.", 1]]}, "♫": {"__C": 38, "__e": [["♫ Nous prenons les choses comme elles viennent ♫ [Neuf agissant à l'unisson]", "[Be on Cloud Nine] The eighth floor.", 1], ["♫ Nous prenons les choses comme elles viennent ♫", "♫ We take everything as it comes ♫", 1]]}, "__e": [["Je vais prendre les choses comme elles viennent, voir ce qui se passe.", "I'm gonna let myself go with the flow and see what happens.", 1], ["Nous prenons les choses comme elles viennent.", "We're just going with the flow.", 0], ["Prends les choses comme elles viennent.", "Take things as they are.", 0]]}, "__e": [["Nous ne voyons pas les choses comme elles sont, mais comme nous sommes.", "We don't see things as they are, but as we are.", 0], ["Vois les choses comme elles sont.", "See things as they are.", 0], ["Il faut prendre les choses comme elles sont.", "We must take things as they are.", 0]]}, "les": {"__C": 35, "fleurs": {"__C": 2, "et": {"__C": 2, "__e": [["Mais ici, ils peuvent parler des belles choses, comme les fleurs et les arbres.", "But out here, they can talk about beautiful things such as flowers and trees.", 1], ["J'ai entendu dire que l'on ne peux jamais laisser sa femme penser qu'on a oublié des petites choses comme les fleurs et les bonbons.", "Oh, I've heard you should never let your wife think you've forgotten little things like flowers and candy.", 1]]}, "__e": [["Mais ici, ils peuvent parler des belles choses, comme les fleurs et les arbres.", "But out here, they can talk about beautiful things such as flowers and trees.", 1], ["J'ai entendu dire que l'on ne peux jamais laisser sa femme penser qu'on a oublié des petites choses comme les fleurs et les bonbons.", "Oh, I've heard you should never let your wife think you've forgotten little things like flowers and candy.", 1], ["Tu sais ce que je veux dire, J'aime les belles choses, comme les fleurs.", "You know, I mean, I like beautiful things, like flowers.", 1]]}, "âmes": {"__C": 2, "le": {"__C": 2, "__e": [["Des choses comme les âmes, le paradis, la réincarnation.", "Things like souls, heaven, reincarnation. Everything.", 1], ["Des choses comme les âmes, le paradis, la réincarnation. Tout.", "Things like souls, heaven, reincarnation.", 1]]}, "__e": [["Des choses comme les âmes, le paradis, la réincarnation.", "Things like souls, heaven, reincarnation. Everything.", 1], ["Des choses comme les âmes, le paradis, la réincarnation. Tout.", "Things like souls, heaven, reincarnation.", 1]]}, "__e": [["Faire les choses comme les autres.", "Do like other people.", 1], ["Les choses comme les gens.", "Everything and everybody.", 1], ["Les permaliens sont essentiellement des liens vers des choses comme les messages, les commentaires, etc.", "Permalinks are basically links to items like posts, comments, etc.", 0]]}, "__e": [["Tu ne devrais pas dire des choses comme ça aux enfants.", "You shouldn't tell children things like that.", 0], ["Ne dis pas des choses comme ça de ta mère.", "Don't talk that way about your mother.", 0], ["Ne dis pas des choses comme ça.", "You shouldn't say such things.", 0]]}, "en": {"__C": 6600, "face": {"__C": 745, "je": {"__C": 7, "suis": {"__C": 5, "__e": [["Voyons les choses en face. Je suis un assassin.", "Oh, we might as well face it.", 1], ["Regarde les choses en face, je suis fou de toi.", "My sister had three of them so I took one for you.", 1], ["- Regarde les choses en face: Je suis un roi. Je peux dire...", "lam a king.", 1]]}, "me": {"__C": 2, "__e": [["Maintenant, regardons les choses en face, Je me suis ridiculisé et je le sais.", "Now, let's face it, I made an ass of myself and I know it.", 1], ["Voyons les choses en face, je me fais vieux.", "I'M GETTIN' OLD. IT'S QUITE AN ACCOMPLISHMENT FOR A MAN TO GROW OLD...", 1]]}, "__e": [["Regarde les choses en face, je suis fou de toi.", "My sister had three of them so I took one for you.", 1], ["- Regarde les choses en face: Je suis un roi. Je peux dire...", "lam a king.", 1], ["Je suis comme ça, je dis les choses en face, je ne peux rien garder.", "I'm like that, I say things right away, I can't keep them.", 1]]}, "les": {"__C": 8, "daleks": {"__C": 2, "__e": [["Il faut voir les choses en face, les Daleks se rapprochent de nous.", "We must face the facts; the Daleks are closing in on us.", 1]]}, "gars": {"__C": 2, "__e": [["Regardons les choses en face, les gars.", "Let's face it, guys.", 1], ["Regardons les choses en face, les gars, c'est fini.", "Let's just face it, guys, it's over.", 1]]}, "__e": [["Regardons les choses en face, les gars, c'est fini.", "Let's just face it, guys, it's over.", 1], ["Ils veulent pas voir les choses en face, les vieux cons !", "The old fools won't face reality.", 1], ["Et voyons les choses en face, les gens comme toi et moi, on est comme on est.", "And let's face it, people like you and me, we are who we are.", 1]]}, "__e": [["Moi non plus, je ne veux pas, mais il faut voir les choses en face.", "Well, I don't wanna either, but let's face it.", 1], ["Et si tu ne vois pas ça... c'est que tu ne vois pas les choses en face.", "And if you don't understand that... you're not looking closely enough.", 1], ["Regardons les choses en face.", "Let's face it.", 0]]}, "commun": {"__C": 468, "que": {"__C": 19, "vous": {"__C": 5, "__e": [["Nous avons moins de choses en commun que vous le croyez.", "Maybe we have less in common than you think, Mr. Horvitz.", 1], ["On dirait que vous avez plus de choses en commun que vous ne le croyez.", "Well, it looks like you've got more in common than you think.", 1], ["Mais peut-être que nous avons... plus de choses en commun que vous ne le pensez.", "More in common than you think.", 1]]}, "tu": {"__C": 4, "__e": [["Nous avons peut-être plus de choses en commun que tu ne crois.", "And you and I might have more in common than you think.", 1], ["On a plus de choses en commun que tu le crois.", "You and I have more in common than you think.", 1], ["On a plus de choses en commun que tu ne le crois.", "No. We've got more in common than you think.", 1]]}, "__e": [["On a plus de choses en commun que tu le crois.", "You and I have more in common than you think.", 1], ["Mais peut-être que nous avons... plus de choses en commun que vous ne le pensez.", "More in common than you think.", 1], ["On a plus de choses en commun que tu ne le crois.", "No. We've got more in common than you think.", 1]]}, "avec": {"__C": 16, "ces": {"__C": 2, "__e": [["J'ai grandi là-Bas, Mais j'ignore si j'ai encore Des choses en commun avec ces gens.", "It´s in Detroit, you know, and I grew up there, but I just honestly don´t know... what I have in common with those people anymore.", 1], ["Il avait beaucoup de choses en commun avec ces jeunes.", "That's why he succeeded.", 1]]}, "un": {"__C": 2, "__e": [["J'ai beaucoup de choses en commun avec un fauteuil inclinable.", "Well I do have more in common with a La-Z-boy chair than I like to admit.", 1], ["C'est de la folie, parce que je viens juste de rencontrer Z, mais je m'étais jamais imaginé que j'avais des choses en commun avec un héros de la guerre.", "This is madness, because I just met Z, but I never imagined myself that I had things in common with a war hero.", 1], ["J'ai peu de choses en commun avec un gamin de 10 ans.", "There has to be something that would piss you off.", 1]]}, "__e": [["T'en as pas mal, des choses en commun avec ton père, tu sais ?", "You've got a lot in common with your father, you know?", 1], ["Papa a aussi des choses en commun avec moi \"depuis que je suis petite\".", "Daddy also has something \"since I was little\",", 1], ["J'ai beaucoup de choses en commun avec toi.", "I have a lot in common with you.", 0]]}, "__e": [["J'ai beaucoup de choses en commun avec toi.", "I have a lot in common with you.", 0], ["Vous avez beaucoup de choses en commun toutes les deux.", "You two have a lot in common.", 0], ["Toi et moi sommes de bons amis, mais nous avons peu de choses en commun.", "You and I are good friends, but we have little in common.", 0]]}, "main": {"__C": 1117, "et": {"__C": 38, "ce": {"__C": 4, "__e": [["Je prends les choses en main et ce soir, j'invite les Hollandais.", "I'm taking charge now. Tonight, I'm inviting the dutchmen.", 1], ["Quelqu'un doit prendre les choses en main, et ce sera moi.", "Now, someone has to take charge here, and it's gonna be me.", 1], ["Mais de prendre les choses en main et ce qui arrive quand on le fait.", "It's about taking matters into your own hands and what happens when you do that.", 1]]}, "contrôler": {"__C": 2, "__e": [["On devrait prendre les choses en main et contrôler la situation. Ou on la laisse faire et c'est le désastre complet.", "I think that the first thing you should all do is clean out your lockers.", 1], ["On devrait prendre les choses en main et contrôler la situation.", "We should just jump into this right now with both feet and take control of the situation.", 1]]}, "__e": [["Quelqu'un doit prendre les choses en main, et ce sera moi.", "Now, someone has to take charge here, and it's gonna be me.", 1], ["On a pris les choses en main et ça s'est bien passé.", "So we're addressing it and it's been good.", 1], ["Mais de prendre les choses en main et ce qui arrive quand on le fait.", "It's about taking matters into your own hands and what happens when you do that.", 1]]}, "en": {"__C": 8, "cas": {"__C": 1, "__e": [["Ils sont censés prendre les choses en main en cas de catastrophe.", "Well, they're supposed to be in charge in case of a disaster.", 1]]}, "cour": {"__C": 1, "__e": [["- Prends les choses en main en cour.", "- Which means you have to take charge in the courtroom.", 1]]}, "__e": [["Je vais prendre les choses en main en attendant qu'il s'en sorte.", "I'll take care while he recovers.", 1], ["- Prends les choses en main en cour.", "- Which means you have to take charge in the courtroom.", 1], ["Vous voulez vraiment mettre les choses en main en ce moment?", "You really want to put that in my hand right now?", 1]]}, "__e": [["Et... Et il a les choses en main.", "And... he's got things under control.", 1], ["Je crois qu’il est temps que je prenne les choses en main.", "I think it's time to take things into my own hands.", 0], ["J'ai décidé de prendre les choses en main.", "I decided to take matters in my own hands.", 0]]}, "__e": [["Ne fais pas deux choses en même temps.", "Don't do two things at a time.", 0], ["On ne peut pas faire deux choses en même temps.", "You can't do two things at once.", 0], ["Je ne peux pas faire deux choses en même temps.", "I can't do two things at the same time.", 0]]}, "sont": {"__C": 3083, "arrivées": {"__C": 163, "depuis": {"__C": 5, "pas": {"__C": 1, "__e": [["Beaucoup de choses sont arrivées depuis - pas seulement moi.", "Well, a lot's happened since then – not just me.", 1]]}, "ray": {"__C": 1, "__e": [["Beaucoup de choses sont arrivées depuis, Ray. La plus grande partie en est déplaisante.", "A lot's happened since then, Ray, most of it decidedly unpleasant.", 1]]}, "__e": [["Tyler, je suis désolée, mais beaucoup de choses sont arrivées depuis la dernière fois que je t'ai vu.", "Tyler, I'm sorry, but a lot has happened since the last time I saw you.", 1], ["Il vous dira que beaucoup de choses sont arrivées depuis la dernière fois qu'il vous a vu.", "I would've to say that much has happened since he last saw you.", 1], ["J'imagine que beaucoup de choses sont arrivées depuis l'opération, avec moi et... ce n'est peut-être pas le bon moment pour en parler. Il a fait beau.", "Well, guess a lot's happened since the surgery, with me and... maybe it's not the right time to talk about that.", 1]]}, "à": {"__C": 9, "caitlin": {"__C": 1, "__e": [["toutes ces choses sont arrivées à Caitlin. Elle a également dirigé l'équipe de débat de son école secondaire à des championnats consécutifs.", "I should have listened to you when you said you weren't ready.", 1]]}, "ce": {"__C": 4, "__e": [["Maintenant que les choses sont arrivées à ce stade, il n'est pas nécessaire de continuer à le cacher.", "Now that things have come to this, there is no need to keep hiding it.", 1], ["Je ne sais pas comment les choses sont arrivées à ce point.", "I don't know why it happened like this.", 1], ["Si les choses sont arrivées à ce niveau, alors il ne nous reste pas beaucoup de temps.", "I'll go with you.", 1]]}, "__e": [["Quand les choses sont arrivées à ma mère j'étais comme toi, à penser que la situation était ridicule.", "When my mom got into trouble, I also panicked like you.", 1], ["Si les choses sont arrivées à ce niveau, alors il ne nous reste pas beaucoup de temps.", "I'll go with you.", 1], ["Je sais que beaucoup de mauvaises choses sont arrivées à cause de moi, mais je n'ai jamais voulu vous blesser, donc si je vous ai causé du mal, je suis vraiment désolée.", "I know a lot of bad stuff has happened because of me, but I never meant to hurt you. So, if I caused you any harm, I'm truly sorry.", 1]]}, "__e": [["Je sais que beaucoup de mauvaises choses sont arrivées à cause de moi, mais je n'ai jamais voulu vous blesser, donc si je vous ai causé du mal, je suis vraiment désolée.", "I know a lot of bad stuff has happened because of me, but I never meant to hurt you. So, if I caused you any harm, I'm truly sorry.", 1], ["J'imagine que beaucoup de choses sont arrivées depuis l'opération, avec moi et... ce n'est peut-être pas le bon moment pour en parler. Il a fait beau.", "Well, guess a lot's happened since the surgery, with me and... maybe it's not the right time to talk about that.", 1], ["Je me sens très mal à propos de la manière dont les choses sont arrivées.", "I feel terrible about the way things happened.", 0]]}, "différentes": {"__C": 162, "ici": {"__C": 10, "__e": [["Les choses sont différentes ici, si tu pars seul...", "Things are different here, if you go by yourself...", 1], ["Personne ne lui a dit que les choses sont différentes ici?", "Didn't anyone tell him things are different here?", 1], ["Les choses sont différentes ici.", "Things are different here.", 0]]}, "maintenant": {"__C": 52, "alors": {"__C": 1, "__e": [["C'est bizarre comme certaines choses sont différentes maintenant, alors que d'autres n'ont pas changé... comme ces calzone.", "You know, it's weird how some things are completely different now, and others are the exact same... like these strombolis.", 1]]}, "non": {"__C": 1, "__e": [["Ben, les choses sont différentes maintenant, non ?", "aren't they?", 1], ["Mais les choses sont différentes maintenant, non ?", "But things are different now, right?", 1]]}, "__e": [["Oui, je sais que les choses sont différentes maintenant.", "Yes, I know the things are different now.", 1], ["Je sais, mais... Mais les choses sont différentes maintenant, n'est-ce pas ?", "Yes, I know, okay, but... well, things are different now, aren't they?", 1], ["Par le passé, il était un bon parti pour notre famille, mais les choses sont différentes maintenant.", "He's no longer worthy of you. What age are we in to still be talking about appropriate matches?", 1]]}, "__e": [["Pourquoi est-ce que les choses sont différentes maintenant ?", "Why are things different now?", 0], ["Maintenant, les choses sont différentes.", "Now things are different.", 0], ["Les choses sont différentes ici.", "Things are different here.", 0]]}, "devenues": {"__C": 180, "hors": {"__C": 6, "de": {"__C": 6, "__e": [["J'y étais jusqu'au cou, les choses sont devenues hors de contrôle.", "I was in way over my head, things got out of control.", 1], ["Je pense que les choses sont devenues hors de contrôle.", "It seems things have gotten out of control.", 1], ["Tu étais juste en colère et voulais discuter, et le ton est monté et les choses sont devenues hors de contrôle, c'est ça ?", "You were just angry and wanted to talk, and things escalated and got out of control, isn't that right?", 1]]}, "__e": [["J'y étais jusqu'au cou, les choses sont devenues hors de contrôle.", "I was in way over my head, things got out of control.", 1], ["Je pense que les choses sont devenues hors de contrôle.", "It seems things have gotten out of control.", 1], ["Tu étais juste en colère et voulais discuter, et le ton est monté et les choses sont devenues hors de contrôle, c'est ça ?", "You were just angry and wanted to talk, and things escalated and got out of control, isn't that right?", 1]]}, "un": {"__C": 22, "peu": {"__C": 22, "__e": [["Les gars, les choses sont devenues un peu hors contrôle, mais je sais ce que nous devons faire.", "Guys, things have gotten a litte out of control, but I know what we need to do.", 1], ["Tu sais, les choses sont devenues un peu bizarre entre nous, et je voulais donc qu'on passe une soirée sympa.", "You know, things have been a little weird between us, so I wanted to throw together a fun night just for you.", 1], ["Ensuite je ne suis pas vraiment sur de comment ca c'est passé, mais les choses sont devenues un peu trop comme à la bonne époque.", "Then-- and I'm not quite sure how it happened-- things got a little too much like the good old days.", 1]]}, "__e": [["Les gars, les choses sont devenues un peu hors contrôle, mais je sais ce que nous devons faire.", "Guys, things have gotten a litte out of control, but I know what we need to do.", 1], ["Tu sais, les choses sont devenues un peu bizarre entre nous, et je voulais donc qu'on passe une soirée sympa.", "You know, things have been a little weird between us, so I wanted to throw together a fun night just for you.", 1], ["Ensuite je ne suis pas vraiment sur de comment ca c'est passé, mais les choses sont devenues un peu trop comme à la bonne époque.", "Then-- and I'm not quite sure how it happened-- things got a little too much like the good old days.", 1]]}, "__e": [["Les choses sont devenues incontrôlables.", "Things got out of control.", 0], ["Les choses sont devenues très compliquées.", "Things got very complicated.", 0], ["Les choses sont devenues vraiment bizarres.", "Things got really weird.", 0]]}, "__e": [["Combien de choses sont sur la liste ?", "How many things are on the list?", 0], ["Les choses sont en train de changer maintenant.", "Things are changing now.", 0], ["Les choses sont sur le point de changer.", "Things are about to change.", 0]]}, "__e": [["Il y a des choses que je dois faire.", "There are things I have to do.", 0], ["Il a des choses à faire.", "He has some things he has to do.", 0], ["Il y a des choses que je veux faire.", "I have things I want to do.", 0]]}, "travailleur": {"__C": 2286, "de": {"__C": 58, "la": {"__C": 12, "construction": {"__C": 2, "de": {"__C": 1, "__e": [["Patient est un travailleur de la construction de 53 ans.", "Patient is a 53-year-old construction worker.", 1]]}, "__e": [["Patient est un travailleur de la construction de 53 ans.", "Patient is a 53-year-old construction worker.", 1], ["C'était... un travailleur de la construction qui s'est cassé la jambe au travail.", "It was... a construction worker who broke his leg on the job.", 1], ["Que le gay soit mon frère, soit votre frère... soit le maître d'école, le travailleur de la construction !", "Let the gay man be my brother, be your brother... be the schoolteacher, be the construction worker!", 1]]}, "société": {"__C": 2, "tang": {"__C": 1, "__e": [["Chen Jin Bao est un ancien travailleur de la société Tang Ye.", "Chen Jin Bao is Tang Ye Corporation's ex-worker.", 1]]}, "__e": [["Chen Jin Bao est un ancien travailleur de la société Tang Ye.", "Chen Jin Bao is Tang Ye Corporation's ex-worker.", 1], ["Dans une petite voie, je me sens comme si j'étais devenue un travailleur de la société.", "I feel... a little bit like an upstanding member of society.", 1]]}, "__e": [["Je pensais que tu étais un travailleur de la ville.", "I thought you were a city worker.", 1], ["Dans une petite voie, je me sens comme si j'étais devenue un travailleur de la société.", "I feel... a little bit like an upstanding member of society.", 1], ["Je suis heureux de vous aider ... bien que je sois simplement un travailleur de la reine.", "I'm happy to be of assistance... though I am merely worker to the queen. The alveary is yours.", 1]]}, "force": {"__C": 3, "qui": {"__C": 1, "fait": {"__C": 1, "__e": [["Voilà notre travailleur de force, qui fait brancher un poste près de son lit !", "Here's our slave labourer, who got a phone connected close to his bed !", 1]]}, "__e": [["Voilà notre travailleur de force, qui fait brancher un poste près de son lit !", "Here's our slave labourer, who got a phone connected close to his bed !", 1], ["Tu n'es qu'un pauvre travailleur de force qui a fini à la poubelle", "You were never anything but a hard-working drummer who landed in the ashcan like all the rest of them.", 1], ["Tu n'as jamais été rien d'autre qu'un pauvre travailleur de force qui a fini à la poubelle, comme tous les autres.", "You were never anything but a hard-working drummer who landed in the ash can, like all the rest of them.", 1]]}, "que": {"__C": 1, "combattant": {"__C": 1, "__e": [["On était plus travailleur de force que combattant.", "So batteries pushed forward, forward positions filled up with ammunition.", 1]]}, "__e": [["On était plus travailleur de force que combattant.", "So batteries pushed forward, forward positions filled up with ammunition.", 1]]}, "__e": [["Tu es un travailleur de force.", "What? Just admiring the sweat of your brow.", 1], ["Tu n'es qu'un pauvre travailleur de force qui a fini à la poubelle", "You were never anything but a hard-working drummer who landed in the ashcan like all the rest of them.", 1], ["Tu n'as jamais été rien d'autre qu'un pauvre travailleur de force qui a fini à la poubelle, comme tous les autres.", "You were never anything but a hard-working drummer who landed in the ash can, like all the rest of them.", 1]]}, "nuit": {"__C": 4, "que": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Le nouveau travailleur de nuit que j'ai embauché est injoignable.", "The new nightshift staff I hired can't be reached.", 1]]}, "__e": [["Le nouveau travailleur de nuit que j'ai embauché est injoignable.", "The new nightshift staff I hired can't be reached.", 1]]}, "est": {"__C": 1, "tombé": {"__C": 1, "__e": [["Le travailleur de nuit est tombé malade, alors je l'ai remplacé.", "The part-timer who works the night shift... is sick and I filled in for her.", 1]]}, "__e": [["Le travailleur de nuit est tombé malade, alors je l'ai remplacé.", "The part-timer who works the night shift... is sick and I filled in for her.", 1]]}, "__e": [["J'étais travailleur de nuit tous les jours pour t'emmener à l'école et revenir.", "You need to be grateful.", 1], ["Vous avez une chambre calme près d'un travailleur de nuit ?", "I like quiet. You wouldn't have a room next to someone who works nights?", 1], ["Il a sans doute un boulot, genre travailleur de nuit.", "Probably works nights. His job gives him time. Like...", 1]]}, "__e": [["Tu n'as jamais été rien d'autre qu'un pauvre travailleur de force qui a fini à la poubelle, comme tous les autres.", "You were never anything but a hard-working drummer who landed in the ash can, like all the rest of them.", 1], ["Ça veut dire que c'est à moi de faire de lui un bon travailleur de champ ?", "You mean I gets to turn this here Guinea man into a proper field hand?", 1], ["On demanda au jeune travailleur de démissionner.", "The young worker was asked to resign.", 0]]}, "social": {"__C": 193, "est": {"__C": 7, "plutôt": {"__C": 1, "__e": [["Le travailleur social est plutôt...", "And the social workers are you know, real...", 1]]}, "venu": {"__C": 2, "pour": {"__C": 1, "__e": [["Un travailleur social est venu pour vérifier ma petite fille Hope.", "A social worker came to check up on my great-granddaughter hope.", 1]]}, "me": {"__C": 1, "__e": [["Un travailleur social est venu me voir.", "A social worker came by.", 1]]}, "__e": [["Un travailleur social est venu me voir.", "A social worker came by.", 1], ["Un travailleur social est venu pour vérifier ma petite fille Hope.", "A social worker came to check up on my great-granddaughter hope.", 1]]}, "__e": [["Un travailleur social est venu me voir.", "A social worker came by.", 1], ["Un travailleur social est venu pour vérifier ma petite fille Hope.", "A social worker came to check up on my great-granddaughter hope.", 1], ["J'arrive pas à croire que je réalise ça seulement maintenant, mais la personne parfaite pour sortir avec un travailleur social est un enfant dans le besoin.", "I can't believe I'm just realizing this, but the perfect person to date a social worker is a needy child.", 1]]}, "de": {"__C": 9, "mme": {"__C": 1, "knowles": {"__C": 1, "__e": [["J'ai parlé au travailleur social de Mme Knowles.", "I talked to Ms. Knowles' social worker.", 1]]}, "__e": [["J'ai parlé au travailleur social de Mme Knowles.", "I talked to Ms. Knowles' social worker.", 1]]}, "voir": {"__C": 1, "ce": {"__C": 1, "__e": [["Je vais demander à un travailleur social de voir ce qu'on peut faire.", "I'll talk to a social worker to see what we can do.", 1]]}, "__e": [["Je vais demander à un travailleur social de voir ce qu'on peut faire.", "I'll talk to a social worker to see what we can do.", 1]]}, "__e": [["Dis au travailleur social de le faire !", "Get the Welfare person to do that!", 1], ["Je vais demander à un travailleur social de voir ce qu'on peut faire.", "I'll talk to a social worker to see what we can do.", 1], ["vous savez, s'ils ne croient pas, demandez à un travailleur social de venir chez vous, vérifiez votre place, car cela ... comme ça, je suis sérieux.", "You know, if they don't believe you, ask a social worker to come through your spot, check out where are you livin', cos this is... It's like that, seriously.", 1]]}, "a": {"__C": 8, "dit": {"__C": 3, "mais": {"__C": 1, "__e": [["\"Non conventionnel\", c'est ce que le travailleur social a dit... mais je pense que je peux l'aider.", "\"Unconventional\" was the social worker's response... but I think I can help her.", 1]]}, "qu'il": {"__C": 1, "__e": [["Le travailleur social a dit qu'il devait rester dans un foyer pendant les vacances.", "The social worker said that he had to stay at a group home during the holidays.", 1]]}, "__e": [["- mais le travailleur social a dit...", "- But the social worker said...", 1], ["\"Non conventionnel\", c'est ce que le travailleur social a dit... mais je pense que je peux l'aider.", "\"Unconventional\" was the social worker's response... but I think I can help her.", 1], ["Le travailleur social a dit qu'il devait rester dans un foyer pendant les vacances.", "The social worker said that he had to stay at a group home during the holidays.", 1]]}, "parlé": {"__C": 1, "au": {"__C": 1, "__e": [["L'homme dont le travailleur social a parlé au téléphone.", "The man the social worker mentioned on the phone.", 1]]}, "__e": [["L'homme dont le travailleur social a parlé au téléphone.", "The man the social worker mentioned on the phone.", 1]]}, "__e": [["L'homme dont le travailleur social a parlé au téléphone.", "The man the social worker mentioned on the phone.", 1], ["Ça dit ici qu'un travailleur social a répondu mais on lui a dit qu'il s'agissait d'une fausse alarme.", "Says here a case worker responded but was told it was a false alarm.", 1], ["Le travailleur social a dit qu'il devait rester dans un foyer pendant les vacances.", "The social worker said that he had to stay at a group home during the holidays.", 1]]}, "__e": [["Bonjour, je suis récemment devenu travailleur social et je suis là pour voir si je peux trouver un travail ici.", "Hello. I recently became a social worker. And I'm here to see if I could get a job here.", 1], ["J'arrive pas à croire que je réalise ça seulement maintenant, mais la personne parfaite pour sortir avec un travailleur social est un enfant dans le besoin.", "I can't believe I'm just realizing this, but the perfect person to date a social worker is a needy child.", 1], ["Je suis un travailleur social.", "I'm a social worker.", 0]]}, "acharné": {"__C": 56, "mangeant": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Parti de rien, travailleur acharné, mangeant de la levure.", "Up from nothing, hewn to the line, eating yeast.", 1]]}, "__e": [["Parti de rien, travailleur acharné, mangeant de la levure.", "Up from nothing, hewn to the line, eating yeast.", 1]]}, "__e": [["Parti de rien, travailleur acharné, mangeant de la levure.", "Up from nothing, hewn to the line, eating yeast.", 1]]}, "et": {"__C": 5, "beaucoup": {"__C": 1, "ici": {"__C": 1, "__e": [["C'est un travailleur acharné. Et beaucoup, ici, feraient bien d'avoir ses scrupules et sa conscience professionnelle.", "He is a zealous worker, and there are many here who would do well to have his scruples and professional conscience.", 1]]}, "__e": [["C'est un travailleur acharné. Et beaucoup, ici, feraient bien d'avoir ses scrupules et sa conscience professionnelle.", "He is a zealous worker, and there are many here who would do well to have his scruples and professional conscience.", 1]]}, "discret": {"__C": 1, "__e": [["C'est un travailleur acharné et discret.", "He was a hard worker and kept to himself.", 1]]}, "__e": [["Il a les cheveux roses, mais c'est un travailleur acharné et motivé.", "He has pink hair, but he's a hard worker and motivated.", 1], ["C'est un travailleur acharné. Et beaucoup, ici, feraient bien d'avoir ses scrupules et sa conscience professionnelle.", "He is a zealous worker, and there are many here who would do well to have his scruples and professional conscience.", 1], ["J'étais le \"travailleur acharné et loyal avec la superbe peau\" ?", "I was the \"loyal, hard-working employee with great skin\"?", 1]]}, "un": {"__C": 2, "harceleur": {"__C": 1, "__e": [["Pourquoi faire d'un travailleur acharné un harceleur ?", "Why turn a kind, hard-working man into a stalker?", 1]]}, "jeune": {"__C": 1, "homme": {"__C": 1, "__e": [["Un travailleur acharné, un jeune homme de confiance... travaillait pour un salaire chez un homme riche.", "A hardworking, trustworthy young man... worked for a salary at a rich man's house.", 1]]}, "__e": [["Un travailleur acharné, un jeune homme de confiance... travaillait pour un salaire chez un homme riche.", "A hardworking, trustworthy young man... worked for a salary at a rich man's house.", 1]]}, "__e": [["Pourquoi faire d'un travailleur acharné un harceleur ?", "Why turn a kind, hard-working man into a stalker?", 1], ["Je pense que son père était assez dur avec lui. c'était un type qui n'avait pas froid aux yeux, un travailleur acharné, un buveur acharné Et je pense que Wayne avait une peur bleue de lui.", "I think his dad was pretty rough on him and his dad was a no nonsense kinda guy, a hard workin' man, hard drinkin' guy and I think Wayne was scared to death of him.", 1], ["Un travailleur acharné, un jeune homme de confiance... travaillait pour un salaire chez un homme riche.", "A hardworking, trustworthy young man... worked for a salary at a rich man's house.", 1]]}, "__e": [["J'ai toujours été un travailleur acharné.", "I've always been a hard worker.", 0], ["Tu es un travailleur acharné, n'est-ce pas ?", "You're a hardworking person, aren't you?", 0], ["Je sais que Tom n'est pas un travailleur acharné.", "I know Tom isn't a very hard worker.", 0]]}, "du": {"__C": 33, "volant": {"__C": 1, "peut-être": {"__C": 1, "père": {"__C": 1, "__e": [["Cet honnête travailleur du volant, peut-être père de famille, ...vous allez lui voler 12F ?", "So he won't be paid. You'll cheat this honest driver of 10 or 12 francs?", 1]]}, "__e": [["Cet honnête travailleur du volant, peut-être père de famille, ...vous allez lui voler 12F ?", "So he won't be paid. You'll cheat this honest driver of 10 or 12 francs?", 1]]}, "__e": [["Cet honnête travailleur du volant, peut-être père de famille, ...vous allez lui voler 12F ?", "So he won't be paid. You'll cheat this honest driver of 10 or 12 francs?", 1]]}, "bâtiment": {"__C": 2, "et": {"__C": 1, "démineur": {"__C": 1, "__e": [["Travailleur du bâtiment et démineur.", "Construction worker and bomb disposal expert.", 1]]}, "__e": [["Travailleur du bâtiment et démineur.", "Construction worker and bomb disposal expert.", 1]]}, "__e": [["J'ai ma licence de travailleur du bâtiment.", "We could do it. Yeah, I got a contractor's license.", 1], ["Peut-être le travailleur du bâtiment, alors ?", "I'm lactose intolerant. - Course you are.", 1], ["C'est un travailleur du bâtiment.", "He's a construction worker.", 0]]}, "sexe": {"__C": 13, "pas": {"__C": 2, "un": {"__C": 2, "__e": [["Je suis un travailleur du sexe, pas un faiseur de miracles.", "\"I am a sex worker, not a miracle worker. \"", 1], ["Souviens-toi, tu es un travailleur du sexe, pas un faiseur de miracles.", "Remember that you have sex a worker, not a miracle worker.", 1]]}, "__e": [["Je suis un travailleur du sexe, pas un faiseur de miracles.", "\"I am a sex worker, not a miracle worker. \"", 1], ["Souviens-toi, tu es un travailleur du sexe, pas un faiseur de miracles.", "Remember that you have sex a worker, not a miracle worker.", 1]]}, "ouvrier": {"__C": 1, "__e": [["Soldat, mineur, travailleur du sexe, ouvrier.", "Soldier, miner, sex worker, laborer.", 1]]}, "__e": [["C'est un travailleur du sexe, et il n'y a rien de mal à cela.", "It's sex worker, and there's nothing wrong with it.", 1], ["C'est un travailleur du sexe.", "He's a sex worker.", 0], ["Tom est un travailleur du sexe.", "Tom is a sex worker.", 0]]}, "__e": [["C'est un travailleur du bâtiment.", "He's a construction worker.", 0], ["C'est un travailleur du sexe.", "He's a sex worker.", 0], ["Tom est un travailleur du sexe.", "Tom is a sex worker.", 0]]}, "et": {"__C": 81, "un": {"__C": 9, "tueur": {"__C": 1, "__e": [["Bon, je suis pauvre, je suis un paysan, un travailleur et un tueur.", "All right, I'm poor, a peasant, a worker and a killer.", 1]]}, "gardien": {"__C": 2, "de": {"__C": 2, "__e": [["Il n'est qu'un pitoyable travailleur et un gardien de prison chargé de l'exécution.", "He is a pitiful warder and a mere prison worker carrying out the execution.", 1]]}, "__e": [["Il n'est qu'un pitoyable travailleur et un gardien de prison chargé de l'exécution.", "He is a pitiful warder and a mere prison worker carrying out the execution.", 1]]}, "__e": [["Donc si j'étais un travailleur et un parent à faible revenu comme la plupart des personnes dans les jurés de Philadelphie,", "So if I were a hardworking, low-income parent, like most of the people on a Philadelphia jury,", 1], ["C'est un messager de Dieu, un simple travailleur, et un ange de la mort qui guide les morts vers le Paradis de l'Ouest.", "He's a messenger from God, a hardworking common man, and an angel of death who guides the dead to Western Paradise.", 1], ["Il était honnête et travailleur et un échec à tout ce qu'il a essayé.", "He was honest and hardworking and a failure at everything he ever tried.", 1]]}, "je": {"__C": 4, "peux": {"__C": 1, "subvenir": {"__C": 1, "__e": [["Je suis un bon travailleur et je peux subvenir à tous les besoins.", "And you know I'm a good worker, which means a good provider.", 1]]}, "__e": [["Je suis un bon travailleur et je peux subvenir à tous les besoins.", "And you know I'm a good worker, which means a good provider.", 1]]}, "l'étais": {"__C": 1, "construire": {"__C": 1, "__e": [["Etre bon travailleur, et je l'étais, construire une maison, je l'ai fait, élever une famille... j'en avais une; tout ça ne veut rien dire.", "Being good at a job, which I was, building a home, which I did, raising a family... which I had, none of it means anything.", 1]]}, "__e": [["Etre bon travailleur, et je l'étais, construire une maison, je l'ai fait, élever une famille... j'en avais une; tout ça ne veut rien dire.", "Being good at a job, which I was, building a home, which I did, raising a family... which I had, none of it means anything.", 1]]}, "__e": [["Je suis un bon travailleur et je peux subvenir à tous les besoins.", "And you know I'm a good worker, which means a good provider.", 1], ["Kenneth, vous êtes très travailleur, et je vous trouverez un autre poste dans la compagnie.", "Kenneth, you're a hard worker, and I will find you something else here at the company.", 1], ["Etre bon travailleur, et je l'étais, construire une maison, je l'ai fait, élever une famille... j'en avais une; tout ça ne veut rien dire.", "Being good at a job, which I was, building a home, which I did, raising a family... which I had, none of it means anything.", 1]]}, "il": {"__C": 6, "avait": {"__C": 1, "le": {"__C": 1, "__e": [["Avant cette époque, il n'y avait pas de consommateur, il y avait le travailleur, et il avait le propriétaire.", "-Lehman Brothers: Prior to that time there was no American consumer, there was the American worker. And there was the American owner.", 1]]}, "__e": [["Avant cette époque, il n'y avait pas de consommateur, il y avait le travailleur, et il avait le propriétaire.", "-Lehman Brothers: Prior to that time there was no American consumer, there was the American worker. And there was the American owner.", 1]]}, "son": {"__C": 1, "nouveau": {"__C": 1}}, "__e": [["Mon père était un homme honnête et travailleur, et il adorait ses enfant.", "My father was a honest and hardworking man, and he loved his kids.", 1], ["C'est le père de John, il est bon avec toi, il est bon avec ton fils, c'est un travailleur, et il revenu de l'enfer en étant une décente personne.", "He's John's father, he's good to you, he's good to your son, he's a hard worker, and he's come back from the depths of hell to be a decent human being.", 1], ["C'est un bon travailleur et il a une bonne réputation au travail.", "He works hard and got recognized in his workplace.", 1]]}, "__e": [["La banque est le seul autre travailleur et la personne la plus honnête que j'ai jamais connu.", "Bank is the only other hard-working and most honest person I've ever known.", 1], ["Comment se fait-il que vous êtes un travailleur et que vous ne faites que boire tous les jours ?", "How is it that a servant laborer only drinks alcohol every day? !", 1], ["Je pourrais probablement dire que j'étais le plus grand travailleur, et j'ai passé beaucoup de temps dans le sport, à cause de mon obsession du \"ce n'est pas assez bien\".", "I could probably say I was the hardest worker, and I did the most amount of time in the sport, because of my obsession with \"it wasn't good enough.\"", 1]]}, "à": {"__C": 57, "la": {"__C": 2, "fin": {"__C": 1, "de": {"__C": 1, "__e": [["Mais la pinte du travailleur à la fin de la journée...", "But a working man's pint at the end of the day...", 1]]}, "__e": [["Mais la pinte du travailleur à la fin de la journée...", "But a working man's pint at the end of the day...", 1]]}, "mort": {"__C": 1, "__e": [["Et si Lee Tae Sung était celui qui a poussé ce travailleur à la mort ?", "Are you going to keep calling me out when I'm busy?", 1]]}, "__e": [["Mais la pinte du travailleur à la fin de la journée...", "But a working man's pint at the end of the day...", 1], ["Votre Majesté, il est possible qu'un travailleur à la court ait été corrompu par le Prince Jeong An.", "Your Majesty, there could be a Court worker that's been bribed by Prince Jeong Ahn.", 1], ["Et si Lee Tae Sung était celui qui a poussé ce travailleur à la mort ?", "Are you going to keep calling me out when I'm busy?", 1]]}, "temps": {"__C": 33, "partiel": {"__C": 33, "vous": {"__C": 1, "__e": [["En tant que travailleur à temps partiel, vous devez finir de tout nettoyer avant de partir.", "As a part-timer you should finish cleaning up before leaving.", 1]]}, "a": {"__C": 2, "__e": [["Le travailleur à temps partiel a dit que quelque chose d'urgent est arrivé.", "The part timer had something urgent come up.", 1], ["Pourquoi se préoccuper tant d'un classement par étoiles qu'un travailleur à temps partiel a donné ?", "Why fuss over the star rating that one-time part timer gave?", 1]]}, "__e": [["Cette personne dont vous parlez est juste un travailleur à temps partiel.", "The person that you mentioned just now is just a part timer.", 1], ["Je sais, je ne vois pas d'où ce travailleur à temps partiel vient.", "You're such a useful part-time employee.", 1], ["En tant que travailleur à temps partiel, vous devez finir de tout nettoyer avant de partir.", "As a part-timer you should finish cleaning up before leaving.", 1]]}, "__e": [["Cette personne dont vous parlez est juste un travailleur à temps partiel.", "The person that you mentioned just now is just a part timer.", 1], ["Je sais, je ne vois pas d'où ce travailleur à temps partiel vient.", "You're such a useful part-time employee.", 1], ["En tant que travailleur à temps partiel, vous devez finir de tout nettoyer avant de partir.", "As a part-timer you should finish cleaning up before leaving.", 1]]}, "mi-temps": {"__C": 10, "dans": {"__C": 1, "une": {"__C": 1, "__e": [["Je veux dire, si je prends en compte mon expérience en tant que travailleur à mi-temps dans une supérette pendant cinq ans, avant d'avoir ce travail, une personne comme Seo Yool ne peut pas devenir le PDG.", "I mean, if I can speak from my experience of working as a part-timer at a convenience store for five years, before I got this job, a person like Seo Yool can't become the representative.", 1]]}, "__e": [["Je veux dire, si je prends en compte mon expérience en tant que travailleur à mi-temps dans une supérette pendant cinq ans, avant d'avoir ce travail, une personne comme Seo Yool ne peut pas devenir le PDG.", "I mean, if I can speak from my experience of working as a part-timer at a convenience store for five years, before I got this job, a person like Seo Yool can't become the representative.", 1]]}, "là-bas": {"__C": 1, "il": {"__C": 1, "__e": [["Mais le travailleur à mi-temps là-bas... Il a un joli visage mais il est un peu bizarre, tu ne trouves pas ?", "The part-timer here was pretty handsome, but he was weird.", 1]]}, "__e": [["Mais le travailleur à mi-temps là-bas... Il a un joli visage mais il est un peu bizarre, tu ne trouves pas ?", "The part-timer here was pretty handsome, but he was weird.", 1]]}, "__e": [["C'est l'enfant d'un travailleur à mi-temps et qui a seulement 6 ans.", "Your brother has been taken away.", 1], ["Si tu es un travailleur à mi-temps, tu devrais aller aider ton patron.", "No. It's nothing like that. Alright.", 1], ["Mais le travailleur à mi-temps là-bas... Il a un joli visage mais il est un peu bizarre, tu ne trouves pas ?", "The part-timer here was pretty handsome, but he was weird.", 1]]}, "__e": [["L'homme riche a le droit à tout, le travailleur, à rien.", "A rich man has the right to everything, while the worker has nothing.", 1], ["Mais le travailleur à mi-temps là-bas... Il a un joli visage mais il est un peu bizarre, tu ne trouves pas ?", "The part-timer here was pretty handsome, but he was weird.", 1], ["Le fait est que le patron faisait référence à quelque chose et le travailleur à autre chose.", "The point is that the boss was referring to something, and the worker to something else.", 1]]}, "__e": [["Tom est un travailleur du sexe.", "Tom is a sex worker.", 0], ["C'est vraiment un bon travailleur.", "He is a really good worker.", 0], ["Il est honnête et travailleur, mais son frère est tout le contraire.", "He is honest and hardworking, but his brother is quite otherwise.", 0]]}, "n'envoie": {"__C": 670, "pas": {"__C": 439, "un": {"__C": 39, "metteur": {"__C": 1, "en": {"__C": 1, "__e": [["On n'envoie pas un metteur en scène dans un endroit pareil Pour un petit truc comme ça.", "They don't sentence picture directors to a place like this for a little disagreement with a yard bull.", 1]]}, "__e": [["On n'envoie pas un metteur en scène dans un endroit pareil Pour un petit truc comme ça.", "They don't sentence picture directors to a place like this for a little disagreement with a yard bull.", 1]]}, "signal": {"__C": 2, "personne": {"__C": 1, "__e": [["et si je n'envoie pas un signal, personne ne viendra me rechercher.", "and if i won't send signal nobody will come here to take me back.", 1]]}, "de": {"__C": 1, "__e": [["Attends, comment on sait qu'elle n'envoie pas un signal de détresse ?", "Wait a minute; how do we know she didn't just send a distress signal?", 1]]}, "__e": [["Attends, comment on sait qu'elle n'envoie pas un signal de détresse ?", "Wait a minute; how do we know she didn't just send a distress signal?", 1], ["et si je n'envoie pas un signal, personne ne viendra me rechercher.", "and if i won't send signal nobody will come here to take me back.", 1]]}, "__e": [["On n'envoie pas un inspecteur pour poser des questions sans intérêt juste par procédure.", "They don't send a police detective stumbling around asking silly, fake-innocent questions on a routine check. I know that from my show. Well, silly, fake-innocent questions like what, sir?", 1], ["Quel genre de personne n'envoie pas un message de toute la journée ?", "Why haven't you sent a single text message all day long?", 1], ["Merci d'avoir fait en sorte que la Cour n'envoie pas un innocent en prison.", "I just want you to know that you've really done your job and your client is going home and I want to thank you for not letting this court send an innocent kid to prison.", 1]]}, "de": {"__C": 93, "message": {"__C": 6, "ce": {"__C": 1, "__e": [["N'envoie pas de message ce soir.", "Hmm? Don't send a message tonight.", 1]]}, "à": {"__C": 1, "__e": [["Mais ça n'envoie pas de message à Whitlow.", "But it doesn't send a message to Whitlow.", 1]]}, "__e": [["N'envoie pas de message sur la route.", "Don't text and drive.", 1], ["On n'envoie pas de message le Jour de Réflexion, Will.", "There's no place for texting on the Day of Reflection, Will.", 1], ["Il n'est pas sur internet, il n'envoie pas de message.", "He's not scrolling or texting.", 1]]}, "sms": {"__C": 9, "et": {"__C": 2, "__e": [["Carter, n'envoie pas de sms et conduit.", "Carter, don't text and drive.", 1], ["Je n'envoie pas de SMS et j'arrive à l'heure.", "I know that because I pay attention in class, and I'm not texting like Jocelyn or late like Peter.", 1]]}, "à": {"__C": 2, "__e": [["- On n'envoie pas de SMS à 5 h du matin.", "-You can't message them at 5 a.m.", 1]]}, "__e": [["Je n'envoie pas de SMS et j'arrive à l'heure.", "I know that because I pay attention in class, and I'm not texting like Jocelyn or late like Peter.", 1], ["Si vous couchez avec la femme d'un associé, qu'elle n'envoie pas de sms sur le portable professionnel.", "The next time you shag the wife of a senior partner, tell her not to sext you on your company cell.", 1], ["- On n'envoie pas de SMS à 5 h du matin.", "-You can't message them at 5 a.m.", 1]]}, "__e": [["Je me sens parfois un peu seule, mais je n'envoie pas de bon souvenir.", "I get a little lonesome out here but I don't send regards.", 1], ["Je ne voulais pas en parler, surtout maintenant, mais en à ce sujet, n'envoie pas de bouquet chez moi, Nick.", "I didn't want to bring this up, especially not right now, but since we're on the subject of it, you cannot be sending flowers to my house, Nick.", 1], ["Parce que selon ton règlement, qui dit : \"N'envoie pas de photos de ton cul à ton mari\", d'après ça,", "Because according to your rule book, which says stuff like, \"Don't send your husband photos of your ass,\" according to that, I...", 1]]}, "des": {"__C": 22, "fleurs": {"__C": 2, "noires": {"__C": 1, "__e": [["On n'envoie pas des fleurs noires.", "Nobody sends black flowers, do they?", 1]]}, "__e": [["Affaire de jugement, mais un MiG n'envoie pas des fleurs.", "It's always a judgment call, CAG, but a MiG wouldn't be there to send you flowers.", 1], ["On n'envoie pas des fleurs noires.", "Nobody sends black flowers, do they?", 1]]}, "tueurs": {"__C": 1, "faire": {"__C": 1, "__e": [["On n'envoie pas des tueurs faire le boulot.", "Anyhow, we don't use killers.", 1]]}, "__e": [["La différence, c'est que l'Empereur n'envoie pas des tueurs à tes trousses quand tu désertes.", "The difference is the Empire doesn't send out a team of enforcers to hunt you down when you're a deserter.", 1], ["On n'envoie pas des tueurs faire le boulot.", "Anyhow, we don't use killers.", 1]]}, "__e": [["Mais moi, je n'envoie pas des filles pour vous le demander.", "But I don't send girls to ask you about it.", 1], ["N'envoie pas des photos du bébé si tu vas être comme ça !", "If this is what you'll say, don't send any baby pics.", 1], ["En temps de guerre, on n'envoie pas des femmes et des enfants au champ de bataille.", "In time of war, we do not send women and children on the battlefield.", 1]]}, "__e": [["Je n'envoie pas Will pour dire qu'il y a chose de grave à Boston, mais on ne sait pas exactement quoi.", "I'm not putting Will on the air to say something bad may have happened in Boston, but we're not sure what.", 1], ["Très bien, maintenant je vais toucher le câble avec le fil électrique, sans le laisser trop longtemps, donc je n'envoie pas trop de courant à la fois.", "All right, now, I'm gonna let the cable run along the wire, never letting it rest for too long, so I don't send too much current to their bodies at once.", 1], ["Quand je le vois en vrai, c'est génial, mais je n'envoie pas non plus de photos de moi, car je sais ce qu'en font les mecs.", "It's not all that. When I see it in person, that's awesome. But I also don't send any graphic photos of myself.", 1]]}, "plus": {"__C": 45, "de": {"__C": 17, "bière": {"__C": 2, "__e": [["Ce truc n'envoie plus de bière.", "This thing ain't pumping beer no more.", 1], ["Eh bien, faisons que ce truc n'envoie plus de bière", "Well, then let's get in there and make it pump", 1]]}, "messages": {"__C": 2, "et": {"__C": 1, "__e": [["Si tu sors d'ici, n'appelle plus, n'envoie plus de messages, et ne nous rends plus visite.", "If you walk out that door, don't call, don't text, and sure as fuck don't think about dropping by.", 1]]}, "__e": [["Si tu sors d'ici, n'appelle plus, n'envoie plus de messages,", "If you walk out that door, don't call, don't text.", 1], ["Si tu sors d'ici, n'appelle plus, n'envoie plus de messages, et ne nous rends plus visite.", "If you walk out that door, don't call, don't text, and sure as fuck don't think about dropping by.", 1]]}, "__e": [["N'envoie plus de cadeau chez lui non plus.", "and you don't have to send something to his family.", 1], ["Eh bien, faisons que ce truc n'envoie plus de bière", "Well, then let's get in there and make it pump", 1], ["Si tu sors d'ici, n'appelle plus, n'envoie plus de messages, et ne nous rends plus visite.", "If you walk out that door, don't call, don't text, and sure as fuck don't think about dropping by.", 1]]}, "les": {"__C": 2, "lépreux": {"__C": 1, "__e": [["En direct de la superbe île Molokai à Hawaï où l'on n'envoie plus les lépreux :", "Live from Hawai's beautiful Molokai Island. We're not just For lepers anymore.", 1]]}, "réponses": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Ça veut dire que son cerveau n'envoie plus les réponses qu'il devrait avoir.", "It means her brain isn't sending the responses it should be.", 1]]}, "__e": [["Ça veut dire que son cerveau n'envoie plus les réponses qu'il devrait avoir.", "It means her brain isn't sending the responses it should be.", 1]]}, "__e": [["En direct de la superbe île Molokai à Hawaï où l'on n'envoie plus les lépreux :", "Live from Hawai's beautiful Molokai Island. We're not just For lepers anymore.", 1], ["Ça veut dire que son cerveau n'envoie plus les réponses qu'il devrait avoir.", "It means her brain isn't sending the responses it should be.", 1]]}, "personne": {"__C": 6, "chez": {"__C": 1, "moi": {"__C": 1, "__e": [["N'envoie plus personne chez moi.", "Don't send anybody else to my house.", 1]]}, "__e": [["N'envoie plus personne chez moi.", "Don't send anybody else to my house.", 1]]}, "à": {"__C": 1, "moins": {"__C": 1, "__e": [["\"Qu'il n'envoie plus personne.\" \"À moins que, peut-être,\" \"vous-même ne reveniez.\"", "Unless... perchance, you come to me again.", 1]]}, "__e": [["\"Qu'il n'envoie plus personne.\" \"À moins que, peut-être,\" \"vous-même ne reveniez.\"", "Unless... perchance, you come to me again.", 1]]}, "__e": [["- Promis, on n'envoie plus personne.", "- No-one else, I promise.", 1], ["N'envoie plus personne chez moi.", "Don't send anybody else to my house.", 1], ["\"Qu'il n'envoie plus personne.\" \"À moins que, peut-être,\" \"vous-même ne reveniez.\"", "Unless... perchance, you come to me again.", 1]]}, "__e": [["Eh bien, faisons que ce truc n'envoie plus de bière", "Well, then let's get in there and make it pump", 1], ["Si tu sors d'ici, n'appelle plus, n'envoie plus de messages, et ne nous rends plus visite.", "If you walk out that door, don't call, don't text, and sure as fuck don't think about dropping by.", 1], ["Ça veut dire que son cerveau n'envoie plus les réponses qu'il devrait avoir.", "It means her brain isn't sending the responses it should be.", 1]]}, "que": {"__C": 15, "95": {"__C": 1, "pas": {"__C": 1, "un": {"__C": 1, "__e": [["Il écrit une fois par mois, et n'envoie que 95 $, pas un sous de plus.", "And he only writes once a month and he only sends 95 dollars and not 100.", 1]]}, "__e": [["Il écrit une fois par mois, et n'envoie que 95 $, pas un sous de plus.", "And he only writes once a month and he only sends 95 dollars and not 100.", 1]]}, "__e": [["Il écrit une fois par mois, et n'envoie que 95 $, pas un sous de plus.", "And he only writes once a month and he only sends 95 dollars and not 100.", 1]]}, "des": {"__C": 5, "bons": {"__C": 1, "lancers": {"__C": 1, "__e": [["Ce type n'envoie que des bons lancers ou quoi ?", "That guy never throw anything but strikes?", 1]]}, "__e": [["Ce type n'envoie que des bons lancers ou quoi ?", "That guy never throw anything but strikes?", 1]]}, "signaux": {"__C": 1, "limités": {"__C": 1, "__e": [["Ça n'envoie que des signaux limités, et unilatéralement.", "This thing only sends limited one-way signals.", 1]]}, "__e": [["Ça n'envoie que des signaux limités, et unilatéralement.", "This thing only sends limited one-way signals.", 1]]}, "__e": [["Ce type n'envoie que des bons lancers ou quoi ?", "That guy never throw anything but strikes?", 1], ["Alors s'il te plaît, n'envoie que des livres et des vêtements.", "Please send books and clothes only.", 1], ["On voit des choses pires tous les jours. L'idée que Dieu n'envoie que des épreuves qu'on peut supporter n'est pas vraie.", "I feel like it's my responsibility and my duty to the world and to God and to my child to pass on this information and to help people.", 1]]}, "son": {"__C": 2, "amour": {"__C": 1, "__e": [["Je suis désolé, elle n'envoie que son amour.", "I'm sorry, she... she merely sends her love.", 1]]}, "avocat": {"__C": 1, "__e": [["La défense a envoyé son avocat, mais le défendeur a-t-il si peu d'égard pour ce tribunal qu'il n'envoie que son avocat ?", "I see that the defense sent its lawyer, but does the defendant think so little of this court that he only sends his lawyer?", 1]]}, "__e": [["La défense a envoyé son avocat, mais le défendeur a-t-il si peu d'égard pour ce tribunal qu'il n'envoie que son avocat ?", "I see that the defense sent its lawyer, but does the defendant think so little of this court that he only sends his lawyer?", 1], ["Je suis désolé, elle n'envoie que son amour.", "I'm sorry, she... she merely sends her love.", 1]]}, "__e": [["Alors s'il te plaît, n'envoie que des livres et des vêtements.", "Please send books and clothes only.", 1], ["Il veut dire que la Porte n'envoie que ce qui est entier.", "He say's, the gate only sends things through in one piece.", 1], ["On voit des choses pires tous les jours. L'idée que Dieu n'envoie que des épreuves qu'on peut supporter n'est pas vraie.", "I feel like it's my responsibility and my duty to the world and to God and to my child to pass on this information and to help people.", 1]]}, "personne": {"__C": 33, "pour": {"__C": 2, "chercher": {"__C": 1, "tes": {"__C": 1, "__e": [["N'envoie personne pour chercher tes affaires !", "Don't send anyone for your belongings!", 1]]}, "__e": [["N'envoie personne pour chercher tes affaires !", "Don't send anyone for your belongings!", 1]]}, "vérifier": {"__C": 1, "si": {"__C": 1, "__e": [["Eh bien, je suis son fils, pourquoi elle n'envoie personne Pour vérifier si je suis seul?", "Well, I'm her son, how come she doesn't send someone to check on me if I'm lonely?", 1]]}, "__e": [["Eh bien, je suis son fils, pourquoi elle n'envoie personne Pour vérifier si je suis seul?", "Well, I'm her son, how come she doesn't send someone to check on me if I'm lonely?", 1]]}, "__e": [["N'envoie personne pour chercher tes affaires !", "Don't send anyone for your belongings!", 1], ["Eh bien, je suis son fils, pourquoi elle n'envoie personne Pour vérifier si je suis seul?", "Well, I'm her son, how come she doesn't send someone to check on me if I'm lonely?", 1]]}, "ici": {"__C": 2, "à": {"__C": 1, "part": {"__C": 1, "__e": [["Je suis désolé, mais Abu El Izz n'envoie personne ici à part moi", "I'm sorry, but Abu El Izz doesn't send anyone here but me", 1]]}, "__e": [["Je suis désolé, mais Abu El Izz n'envoie personne ici à part moi", "I'm sorry, but Abu El Izz doesn't send anyone here but me", 1]]}, "__e": [["Je suis désolé, mais Abu El Izz n'envoie personne ici à part moi", "I'm sorry, but Abu El Izz doesn't send anyone here but me", 1], ["Tes intentions sont bonnes en prenant soin d'elle, mais... N'envoie personne ici.", "I know that you meant well by caring for her... don't send anyone here.", 1]]}, "en": {"__C": 3, "prison": {"__C": 2, "pour": {"__C": 1, "__e": [["n'envoie personne en prison pour vingt ans sur une accusation de simple possession.", "is not sending someone away for 20 years on a simple possession charge.", 1]]}, "__e": [["Alors, oui, c'est légal de discriminer n'importe qui, n'importe quand, mais, au moins, on n'envoie personne en prison !", "Just because it's legal to discriminate against anyone at a bakery anytime, anywhere, at least we're not throwin' you in prison.", 1], ["n'envoie personne en prison pour vingt ans sur une accusation de simple possession.", "is not sending someone away for 20 years on a simple possession charge.", 1]]}, "après": {"__C": 1, "la": {"__C": 1}}, "__e": [["On n'envoie personne en Double-A après la fac ou le lycée, le niveau est trop élevé.", "We don't send anybody to Double-A after they come out of college or high school because it's too high a level.", 1], ["Alors, oui, c'est légal de discriminer n'importe qui, n'importe quand, mais, au moins, on n'envoie personne en prison !", "Just because it's legal to discriminate against anyone at a bakery anytime, anywhere, at least we're not throwin' you in prison.", 1], ["n'envoie personne en prison pour vingt ans sur une accusation de simple possession.", "is not sending someone away for 20 years on a simple possession charge.", 1]]}, "__e": [["Bien, tu vas devoir faire plus attention, fais attention que Bi Zhong Liang n'envoie personne te suivre.", "Well, you need to be more careful too, be careful that Bi Zhongliang might send people to follow you.", 1], ["Ça n'envoie personne dans le temps comme dans les films.", "Yeah. And it can't send anyone anywhere like in the movies.", 1], ["Eh bien, je suis son fils, pourquoi elle n'envoie personne Pour vérifier si je suis seul?", "Well, I'm her son, how come she doesn't send someone to check on me if I'm lonely?", 1]]}, "rien": {"__C": 13, "sur": {"__C": 1, "elle": {"__C": 1, "__e": [["Je n'envoie rien sur elle ?", "Can't I send out anything on her?", 1]]}, "__e": [["Je n'envoie rien sur elle ?", "Can't I send out anything on her?", 1]]}, "de": {"__C": 2, "compromettant": {"__C": 1, "pour": {"__C": 1, "__e": [["On n'envoie rien de compromettant pour moi?", "It sends nothing incriminating to me?", 1]]}, "__e": [["On n'envoie rien de compromettant pour moi?", "It sends nothing incriminating to me?", 1]]}, "tout": {"__C": 1, "ça": {"__C": 1, "__e": [["Je n'envoie rien de tout ça.", "I don't send any of that though.", 1]]}, "__e": [["Je n'envoie rien de tout ça.", "I don't send any of that though.", 1]]}, "__e": [["On n'envoie rien de compromettant pour moi?", "It sends nothing incriminating to me?", 1], ["Je n'envoie rien de tout ça.", "I don't send any of that though.", 1]]}, "du": {"__C": 1, "tout": {"__C": 1, "__e": [["Je n'envoie rien du tout.", "I don't send anything out.", 1]]}, "__e": [["Je n'envoie rien du tout.", "I don't send anything out.", 1]]}, "__e": [["Je n'envoie rien de tout ça.", "I don't send any of that though.", 1], ["C'est un message, pas une lettre de colonie. N'envoie rien.", "Don't send anything.", 1], ["On ne peut pas justifier un programme spatial qui n'envoie rien dans l'espace.", "We can't justify a space program that doesn't put anything in space.", 1]]}, "jamais": {"__C": 27, "de": {"__C": 6, "gars": {"__C": 1, "__e": [["M. Darcey n'envoie jamais de \"gars\".", "Mr. Darcey don't never send boys.", 1]]}, "sms": {"__C": 2, "quand": {"__C": 1, "__e": [["Elle n'envoie jamais de sms quand c'est bon -- Pourquoi tu ne lui dis pas qu'on a besoin de 15 minutes.", "She never texts when it's good-  why don't you just tell her you need 15 minutes.", 1]]}, "dans": {"__C": 1, "__e": [["Jordi n'envoie jamais de SMS dans la rue.", "No. Jordi never sends messages when he's out.", 1]]}, "__e": [["Jordi n'envoie jamais de SMS dans la rue.", "No. Jordi never sends messages when he's out.", 1], ["Elle n'envoie jamais de sms quand c'est bon -- Pourquoi tu ne lui dis pas qu'on a besoin de 15 minutes.", "She never texts when it's good-  why don't you just tell her you need 15 minutes.", 1]]}, "__e": [["Je n'envoie jamais de mail. Je n'ai pas confiance.", "I don't write on the e-mail 'cause I don't trust the e-mail.", 1], ["Le grand frère qui n'envoie jamais de cassette à sa sur.", "\"I want to call myself Jake now\" Adelstein, the big brother who never sends tapes to his sister?", 1], ["Elle n'envoie jamais de sms quand c'est bon -- Pourquoi tu ne lui dis pas qu'on a besoin de 15 minutes.", "She never texts when it's good-  why don't you just tell her you need 15 minutes.", 1]]}, "demander": {"__C": 4, "pour": {"__C": 3, "qui": {"__C": 3, "__e": [["\"N'envoie jamais demander pour qui sonne le glas :", "And therefore never send to know, for whom the bell tolls.", 1], ["*\"Aussi, n'envoie jamais demander pour qui sonne le glas. *\"Il sonne pour toi.\"", "And therefore never send to know for whom the bell tolls, it tolls for thee.\"", 1], ["La mort de tout homme me diminue, parce que j'appartiens à l'humanité, aussi n'envoie jamais demander pour qui sonne le glas, il sonne pour toi.", "Any man's death diminishes me, because I am involved in mankind, and therefore never send to know for whom the bell tolls, it tolls for thee.\"", 1]]}, "__e": [["\"N'envoie jamais demander pour qui sonne le glas :", "And therefore never send to know, for whom the bell tolls.", 1], ["*\"Aussi, n'envoie jamais demander pour qui sonne le glas. *\"Il sonne pour toi.\"", "And therefore never send to know for whom the bell tolls, it tolls for thee.\"", 1], ["La mort de tout homme me diminue, parce que j'appartiens à l'humanité, aussi n'envoie jamais demander pour qui sonne le glas, il sonne pour toi.", "Any man's death diminishes me, because I am involved in mankind, and therefore never send to know for whom the bell tolls, it tolls for thee.\"", 1]]}, "__e": [["\"Aussi, \"n'envoie jamais demander", "\"Therefore... send not to know.", 1], ["*\"Aussi, n'envoie jamais demander pour qui sonne le glas. *\"Il sonne pour toi.\"", "And therefore never send to know for whom the bell tolls, it tolls for thee.\"", 1], ["La mort de tout homme me diminue, parce que j'appartiens à l'humanité, aussi n'envoie jamais demander pour qui sonne le glas, il sonne pour toi.", "Any man's death diminishes me, because I am involved in mankind, and therefore never send to know for whom the bell tolls, it tolls for thee.\"", 1]]}, "un": {"__C": 5, "homme": {"__C": 1, "faire": {"__C": 1, "__e": [["N'envoie jamais un homme faire un travail de femme.", "Never send a man to do a woman's job.", 1]]}, "__e": [["N'envoie jamais un homme faire un travail de femme.", "Never send a man to do a woman's job.", 1]]}, "mouton": {"__C": 2, "tuer": {"__C": 2, "__e": [["On n'envoie jamais un mouton tuer un loup.", "Never send sheep to kill a wolf.", 1]]}, "__e": [["On n'envoie jamais un mouton tuer un loup.", "Never send sheep to kill a wolf.", 1]]}, "__e": [["On n'envoie jamais un mouton tuer un loup.", "Never send sheep to kill a wolf.", 1], ["\"n'envoie jamais un garçon faire le travail d'un homme\"", "\"never send a boy to do a man's job,\"", 1], ["N'envoie jamais un homme faire un travail de femme.", "Never send a man to do a woman's job.", 1]]}, "__e": [["N'envoie jamais un homme faire un travail de femme.", "Never send a man to do a woman's job.", 1], ["Celui qui me donne les ordres, il n'envoie jamais que son subordonné habillé en noir avec le visage couvert pour me donner des messages.", "The one who sends me orders always only sends his subordinate dressed in black, with his face covered, to send me messages.", 1], ["Elle n'envoie jamais de sms quand c'est bon -- Pourquoi tu ne lui dis pas qu'on a besoin de 15 minutes.", "She never texts when it's good-  why don't you just tell her you need 15 minutes.", 1]]}, "__e": [["Très bien, maintenant je vais toucher le câble avec le fil électrique, sans le laisser trop longtemps, donc je n'envoie pas trop de courant à la fois.", "All right, now, I'm gonna let the cable run along the wire, never letting it rest for too long, so I don't send too much current to their bodies at once.", 1], ["Quand je le vois en vrai, c'est génial, mais je n'envoie pas non plus de photos de moi, car je sais ce qu'en font les mecs.", "It's not all that. When I see it in person, that's awesome. But I also don't send any graphic photos of myself.", 1], ["Ziri n'envoie de messages à personne à travers Snapchat.", "Ziri doesn't use Snapchat to message anyone.", 0]]}, "brunes": {"__C": 497, "aux": {"__C": 9, "mâchoires": {"__C": 1, "agressives": {"__C": 1}}, "yeux": {"__C": 4, "noirs": {"__C": 2, "__e": [["Si vous voulez savoir, je n'ai connu jusqu'ici que des brunes aux yeux noirs", "All I've ever known are dark-eyed brunettes.", 1], ["Et tu sais que c'est étrange mais je rêve toujours de jolies brunes aux yeux noirs.", "And you know it's strange, but I always dream of pretty brunettes with dark eyes.", 1]]}, "sombres": {"__C": 1, "__e": [["Je ne dis ça qu'aux brunes aux yeux sombres.", "I only say that to brunettes with dark eyes.", 1]]}, "__e": [["Je ne dis ça qu'aux brunes aux yeux sombres.", "I only say that to brunettes with dark eyes.", 1], ["Si vous voulez savoir, je n'ai connu jusqu'ici que des brunes aux yeux noirs", "All I've ever known are dark-eyed brunettes.", 1], ["Et tu sais que c'est étrange mais je rêve toujours de jolies brunes aux yeux noirs.", "And you know it's strange, but I always dream of pretty brunettes with dark eyes.", 1]]}, "cheveux": {"__C": 4, "longs": {"__C": 2, "avec": {"__C": 1, "__e": [["Les brunes aux cheveux longs avec des lunettes.", "I love long-haired brunettes with horn-rimmed glasses.", 1]]}, "__e": [["Les brunes aux cheveux longs avec des lunettes.", "I love long-haired brunettes with horn-rimmed glasses.", 1], ["Des victimes entre 20 et 30 ans, des brunes aux cheveux longs.", "- The victims are all between 20 and 30. They're long-haired brunettes.", 1]]}, "frisés": {"__C": 1, "__e": [["Les brunes aux cheveux frisés.", "Curly-haired brunettes.", 1]]}, "__e": [["Cet animal ne tue que des brunes aux cheveux mi-longs.", "This animal is killing young girls with long brown hair.", 1], ["Les brunes aux cheveux longs avec des lunettes.", "I love long-haired brunettes with horn-rimmed glasses.", 1], ["Des victimes entre 20 et 30 ans, des brunes aux cheveux longs.", "- The victims are all between 20 and 30. They're long-haired brunettes.", 1]]}, "__e": [["Des victimes entre 20 et 30 ans, des brunes aux cheveux longs.", "- The victims are all between 20 and 30. They're long-haired brunettes.", 1], ["Si vous voulez savoir, je n'ai connu jusqu'ici que des brunes aux yeux noirs", "All I've ever known are dark-eyed brunettes.", 1], ["Et tu sais que c'est étrange mais je rêve toujours de jolies brunes aux yeux noirs.", "And you know it's strange, but I always dream of pretty brunettes with dark eyes.", 1]]}, "et": {"__C": 39, "un": {"__C": 2, "costume": {"__C": 1, "noir": {"__C": 1, "__e": [["Le troisième porte des chaussures brunes et un costume noir... parce qu'il ne distingue pas le bien du mal.", "And the third type... wears a brown shoes and a black suit because... he can't tell the difference between right and wrong.", 1]]}, "__e": [["Le troisième porte des chaussures brunes et un costume noir... parce qu'il ne distingue pas le bien du mal.", "And the third type... wears a brown shoes and a black suit because... he can't tell the difference between right and wrong.", 1]]}, "__e": [["Deux brunes et un Babycham.", "Two browns and a Babycham.", 1], ["Le troisième porte des chaussures brunes et un costume noir... parce qu'il ne distingue pas le bien du mal.", "And the third type... wears a brown shoes and a black suit because... he can't tell the difference between right and wrong.", 1]]}, "une": {"__C": 3, "rousse": {"__C": 1, "__e": [["- Quatre brunes et une rousse.", "Four brunettes and a redhead.", 1]]}, "blonde": {"__C": 2, "__e": [["Deux brunes et une blonde.", "Two brunettes and one blonde.", 1], ["Les suspects sont en fait deux brunes et une blonde.", "Your suspects are actually two brunettes and a blonde.", 1]]}, "__e": [["- Quatre brunes et une rousse.", "Four brunettes and a redhead.", 1], ["Deux brunes et une blonde.", "Two brunettes and one blonde.", 1], ["Les suspects sont en fait deux brunes et une blonde.", "Your suspects are actually two brunettes and a blonde.", 1]]}, "les": {"__C": 2, "blanches": {"__C": 1, "__e": [["les brunes et les blanches.", "The browns and the whites.", 1]]}, "yeux": {"__C": 1, "sombres": {"__C": 1, "__e": [["Peau blanche, des boucles brunes, et les yeux sombres.", "White skin, brownish curls, and dark eyes.", 1]]}, "__e": [["Peau blanche, des boucles brunes, et les yeux sombres.", "White skin, brownish curls, and dark eyes.", 1]]}, "__e": [["les brunes et les blanches.", "The browns and the whites.", 1], ["Peau blanche, des boucles brunes, et les yeux sombres.", "White skin, brownish curls, and dark eyes.", 1]]}, "__e": [["Il y a beaucoup de personne très brunes et bizarres par ici.", "There are very dark and weird people around here.", 1], ["Le troisième porte des chaussures brunes et un costume noir... parce qu'il ne distingue pas le bien du mal.", "And the third type... wears a brown shoes and a black suit because... he can't tell the difference between right and wrong.", 1], ["Moi de toute façon je préfère les brunes, et puis les grands yeux bleus de poupée ça me fait un peu froid dans le dos.", "Anyway, I prefer the brunettes. And her big blue eyes like a doll cause me chills on my back.", 1]]}, "des": {"__C": 11, "arbres": {"__C": 1, "à": {"__C": 1, "pain": {"__C": 1, "__e": [["Des filles brunes, des arbres à pain...", "Brown-skinned girls, bread growing on trees, where the Bounty went.", 1]]}, "__e": [["Des filles brunes, des arbres à pain...", "Brown-skinned girls, bread growing on trees, where the Bounty went.", 1]]}, "__e": [["Des filles brunes, des arbres à pain...", "Brown-skinned girls, bread growing on trees, where the Bounty went.", 1]]}, "rousses": {"__C": 2, "__e": [["Des blondes, des brunes, des rousses.", "You know, blondes, brunettes, redheads.", 1]]}, "algues": {"__C": 1, "un": {"__C": 1, "peu": {"__C": 1, "__e": [["Et les choses brunes, des algues, un peu de levure de bière.", "Seaweed, some brewer's yeast.", 1]]}, "__e": [["Et les choses brunes, des algues, un peu de levure de bière.", "Seaweed, some brewer's yeast.", 1]]}, "__e": [["Et les choses brunes, des algues, un peu de levure de bière.", "Seaweed, some brewer's yeast.", 1]]}, "__e": [["Il n'y a pas de style physique particulier, parce qu'il y a des brunes, des blondes, des rousses.", "There was no special physical style. Brunettes, blondes, redheads.", 1], ["Des filles brunes, des arbres à pain...", "Brown-skinned girls, bread growing on trees, where the Bounty went.", 1], ["Des noires, des brunes, des riches, des pauvres, des folles", "Black ones, brown ones, rich ones, poor ones, crazy ones.", 1]]}, "sont": {"__C": 9, "trompeuses": {"__C": 1, "__e": [["Les brunes sont trompeuses.", "It's deceptive.", 1]]}, "vraiment": {"__C": 1, "plus": {"__C": 1, "sérieuses": {"__C": 1, "__e": [["Est-ce que les brunes sont vraiment plus sérieuses ?", "Are brunettes really more serious?", 1]]}, "__e": [["Est-ce que les brunes sont vraiment plus sérieuses ?", "Are brunettes really more serious?", 1]]}, "__e": [["Est-ce que les brunes sont vraiment plus sérieuses ?", "Are brunettes really more serious?", 1]]}, "pour": {"__C": 1, "moi": {"__C": 1, "__e": [["Les brunes sont pour moi.", "The brunettes mine.", 1]]}, "__e": [["Les brunes sont pour moi.", "The brunettes mine.", 1]]}, "__e": [["Les brunes sont pour moi.", "The brunettes mine.", 1], ["Pourquoi, fils? Les brunes... sont plus chaudes.", "Brunettes... are wilder.", 1], ["Est-ce que les brunes sont vraiment plus sérieuses ?", "Are brunettes really more serious?", 1]]}, "sur": {"__C": 10, "pied": {"__C": 1}, "les": {"__C": 3, "jambes": {"__C": 1, "__e": [["Ton père a toujours eu ces tâches brunes sur les jambes ?", "Has you dad always had those brown spots on his legs?", 1]]}, "poumons": {"__C": 1, "de": {"__C": 1, "__e": [["Il n'y aucun cas de fumeurs uniquement de marijuana ayant des tâches brunes sur les poumons, de l'emphysème, c'est étrange pour une plante aussi dangereuse !", "There's no cases of marijuana-only smokers getting brown-lung syndrome. There's no cases of marijuana-only smokers getting emphysema. Strange for a plant that's so \"dangerous.\"", 1]]}, "__e": [["Il n'y aucun cas de fumeurs uniquement de marijuana ayant des tâches brunes sur les poumons, de l'emphysème, c'est étrange pour une plante aussi dangereuse !", "There's no cases of marijuana-only smokers getting brown-lung syndrome. There's no cases of marijuana-only smokers getting emphysema. Strange for a plant that's so \"dangerous.\"", 1]]}, "__e": [["Il n'y aucun cas de fumeurs uniquement de marijuana ayant des tâches brunes sur les poumons, de l'emphysème, c'est étrange pour une plante aussi dangereuse !", "There's no cases of marijuana-only smokers getting brown-lung syndrome. There's no cases of marijuana-only smokers getting emphysema. Strange for a plant that's so \"dangerous.\"", 1], ["Tu n'aimes pas les taches brunes sur les bananes.", "Please. You can't even tolerate age spots on a banana.", 1], ["Ton père a toujours eu ces tâches brunes sur les jambes ?", "Has you dad always had those brown spots on his legs?", 1]]}, "terre": {"__C": 2, "vieux": {"__C": 2, "__e": [["\"Y a des millions de belles brunes sur terre, vieux.\"", "\"There's a million fine-looking women \"in the world, dude.\"", 1], ["Y a des millions de belles brunes sur terre, vieux.", "Ahem! You know, there's a million fine-looking women in the world, dude, but they don't all bring you lasagne at work.", 1]]}, "__e": [["\"Y a des millions de belles brunes sur terre, vieux.\"", "\"There's a million fine-looking women \"in the world, dude.\"", 1], ["Y a des millions de belles brunes sur terre, vieux.", "Ahem! You know, there's a million fine-looking women in the world, dude, but they don't all bring you lasagne at work.", 1]]}, "__e": [["\"Y a des millions de belles brunes sur terre, vieux.\"", "\"There's a million fine-looking women \"in the world, dude.\"", 1], ["Y a des millions de belles brunes sur terre, vieux.", "Ahem! You know, there's a million fine-looking women in the world, dude, but they don't all bring you lasagne at work.", 1], ["Je couvre les taches brunes sur mes mains avec du maquillage et je ne sors pas sans foulard pour cacher mon cou.", "Now I cover my liver spots on my hands with makeup, and I will not leave the house without a scarf to hide my neck.", 1]]}, "qui": {"__C": 11, "utilisent": {"__C": 1, "un": {"__C": 1, "crayon": {"__C": 1, "__e": [["Ce sont les brunes qui utilisent un crayon noir.", "Brunettes use black eyebrow pencil.", 1]]}, "__e": [["Ce sont les brunes qui utilisent un crayon noir.", "Brunettes use black eyebrow pencil.", 1]]}, "__e": [["Ce sont les brunes qui utilisent un crayon noir.", "Brunettes use black eyebrow pencil.", 1]]}, "font": {"__C": 1, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["D'accord, j'ai un faible pour les brunes qui font dans le social.", "All right, so I'm a sucker for brunettes who have a social conscience.", 1]]}, "__e": [["D'accord, j'ai un faible pour les brunes qui font dans le social.", "All right, so I'm a sucker for brunettes who have a social conscience.", 1]]}, "__e": [["D'accord, j'ai un faible pour les brunes qui font dans le social.", "All right, so I'm a sucker for brunettes who have a social conscience.", 1]]}, "ont": {"__C": 3, "disparu": {"__C": 2, "dans": {"__C": 1, "__e": [["C'est un début, des brunes qui ont disparu dans le centre de la Virginie.", "I'll start there. Brunettes from Central virginia That are missing.", 1]]}, "en": {"__C": 1, "__e": [["Pour l'instant, j'ai 39 brunes qui ont disparu en Virginie centrale.", "Huh. So far, I've got 39 Missing brunettes In central virginia.", 1]]}, "__e": [["Pour l'instant, j'ai 39 brunes qui ont disparu en Virginie centrale.", "Huh. So far, I've got 39 Missing brunettes In central virginia.", 1], ["C'est un début, des brunes qui ont disparu dans le centre de la Virginie.", "I'll start there. Brunettes from Central virginia That are missing.", 1]]}, "fabriqué": {"__C": 1, "ça": {"__C": 1, "__e": [["Maudites soient les petites mains brunes qui ont fabriqué ça.", "Damn the tiny, brown hands that made this.", 1]]}, "__e": [["Maudites soient les petites mains brunes qui ont fabriqué ça.", "Damn the tiny, brown hands that made this.", 1]]}, "__e": [["Maudites soient les petites mains brunes qui ont fabriqué ça.", "Damn the tiny, brown hands that made this.", 1], ["Pour l'instant, j'ai 39 brunes qui ont disparu en Virginie centrale.", "Huh. So far, I've got 39 Missing brunettes In central virginia.", 1], ["C'est un début, des brunes qui ont disparu dans le centre de la Virginie.", "I'll start there. Brunettes from Central virginia That are missing.", 1]]}, "__e": [["Et il a vu ses cheveux, comme des algues brunes qui", "And he saw her hair, like the brown sea-weed", 1], ["D'accord, j'ai un faible pour les brunes qui font dans le social.", "All right, so I'm a sucker for brunettes who have a social conscience.", 1], ["C'est un début, des brunes qui ont disparu dans le centre de la Virginie.", "I'll start there. Brunettes from Central virginia That are missing.", 1]]}, "__e": [["Je suis attiré par les brunes.", "I'm attracted to brunettes.", 0], ["Notre chat est blanc avec des taches brunes.", "Our cat is white with brown spots.", 0], ["Il y a des balles brunes dans le panier rouge.", "There are some brown balls in the red basket.", 0]]}, "manly": {"__C": 151, "je": {"__C": 2, "t'aime": {"__C": 1, "tellement": {"__C": 1, "__e": [["OH, MANLY, JE T'AIME TELLEMENT.", "OH, MANLY, I LOVE YOU SO MUCH.", 1]]}, "__e": [["OH, MANLY, JE T'AIME TELLEMENT.", "OH, MANLY, I LOVE YOU SO MUCH.", 1]]}, "fais": {"__C": 1, "vraiment": {"__C": 1, "__e": [["OH, MANLY, JE FAIS VRAIMENT.", "OH, MANLY, I REALLY DO.", 1]]}, "__e": [["OH, MANLY, JE FAIS VRAIMENT.", "OH, MANLY, I REALLY DO.", 1]]}, "__e": [["OH, MANLY, JE T'AIME TELLEMENT.", "OH, MANLY, I LOVE YOU SO MUCH.", 1], ["OH, MANLY, JE FAIS VRAIMENT.", "OH, MANLY, I REALLY DO.", 1]]}, "c'est": {"__C": 2, "un": {"__C": 1, "plat": {"__C": 1, "très": {"__C": 1, "__e": [["MANLY, C'EST UN PLAT TRÈS SPÉCIAL.", "MANLY, THIS IS A VERY SPECIAL DISH.", 1]]}, "__e": [["MANLY, C'EST UN PLAT TRÈS SPÉCIAL.", "MANLY, THIS IS A VERY SPECIAL DISH.", 1]]}, "__e": [["MANLY, C'EST UN PLAT TRÈS SPÉCIAL.", "MANLY, THIS IS A VERY SPECIAL DISH.", 1]]}, "quoi": {"__C": 1, "__e": [["MANLY, C'EST QUOI?", "MANLY, WHAT IS IT?", 1]]}, "__e": [["MANLY, C'EST QUOI?", "MANLY, WHAT IS IT?", 1], ["MANLY, C'EST UN PLAT TRÈS SPÉCIAL.", "MANLY, THIS IS A VERY SPECIAL DISH.", 1]]}, "vous": {"__C": 5, "ne": {"__C": 2, "pouvez": {"__C": 2, "pas": {"__C": 2, "__e": [["MANLY, VOUS NE POUVEZ PAS SORTEZ LÀ!", "Manly, you can't go out there!", 1]]}, "__e": [["MANLY, VOUS NE POUVEZ PAS SORTEZ LÀ!", "Manly, you can't go out there!", 1]]}, "__e": [["MANLY, VOUS NE POUVEZ PAS SORTEZ LÀ!", "Manly, you can't go out there!", 1]]}, "n'avez": {"__C": 1, "pas": {"__C": 1, "fait": {"__C": 1, "__e": [["MANLY, VOUS N'AVEZ PAS FAIT FINI MÊME MOITIÉ DE VOTRE SOUPE.", "Manly, you didn't even finish half of your soup.", 1]]}, "__e": [["MANLY, VOUS N'AVEZ PAS FAIT FINI MÊME MOITIÉ DE VOTRE SOUPE.", "Manly, you didn't even finish half of your soup.", 1]]}, "__e": [["MANLY, VOUS N'AVEZ PAS FAIT FINI MÊME MOITIÉ DE VOTRE SOUPE.", "Manly, you didn't even finish half of your soup.", 1]]}, "savez": {"__C": 1, "quoi": {"__C": 1, "faire": {"__C": 1, "__e": [["Manly, vous savez quoi faire.", "Manly, you know what to do.", 1]]}, "__e": [["Manly, vous savez quoi faire.", "Manly, you know what to do.", 1]]}, "__e": [["Manly, vous savez quoi faire.", "Manly, you know what to do.", 1]]}, "__e": [["Manly, vous savez quoi faire.", "Manly, you know what to do.", 1], ["MANLY, VOUS NE POUVEZ PAS SORTEZ LÀ!", "Manly, you can't go out there!", 1], ["MANLY, VOUS N'AVEZ PAS FAIT FINI MÊME MOITIÉ DE VOTRE SOUPE.", "Manly, you didn't even finish half of your soup.", 1]]}, "s'il": {"__C": 2, "vous": {"__C": 2, "plaît": {"__C": 2, "n'y": {"__C": 1, "__e": [["MANLY, S'IL VOUS PLAÎT N'y allez pas!", "Manly, please don't go out there!", 1]]}, "arrêtez": {"__C": 1, "__e": [["MANLY, S'IL VOUS PLAÎT ARRÊTEZ!", "Manly, please stop!", 1]]}, "__e": [["MANLY, S'IL VOUS PLAÎT ARRÊTEZ!", "Manly, please stop!", 1], ["MANLY, S'IL VOUS PLAÎT N'y allez pas!", "Manly, please don't go out there!", 1]]}, "__e": [["MANLY, S'IL VOUS PLAÎT ARRÊTEZ!", "Manly, please stop!", 1], ["MANLY, S'IL VOUS PLAÎT N'y allez pas!", "Manly, please don't go out there!", 1]]}, "__e": [["MANLY, S'IL VOUS PLAÎT ARRÊTEZ!", "Manly, please stop!", 1], ["MANLY, S'IL VOUS PLAÎT N'y allez pas!", "Manly, please don't go out there!", 1]]}, "beach": {"__C": 2, "__e": [["Rincon Point, Manly Beach.", "Rincon Point, Manly Beach.", 1], ["Une belle iournée dans Ies 20 degrés ici à Manly Beach.", "Radio: It's another beaut day,", 1]]}, "men": {"__C": 48, "men": {"__C": 40, "men": {"__C": 40, "¶": {"__C": 4, "__e": [["¶ Men, men, men, men, manly men, men, men ¶", "¶ Men, men, men, men, manly men, men, men ¶", 1], ["¶ Men, men, men, men, manly men, men, men ¶ ¶ Ooh ¶", "¶ Men, men, men, men, manly men, men, men ¶ ¶ Ooh ¶", 1], ["¶ Ooh ¶ ¶ Men, men, men, men, manly men, men, men ¶", "¶ Ooh ¶ ¶ Men, men, men, men, manly men, men, men ¶", 1]]}, "♪": {"__C": 34, "__e": [["♪ Men, men, men, manly men, men, men ♪ ♪ Ah... ♪", "♪ Men, men, men, manly men, men, men ♪ ♪ Ah... ♪", 1], ["♪ Ooh ♪ Men, men, manly men, men, men ♪ ♪ Ah.", "♪ Ooh ♪ Men, men, manly men, men, men ♪", 1], ["♪ Men, men, men, men, manly men, men, men ♪ ♪ Ah. ♪ ♪ Men. ♪", "♪ Men, men, men, men, manly men, men, men ♪", 1]]}, "__e": [["♪ Men, men, men, manly men, men, men ♪ ♪ Ah... ♪", "♪ Men, men, men, manly men, men, men ♪ ♪ Ah... ♪", 1], ["♪ Ooh ♪ Men, men, manly men, men, men ♪ ♪ Ah.", "♪ Ooh ♪ Men, men, manly men, men, men ♪", 1], ["♪ Men, men, men, men, manly men, men, men ♪ ♪ Ah. ♪ ♪ Men. ♪", "♪ Men, men, men, men, manly men, men, men ♪", 1]]}, "__e": [["♪ Men, men, men, manly men, men, men ♪ ♪ Ah... ♪", "♪ Men, men, men, manly men, men, men ♪ ♪ Ah... ♪", 1], ["♪ Ooh ♪ Men, men, manly men, men, men ♪ ♪ Ah.", "♪ Ooh ♪ Men, men, manly men, men, men ♪", 1], ["♪ Men, men, men, men, manly men, men, men ♪ ♪ Ah. ♪ ♪ Men. ♪", "♪ Men, men, men, men, manly men, men, men ♪", 1]]}, "ooh": {"__C": 2, "ooh": {"__C": 1, "ooh": {"__C": 1, "__e": [["Men, men, men, men, manly men, ooh ooh ooh ooh ooh-ooh, ooh-ooh...", "♪ Men, men, men, men, manly men ♪ ♪ Ooh ♪ ♪ Ooh-ooh-ooh, ooh-ohh, ooh-ooh... ♪", 1]]}, "__e": [["Men, men, men, men, manly men, ooh ooh ooh ooh ooh-ooh, ooh-ooh...", "♪ Men, men, men, men, manly men ♪ ♪ Ooh ♪ ♪ Ooh-ooh-ooh, ooh-ohh, ooh-ooh... ♪", 1]]}, "__e": [["Men, men, men, men, manly men, ooh ooh ooh ooh ooh-ooh, ooh-ooh...", "♪ Men, men, men, men, manly men ♪ ♪ Ooh ♪ ♪ Ooh-ooh-ooh, ooh-ohh, ooh-ooh... ♪", 1], ["Men, men, men, men, manly men, ooh", "♪ Men, men, manly men, men, men ♪ ♪ Ooh ♪", 1]]}, "♪": {"__C": 4, "♪": {"__C": 4, "ooh": {"__C": 4, "__e": [["♪ Men, men, men, men, manly men ♪ ♪ Ooh", "♪ Men, men, men, men, manly men ♪ ♪ Ooh", 1], ["♪ Men, men, men, manly men ♪ ♪ Ooh", "♪ Men, men, men, manly men ♪ ♪ Ooh", 1]]}, "__e": [["♪ Men, men, men, men, manly men ♪ ♪ Ooh", "♪ Men, men, men, men, manly men ♪ ♪ Ooh", 1], ["♪ Men, men, men, manly men ♪ ♪ Ooh", "♪ Men, men, men, manly men ♪ ♪ Ooh", 1]]}, "__e": [["♪ Men, men, men, men, manly men ♪ ♪ Ooh", "♪ Men, men, men, men, manly men ♪ ♪ Ooh", 1], ["♪ Men, men, men, manly men ♪ ♪ Ooh", "♪ Men, men, men, manly men ♪ ♪ Ooh", 1]]}, "__e": [["♪ Men, men, men, manly men, men, men ♪ ♪ Ah... ♪", "♪ Men, men, men, manly men, men, men ♪ ♪ Ah... ♪", 1], ["♪ Ooh ♪ Men, men, manly men, men, men ♪ ♪ Ah.", "♪ Ooh ♪ Men, men, manly men, men, men ♪", 1], ["♪ Men, men, men, men, manly men, men, men ♪ ♪ Ah. ♪ ♪ Men. ♪", "♪ Men, men, men, men, manly men, men, men ♪", 1]]}, "__e": [["Eh bien, je dois penser À PROPOS DE LUI, MANLY.", "WELL, I HAVE TO THINK ABOUT IT, MANLY.", 1], ["MANLY, VOUS N'AVEZ PAS FAIT FINI MÊME MOITIÉ DE VOTRE SOUPE.", "Manly, you didn't even finish half of your soup.", 1], ["MANLY, MES LIVRES DE SOUVENIR SONT JUSTE DES MORCEAUX ET DES MORCEAUX DE LA VIE D'UNE FERME DE FERME.", "Manly, my remembrance books are just bits and pieces of a farm girl's life.", 1]]}, "repenses-y": {"__C": 107, "pour": {"__C": 1, "plus": {"__C": 1, "tard": {"__C": 1, "__e": [["Repenses-y pour plus tard.", "-Perhaps you'd consider it for later on.", 1]]}, "__e": [["Repenses-y pour plus tard.", "-Perhaps you'd consider it for later on.", 1]]}, "__e": [["Repenses-y pour plus tard.", "-Perhaps you'd consider it for later on.", 1]]}, "un": {"__C": 1, "peu": {"__C": 1, "plus": {"__C": 1, "butch": {"__C": 1, "__e": [["Repenses-y un peu plus, Butch.", "You think about it some more, Butch.", 1]]}, "__e": [["Repenses-y un peu plus, Butch.", "You think about it some more, Butch.", 1]]}, "__e": [["Repenses-y un peu plus, Butch.", "You think about it some more, Butch.", 1]]}, "__e": [["Repenses-y un peu plus, Butch.", "You think about it some more, Butch.", 1]]}, "chérie": {"__C": 1, "__e": [["- Maintenant, repenses-y, chérie.", "- Now, think back, darling.", 1]]}, "quand": {"__C": 3, "même": {"__C": 1, "__e": [["- Repenses-y, quand même !", "- At least, think it over!", 1]]}, "tu": {"__C": 2, "seras": {"__C": 1, "rentré": {"__C": 1, "__e": [["Mais repenses-y quand tu seras rentré au Mexique.", "But just think about it when you get back to Mexico.", 1]]}, "__e": [["Mais repenses-y quand tu seras rentré au Mexique.", "But just think about it when you get back to Mexico.", 1]]}, "rentreras": {"__C": 1, "chez": {"__C": 1, "__e": [["Alors repenses-y quand tu rentreras chez toi.", "Then go back and think about it.", 1]]}, "__e": [["Alors repenses-y quand tu rentreras chez toi.", "Then go back and think about it.", 1]]}, "__e": [["Alors repenses-y quand tu rentreras chez toi.", "Then go back and think about it.", 1], ["Mais repenses-y quand tu seras rentré au Mexique.", "But just think about it when you get back to Mexico.", 1]]}, "__e": [["- Repenses-y, quand même !", "- At least, think it over!", 1], ["Alors repenses-y quand tu rentreras chez toi.", "Then go back and think about it.", 1], ["Mais repenses-y quand tu seras rentré au Mexique.", "But just think about it when you get back to Mexico.", 1]]}, "encore": {"__C": 8, "une": {"__C": 3, "fois": {"__C": 3, "et": {"__C": 1, "__e": [["Repenses-y encore une fois, et vois.", "Re-check again and review.", 1]]}, "s'il": {"__C": 1, "__e": [["En tout cas, pour le problème de réaffectation de Jin Ae, repenses-y encore une fois s'il te plaît.", "In any case, the problem with Jin Ae's reassignment, please reconsider one more time.", 1]]}, "__e": [["Repenses-y encore une fois, et vois.", "Re-check again and review.", 1], ["En tout cas, pour le problème de réaffectation de Jin Ae, repenses-y encore une fois s'il te plaît.", "In any case, the problem with Jin Ae's reassignment, please reconsider one more time.", 1], ["Pour ce qui est de rencontrer Mère, ma soeur... s'il-te-plaît repenses-y encore une fois.", "Mom? San-hae?", 1]]}, "__e": [["Repenses-y encore une fois, et vois.", "Re-check again and review.", 1], ["En tout cas, pour le problème de réaffectation de Jin Ae, repenses-y encore une fois s'il te plaît.", "In any case, the problem with Jin Ae's reassignment, please reconsider one more time.", 1], ["Pour ce qui est de rencontrer Mère, ma soeur... s'il-te-plaît repenses-y encore une fois.", "Mom? San-hae?", 1]]}, "d'accord": {"__C": 1, "__e": [["Repenses-y encore, d'accord ?", "Won't you reconsider?", 1]]}, "maman": {"__C": 1, "__e": [["repenses-y encore maman", "Do you think I'll be OK? Please give us permission, mother.", 1]]}, "__e": [["Repenses-y encore une fois, et vois.", "Re-check again and review.", 1], ["En tout cas, pour le problème de réaffectation de Jin Ae, repenses-y encore une fois s'il te plaît.", "In any case, the problem with Jin Ae's reassignment, please reconsider one more time.", 1], ["Pour ce qui est de rencontrer Mère, ma soeur... s'il-te-plaît repenses-y encore une fois.", "Mom? San-hae?", 1]]}, "d'accord": {"__C": 3, "__e": [["Repenses-y, d'accord?", "Let's think, okay?", 1], ["San Ok, repenses-y. D'accord ?", "San Ok, think about it again, okay?", 1]]}, "__e": [["Pour ce qui est de rencontrer Mère, ma soeur... s'il-te-plaît repenses-y encore une fois.", "Mom? San-hae?", 1], ["J'ai toujours un plan de secours, toujours, alors quand tu penses que tu m'as bien eu, repenses-y.", "I always have an escape plan, always, so just when you think you've got me, think again.", 1], ["Repenses-y.", "Think again.", 0]]}, "feelings": {"__C": 65, "♪": {"__C": 8, "__e": [["♪ Learn how to hide your feelings ♪", "♪ Learn how to hide your feelings ♪", 1], ["♪ It takes time for true feelings ♪", "It takes time for true feelings", 1], ["♪ A no feelings ♪", "# A no feelings #", 1]]}, "de": {"__C": 2, "morris": {"__C": 2, "albert": {"__C": 2, "__e": [["\"Feelings\" de Morris Albert.", "- Feelings - by Morris Albert'", 1]]}, "__e": [["\"Feelings\" de Morris Albert.", "- Feelings - by Morris Albert'", 1]]}, "__e": [["\"Feelings\" de Morris Albert.", "- Feelings - by Morris Albert'", 1]]}, "they": {"__C": 2, "should": {"__C": 1, "do": {"__C": 1, "me": {"__C": 1}}}, "come": {"__C": 1, "__e": [["♪ Feelings, they come", "♪ Feelings, they come", 1]]}, "__e": [["♪ Feelings, they come", "♪ Feelings, they come", 1]]}, "on": {"__C": 2, "you": {"__C": 2, "♪": {"__C": 2, "__e": [["♪ That I'm not wastin' my feelings on you ♪", "How can we help you, Sugar? Here's the deal. I'm awesome, and I want to be a big, big star.", 1]]}, "__e": [["♪ That I'm not wastin' my feelings on you ♪", "How can we help you, Sugar? Here's the deal. I'm awesome, and I want to be a big, big star.", 1]]}, "__e": [["♪ That I'm not wastin' my feelings on you ♪", "How can we help you, Sugar? Here's the deal. I'm awesome, and I want to be a big, big star.", 1]]}, "me": {"__C": 2, "and": {"__C": 1, "nobody": {"__C": 1, "is": {"__C": 1}}}}, "that": {"__C": 2, "you": {"__C": 1, "made": {"__C": 1, "hard": {"__C": 1, "__e": [["♪ I had tender feelings that you made hard ♪", "♪ I had tender feelings that you made hard ♪", 1]]}, "__e": [["♪ I had tender feelings that you made hard ♪", "♪ I had tender feelings that you made hard ♪", 1]]}, "__e": [["♪ I had tender feelings that you made hard ♪", "♪ I had tender feelings that you made hard ♪", 1]]}, "you're": {"__C": 1, "making": {"__C": 1, "me": {"__C": 1, "__e": [["♪ Can't explain all the feelings that you're making me feel ♪", "♪ Can't explain all the feelings that you're making me feel ♪", 1]]}, "__e": [["♪ Can't explain all the feelings that you're making me feel ♪", "♪ Can't explain all the feelings that you're making me feel ♪", 1]]}, "__e": [["♪ Can't explain all the feelings that you're making me feel ♪", "♪ Can't explain all the feelings that you're making me feel ♪", 1]]}, "__e": [["♪ Can't explain all the feelings that you're making me feel ♪", "♪ Can't explain all the feelings that you're making me feel ♪", 1], ["♪ I had tender feelings that you made hard ♪", "♪ I had tender feelings that you made hard ♪", 1]]}, "__e": [["Vas-y, toi. Mets un col roulé et chante \"Feelings\".", "Why don't you go up there put on a turtleneck and sing Feelings, for all I care.", 1], ["- J'ai pas le choix, c'est la seule manière d'avoir des feelings.", "I can't feel anything otherwise.", 1], ["- Non, pas vivre rien, pas vivre de feelings, pas vivre de sentiments.", "To be feel nothing at all.", 1]]}, "l.s.d": {"__C": 71, "et": {"__C": 6, "d'autres": {"__C": 1, "produits": {"__C": 1, "chimiques": {"__C": 1, "__e": [["De nos jours, la large utilisation sur le marché noir du L.S.D. et d'autres produits chimiques altérant la personnalité inquiète beaucoup les autorités civiles et médicales.", "Today, the extensive use in black market production of this... and other such \"mind-bending\" chemicals... is of great concern to medical and civil authorities.", 1]]}, "__e": [["De nos jours, la large utilisation sur le marché noir du L.S.D. et d'autres produits chimiques altérant la personnalité inquiète beaucoup les autorités civiles et médicales.", "Today, the extensive use in black market production of this... and other such \"mind-bending\" chemicals... is of great concern to medical and civil authorities.", 1]]}, "__e": [["De nos jours, la large utilisation sur le marché noir du L.S.D. et d'autres produits chimiques altérant la personnalité inquiète beaucoup les autorités civiles et médicales.", "Today, the extensive use in black market production of this... and other such \"mind-bending\" chemicals... is of great concern to medical and civil authorities.", 1]]}, "le": {"__C": 2, "meurtre": {"__C": 1, "la": {"__C": 1, "__e": [["Quel rapport entre le L.S.D. et le meurtre, la guerre, l'injustice, la pauvreté, le racisme?", "What does LSD have to do with death, with murder with war, with injustice, with poverty, with racism?", 1]]}, "__e": [["Quel rapport entre le L.S.D. et le meurtre, la guerre, l'injustice, la pauvreté, le racisme?", "What does LSD have to do with death, with murder with war, with injustice, with poverty, with racism?", 1]]}, "fait": {"__C": 1, "qu'il": {"__C": 1, "__e": [["La pureté de son L.S.D. et le fait qu'il ne se montrait jamais en public sans cravate.", "The purity of his LSD and the fact that he was never seen in public without a tie.", 1]]}, "__e": [["La pureté de son L.S.D. et le fait qu'il ne se montrait jamais en public sans cravate.", "The purity of his LSD and the fact that he was never seen in public without a tie.", 1]]}, "__e": [["Quel rapport entre le L.S.D. et le meurtre, la guerre, l'injustice, la pauvreté, le racisme?", "What does LSD have to do with death, with murder with war, with injustice, with poverty, with racism?", 1], ["La pureté de son L.S.D. et le fait qu'il ne se montrait jamais en public sans cravate.", "The purity of his LSD and the fact that he was never seen in public without a tie.", 1]]}, "la": {"__C": 1, "violence": {"__C": 1, "__e": [["Je veux un graphique sur les liens entre le L.S.D. et la violence.", "Damnit, arrogant fuck. He'd be speaking German right now if it wasn't for us.", 1]]}, "__e": [["Je veux un graphique sur les liens entre le L.S.D. et la violence.", "Damnit, arrogant fuck. He'd be speaking German right now if it wasn't for us.", 1]]}, "__e": [["J'ai vendu du L.S.D. et j'ai eu peur, donc j'ai arrêté.", "I sold acid for, like, five minutes, and then I got freaked out and I stopped.", 1], ["Il écrit un article sur un artiste qui peint sous L.S.D., et je l'aide.", "He's writing a story on an artist who paints well on LSD, and I'm helping him.", 1], ["La pureté de son L.S.D. et le fait qu'il ne se montrait jamais en public sans cravate.", "The purity of his LSD and the fact that he was never seen in public without a tie.", 1]]}, "il": {"__C": 1, "est": {"__C": 1, "à": {"__C": 1, "l'hôpital": {"__C": 1, "__e": [["Parti au L.S.D. Il est à l'hôpital, secteur des prisonniers.", "An LSD trip. He's in the prison ward at Bellevue.", 1]]}, "__e": [["Parti au L.S.D. Il est à l'hôpital, secteur des prisonniers.", "An LSD trip. He's in the prison ward at Bellevue.", 1]]}, "__e": [["Parti au L.S.D. Il est à l'hôpital, secteur des prisonniers.", "An LSD trip. He's in the prison ward at Bellevue.", 1]]}, "__e": [["Parti au L.S.D. Il est à l'hôpital, secteur des prisonniers.", "An LSD trip. He's in the prison ward at Bellevue.", 1]]}, "en": {"__C": 1, "prison": {"__C": 1, "__e": [["Comment a-t-il eu du L.S.D. en prison ?", "How did he get this LSD in jail?", 1]]}, "__e": [["Comment a-t-il eu du L.S.D. en prison ?", "How did he get this LSD in jail?", 1]]}, "est": {"__C": 1, "un": {"__C": 1, "produit": {"__C": 1, "de": {"__C": 1, "__e": [["L.S.D. est un produit de Nosferatu pharmaceutical industries, un nom auquel nous faisons confiance.", "L.S.D. is a product of Nosferatu pharmaceutical industries, a name that we trust.", 1]]}, "__e": [["L.S.D. est un produit de Nosferatu pharmaceutical industries, un nom auquel nous faisons confiance.", "L.S.D. is a product of Nosferatu pharmaceutical industries, a name that we trust.", 1]]}, "__e": [["L.S.D. est un produit de Nosferatu pharmaceutical industries, un nom auquel nous faisons confiance.", "L.S.D. is a product of Nosferatu pharmaceutical industries, a name that we trust.", 1]]}, "__e": [["L.S.D. est un produit de Nosferatu pharmaceutical industries, un nom auquel nous faisons confiance.", "L.S.D. is a product of Nosferatu pharmaceutical industries, a name that we trust.", 1]]}, "dans": {"__C": 3, "la": {"__C": 1, "bassine": {"__C": 1, "de": {"__C": 1, "__e": [["Vous avez mis du L.S.D. Dans la bassine de punch à la fête de votre école.", "I understand you spiked the punch bowl with LSD at your junior prom.", 1]]}, "__e": [["Vous avez mis du L.S.D. Dans la bassine de punch à la fête de votre école.", "I understand you spiked the punch bowl with LSD at your junior prom.", 1]]}, "__e": [["Vous avez mis du L.S.D. Dans la bassine de punch à la fête de votre école.", "I understand you spiked the punch bowl with LSD at your junior prom.", 1]]}, "ton": {"__C": 1, "soda": {"__C": 1, "__e": [["Chris, Sebastian nous a avoué qu'il a mis du L.S.D. dans ton soda.", "Chris, Sebastian told us he dosed your grape soda with LSD.", 1]]}, "__e": [["Chris, Sebastian nous a avoué qu'il a mis du L.S.D. dans ton soda.", "Chris, Sebastian told us he dosed your grape soda with LSD.", 1]]}, "les": {"__C": 1, "années": {"__C": 1, "50": {"__C": 1, "__e": [["Ou de L.S.D. Dans les années 50, la C.I.A. a fait des tests avec le L.S.D.", "Or LSD. The CIA carried out military tests with LSD in the fifties.", 1]]}, "__e": [["Ou de L.S.D. Dans les années 50, la C.I.A. a fait des tests avec le L.S.D.", "Or LSD. The CIA carried out military tests with LSD in the fifties.", 1]]}, "__e": [["Ou de L.S.D. Dans les années 50, la C.I.A. a fait des tests avec le L.S.D.", "Or LSD. The CIA carried out military tests with LSD in the fifties.", 1]]}, "__e": [["Ou de L.S.D. Dans les années 50, la C.I.A. a fait des tests avec le L.S.D.", "Or LSD. The CIA carried out military tests with LSD in the fifties.", 1], ["Chris, Sebastian nous a avoué qu'il a mis du L.S.D. dans ton soda.", "Chris, Sebastian told us he dosed your grape soda with LSD.", 1], ["Vous avez mis du L.S.D. Dans la bassine de punch à la fête de votre école.", "I understand you spiked the punch bowl with LSD at your junior prom.", 1]]}, "tu": {"__C": 2, "as": {"__C": 1, "paniqué": {"__C": 1, "__e": [["Dans ton délire de L.S.D., tu as paniqué.", "But in your LSD haze, you panicked.", 1]]}, "__e": [["Dans ton délire de L.S.D., tu as paniqué.", "But in your LSD haze, you panicked.", 1]]}, "sais": {"__C": 1, "__e": [["Il peint sous L.S.D., tu sais ?", "Did you know that?", 1]]}, "__e": [["Il peint sous L.S.D., tu sais ?", "Did you know that?", 1], ["Dans ton délire de L.S.D., tu as paniqué.", "But in your LSD haze, you panicked.", 1]]}, "__e": [["Il écrit un article sur un artiste qui peint sous L.S.D., et je l'aide.", "He's writing a story on an artist who paints well on LSD, and I'm helping him.", 1], ["La pureté de son L.S.D. et le fait qu'il ne se montrait jamais en public sans cravate.", "The purity of his LSD and the fact that he was never seen in public without a tie.", 1], ["Le L.S.D. que Sebastian Grace et toi avez pris vous a fait voir autre chose.", "The LSD that you and Sebastian Grace imbibed made it seem more than that.", 1]]}}