{"sans": {"__C": 479646, "toi": {"__C": 14563, "je": {"__C": 949, "ne": {"__C": 264, "peux": {"__C": 45, "__e": [["Sans toi, je ne peux pas vivre Mais maintenant, je ne peux pas vivre avec toi", "\"Without you, I cannot live\" \" But now, I can't live with you\"", 1], ["Sans toi, je ne peux rien faire.", "Without you, I can't do anything.", 1], ["Sans toi je ne peux pas.", "Without you, I can't.", 1]]}, "serais": {"__C": 53, "__e": [["Sans toi, je ne serais pas ce que je suis.", "If it weren't for you, I wouldn't have existed.", 1], ["Sans toi, je ne serais pas ici aujourd'hui.", "I wouldn't be here today without you.", 0], ["Sans toi je ne serais pas la même.", "I wouldn't be the same without you.", 0]]}, "__e": [["Sans toi je ne serais pas la même.", "I wouldn't be the same without you.", 0], ["Sans toi je ne suis rien.", "Without you I am nothing.", 0], ["Sans toi, je ne suis pas bien.", "Without you, I am not well.", 0]]}, "serais": {"__C": 83, "pas": {"__C": 5, "__e": [["Sans toi, je serais pas là.", "I wouldn't be here if it wasn't for you.", 1], ["Sans toi, je serais pas où j'en suis.", "I wouldn't be where I am without you.", 1], ["Sans toi, je serais pas qui je suis.", "If you hadn't been in my life, I wouldn't be who I am.", 1]]}, "encore": {"__C": 8, "__e": [["Sans toi, je serais encore là-bas.", "If it wasn't for you, I guess I'd still be in that crashed rover.", 1], ["Sans toi, je serais encore en vie.", "I'd still be alive if it wasn't for you, Bill.", 1], ["Sans toi, je serais encore comme elle.", "If it wasn't for you, I'd still be like her.", 1]]}, "__e": [["Sans toi, je serais pas qui je suis.", "If you hadn't been in my life, I wouldn't be who I am.", 1], ["Sans toi, je serais morte.", "Without you, I would've died.", 0], ["Sans toi, je serais mort.", "Without you, I would've died.", 0]]}, "__e": [["Sans toi, je me sens très seul.", "Without you, I'm very lonely.", 0], ["Sans toi je ne suis rien.", "Without you I am nothing.", 0], ["Sans toi, je ne suis pas bien.", "Without you, I am not well.", 0]]}, "et": {"__C": 281, "je": {"__C": 14, "ne": {"__C": 6, "__e": [["Je ne sais pas ce que je ferais sans toi, et je ne veux pas le découvrir.", "I don't know what I would do without you, and I never want to find out.", 1], ["Elle ne peut pas vivre sans toi... et je ne peux pas vivre sans elle.", "She can't live without you... and I can't live without her.", 1], ["Je ne veux pas partir sans toi, et je ne veux pas rester ici.", "Don't want to be without you, and I Don't want to be here.", 1]]}, "le": {"__C": 2, "__e": [["Ponch, sans toi, et je le pense cela aurait été insupportable.", "Ponch, without you, and I mean it this would've been unbearable.", 1], ["J'ai commencé ce voyage sans toi et je le finirai pareil.", "I started this drive without you, and I'll finish the same way.", 1]]}, "__e": [["Elle ne peut pas vivre sans toi... et je ne peux pas vivre sans elle.", "She can't live without you... and I can't live without her.", 1], ["Je ne veux pas y aller sans toi et je t'aime.", "I DON'T WANT TO GO WITHOUT YOU", 1], ["Je ne veux pas partir sans toi, et je ne veux pas rester ici.", "Don't want to be without you, and I Don't want to be here.", 1]]}, "en": {"__C": 161, "rire": {"__C": 161, "__e": [["♫  Je peux le faire sans toi et en rire ♫", "♫  I can make it through without you and laugh it off  ♫", 1], ["♫  alors je peux le faire sans toi et en rire.  ♫", "♫  then I can make it through without you and laugh it off  ♫", 1], ["♫  Je me dis que si je peux le faire de nuit, alors je peux le faire sans toi et en rire.  ♫", "♫  Who said that coming first, I'd be able to become someone's \"afterward\"? What nonsense...  ♫", 1]]}, "__e": [["♫  Je peux le faire sans toi et en rire ♫", "♫  I can make it through without you and laugh it off  ♫", 1], ["♫  alors je peux le faire sans toi et en rire.  ♫", "♫  then I can make it through without you and laugh it off  ♫", 1], ["♫  Je me dis que si je peux le faire de nuit, alors je peux le faire sans toi et en rire.  ♫", "♫  Who said that coming first, I'd be able to become someone's \"afterward\"? What nonsense...  ♫", 1]]}, "__e": [["Je ne veux pas partir sans toi, et je ne veux pas rester ici.", "Don't want to be without you, and I Don't want to be here.", 1], ["Sans toi et moi.", "-42... not counting you or me.", 1], ["Il ne peut pas le faire sans toi, et il le sait.", "He can't do it without you, and he knows that.", 1]]}, "♫": {"__C": 151, "♫": {"__C": 2, "qui": {"__C": 1, "__e": [["♫  Comment puis-je continuer tout seul, ♫ ♫  au carrefour sans toi. ♫ ♫  Qui est derrière moi quand je suis seul ?", "*music* *music* *music* *music* *music* *music* *music* *music* *music* *music*", 1]]}, "n'ont": {"__C": 1, "__e": [["Mes journées sans toi ♫ ♫ N'ont aucun sens ♫", "♪All my days without you just means nothing at all♪", 1]]}, "__e": [["Mes journées sans toi ♫ ♫ N'ont aucun sens ♫", "♪All my days without you just means nothing at all♪", 1], ["♫  Comment puis-je continuer tout seul, ♫ ♫  au carrefour sans toi. ♫ ♫  Qui est derrière moi quand je suis seul ?", "*music* *music* *music* *music* *music* *music* *music* *music* *music* *music*", 1]]}, "le": {"__C": 2, "chemin": {"__C": 1, "__e": [["Je l'avais fait parce que je ne pouvais pas vivre sans toi. ♫ Le chemin d'où tu viendras, ♫", "I did it because I felt I couldn't live without you.♬ On the corner where you will come. ♬", 1]]}, "rapport": {"__C": 1, "__e": [["♫ Comment survivre sans toi ? ♫ ... le rapport avec ta volonté de mourir ?", "♫ How could I survive without you ♫ ...that have to do with you wanting to die?", 1]]}, "__e": [["Je l'avais fait parce que je ne pouvais pas vivre sans toi. ♫ Le chemin d'où tu viendras, ♫", "I did it because I felt I couldn't live without you.♬ On the corner where you will come. ♬", 1], ["♫ Comment survivre sans toi ? ♫ ... le rapport avec ta volonté de mourir ?", "♫ How could I survive without you ♫ ...that have to do with you wanting to die?", 1]]}, "__e": [["♫ Maintenant je sais que je ne peux vivre sans toi. ♫", "â\"  I now know that I cannot live without you  â\"", 1], ["Tu as très bien fait. ♫ Je ne peux pas vivre sans toi ♫", "You're really good.", 1], ["♫  Je me dis que si je peux le faire de nuit, alors je peux le faire sans toi  ♫", "♫  I say that if I can make it through the night, then I can make it through without you  ♫", 1]]}, "__e": [["Je ne peux pas faire ça sans toi.", "I can't do this without you.", 0], ["Je ne veux pas faire ça sans toi.", "I don't want to do that without you.", 0], ["Sans toi, je ne suis pas bien.", "Without you, I am not well.", 0]]}, "doute": {"__C": 27225, "pas": {"__C": 1989, "de": {"__C": 46, "moi": {"__C": 8, "__e": [["Mais sans doute pas de moi.", "I don't suppose he'd even remember me.", 1], ["Tu ne veux sans doute pas de moi.", "You probably don't want to go out with me.", 1], ["Sami ne se souvient sans doute pas de moi, mais je me souviens de lui.", "Sami may not remember me, but I remember him.", 0]]}, "sitôt": {"__C": 2, "__e": [["M. Kirby, qui s'est avéré épatant, nous a revendu la maison, et ne retournera sans doute pas de sitôt à ses grosses affaires.", "Mr. Kirby, who's turned out to be a good egg, has sold us back our house and he'll probably forget all about big deals for a while.", 1], ["Il ne reviendra sans doute pas de sitôt.", "He's probably not returning anytime soon.", 1]]}, "__e": [["Vous ne savez sans doute pas de quoi je parle.", "You probably don't even know what I'm talking about.", 1], ["Tu ne veux sans doute pas de moi.", "You probably don't want to go out with me.", 1], ["Sami ne se souvient sans doute pas de moi, mais je me souviens de lui.", "Sami may not remember me, but I remember him.", 0]]}, "le": {"__C": 64, "moment": {"__C": 9, "__e": [["C'est sans doute pas le moment.", "This is probably not a good time.", 1], ["Ce n'est sans doute pas le moment.", "Now is probably not the best time for that.", 1], ["Ce n'est sans doute pas le moment, mais ça me travaille trop.", "It's probably better raised at another time, but I don't seem to be able to leave it for later.", 1]]}, "choix": {"__C": 5, "__e": [["Alors je n'aurais sans doute pas le choix.", "I guess, technically, I'd have to.", 1], ["Il n'avait sans doute pas le choix, si ?", "Was there any choice?", 1], ["Elle n'a sans doute pas le choix.", "She should have no other choice.", 1]]}, "__e": [["Je ne vais sans doute pas le faire.", "I -- I probably won't.", 1], ["Mais on a sans doute pas le temps pour ça, les gars.", "But we probably don't have time for that right now, guys.", 1], ["Tu ne veux sans doute pas le savoir, mais ça me plaît comme ça. Toi à la maison.", "You may not want to hear this, but I like our arrangement now, with you at home.", 1]]}, "__e": [["Sami ne se souvient sans doute pas de moi, mais je me souviens de lui.", "Sami may not remember me, but I remember him.", 0], ["Nous n'aurons sans doute pas assez de temps pour finir cela aujourd'hui.", "We probably don't have enough time to finish doing that today.", 0], ["Ce n'est sans doute pas une mauvaise idée.", "That's probably not a bad idea.", 0]]}, "un": {"__C": 1074, "peu": {"__C": 92, "trop": {"__C": 14, "__e": [["C'est sans doute un peu trop tard.", "Probably a little bit late for that.", 1], ["Désolé, c'était sans doute un peu trop.", "Sorry, this must be a bit much.", 1], ["J'en ai sans doute un peu trop fait.", "I guess I went a little overboard.", 1]]}, "plus": {"__C": 9, "__e": [["Il est plus intelligent et sans doute un peu plus beau.", "He's smarter and probably a little cuter.", 1], ["Ce sera sans doute un peu plus compliqué que ça.", "It might be a little bit more complicated than that.", 1], ["- Sans doute un peu plus.", "Probably a little more.", 1]]}, "__e": [["C'est sans doute un peu tard pour ça...", "Might be a little late for that.", 1], ["C'est sans doute un peu des deux.", "Perhaps a bit of both.", 1], ["On a sans doute un peu de temps.", "We still have some time.", 1]]}, "des": {"__C": 12, "meilleurs": {"__C": 3, "__e": [["C'est sans doute un des meilleurs surnoms que j'ai eus de ma vie, pour être honnête.", "It's probably one of the better nicknames I had most of my life, to be honest.", 1], ["C'est sans doute un des meilleurs endroits.", "It's probably better than the other place", 1], ["C'est sans doute un des meilleurs moments que j'ai passés avec lui.", "And that was probably one of the best times I ever had with him.", 1]]}, "plus": {"__C": 2, "__e": [["C'est un de ses grands buts, sans doute un des plus grands, mais si vous regardez une vidéo de tous ses buts... il en a probablement marqué 50 comme ça, ce qui le rend exceptionnel.", "It's one of his great goals, probably one of the greatest, but if you get a video of his goals, he's probably scored another 50 like it, which makes him exceptional.", 1], ["Sans doute un des plus beaux matchs de sa carrière.", "She might have played just one of the matches of her career.", 1], ["Ne pas l'avoir capturé est sans doute un des plus grands regrets de mon père.", "Not capturing him is, perhaps, my father's greatest regret.", 1]]}, "__e": [["C'était sans doute un des seuls qui aurait pu m'aider.", "He was probably one of the few people who could have helped me.", 1], ["Sans doute un des gars.", "Probably one of the guys.", 1], ["La Bibliothèque nationale est sans doute un des points d'intérêt.", "The National Library is undoubtedly one of the points of interest.", 0]]}, "__e": [["C'est vrai. Pour toi, je suis sans doute un bon père.", "That's right, to you, I'm probably a great father.", 1], ["« J'aime bien prendre de la hauteur. Tu sais, dans une autre vie, j'étais sans doute... un avion ? » « D'habitude, on dit “oiseau”. »", "\"I rather like heights. You know, in my last life I must have been ... an aeroplane?\" \"Usually that would be 'bird' there.\"", 0], ["La Bibliothèque nationale est sans doute un des points d'intérêt.", "The National Library is undoubtedly one of the points of interest.", 0]]}, "le": {"__C": 412, "meilleur": {"__C": 23, "truc": {"__C": 2, "__e": [["C'est sans doute le meilleur truc qui me soit arrivé.", "This is possibly the biggest thing that has ever happened to me.", 1], ["C'est sans doute le meilleur truc que j'ai jamais vu.", "That could be my favorite thing I ever seen.", 1]]}, "moyen": {"__C": 2, "__e": [["Et éliminer Nneka est sans doute le meilleur moyen de rester forts.", "And voting out Nneka is probably the best way to keep the tribe strong.", 1], ["La peur est sans doute le meilleur moyen de contrôler les otages.", "Instilling fear might be the best way to control the hostages.", 1]]}, "__e": [["C'est sans doute le meilleur truc que j'ai jamais vu.", "That could be my favorite thing I ever seen.", 1], ["C'est sans doute le meilleur hôtel de la région.", "This is arguably the best hotel in the area.", 0], ["Cet endroit est sans doute le meilleur restaurant de Londres.", "This place is arguably the best restaurant in London.", 0]]}, "plus": {"__C": 45, "grand": {"__C": 7, "__e": [["C'est sans doute le plus grand regret de ma vie.", "It is without a doubt the single greatest regret of my life.", 1], ["vous connaissez sans doute le plus grand criminel sur terre.", "You've heard the name? The greatest criminal mind on Earth.", 1], ["Vous êtes sans doute le plus grand idiot que j'aie jamais vu.", "You are hands down the biggest idiot I've ever met.", 1]]}, "intelligent": {"__C": 2, "__e": [["Sans doute, le plus intelligent que je connaisse mais tu en es vraiment loin.", "Probably the smartest person I know, but you're way off base on this.", 1], ["Alors un imbécile heureux sera sans doute le plus intelligent.", "And a successful fool will be considered the smartest of all.", 1]]}, "__e": [["Mais votre cas est sans doute le plus heureux de tous.", "But you're probably the luckiest.", 1], ["C'est sans doute le plus dur pour lui.", "I sometimes think that's the hardest part for him.", 1], ["- Il est sans doute le plus.", "That's gotta be our party.", 1]]}, "__e": [["Cet endroit est sans doute le meilleur restaurant de Londres.", "This place is arguably the best restaurant in London.", 0], ["Si tu dis \"J'ai été trompé\", c'est sans doute le cas, mais il ne fait aucun doute que c'est bien toi qui as signé cette \"bonne affaire\".", "If you say \"I was tricked,\" well that's certainly so but there's no mistaking that you were the one who signed up on a \"sweet deal\".", 0], ["Tu as sans doute le mal du pays.", "You must be homesick.", 0]]}, "__e": [["Tu vas sans doute penser que je suis folle, mais il n'en est rien.", "You think, I must be crazy, but that's wrong.", 0], ["Tu as sans doute le mal du pays.", "You must be homesick.", 0], ["Tu vas sans doute penser que je suis fou, mais ce n'est pas vrai.", "You think, I must be crazy, but that's wrong.", 0]]}, "le": {"__C": 10047, "vouloir": {"__C": 411, "je": {"__C": 12, "t'ai": {"__C": 3, "__e": [["Sans le vouloir, je t'ai causé des problèmes.", "Unintentionally I stabbed you in the back so well", 1], ["Sans le vouloir, je t'ai rendu 50.", "Unintentionally, I gave you back 50.", 1], ["♫ Sans le vouloir, je t'ai perdue ♫", "♪Before I know it, I've lost you♪", 1]]}, "te": {"__C": 1, "__e": [["Oh si je t'ai blessé, c'est sans le vouloir, je te demande pardon.", "If I've hurt you, I didn't mean to. Please forgive me.", 1]]}, "__e": [["Je suis parti sans le vouloir. Je ne peux pas toujours le contrôler.", "I told you, I didn't mean to leave you before, but I can't always control it.", 1], ["Parfois, sans le vouloir, je force les autres à penser comme moi.", "Nah. Sometimes, without meaning to, I can bend others to my point of view.", 1], ["Oh si je t'ai blessé, c'est sans le vouloir, je te demande pardon.", "If I've hurt you, I didn't mean to. Please forgive me.", 1]]}, "et": {"__C": 10, "vous": {"__C": 2, "__e": [["Si je vous ai aidé pour Falcone, c'était sans le vouloir et vous le savez.", "If I helped you with Falcone, I didn't intend to, and you know that.", 1], ["Et voilà que, sans le vouloir, et vous saurez un jour pourquoi...", "And now, against my own desires and for reasons you will learn one day...", 1]]}, "il": {"__C": 2, "__e": [["Je le bouscule sans le vouloir et il me hurle au visage que le monde entier lui en veut.", "I bumped into him, by accident. But this guy, he gets all freaky on me. In my face, tellin' me the whole world's against him.", 1], ["Jabal m'a épousée sans le vouloir et il doit avoir un fils qui porte le sang des deux familles", "Jabal married me unwillingly and he has to have a son who carries the blood of both families", 1], ["Je lui ai marché sur la queue sans le vouloir et il a fait :", "I stepped on that monkey's tail one time, by accident, and he did this!", 1]]}, "__e": [["Je lui ai marché sur la queue sans le vouloir et il a fait :", "I stepped on that monkey's tail one time, by accident, and he did this!", 1], ["Eh bien, ça peut arriver, parfois de mentir sans le vouloir, et puis ... on n'a plus le courage de dire la vérité.", "Well, it happens. Sometimes a man lies without wanting to, and then... Then he doesn't have the courage to tell the truth.", 1], ["Je me mets à pleurer, sans le vouloir, et tout le monde me regarde.", "I start to cry, without wanting to, and everyone just stares at me.", 1]]}, "__e": [["Je l'ai vexé sans le vouloir.", "I offended him without wanting to.", 0], ["J'ai pris son parapluie sans le vouloir.", "I took his umbrella without meaning to.", 0], ["J'ai menti sans le vouloir.", "I lied unwillingly.", 0]]}, "sou": {"__C": 590, "et": {"__C": 27, "sans": {"__C": 3, "__e": [["Tu es peut-être un étranger sans le sou et sans avenir, mais tu sais ce que tu as ?", "You may be a penniless foreigner with no prospects, but you know what you do have?", 1], ["Il a écrit une pièce à succès, a fait la fête et est de retour au point de départ, sans le sou et sans épouse.", "He had a hit, went on the razzle-dazzle, and now he's just back where he started, broke and minus a wife.", 1], ["Laisser le gars sans le sou et sans savoir qui lui a fait ça.", "Leave the guy broke and clueless as to who made him that way.", 1]]}, "misérable": {"__C": 2, "__e": [["Mais vous me trouvez frivole, sans le sou et misérable.", "But you think I'm frivolous, penniless and shabby.", 1], ["Tu as oublié de dire que la seule fois où je t'ai donné de l'argent, c'est quand tu es sorti de prison, sans le sou et misérable.", "You forgot to tell these good people the only time I ever gave you money was when you got out of jail and you were broke and walking on your heels.", 1]]}, "__e": [["Laisser le gars sans le sou et sans savoir qui lui a fait ça.", "Leave the guy broke and clueless as to who made him that way.", 1], ["Rêves de quelqu'un d'autre, un autre scientifique qui est probablement mort sans le sou et seul et assis dans un bar de dire aux gens qu'il a envoyé des hommes sur la lune.", "Dreams of someone else, some other scientist who probably died penniless and alone and sat in a bar telling people he sent men to the moon.", 1], ["Si c'est le cas, vous êtes sans le sou, et donc sans intérêt aucun pour qui que ce soit.", "If he did, that means you're broke, and therefore, you're a very dull person and of no interest to anyone.", 1]]}, "avec": {"__C": 6, "cinq": {"__C": 1, "__e": [["\"à un tailleur sans le sou avec cinq enfants à sa charge", "\"for a poor tailor with five children.\"", 1]]}, "un": {"__C": 3, "__e": [["Vous laisser seule et sans le sou avec un enfant à élever.", "Left you high and dry with a kid to boot.", 1], ["Sans le sou avec un bébé qui n'est pas le vôtre.", "You'll be broke, with a kid that's not even really yours.", 1], ["L'amour laisse au bord de la route, seule et sans le sou, avec un grand-père et un enfant qui prennent tout votre temps.", "Love leaves you stranded... alone, and penniless... with a grandfather and a child who won't let you even breathe...", 1]]}, "__e": [["Tu vas prendre le contrôle de ma compagnie, contrôler mes finances, me laisser être sans le sou, avec nulle part où fuir ?", "You'll buy over my company, control my finances let me be penniless, with nowhere to run?", 1], ["Sans le sou avec un bébé qui n'est pas le vôtre.", "You'll be broke, with a kid that's not even really yours.", 1], ["L'amour laisse au bord de la route, seule et sans le sou, avec un grand-père et un enfant qui prennent tout votre temps.", "Love leaves you stranded... alone, and penniless... with a grandfather and a child who won't let you even breathe...", 1]]}, "__e": [["Je suis complètement sans le sou.", "I don't have a penny to my name.", 0], ["Je pensais que vous étiez sans le sou.", "I thought you were broke.", 0], ["Je pensais que tu étais sans le sou.", "I thought you were broke.", 0]]}, "savoir": {"__C": 1277, "il": {"__C": 12, "y": {"__C": 1, "__e": [["Enfin, sans le savoir. Il y est forcé.", "He's being, uh, coerced.", 1]]}, "a": {"__C": 4, "__e": [["Tu vois, il s'avère que, sans le savoir, il a commandé de la compagnie dans sa chambre,", "See, it turns out he ordered a companion up to his room, sight unseen.", 1], ["Et toujours sans le savoir, il a tué ses propres collègues.", "He unwittingly killed all of his coworkers.", 1], ["Sans le savoir, il a tiré des balles à blanc.", "- Hold it! - Guard didn't know it, but he was firing blanks.", 1]]}, "__e": [["Il perd son chemin et sans le savoir il prend la route vers nulle part et se perd.", "He loses his way and without knowing it takes the road to nowhere and gets lost.", 1], ["Sans le savoir, il sera obligé de manger...", "He will be forced to unwittingly eat...", 1], ["Sans le savoir, il était là où il ne faut pas ?", "Wrong place, wrong time?", 1]]}, "je": {"__C": 20, "suis": {"__C": 3, "__e": [["Sans le savoir, je suis resté debout toute la nuit avec le chef.", "We pulled an all-nighter together.", 1], ["Sans le savoir, je suis dedans.", "Without knowing it, I'm already in it.", 1], ["Sans le savoir, Je suis en amour avec elle.", "Without knowing, I was in love with her.", 1]]}, "l'ai": {"__C": 3, "__e": [["Sans le savoir, je l'ai accompagnée son corps pendant un certain temps.", "Unknowingly, I have companied her body for a while.", 1], ["Mais sans le savoir, je l'ai prêté à Jae Il pour sa voiture de mariage.", "I didn't know about it... and let Jae Il borrow it for the wedding.", 1], ["Sans le savoir, je l'ai fait.", "Without me knowing, I did that.", 1]]}, "__e": [["Sans le savoir, je l'ai fait.", "Without me knowing, I did that.", 1], ["Sans le savoir, je... d'accord.", "Without knowing that, I... Okay.", 1], ["Sans le savoir je...", "I had no idea.", 1]]}, "__e": [["Vous mangez probablement tout le temps des fruits et des légumes génétiquement modifiés sans le savoir.", "You probably eat genetically modified fruits and vegetables all the time without knowing it.", 0], ["On aime sa mère presque sans le savoir, et on ne s'aperçoit de toute la profondeur des racines de cet amour qu'au moment de la séparation dernière.", "One loves one's mother almost without knowing it, and one notices the full depth of the roots of this love only at the moment of the last separation.", 0], ["On aime sa mère presque sans le savoir, sans le sentir, car cela est naturel comme de vivre.", "We love our mother almost without knowing it, without feeling it, as it is as natural as to live.", 0]]}, "__e": [["Sans le soleil, il n'y aurait pas de vie possible.", "If it were not for the sun, nothing could live.", 0], ["Sans le soleil, il n'y a pas de vie !", "Without the sun there is no life!", 0], ["Je suis parti sans le dire à personne.", "I left without telling anyone.", 0]]}, "moi": {"__C": 13427, "tu": {"__C": 598, "serais": {"__C": 143, "encore": {"__C": 27, "__e": [["Sans moi, tu serais encore au pays!", "And if it wasn't for my say-so, you'd still be in the old country.", 1], ["Si, car j'ai fait bien pire pour toi, et sans moi, tu serais encore en prison.", "Yes, like this, because I did a hell of a lot worse for you, and if I hadn't, you'd still be rotting in prison.", 1], ["Sans moi, tu serais encore en vie.", "If you hadn't met me, you could be alive.", 1]]}, "mort": {"__C": 14, "__e": [["Mais sans moi, tu serais mort.", "If I didn't follow you, you would've died.", 1], ["Parce que sans moi, tu serais mort.", "Because without me you'd be dead.", 1], ["Sans moi, tu serais mort je ne sais où.", "Oh, without me you'd be dead in a ditch somewhere.", 1]]}, "__e": [["Sans moi, tu serais mort je ne sais où.", "Oh, without me you'd be dead in a ditch somewhere.", 1], ["De plus, sans moi tu serais même pas là.", "Besides. you wouldn't even be here if it weren't for me.", 1], ["Tu sais que sans moi tu serais pas ici.", "You wouldn't be here without me.", 1]]}, "ne": {"__C": 68, "serais": {"__C": 37, "__e": [["Mais sans moi, tu ne serais plus en vie.", "But without me you would not be alive.", 1], ["Non, ce que je veux dire, c'est que sans moi tu ne serais pas morte.", "No, what I mean is... if it wasn't for me... you wouldn't be dead.", 1], ["Tu sais quoi? Sans moi, tu ne serais rien.", "I'm gonna tell you, you wouldn't be here if it wasn't for me.", 1]]}, "pourrais": {"__C": 5, "__e": [["Ce mot n'existe pas. Que, sans moi, tu ne pourrais pas continuer.", "Not a word. ..that, without me, you really couldn't go on.", 1], ["Sans moi, tu ne pourrais rien faire.", "Without me you can't do anything.", 1], ["Parce que sans moi, tu ne pourrais pas avoir ça.", "Because without me, you wouldn't be able to have it.", 1]]}, "__e": [["Parce que sans moi, tu ne pourrais pas avoir ça.", "Because without me, you wouldn't be able to have it.", 1], ["Sans moi, tu ne peux rien faire.", "There is nothing you can do without me.", 1], ["Pas sans moi, tu ne peux pas.", "Not without me you cannot.", 1]]}, "__e": [["Tu ne peux rien faire sans moi, tu le sais bien.", "I need you, Matt. You need me.", 1], ["Pas sans moi, tu ne peux pas.", "Not without me you cannot.", 1], ["Sans moi, tu n'en seras pas capable.", "Without me, you won't be able to do it.", 0]]}, "vous": {"__C": 299, "ne": {"__C": 51, "pouvez": {"__C": 7, "__e": [["Sans moi vous ne pouvez rien décider.", "Fellow comrade, without me they can decide nothing.", 1], ["Je suis le seul qui reste à tout savoir, sans moi vous ne pouvez rien faire !", "I'm the only one left who knows it all, Without me you can do nothing!", 1], ["Sans moi, vous ne pouvez rien faire.", "Without me, you can do nothing.", 1]]}, "seriez": {"__C": 18, "__e": [["Et sans moi, vous ne seriez rien.", "If it wasn't for me, you'd be a nobody.", 1], ["Sans moi, vous ne seriez pas là.", "If I hadn't been there, you wouldn't be here.", 1], ["Sans moi, vous ne seriez même pas là.", "If it wasn't for me, none of you would even be here.", 1]]}, "__e": [["Sans moi, vous ne tenez pas une semaine, d'accord ?", "Without me, you don't last a week. Right?", 1], ["Je suis le seul qui reste à tout savoir, sans moi vous ne pouvez rien faire !", "I'm the only one left who knows it all, Without me you can do nothing!", 1], ["Sans moi, vous ne pouvez rien faire.", "Without me, you can do nothing.", 1]]}, "seriez": {"__C": 39, "encore": {"__C": 5, "__e": [["Parce que sans moi, vous seriez encore en train de pourrir dans cette boîte de fer.", "Because without me, you'd still be rotting in that iron box.", 1], ["- Sans moi, vous seriez encore dans les bois.", "You in your wet dreams", 1], ["Parce que sans moi, vous seriez encore avec elle, chez vous, dans le même lit.", "Because if it wasn't for me you would still be with her. In the same house... In the same bed...", 1]]}, "tous": {"__C": 3, "__e": [["Sans moi, vous seriez tous comme des moutons.", "If it wasn't for me, you'd all be walking around like sheep.", 1], ["Sans moi, vous seriez tous morts !", "If it wasn't for me, you'd all be dead!", 1], ["Sans moi, vous seriez tous morts depuis longtemps!", "If it wasn't for me... you all would've been dead a long time ago!", 1]]}, "__e": [["Sans moi, vous seriez passé de l'autre côté la nuit dernière.", "If it weren't for me, you would have already crossed over to the netherworld last night.", 1], ["Sans moi, vous seriez mort il y a longtemps.", "If not because of me, you're long dead.", 1], ["Parce que sans moi, vous seriez encore avec elle, chez vous, dans le même lit.", "Because if it wasn't for me you would still be with her. In the same house... In the same bed...", 1]]}, "__e": [["SANS MOI VOUS DIT!", "WITHOUT ME TELLING YOU!", 1], ["Sans moi, vous n'accompliriez rien.", "Without me, you wouldn't accomplish anything.", 0], ["Sans moi, vous n'arriveriez à rien.", "Without me, you wouldn't get anything done.", 0]]}, "il": {"__C": 112, "serait": {"__C": 11, "un": {"__C": 2, "__e": [["Sans moi il serait un sac de farine.", "Without me, he'd be just a bag of flour.", 1], ["Sans moi il serait un morceau de pâte.", "Without me, he'd be just a lump of dough.", 1]]}, "encore": {"__C": 3, "__e": [["Sans moi, il serait encore vivant. C'était ma décision.", "If I hadn't come back here, Fauzi would still be alive.", 1], ["Sans moi, il serait encore vivant aujourd'hui.", "If it hadn't been for me, he'd be alive today.", 1], ["Sans moi, il serait encore en vie.", "If it hadn't been for me, he'd still be alive.", 1]]}, "__e": [["Sans moi, il serait ici.", "No, if it wasn't for me, he'd be here.", 1], ["Sans moi, il serait toujours en vie.", "I feel like if it weren't for me, he'd still be around.", 1], ["Sans moi, il serait encore en vie.", "If it hadn't been for me, he'd still be alive.", 1]]}, "n'y": {"__C": 23, "aurait": {"__C": 8, "__e": [["Sans moi, il n'y aurait pas de trou.", "If it wasn't for me, you wouldn't have no hole.", 1], ["Sans moi, il n'y aurait rien.", "Seriously, without me there would be nothing.", 1], ["Il n'y a jamais eu de \"on\". Sans moi, il n'y aurait même plus de \"toi\".", "There never was a \"we.\" In fact, without me, there wouldn't even be a \"you.\"", 1]]}, "a": {"__C": 11, "__e": [["Sans moi, il n'y a pas de film.", "Without me, there is no movie.", 1], ["Sans moi, il n'y a qu'elle.", "Without me, there's just her.", 1], ["Sans moi, il n'y a pas de toi.", "If there's no me, there's no you.", 1]]}, "__e": [["Sans moi, il n'y a qu'elle.", "Without me, there's just her.", 1], ["Il n'y a jamais eu de \"on\". Sans moi, il n'y aurait même plus de \"toi\".", "There never was a \"we.\" In fact, without me, there wouldn't even be a \"you.\"", 1], ["Sans moi, il n'y a pas de toi.", "If there's no me, there's no you.", 1]]}, "__e": [["En fait, sans moi, il en serait pas là où il est.", "I happened to be instrumental in getting the man his job.", 1], ["Sans moi, il n'y a pas de toi.", "If there's no me, there's no you.", 1], ["Sans moi, il peut pas le faire.", "If I don't do it, he won't be able to.", 1]]}, "__e": [["Vas-y sans moi, si tu veux.", "If you want, go without me.", 0], ["Mes amis ont fait ça sans moi.", "My friends did that without me.", 0], ["Sans moi.", "I fold.", 0]]}, "rien": {"__C": 4931, "dire": {"__C": 964, "à": {"__C": 88, "personne": {"__C": 60, "__e": [["Comme ça, sans rien dire à personne ?", "Just like that, without telling anyone?", 1], ["J'ai fait ça sans rien dire à personne ?", "I did this without telling anyone?", 1], ["Il a quitté le bureau sans rien dire à personne.", "He left the office without saying a word to anyone.", 0]]}, "sa": {"__C": 3, "__e": [["Vous en parlez à Ayako sans rien dire à sa mère.", "You told Ayako something that Mrs Miwa knew nothing about!", 1], ["Sans rien dire à sa femme, il a réduit leurs économies à 30 000 yens environ.", "He withdrew money without telling Yoshie, his fianceé. He left her with less than 30,000 yen in the bank.", 1], ["Enfin, M. le commissaire. Il a quitté son cabinet sans rien dire à sa secrétaire. Il l'a laissée avec tous les rendez-vous de la journée sur le dos.", "But inspector, he left his office without a word to his secretary and without cancelling his appointments for the day.", 1]]}, "__e": [["Comme ça, sans rien dire à personne ?", "Just like that, without telling anyone?", 1], ["J'ai fait ça sans rien dire à personne ?", "I did this without telling anyone?", 1], ["Il a quitté le bureau sans rien dire à personne.", "He left the office without saying a word to anyone.", 0]]}, "je": {"__C": 6, "me": {"__C": 1, "__e": [["Je t'ai toujours suivi sans rien dire. Je me disais que toute cette violence et ces silences... c'était juste ta façon d'être.", "I've gone along with you, saying to myself about your violence and your silence, well, that's just Curry's way.", 1], ["Sans rien dire, je me suis coupé un bâton long comme ça et large comme ça... et je suis allé là où il travaille.", "When I heard about it, I went into the house and got a stick about so long and about that thick, and I went to where he was working. I didn't get out of the car, I didn't want to shame him,", 1]]}, "connais": {"__C": 2, "__e": [["Sans rien dire, je connais déjà la réponse.", "I already know the answer even if you don't say it.", 1]]}, "__e": [["- T'es parti sans rien dire, je pensais...", "- You left, so I thought...", 1], ["♫  Sans rien dire je...  ♫", "♪ Without saying anything I... ♪", 1], ["- Reste pas sans rien dire, je...", "Say something.", 1]]}, "__e": [["Je suis seulement rentré à la maison sans rien dire.", "I just went home without saying anything.", 0], ["Il a quitté le bureau sans rien dire à personne.", "He left the office without saying a word to anyone.", 0], ["Il est parti sans rien dire.", "He left without saying anything.", 0]]}, "faire": {"__C": 1421, "et": {"__C": 28, "regarder": {"__C": 4, "__e": [["Je peux déjà pas rester assise sans rien faire et regarder quand quelque chose de bien arrive.", "I mean, I can barely sit idly by and watch good things happen.", 1], ["À moins que je meurs, je ne peux pas rester sans rien faire et regarder.", "Unless I'm dead, I can't stand by and watch that.", 1], ["Nous ne pouvons pas rester sans rien faire et regarder cette situation.", "We don't have time.", 1]]}, "laisser": {"__C": 3, "__e": [["Allez-vous rester sans rien faire et laisser cela se produire ?", "How can you as the chief of the palace army believe such nonsense?", 1], ["Ecoutez, je sais que nous avons tous les deux souffert à cause de la magie, mais je ne peux rester sans rien faire et laisser mon père mourir.", "Look, I know we have both suffered because of magic, but I can't stand by and let my father die.", 1], ["Je peux pas rester sans rien faire et laisser ça arriver.", "I can't just sit back and take it.", 1]]}, "__e": [["Je peux pas rester sans rien faire et laisser ça arriver.", "I can't just sit back and take it.", 1], ["On peut pas rester là sans rien faire et les laisser s'en aller comme ça.", "We can't just sit here and let them get away with this.", 1], ["Je ne peux pas rester sans rien faire et la laisser lui faire du mal.", "I don't like standing around while everything's shaping up to hurt her.", 1]]}, "alors": {"__C": 17, "qu'avec": {"__C": 1, "__e": [["Je ne peux rester ici sans rien faire alors qu'avec le Colonel Deering--", "- I can hardly sit here while you...", 1]]}, "que": {"__C": 11, "__e": [["Mais, je suis aussi venu parce que je ne voulais pas rester sans rien faire, alors que j'ai un match important qui arrive.", "It's because I'm anxious just sitting around when I have an important match coming up.", 1], ["Mais je ne pouvais pas rester sans rien faire alors que mon oncle est mort !", "But I couldn't just sit there and do nothing with my uncle dead!", 1], ["Comment je pourrais rester là sans rien faire... alors que je sais que tu es là?", "How can I sit around and do nothing... when I know that you're here?", 1]]}, "__e": [["Sans rien faire... alors qu'il y a un moyen de le sauver.", "Without doing anything... when there's a way to save him.", 1], ["Comment on peut rester sans rien faire alors qu'on sait maintenant la vérité ?", "How do we do nothing after what we've heard?", 1], ["Comment je pourrais rester là sans rien faire... alors que je sais que tu es là?", "How can I sit around and do nothing... when I know that you're here?", 1]]}, "__e": [["Je ne pouvais pas rester là sans rien faire.", "I couldn't just stand by and do nothing.", 0], ["On ne peut pas rester sans rien faire.", "We can't just do nothing.", 0], ["Je ne peux pas rester sans rien faire.", "I can't just sit back and do nothing.", 0]]}, "savoir": {"__C": 92, "j'ai": {"__C": 11, "juste": {"__C": 11, "__e": [["♬ Sans rien savoir, j'ai juste crié ♬ ♬ J'ai juste ce souvenir ♬", "♬ Without knowing anything I screamed, and that's all I remember  ♬", 1], ["♬ Sans rien savoir, j'ai juste crié j'ai juste ce souvenir ♬", "♪  Without knowing anything, I just screamed, and that's all you remember ♪", 1], ["♬ Sans rien savoir, j'ai juste crié. J'ai juste ce souvenir.", "♫ Without knowing anything I just screamed and that's all I remember.", 1]]}, "__e": [["♬ Sans rien savoir, j'ai juste crié j'ai juste ce souvenir ♬", "♪  Without knowing anything, I just screamed, and that's all you remember ♪", 1], ["♬ Sans rien savoir, j'ai juste crié. J'ai juste ce souvenir.", "♫ Without knowing anything I just screamed and that's all I remember.", 1], ["- Tout au long de ma carrière, de ma vie, même sans rien savoir, j'ai su distinguer le bien du mal.", "- My whole career... my whole life, even when I knew nothing, I, at least, knew right from wrong.", 1]]}, "de": {"__C": 8, "toi": {"__C": 3, "__e": [["J'ai appris à t'aimer sans rien savoir de toi.", "I learned to love you despite knowing nothing about you.", 1], ["Écoute, j'ai vécu toute ma vie Sans rien savoir de toi", "Listen, I've lived my whole life not knowing anything about you", 1]]}, "tout": {"__C": 1, "__e": [["Être encore à Ceylan sans rien savoir de tout ça.", "I wish that I was still in Ceylon and knew nothing about this.", 1], ["Et sans rien savoir de tout ça, mon père ne m'a offert que du bœuf grillé.", "And without knowing any of this, my father treated only me to grilled beef.", 1]]}, "__e": [["Et cela, sans rien savoir de moi.", "And this, without knowing anything of me?", 1], ["Mais... je ne comprends pas pourquoi vous faites ça sans rien savoir de nous.", "But... I don't understand why you're doing this to me when you know nothing about us.", 1], ["Mais pas sans rien savoir de ce que c'est.", "But not until we figure out what this is and what it's doing to her.", 1]]}, "__e": [["Sans rien savoir, je suis avec vous.", "Without knowing anything about it, I'm on your side.", 1], ["\"Il a fait ce qu'on lui a dit de faire sans rien savoir.\"", "\"He just did as he was told without knowing what it was.\"", 1], ["Mais pas sans rien savoir de ce que c'est.", "But not until we figure out what this is and what it's doing to her.", 1]]}, "__e": [["On n'a rien sans rien.", "No pain, no gain.", 0], ["Je ne peux pas rester sans rien faire.", "I can't just sit back and do nothing.", 0], ["On a rien sans rien.", "No pain, no gain.", 0]]}, "arrêt": {"__C": 2753, "de": {"__C": 84, "toi": {"__C": 4, "en": {"__C": 1, "__e": [["Et les blancs qui se moquent sans arrêt de toi, en te traitant de métis.", "And all the time, all the time white people sneering at you, calling you a half-breed.", 1]]}, "__e": [["Elle parle sans arrêt de toi.", "-She just keeps talking about you, non-stop.", 1], ["Oui, on parle sans arrêt de toi.", "Yeah, we talk about you all the time.", 1], ["J'ai remarqué que tu ne leur parlais jamais de moi au téléphone, alors que moi, je parle sans arrêt de toi avec ma mère.", "Huh? I just noticed on your phone conversations with them, you never talk about me, but I talk about you with my mom all the time, so what do they know about me?", 1]]}, "la": {"__C": 7, "même": {"__C": 1, "__e": [["Tu te fous de moi? Vous m'avez mise en cage dans ce cadre temporel fracturé. dans des moments qui se répètent sans arrêt de la même façon.", "- You caged me in this fractured time frame... in moments that repeat themselves over and over without deviation.", 1], ["Ne parle pas pas sans arrêt de la même chose.", "Don't go on and on about the same thing.", 1]]}, "chance": {"__C": 1, "__e": [["Il nous le rappelle sans arrêt de la chance qu'il a d'y venir.", "And reminds us of it every chance he get.", 1], ["Je sais juste qu'elle parle sans arrêt de la chance qu'elle a de t'avoir.", "All I know is Leslie's always talking about how lucky she is to have you as a friend.", 1]]}, "__e": [["Il nous le rappelle sans arrêt de la chance qu'il a d'y venir.", "And reminds us of it every chance he get.", 1], ["Je sais juste qu'elle parle sans arrêt de la chance qu'elle a de t'avoir.", "All I know is Leslie's always talking about how lucky she is to have you as a friend.", 1], ["Ne parle pas pas sans arrêt de la même chose.", "Don't go on and on about the same thing.", 1]]}, "__e": [["Elle parle sans arrêt de ce que j'ai fait, à qui est la faute.", "She's stuck on this narrative of what I did and whose fault it is.", 1], ["Je parle sans arrêt de ma famille et de mes amis, mais toi, tu ne dis rien.", "I'm always yapping about my friends and family, but you never talk about yours.", 1], ["Elle se plaint sans arrêt de son faible salaire.", "She is always complaining of her small salary.", 0]]}, "à": {"__C": 67, "elle": {"__C": 3, "__e": [["Je pensais sans arrêt à elle.", "I couldn't stopthinking about her", 1], ["Je pense sans arrêt à elle.", "I can't forget her.", 1], ["Eh bien... je pense sans arrêt à elle.", "I mean... I'm always thinking about Limi.", 1]]}, "toi": {"__C": 5, "__e": [["Je pense sans arrêt à toi.", "I think about you all the time.", 1], ["Mais je pense sans arrêt à toi.", "But I keep thinking of you.", 1], ["Je suis désolé de penser sans arrêt à toi.", "I'm sorry that I keep thinking about you.", 1]]}, "__e": [["vous allez penser sans arrêt à ce que je vais vous dire.", "I tell you what, I'll put a bee in your bonnet.", 1], ["Ça fait quelque temps que je pense sans arrêt à lui.", "I feel like lately things about him kept occupying my mind.", 1], ["Un Canadien de 19 ans a battu le record du monde le mois dernier pour un aller-retour sans arrêt à la nage à travers la Manche.", "A 19-year-old Canadian broke the world record last month for a nonstop, round-trip swim across the English Channel.", 0]]}, "des": {"__C": 54, "erreurs": {"__C": 2, "__e": [["C'est comme si mon monde s'effondrait, parce que je fais sans arrêt des erreurs.", "- Cause I'm leaving.", 1], ["C'est sans arrêt des erreurs.", "Wrong numbers every five minutes.", 1]]}, "choses": {"__C": 3, "comme": {"__C": 1, "__e": [["Avez-vous vu quelqu'un de suspect rôder près de chez vous, la même voiture repassant sans arrêt, des choses comme ça ?", "Have you seen anyone suspicious hanging around the house the same car driving by over and over, anything like that?", 1]]}, "trop": {"__C": 1, "__e": [["Mais si on se détourne sans arrêt des choses trop dures à affronter, alors, on se définit par ce qu'on cherche à éviter.\"", "But if we're perpetually turning away from the things that feel too hard to face, we're defining ourselves by what we're seeking to avoid.\"", 1]]}, "__e": [["Je dis sans arrêt des choses gentilles sur toi.", "I say nice things about you all the time.", 1], ["Je dis sans arrêt des choses étranges ces temps-ci.", "I keep saying strange things lately.", 1], ["Des tas de choses horribles se passent dans le monde entier sans arrêt. Des choses bien pires que la fin d'un mariage.", "There are terrible things happening all over the world all of the time, things much worse than a marriage unraveling.", 1]]}, "__e": [["Pourquoi je cherche sans arrêt des raisons de ne pas être heureux ?", "Why-why am I constantly looking for reasons not to be happy?", 1], ["Je dis sans arrêt des mots que je ne comprends pas.", "L'm constantly saying words that I don't know the meaning of.", 1], ["Tom m'envoie sans arrêt des SMS.", "Tom is constantly texting me.", 0]]}, "__e": [["Je suis occupé sans arrêt ces derniers temps.", "I'm always busy these days.", 0], ["Je le dis sans arrêt.", "I say it all the time.", 0], ["Les gens disent sans arrêt qu'il est beau mais vraiment, il ne l'est pas.", "People keep saying that he's beautiful, but really, he isn't.", 0]]}, "__e": [["Je ne peux pas le faire sans elle.", "I can't do this without her.", 0], ["Je ne peux pas le faire sans vous.", "I can't do this without you.", 0], ["Sans vous, je ne suis pas bien.", "Without you, I am not well.", 0]]}, "magnifiques": {"__C": 5930, "à": {"__C": 21, "ce": {"__C": 2, "jeu": {"__C": 2, "__e": [["Nous serions magnifiques à ce jeu", "We'd be so grand at the game", 1], ["Nous serions si magnifiques à ce jeu", "We'd be so grand At the game", 1]]}, "__e": [["Nous serions magnifiques à ce jeu", "We'd be so grand at the game", 1], ["Nous serions si magnifiques à ce jeu", "We'd be so grand At the game", 1]]}, "lake": {"__C": 2, "dallas": {"__C": 2, "__e": [["Tu sais que les black-bass sont magnifiques à Lake Dallas ?", "You know, they got the best damn black bass up at Lake Dallas.", 1]]}, "__e": [["Tu sais que les black-bass sont magnifiques à Lake Dallas ?", "You know, they got the best damn black bass up at Lake Dallas.", 1]]}, "votre": {"__C": 2, "propos": {"__C": 1, "dans": {"__C": 1, "__e": [["Et vous savez, j'ai écrit des choses magnifiques à votre propos dans la réponse du premier ministre à votre démission.", "And you know, I have written some very nice things about you in the PM's reply to your resignation.", 1]]}, "__e": [["Et vous savez, j'ai écrit des choses magnifiques à votre propos dans la réponse du premier ministre à votre démission.", "And you know, I have written some very nice things about you in the PM's reply to your resignation.", 1]]}, "manière": {"__C": 1, "mais": {"__C": 1, "__e": [["Tout d'abord, vous êtes toutes les deux magnifiques à votre manière. Mais vous jouez la deuxième place, parce que je suis trop sexy pour... ce camion.", "First of all, you're each beautiful in your own way, but you're both playing for second, because I'm too sexy for...", 1]]}, "__e": [["Tout d'abord, vous êtes toutes les deux magnifiques à votre manière. Mais vous jouez la deuxième place, parce que je suis trop sexy pour... ce camion.", "First of all, you're each beautiful in your own way, but you're both playing for second, because I'm too sexy for...", 1]]}, "__e": [["Vous serez magnifiques à votre mariage.", "You guys'll be gorgeous on the big day.", 1], ["Et vous savez, j'ai écrit des choses magnifiques à votre propos dans la réponse du premier ministre à votre démission.", "And you know, I have written some very nice things about you in the PM's reply to your resignation.", 1], ["Tout d'abord, vous êtes toutes les deux magnifiques à votre manière. Mais vous jouez la deuxième place, parce que je suis trop sexy pour... ce camion.", "First of all, you're each beautiful in your own way, but you're both playing for second, because I'm too sexy for...", 1]]}, "__e": [["Tu ne peux pas imaginer à quel point les choses sont magnifiques à la ville.", "I know you can't imagine how elegant things are in the city.", 1], ["On a tout les deux des femmes magnifiques à notre bras.", "We both have beautiful women on our arms.", 1], ["Tout d'abord, vous êtes toutes les deux magnifiques à votre manière. Mais vous jouez la deuxième place, parce que je suis trop sexy pour... ce camion.", "First of all, you're each beautiful in your own way, but you're both playing for second, because I'm too sexy for...", 1]]}, "et": {"__C": 159, "vous": {"__C": 6, "les": {"__C": 1, "laissez": {"__C": 1, "__e": [["En 16 jours, vous ferrez 2 poissons magnifiques et vous les laissez filer !", "You fish for 16 days, hook a couple of fish any good fisherman... would give his life to tie into, and lose both.", 1]]}, "__e": [["En 16 jours, vous ferrez 2 poissons magnifiques et vous les laissez filer !", "You fish for 16 days, hook a couple of fish any good fisherman... would give his life to tie into, and lose both.", 1]]}, "êtes": {"__C": 1, "impatientes": {"__C": 1, "__e": [["Vous voyez, ils sont magnifiques... et vous êtes impatientes de savoir ce qu'il y a dedans.", "You see? They're beautiful and you're longing to know what is inside.", 1]]}, "__e": [["Vous voyez, ils sont magnifiques... et vous êtes impatientes de savoir ce qu'il y a dedans.", "You see? They're beautiful and you're longing to know what is inside.", 1]]}, "__e": [["Vous m'avez toutes les deux regardée avec vos grands yeux magnifiques et... vous étiez si silencieuses et remplies d'amour.", "You looked up at me, both of you, with your big, beautiful eyes and... you were so quiet and so full of love.", 1], ["Vos seins sont magnifiques, et vous n'avez pas besoin de mettre du silicone dans votre corps.", "Your breasts are beautiful, and you do not need to put silicone in your body.", 1], ["Vous êtes magnifiques ! Et vous faites peur.", "You guys look so beautiful... and scary.", 1]]}, "je": {"__C": 6, "pourrais": {"__C": 1, "continuer": {"__C": 1, "__e": [["Vos yeux sont magnifiques et je pourrais continuer si...", "Your eyes are beautiful. And I could go on from there, if--", 1]]}, "__e": [["Vos yeux sont magnifiques et je pourrais continuer si...", "Your eyes are beautiful. And I could go on from there, if--", 1]]}, "dirais": {"__C": 1, "assez": {"__C": 1, "__e": [["Elles sont magnifiques et je dirais assez embarrassantes.", "These are really beautiful. And kind of embarrassing.", 1]]}, "__e": [["Elles sont magnifiques et je dirais assez embarrassantes.", "These are really beautiful. And kind of embarrassing.", 1]]}, "__e": [["Elles sont vraiment magnifiques, et je suis juste fière de toi.", "They really are beautiful, and I'm just so proud of you.", 1], ["Et je les trouve magnifiques, et, je le pense depuis ma première venue, donc...", "And I just think they're so beautiful, and, uh, I thought that since I first walked in here, so...", 1], ["Toutes les filles ici sont magnifiques, et je me demande de quoi j'ai l'air.", "I look around here, \"Oh, my God, everybody's so pretty! Like, what am I looking like right now?\"", 1]]}, "un": {"__C": 4, "corps": {"__C": 2, "très": {"__C": 1, "__e": [["Vous avez une jolie bouche, des yeux magnifiques et un corps très mignon.", "You have a pretty mouth, beautiful eyes and a really dainty figure.", 1]]}, "parfait": {"__C": 1, "__e": [["J'ai des cheveux magnifiques et un corps parfait.\"", "I have beautiful hair and a flawless body.\"", 1]]}, "__e": [["J'ai des cheveux magnifiques et un corps parfait.\"", "I have beautiful hair and a flawless body.\"", 1], ["Vous avez une jolie bouche, des yeux magnifiques et un corps très mignon.", "You have a pretty mouth, beautiful eyes and a really dainty figure.", 1]]}, "beau": {"__C": 1, "cheval": {"__C": 1, "__e": [["Vous pensez que la vraie Reine d'Angleterre déciderait de partager le trône avec n'importe quel beau gosse en costard  parce qu'il a des cheveux magnifiques et un beau cheval ?", "Think the real Queen of England would just decide to share the throne with any old handsome bloke in a tight suit... ..just cos he's got amazing hair and a nice horse?", 1]]}, "__e": [["Vous pensez que la vraie Reine d'Angleterre déciderait de partager le trône avec n'importe quel beau gosse en costard  parce qu'il a des cheveux magnifiques et un beau cheval ?", "Think the real Queen of England would just decide to share the throne with any old handsome bloke in a tight suit... ..just cos he's got amazing hair and a nice horse?", 1]]}, "__e": [["J'ai fait le point et j'ai conscience d'avoir une belle vie et des filles magnifiques, et un travail qui ne peut que s'améliorer.", "You know, I took stock and I realized I have an incredible life and two beautiful girls, and a job I like can only make better.", 1], ["J'ai des cheveux magnifiques et un corps parfait.\"", "I have beautiful hair and a flawless body.\"", 1], ["Vous avez une jolie bouche, des yeux magnifiques et un corps très mignon.", "You have a pretty mouth, beautiful eyes and a really dainty figure.", 1]]}, "__e": [["Tu devrais voyager et faire  les choses que tu veux faire, et ne voir que des choses magnifiques et bonnes.", "You can go on vacations and do everything you want to. You should only see good and beautiful things.", 1], ["Et je les trouve magnifiques, et, je le pense depuis ma première venue, donc...", "And I just think they're so beautiful, and, uh, I thought that since I first walked in here, so...", 1], ["Toutes les filles ici sont magnifiques, et je me demande de quoi j'ai l'air.", "I look around here, \"Oh, my God, everybody's so pretty! Like, what am I looking like right now?\"", 1]]}, "mais": {"__C": 75, "je": {"__C": 5, "n'avais": {"__C": 1, "pas": {"__C": 1, "__e": [["Et regardez-vous. Ils ont dit que les nouveaux propriétaires étaient magnifiques, mais je n'avais pas...", "Then let me see whoever the guy is that runs the place.", 1]]}, "__e": [["Et regardez-vous. Ils ont dit que les nouveaux propriétaires étaient magnifiques, mais je n'avais pas...", "Then let me see whoever the guy is that runs the place.", 1]]}, "ne": {"__C": 1, "suis": {"__C": 1, "__e": [["Mes couleurs sont éclatantes et magnifiques. Mais je ne suis pas sur terre pour bien longtemps.", "My colours are bright and beautiful... but I am not on the Earth very long.", 1]]}, "__e": [["Mes couleurs sont éclatantes et magnifiques. Mais je ne suis pas sur terre pour bien longtemps.", "My colours are bright and beautiful... but I am not on the Earth very long.", 1], ["J'ai publié un roman, Les Perdants magnifiques, mais je ne pouvais pas payer le loyer.", "I published the novel Beautiful Losers, but I really couldn't pay the rent.", 1]]}, "__e": [["Et regardez-vous. Ils ont dit que les nouveaux propriétaires étaient magnifiques, mais je n'avais pas...", "Then let me see whoever the guy is that runs the place.", 1], ["Et bien celles-ci sont vraiment magnifiques, mais je pense qu'il faut que je te rappelle...", "Right. Well, these are certainly beautiful, but I think I need to remind you--", 1], ["Vous êtes magnifiques, mais je veux juste faire de la musique.", "You're all beautiful but right now, I just wanna get high and play music, man.", 1]]}, "on": {"__C": 2, "ne": {"__C": 1, "les": {"__C": 1, "__e": [["Les chutes sont magnifiques, mais on ne les apprécie vraiment que sur place.", "Those nice ones at the guacu-falls, you got to experience them for yourself.", 1]]}, "__e": [["Les chutes sont magnifiques, mais on ne les apprécie vraiment que sur place.", "Those nice ones at the guacu-falls, you got to experience them for yourself.", 1]]}, "a": {"__C": 1, "pas": {"__C": 1, "__e": [["Elle faisait des veaux magnifiques mais on a pas de quoi les nourrir.", "It make wonderful calves but we can't feed them.", 1]]}, "__e": [["Elle faisait des veaux magnifiques mais on a pas de quoi les nourrir.", "It make wonderful calves but we can't feed them.", 1]]}, "__e": [["Elle faisait des veaux magnifiques mais on a pas de quoi les nourrir.", "It make wonderful calves but we can't feed them.", 1], ["Les chutes sont magnifiques, mais on ne les apprécie vraiment que sur place.", "Those nice ones at the guacu-falls, you got to experience them for yourself.", 1]]}, "elles": {"__C": 40, "coûtent": {"__C": 1, "aussi": {"__C": 1, "__e": [["Toutes ces voitures sont absolument magnifiques, mais elles coûtent aussi très cher.", "All these cars are of course very tremendous, but they're also very not cheap.", 1]]}, "__e": [["Toutes ces voitures sont absolument magnifiques, mais elles coûtent aussi très cher.", "All these cars are of course very tremendous, but they're also very not cheap.", 1]]}, "sont": {"__C": 38, "pas": {"__C": 38, "__e": [["♫ Les montagnes et rivières sont magnifiques mais elles sont pas à la hauteur de ta beauté ♫", "♫ The mountains and rivers are beautiful ♫", 1], ["♫ Que je ne me réveille jamais de ce rêve ♫ ♫ Les montagnes et rivières sont magnifiques mais elles sont pas à la hauteur de ta beauté ♫", "♫ The mountains and rivers are beautiful ♫", 1]]}, "__e": [["♫ Les montagnes et rivières sont magnifiques mais elles sont pas à la hauteur de ta beauté ♫", "♫ The mountains and rivers are beautiful ♫", 1], ["♫ Que je ne me réveille jamais de ce rêve ♫ ♫ Les montagnes et rivières sont magnifiques mais elles sont pas à la hauteur de ta beauté ♫", "♫ The mountains and rivers are beautiful ♫", 1]]}, "__e": [["♫ Les montagnes et rivières sont magnifiques mais elles sont pas à la hauteur de ta beauté ♫", "♫ The mountains and rivers are beautiful ♫", 1], ["♫ Que je ne me réveille jamais de ce rêve ♫ ♫ Les montagnes et rivières sont magnifiques mais elles sont pas à la hauteur de ta beauté ♫", "♫ The mountains and rivers are beautiful ♫", 1], ["♫ Que je ne me réveille jamais de ce rêve ♫ ♫ Les montagnes et rivières sont magnifiques, mais elles ne sont pas à la hauteur de ta beauté ♫", "♫ The mountains and rivers are beautiful ♫", 1]]}, "__e": [["Tes idées sont magnifiques, mais en avance sur leur temps, donc personne n'en veut et tout le monde t'a abandonné, y compris elle, et elle a été la dernière que tu as chassé.", "Your ideas are beautiful, just way ahead of their time, so no one wants them and everyone has abandoned you, including her, and she was the last one you drove away.", 1], ["Vous êtes magnifiques, mais je veux juste faire de la musique.", "You're all beautiful but right now, I just wanna get high and play music, man.", 1], ["Tant de choses dans la vie sont magnifiques mais, être là pour une amie dans la peine...", "So many things in life that are paramount but... being there for a friend in pain...", 1]]}, "cheveux": {"__C": 34, "blonds": {"__C": 2, "__e": [["Avec tes magnifiques cheveux blonds.", "- You look like mustard with your beautiful blonde hair.", 1], ["Avec ses magnifiques cheveux blonds.", "That beautiful blonde hair.", 1], ["Pourquoi ton frère a-t-il ces magnifiques cheveux blonds et ces beaux yeux bleus?", "How come your brother has beautiful curly blond hair and deep blue eyes?", 1]]}, "roux": {"__C": 1, "__e": [["De magnifiques cheveux roux.", "The most beautiful red hair.", 1], ["Vous avez de magnifiques cheveux roux.", "You have beautiful red hair.", 1]]}, "et": {"__C": 1, "tu": {"__C": 1, "prends": {"__C": 1, "__e": [["Tu le fixes, tu attrapes ses magnifiques cheveux et tu prends le dessus.", "You lock in on him... grab onto that gorgeous head of hair... and take control,", 1]]}, "__e": [["Tu le fixes, tu attrapes ses magnifiques cheveux et tu prends le dessus.", "You lock in on him... grab onto that gorgeous head of hair... and take control,", 1]]}, "__e": [["Ok, mon cousin Lou as toujours été le préférer de ma grand mère parce-qu'il a ces magnifiques cheveux et cette géniale poignée de main.", "Okay, cousin Lou has always been the apple of grandma's eye because he's got that great hair and that awesome handshake.", 1], ["Tu le fixes, tu attrapes ses magnifiques cheveux et tu prends le dessus.", "You lock in on him... grab onto that gorgeous head of hair... and take control,", 1]]}, "__e": [["-Tu es intelligent, très mince et tu as de magnifiques cheveux.", "- You are intelligent, very thin and you have excellent hair.", 1], ["Mais bien sûr que j'aime la couleur de tes magnifiques cheveux !", "Why of course I like the color of your long flowing hair.", 1], ["Elle a de vraiment magnifiques cheveux, ce qui maintenant... je retrouve sur tous mes vêtements...", "Mostly just really great hair, which is now... Found in all my clothes and shit.", 1]]}, "yeux": {"__C": 33, "marron": {"__C": 2, "__e": [["1,70 m. Cheveux châtain-roux. Magnifiques yeux marron.", "5'7\", auburn hair, beautiful brown eyes.", 1], ["Mais j'ai pris mon temps, elle avait de magnifiques yeux marron.", "But I took my time with it. It had the most beautiful brown eyes, almost sleepy.", 1]]}, "verts": {"__C": 4, "il": {"__C": 1, "y": {"__C": 1, "__e": [["Derriere ces magnifiques yeux verts, il y a le Mal incarné.", "You know, behind those beautiful green eyes, there's pure evil.", 1]]}, "__e": [["Derriere ces magnifiques yeux verts, il y a le Mal incarné.", "You know, behind those beautiful green eyes, there's pure evil.", 1]]}, "les": {"__C": 1, "cheveux": {"__C": 1, "__e": [["L'un d'eux est venu vers moi, 1,80m, de magnifiques yeux verts, les cheveux comme ça...", "And one came up to me. You know 6 foot 3, green eyes, black hair...", 1]]}, "__e": [["L'un d'eux est venu vers moi, 1,80m, de magnifiques yeux verts, les cheveux comme ça...", "And one came up to me. You know 6 foot 3, green eyes, black hair...", 1]]}, "__e": [["Magnifiques yeux verts.", "Beautiful green eyes.", 1], ["Mon Dieu, de qui tiens-tu ces magnifiques yeux verts ?", "My goodness, where did you get those beautiful green eyes?", 1], ["De magnifiques yeux verts, on dirait du jade.", "Beautiful green eyes, like creamy jade.", 1]]}, "bleus": {"__C": 6, "si": {"__C": 1, "doux": {"__C": 1, "__e": [["\"si je pense à tes magnifiques yeux bleus, \"si doux, \"remplis de joie...", "If I think of your beautiful blue eyes, such sweetness, they're my Joy-", 1]]}, "__e": [["\"si je pense à tes magnifiques yeux bleus, \"si doux, \"remplis de joie...", "If I think of your beautiful blue eyes, such sweetness, they're my Joy-", 1]]}, "je": {"__C": 1, "sais": {"__C": 1, "__e": [["Depuis qu'on se connait et que j'ai vu qui tu es derrière ses magnifiques yeux bleus, je sais que tu es la bonne.", "From the moment we met and I saw who you are behind those ridiculously beautiful blue eyes, I knew you were the one.", 1]]}, "__e": [["Depuis qu'on se connait et que j'ai vu qui tu es derrière ses magnifiques yeux bleus, je sais que tu es la bonne.", "From the moment we met and I saw who you are behind those ridiculously beautiful blue eyes, I knew you were the one.", 1]]}, "__e": [["Depuis qu'on se connait et que j'ai vu qui tu es derrière ses magnifiques yeux bleus, je sais que tu es la bonne.", "From the moment we met and I saw who you are behind those ridiculously beautiful blue eyes, I knew you were the one.", 1], ["Parce que je peux voir tout ça et bien plus encore dans ces magnifiques yeux bleus.", "Because I can see all that and a lot more in those gorgeous blue eyes.", 1], ["Tom a de magnifiques yeux bleus.", "Tom has beautiful blue eyes.", 0]]}, "__e": [["Parce que je peux voir tout ça et bien plus encore dans ces magnifiques yeux bleus.", "Because I can see all that and a lot more in those gorgeous blue eyes.", 1], ["Je pense que je me suis perdu au fond de vos magnifiques yeux.", "I think I got lost in your beautiful eyes.", 1], ["Tom a de magnifiques yeux bleus.", "Tom has beautiful blue eyes.", 0]]}, "enfants": {"__C": 41, "et": {"__C": 3, "un": {"__C": 1, "amour": {"__C": 1, "__e": [["Nous avons 3 magnifiques enfants. Et un amour profond. Mais notre ciment est fait de partage... de connexions, de communication.", "We have three beautiful children and a deep, abiding love, but our glue's made from sharing, connecting, communicating,", 1]]}, "__e": [["Nous avons 3 magnifiques enfants. Et un amour profond. Mais notre ciment est fait de partage... de connexions, de communication.", "We have three beautiful children and a deep, abiding love, but our glue's made from sharing, connecting, communicating,", 1]]}, "une": {"__C": 1, "belle": {"__C": 1, "__e": [["Tu as un mari superbe, deux magnifiques enfants et une belle maison.", "I mean,look,you got a handsome husband and two beautiful children and a lovely home.", 1]]}, "__e": [["Tu as un mari superbe, deux magnifiques enfants et une belle maison.", "I mean,look,you got a handsome husband and two beautiful children and a lovely home.", 1]]}, "__e": [["Alors j'ai deux magnifiques enfants et je les aime beaucoup, mais... nos conditions de vie changent, aucun doute là-dessus.", "I have two beautiful kids. And I love them. But life changes.", 1], ["Tu as un mari superbe, deux magnifiques enfants et une belle maison.", "I mean,look,you got a handsome husband and two beautiful children and a lovely home.", 1], ["Ça a été le moment le plus heureux de ma vie, et c'étaient de magnifiques enfants, et nous étions une superbe famille.", "It was the happiest time of my life, and they were great kids, and we were a great family.", 1]]}, "qui": {"__C": 2, "vous": {"__C": 1, "aiment": {"__C": 1, "__e": [["Vous avez 2 magnifiques enfants qui vous aiment et qui ont besoin que vous alliez bien.", "You have two beautiful kids who love you and need you to be okay.", 1]]}, "__e": [["Vous avez 2 magnifiques enfants qui vous aiment et qui ont besoin que vous alliez bien.", "You have two beautiful kids who love you and need you to be okay.", 1]]}, "t'aiment": {"__C": 1, "à": {"__C": 1, "__e": [["As-tu déjà pensé que tu aurais un mari génial et incroyable comme moi et trois magnifiques enfants qui t'aiment à la folie ?", "Did you ever think you'd have an amazing, great husband like me and three beautiful kids who, like, love you crazy?", 1]]}, "__e": [["As-tu déjà pensé que tu aurais un mari génial et incroyable comme moi et trois magnifiques enfants qui t'aiment à la folie ?", "Did you ever think you'd have an amazing, great husband like me and three beautiful kids who, like, love you crazy?", 1]]}, "__e": [["Plein de magnifiques enfants qui se baladent seuls, et se perdent.", "All these beautiful little kids wandering off on their own, getting lost.", 1], ["As-tu déjà pensé que tu aurais un mari génial et incroyable comme moi et trois magnifiques enfants qui t'aiment à la folie ?", "Did you ever think you'd have an amazing, great husband like me and three beautiful kids who, like, love you crazy?", 1], ["Vous avez 2 magnifiques enfants qui vous aiment et qui ont besoin que vous alliez bien.", "You have two beautiful kids who love you and need you to be okay.", 1]]}, "que": {"__C": 2, "tu": {"__C": 1, "as": {"__C": 1, "__e": [["C'est pas juste pour toi et les magnifiques enfants que tu as.", "This ain't fair to you or those beautiful kids of yours.", 1]]}, "__e": [["C'est pas juste pour toi et les magnifiques enfants que tu as.", "This ain't fair to you or those beautiful kids of yours.", 1]]}, "vous": {"__C": 1, "feriez": {"__C": 1, "__e": [["Pense aux magnifiques enfants que vous feriez.", "Think of the beautiful babies you two would make.", 1]]}, "__e": [["Pense aux magnifiques enfants que vous feriez.", "Think of the beautiful babies you two would make.", 1]]}, "__e": [["Pense aux magnifiques enfants que vous feriez.", "Think of the beautiful babies you two would make.", 1], ["C'est pas juste pour toi et les magnifiques enfants que tu as.", "This ain't fair to you or those beautiful kids of yours.", 1]]}, "__e": [["Je regardais l'amour de ma vie prendre nos magnifiques enfants pour les ramener à l'école et tout ce à quoi je pouvais penser c'était ce qu'il me manquait encore.", "I was watching the love of my life take our beautiful children to school and all I could think about was what I was still missing.", 1], ["C'est pas juste pour toi et les magnifiques enfants que tu as.", "This ain't fair to you or those beautiful kids of yours.", 1], ["Mis à part mon mari et mes deux magnifiques enfants, tu es pour moi la personne la plus importante au monde.", "Outside of my husband and my two beautiful children... you are the most important person in the world to me.", 1]]}, "__e": [["Tous les quatre sont magnifiques.", "All four are beautiful.", 0], ["Tu as des yeux magnifiques.", "You have wonderful eyes.", 0], ["Marie a reçu de magnifiques fleurs de son fils.", "Mary received beautiful flowers from her son.", 0]]}, "repentez": {"__C": 75, "vous": {"__C": 14, "priez": {"__C": 1, "et": {"__C": 1, "jeune": {"__C": 1, "__e": [["Repentez vous, priez et jeune.", "\"Repent, fast, pray!", 1]]}, "__e": [["Repentez vous, priez et jeune.", "\"Repent, fast, pray!", 1]]}, "__e": [["Repentez vous, priez et jeune.", "\"Repent, fast, pray!", 1]]}, "de": {"__C": 2, "ce": {"__C": 1, "qui": {"__C": 1, "__e": [["Confessez-vous au ciel, repentez- vous de ce qui s'est passé et ne répandez pas de l'engrais sur le chiendent.", "Confess yourself to heaven... repent what's past, avoid what is to come. And do not spread the compost on the weeds... to make them ranker.", 1]]}, "__e": [["Confessez-vous au ciel, repentez- vous de ce qui s'est passé et ne répandez pas de l'engrais sur le chiendent.", "Confess yourself to heaven... repent what's past, avoid what is to come. And do not spread the compost on the weeds... to make them ranker.", 1]]}, "vos": {"__C": 1, "pêchés": {"__C": 1, "__e": [["Priez et repentez vous de vos pêchés.", "Pray and repent your sins.", 1]]}, "__e": [["Priez et repentez vous de vos pêchés.", "Pray and repent your sins.", 1]]}, "__e": [["Priez et repentez vous de vos pêchés.", "Pray and repent your sins.", 1], ["Confessez-vous au ciel, repentez- vous de ce qui s'est passé et ne répandez pas de l'engrais sur le chiendent.", "Confess yourself to heaven... repent what's past, avoid what is to come. And do not spread the compost on the weeds... to make them ranker.", 1]]}, "mes": {"__C": 2, "frères": {"__C": 2, "repentez": {"__C": 1, "__e": [["Repentez vous, mes frères. Repentez vous, mes frères. Embrassez le Christ.", "Repent, my brothers, and kiss Christ.", 1]]}, "embrassez": {"__C": 1, "__e": [["Repentez vous, mes frères. Repentez vous, mes frères. Embrassez le Christ.", "Repent, my brothers, and kiss Christ.", 1]]}, "__e": [["Repentez vous, mes frères. Repentez vous, mes frères. Embrassez le Christ.", "Repent, my brothers, and kiss Christ.", 1], ["Repentez vous, mes frères. Repentez vous, mes frères. Embrassez le Christ.", "Repent, my brothers, and kiss Christ.", 1]]}, "__e": [["Repentez vous, mes frères. Repentez vous, mes frères. Embrassez le Christ.", "Repent, my brothers, and kiss Christ.", 1], ["Repentez vous, mes frères. Repentez vous, mes frères. Embrassez le Christ.", "Repent, my brothers, and kiss Christ.", 1]]}, "__e": [["Repentez vous et vos péchés pourront être pardonnés.", "Repent and your sins shall be forgiven.", 1], ["Défendez vous au bureau du procureur et repentez vous en prison.", "Defend yourself at the prosecutors' office... and repent in prison.", 1], ["Repentez vous Han Jung Ho .vous ne pouvez pas travailler en vous cachant derriére votre belle famille", "[Reflect on yourself, Han Jeong HO What's with the in-law's bossy behavior]", 1]]}, "de": {"__C": 4, "vos": {"__C": 4, "péchés": {"__C": 2, "et": {"__C": 1, "__e": [["Si vous vous repentez de vos péchés et plaidez coupable, on s'arrêtera là.", "It's for your instigating Park Gun Ho's murder.", 1]]}, "__e": [["Vous vous repentez de vos péchés ?", "- Have you no remorse for your sins?", 1], ["Si vous vous repentez de vos péchés et plaidez coupable, on s'arrêtera là.", "It's for your instigating Park Gun Ho's murder.", 1]]}, "pensées": {"__C": 1, "impures": {"__C": 1, "__e": [["Si vous vous repentez de vos pensées impures.", "So long as you truly repent your sinful thoughts.", 1]]}, "__e": [["Si vous vous repentez de vos pensées impures.", "So long as you truly repent your sinful thoughts.", 1]]}, "__e": [["Vous vous repentez de vos péchés ?", "- Have you no remorse for your sins?", 1], ["Si vous vous repentez de vos péchés et plaidez coupable, on s'arrêtera là.", "It's for your instigating Park Gun Ho's murder.", 1], ["Mais si vous vous repentez de vos fautes et que vous faites du bénévolat, vous finirez par devenir un dieu et par vivre éternellement.", "However, if you repent your faults and do volunteer work, you will eventually turn into god and live eternally.", 1]]}, "__e": [["Vous vous repentez de vos péchés ?", "- Have you no remorse for your sins?", 1], ["Si vous vous repentez de vos péchés et plaidez coupable, on s'arrêtera là.", "It's for your instigating Park Gun Ho's murder.", 1], ["Mais si vous vous repentez de vos fautes et que vous faites du bénévolat, vous finirez par devenir un dieu et par vivre éternellement.", "However, if you repent your faults and do volunteer work, you will eventually turn into god and live eternally.", 1]]}, "pas": {"__C": 12, "c'est": {"__C": 1, "ainsi": {"__C": 1, "que": {"__C": 1, "__e": [["Comment si vous ne vous repentez pas? C'est ainsi que vous répondez?", "And then die in the grace of God.", 1]]}, "__e": [["Comment si vous ne vous repentez pas? C'est ainsi que vous répondez?", "And then die in the grace of God.", 1]]}, "__e": [["Comment si vous ne vous repentez pas? C'est ainsi que vous répondez?", "And then die in the grace of God.", 1]]}, "il": {"__C": 1, "descendra": {"__C": 1, "par": {"__C": 1, "__e": [["Si vous ne vous repentez pas, il descendra par la cheminée et vous enverra au loin.", "If you don't repent, own chimney and fetch you away., I come d own chimney and fetch you away., I come d", 1]]}, "__e": [["Si vous ne vous repentez pas, il descendra par la cheminée et vous enverra au loin.", "If you don't repent, own chimney and fetch you away., I come d own chimney and fetch you away., I come d", 1]]}, "__e": [["Si vous ne vous repentez pas, il descendra par la cheminée et vous enverra au loin.", "If you don't repent, own chimney and fetch you away., I come d own chimney and fetch you away., I come d", 1]]}, "d'avoir": {"__C": 1, "perdu": {"__C": 1, "cet": {"__C": 1, "__e": [["Ne vous repentez pas d'avoir perdu cet ami, s'il ne se repent pas lui, de payer votre dette.", "Repent but you that you shall lose your friend and you repent not that he pays your debt.", 1]]}, "__e": [["Ne vous repentez pas d'avoir perdu cet ami, s'il ne se repent pas lui, de payer votre dette.", "Repent but you that you shall lose your friend and you repent not that he pays your debt.", 1]]}, "__e": [["Ne vous repentez pas d'avoir perdu cet ami, s'il ne se repent pas lui, de payer votre dette.", "Repent but you that you shall lose your friend and you repent not that he pays your debt.", 1]]}, "__e": [["Monsieur le Premier ministre, vous avez des pots-de-vin et encore vous ne vous repentez pas.", "Prime Minister Yan. You took bribes and are still impenitent.", 1], ["Si vous ne vous repentez pas immédiatement et ne changez pas, de gros problèmes vous attendent.", "If you don't immediately repent and change, there will be great trouble ahead.", 1], ["Pas d'un juge, mais de l'enfer qui vous attend si vous ne vous repentez pas.", "Not from prosecution, but from the fires of hell that will surely await you should you fail to repent.", 1]]}, "jamais": {"__C": 3, "même": {"__C": 1, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["J'adore la façon dont vous ne vous repentez jamais, même dans la mort.", "I like how stubborn you people are.", 1]]}, "__e": [["J'adore la façon dont vous ne vous repentez jamais, même dans la mort.", "I like how stubborn you people are.", 1]]}, "__e": [["J'adore la façon dont vous ne vous repentez jamais, même dans la mort.", "I like how stubborn you people are.", 1]]}, "__e": [["Je répète. Ne vous repentez jamais.", "Repeat. do not act contrite.", 1], ["Tout d'abord. ne vous repentez jamais.", "Firstly. you must resist any attempt to make you act contrite.", 1], ["J'adore la façon dont vous ne vous repentez jamais, même dans la mort.", "I like how stubborn you people are.", 1]]}, "sincèrement": {"__C": 5, "dieu": {"__C": 1, "vous": {"__C": 1, "pardonnera": {"__C": 1, "__e": [["Si vous vous repentez sincèrement, Dieu vous pardonnera sûrement.", "lf you've sinned and if you regret it sincerely God will surely forgive you", 1]]}, "__e": [["Si vous vous repentez sincèrement, Dieu vous pardonnera sûrement.", "lf you've sinned and if you regret it sincerely God will surely forgive you", 1]]}, "__e": [["Si vous vous repentez sincèrement, Dieu vous pardonnera sûrement.", "lf you've sinned and if you regret it sincerely God will surely forgive you", 1]]}, "de": {"__C": 2, "vos": {"__C": 2, "péchés": {"__C": 2, "__e": [["Vous tous qui vous repentez sincèrement de vos péchés, qui avez l'amour de votre prochain, et qui êtes décidés à mener une nouvelle vie selon les Commandements de Dieu en cheminant dans Ses saintes voies, tenez-vous humblement à genoux.", "REVEREND FORD: Ye that do truly and earnestly repent you of your sins and are in love and charity of your neighbours and intend to lead a new life, following the commandments of God and walking, from henceforth, in his holy ways, meekly kneeling on your knees.", 1], ["Vous tous qui vous repentez sincèrement de vos péchés, vous qui avez l'amour de votre prochain et qui êtes décidés à mener une nouvelle vie selon les Commandements de Dieu et en cheminant dans Ses saintes voies, approchez avec foi.", "- Ye do truly and earnestly repent you of your sins and are in love and charity of your neighbors and intend to lead a new life following in the commandments of God and walking from henceforth in his holy ways,", 1]]}, "__e": [["Vous tous qui vous repentez sincèrement de vos péchés, qui avez l'amour de votre prochain, et qui êtes décidés à mener une nouvelle vie selon les Commandements de Dieu en cheminant dans Ses saintes voies, tenez-vous humblement à genoux.", "REVEREND FORD: Ye that do truly and earnestly repent you of your sins and are in love and charity of your neighbours and intend to lead a new life, following the commandments of God and walking, from henceforth, in his holy ways, meekly kneeling on your knees.", 1], ["Vous tous qui vous repentez sincèrement de vos péchés, vous qui avez l'amour de votre prochain et qui êtes décidés à mener une nouvelle vie selon les Commandements de Dieu et en cheminant dans Ses saintes voies, approchez avec foi.", "- Ye do truly and earnestly repent you of your sins and are in love and charity of your neighbors and intend to lead a new life following in the commandments of God and walking from henceforth in his holy ways,", 1]]}, "__e": [["Vous tous qui vous repentez sincèrement de vos péchés, qui avez l'amour de votre prochain, et qui êtes décidés à mener une nouvelle vie selon les Commandements de Dieu en cheminant dans Ses saintes voies, tenez-vous humblement à genoux.", "REVEREND FORD: Ye that do truly and earnestly repent you of your sins and are in love and charity of your neighbours and intend to lead a new life, following the commandments of God and walking, from henceforth, in his holy ways, meekly kneeling on your knees.", 1], ["Vous tous qui vous repentez sincèrement de vos péchés, vous qui avez l'amour de votre prochain et qui êtes décidés à mener une nouvelle vie selon les Commandements de Dieu et en cheminant dans Ses saintes voies, approchez avec foi.", "- Ye do truly and earnestly repent you of your sins and are in love and charity of your neighbors and intend to lead a new life following in the commandments of God and walking from henceforth in his holy ways,", 1]]}, "__e": [["Si vous vous repentez sincèrement, Dieu vous pardonnera sûrement.", "lf you've sinned and if you regret it sincerely God will surely forgive you", 1], ["Vous tous qui vous repentez sincèrement de vos péchés, qui avez l'amour de votre prochain, et qui êtes décidés à mener une nouvelle vie selon les Commandements de Dieu en cheminant dans Ses saintes voies, tenez-vous humblement à genoux.", "REVEREND FORD: Ye that do truly and earnestly repent you of your sins and are in love and charity of your neighbours and intend to lead a new life, following the commandments of God and walking, from henceforth, in his holy ways, meekly kneeling on your knees.", 1], ["Vous tous qui vous repentez sincèrement de vos péchés, vous qui avez l'amour de votre prochain et qui êtes décidés à mener une nouvelle vie selon les Commandements de Dieu et en cheminant dans Ses saintes voies, approchez avec foi.", "- Ye do truly and earnestly repent you of your sins and are in love and charity of your neighbors and intend to lead a new life following in the commandments of God and walking from henceforth in his holy ways,", 1]]}, "pour": {"__C": 3, "vos": {"__C": 2, "méfaits": {"__C": 1, "et": {"__C": 1, "__e": [["Si vous suivez le règlement et ne commettez rien d'illégal, si vous vous repentez pour vos méfaits et faites preuve d'un réel repentir, on s'entendra très bien, messieurs.", "Now, if you follow the rules and keep your hands clean, if you repent for your misdeeds and show a proper attitude of penitence, well, we'll get along just fine, gentlemen.", 1]]}, "__e": [["Si vous suivez le règlement et ne commettez rien d'illégal, si vous vous repentez pour vos méfaits et faites preuve d'un réel repentir, on s'entendra très bien, messieurs.", "Now, if you follow the rules and keep your hands clean, if you repent for your misdeeds and show a proper attitude of penitence, well, we'll get along just fine, gentlemen.", 1]]}, "pêchés": {"__C": 1, "et": {"__C": 1, "__e": [["Si devant tout le monde... vous vous repentez pour vos pêchés et me jurez loyauté... je vous couperai uniquement les pieds.", "If you stand in front of everyone, repent for your sins, and swear your loyalty to me, I will only cut off your feet.", 1]]}, "__e": [["Si devant tout le monde... vous vous repentez pour vos pêchés et me jurez loyauté... je vous couperai uniquement les pieds.", "If you stand in front of everyone, repent for your sins, and swear your loyalty to me, I will only cut off your feet.", 1]]}, "__e": [["Si vous suivez le règlement et ne commettez rien d'illégal, si vous vous repentez pour vos méfaits et faites preuve d'un réel repentir, on s'entendra très bien, messieurs.", "Now, if you follow the rules and keep your hands clean, if you repent for your misdeeds and show a proper attitude of penitence, well, we'll get along just fine, gentlemen.", 1], ["Si devant tout le monde... vous vous repentez pour vos pêchés et me jurez loyauté... je vous couperai uniquement les pieds.", "If you stand in front of everyone, repent for your sins, and swear your loyalty to me, I will only cut off your feet.", 1]]}, "ce": {"__C": 1, "qui": {"__C": 1, "s'est": {"__C": 1, "__e": [["Vous vous repentez pour ce qui s'est passé il y a 13 ans ?", "Are you repenting for what happened 13 years ago?", 1]]}, "__e": [["Vous vous repentez pour ce qui s'est passé il y a 13 ans ?", "Are you repenting for what happened 13 years ago?", 1]]}, "__e": [["Vous vous repentez pour ce qui s'est passé il y a 13 ans ?", "Are you repenting for what happened 13 years ago?", 1]]}, "__e": [["Si vous suivez le règlement et ne commettez rien d'illégal, si vous vous repentez pour vos méfaits et faites preuve d'un réel repentir, on s'entendra très bien, messieurs.", "Now, if you follow the rules and keep your hands clean, if you repent for your misdeeds and show a proper attitude of penitence, well, we'll get along just fine, gentlemen.", 1], ["Si devant tout le monde... vous vous repentez pour vos pêchés et me jurez loyauté... je vous couperai uniquement les pieds.", "If you stand in front of everyone, repent for your sins, and swear your loyalty to me, I will only cut off your feet.", 1], ["Vous vous repentez pour ce qui s'est passé il y a 13 ans ?", "Are you repenting for what happened 13 years ago?", 1]]}, "__e": [["Et si par chance vous vous repentez... et si par chance le Seigneur entend vos paroles... alors vous recevrez la générosité du Seigneur... car les voies du Seigneur sont certainement impénétrables.", "And if by chance you do repent... and if by chance the Lord hears your words... then you shall receive the bounty of the Lord... for he surely works in mysterious ways.", 1], ["Si vous vous repentez vraiment de vos péchés et que vous voulez être pardonné, vous devez dire la vérité maintenant.", "If you truly repent for your sins and want to be forgiven, you need to tell the truth now.", 1], ["Je crains qu'on ne puisse en dire autant de vous, si vous étiez appelée à quitter ce monde. J'espère que ce soupir vient du coeur et que vous vous repentez d'avoir pu causer de la peine à votre bienfaitrice.", "It is to be feared that the same could not be said of you, called hence. I hope that sigh is from the heart and that you repent of having been the occasion of discomfort to your excellent benefactress.", 1]]}, "espagnol": {"__C": 6155, "je": {"__C": 58, "suis": {"__C": 6, "impressionné": {"__C": 1, "__e": [["Vous parlez espagnol, je suis impressionné.", "You speak Spanish. I'm impressed.", 1]]}, "venu": {"__C": 1, "en": {"__C": 1, "__e": [["Alors, tel un conquistador espagnol, je suis venu en Floride pour revendiquer ce qui me revient.", "{\\pos(120,270)}So, like a Spanish conquistador, {\\pos(120,270)}I have come to Florida to claim what is rightfully mine.", 1]]}, "__e": [["Alors, tel un conquistador espagnol, je suis venu en Floride pour revendiquer ce qui me revient.", "{\\pos(120,270)}So, like a Spanish conquistador, {\\pos(120,270)}I have come to Florida to claim what is rightfully mine.", 1]]}, "__e": [["Il est espagnol, je suis français.", "Pedro is Spanish, I'm French. Don't be absurd.", 1], ["- Je parle Espagnol. - Je suis jeune.", "‐I speak Spanish.", 1], ["[femme en espagnol] Je suis désolée, mais je dois déposer les enfants à l'école et aller travailler.", "[woman in Spanish] I hate to ask, butâ¦ I have to take the kids to school, and if I can't get to my job...", 1]]}, "ne": {"__C": 5, "sais": {"__C": 2, "pas": {"__C": 2, "__e": [["- Comment on dit lobe d'oreille en espagnol ? - Je ne sais pas.", "What's earlobe in Espanola?", 1], ["- En espagnol, je ne sais pas.", "Amblyopie fonctionnelle. I'm not sure how to translate it.", 1]]}, "__e": [["- Comment on dit lobe d'oreille en espagnol ? - Je ne sais pas.", "What's earlobe in Espanola?", 1], ["- En espagnol, je ne sais pas.", "Amblyopie fonctionnelle. I'm not sure how to translate it.", 1]]}, "veux": {"__C": 1, "pas": {"__C": 1, "__e": [["Prête à faire ta vie avec un globe-trotter espagnol. Je ne veux pas.", "You're a grown-up who's ready to have a Spanish, world-traveling, many-diseased man in her life...", 1]]}, "__e": [["Prête à faire ta vie avec un globe-trotter espagnol. Je ne veux pas.", "You're a grown-up who's ready to have a Spanish, world-traveling, many-diseased man in her life...", 1]]}, "__e": [["Ne parle pas espagnol, je ne comprends rien.", "Hey, man, don't speak Spanish, I don't understand. Oh, come on, now, baby, just act natural, huh?", 1], ["- Je peux plus... [en espagnol] Je ne crois pas qu'il va survivre.", "Enough... I don't think he'll make it.", 1], ["- Je ne savais pas que tu parlais espagnol. - Je ne le parle pas.", "- I didn't know you spoke Spanish.", 1]]}, "vais": {"__C": 5, "demander": {"__C": 1, "à": {"__C": 1, "__e": [["(Accent espagnol) Je vais demander à un accent espagnol.", "( spanish accent ) I'm going to ask in a spanish accent.", 1]]}, "__e": [["(Accent espagnol) Je vais demander à un accent espagnol.", "( spanish accent ) I'm going to ask in a spanish accent.", 1]]}, "prendre": {"__C": 1, "le": {"__C": 1, "__e": [["- Comment dit-on \"gare\" en espagnol, je vais prendre le train.", "- What is \"station\" in Spanish, I'll take the train.", 1]]}, "__e": [["- Comment dit-on \"gare\" en espagnol, je vais prendre le train.", "- What is \"station\" in Spanish, I'll take the train.", 1]]}, "__e": [["- Comment dit-on \"gare\" en espagnol, je vais prendre le train.", "- What is \"station\" in Spanish, I'll take the train.", 1], ["(PARLER ESPAGNOL) Je vais essayer d'obtenir ces menottes.", "I'll try to get those handcuffs off.", 1], ["Avec ton merveilleux espagnol ? - Je vais l'appeler.", "With your wonderful Spanish?", 1]]}, "__e": [["- Je ne savais pas que tu parlais espagnol. - Je ne le parle pas.", "- I didn't know you spoke Spanish.", 1], ["Non, qu'est-ce que c'est que ça... [en espagnol] Je prendrai la vie de chaque membre de votre famille.", "- What is this? ...I'll destroy your lives. I'm gonna kill every member of your family.", 1], ["Et maintenant que tu l'as dit, [en espagnol] je peux le dire.", "And now that you've said it, I can say it.", 1]]}, "à": {"__C": 37, "la": {"__C": 13, "place": {"__C": 2, "du": {"__C": 1, "__e": [["Je n'ai eu que deux des cours que je voulais et il m'ont mis en espagnol à la place du français.", "I only got two of the AP classes I wanted, and they put me in Spanish instead of French.", 1]]}, "__e": [["Mais y a-t-il une raison pour laquelle vous avez choisi le maquereau espagnol à la place ?", "Butis there a reason whyyou chose Spanish mackereIinstead?", 1], ["Si tu prends espagnol à la place de français tu fais comme Becca.", "If you'd taken french instead of spanish, you could help me,becca.", 1], ["Je n'ai eu que deux des cours que je voulais et il m'ont mis en espagnol à la place du français.", "I only got two of the AP classes I wanted, and they put me in Spanish instead of French.", 1]]}, "maison": {"__C": 3, "et": {"__C": 1, "__e": [["Je vivais dans des quartiers latinos, je parlais espagnol à la maison, et j'ai mal parlé l'anglais jusqu'à l'âge de 14 ans.", "And then it got to be where these guys would stay out for a while. And my mother finally figured out that they may be down at Doc Blake's or Ez Collins's or some place, having a highball.", 1]]}, "mais": {"__C": 1, "__e": [["Il a fallu apprendre la langue. Nous parlions espagnol à la maison, mais pas dans la rue ou à l'école. - Ce n'était pas facile.", "But everyone spoke English at school and the streets, so it was hard to preserve it.", 1]]}, "__e": [["Tes parents ne parlent pas espagnol, à la maison ?", "Your parents don't speak Spanish at home?", 1], ["mon père n'a jamais voulu que je parle espagnol à la maison.", "But my father never allowed me to speak Spanish at home.", 1], ["Nous ne parlons qu'en espagnol à la maison.", "We only speak Spanish at home.", 0]]}, "__e": [["mon père n'a jamais voulu que je parle espagnol à la maison.", "But my father never allowed me to speak Spanish at home.", 1], ["Je n'ai eu que deux des cours que je voulais et il m'ont mis en espagnol à la place du français.", "I only got two of the AP classes I wanted, and they put me in Spanish instead of French.", 1], ["Nous ne parlons qu'en espagnol à la maison.", "We only speak Spanish at home.", 0]]}, "l'école": {"__C": 2, "__e": [["Mes parents étaient punis s'ils parlaient Espagnol à l'école.", "It's just that my parents were punished for speaking Spanish in school, so they never taught us.", 1], ["Et s'ils veulent parler espagnol à l'école ?", "What if they want to speak Spanish in school?", 1], ["On n'a même pas le droit de parler espagnol à l'école.", "We can't even speak Spanish in our schools.", 1]]}, "ma": {"__C": 2, "princesse": {"__C": 1, "africaine": {"__C": 1, "__e": [["Chérie, ne parle pas qu'en espagnol à ma princesse africaine !", "Baby, you can't just speak Spanish to my little African princess.", 1]]}, "__e": [["Chérie, ne parle pas qu'en espagnol à ma princesse africaine !", "Baby, you can't just speak Spanish to my little African princess.", 1]]}, "petite": {"__C": 1, "chérie": {"__C": 1, "__e": [["Ces derniers mois, j'ai pris des leçons et écouté des cassettes en cachette pour pouvoir parler espagnol à ma petite chérie.", "Well, the past couple of months, I've secretly been taking classes and listening to tapes and I have learned Spanish for my baby.", 1]]}, "__e": [["Ces derniers mois, j'ai pris des leçons et écouté des cassettes en cachette pour pouvoir parler espagnol à ma petite chérie.", "Well, the past couple of months, I've secretly been taking classes and listening to tapes and I have learned Spanish for my baby.", 1]]}, "__e": [["Chérie, ne parle pas qu'en espagnol à ma princesse africaine !", "Baby, you can't just speak Spanish to my little African princess.", 1], ["J'envoie des textos en espagnol à ma sœur.", "I text with my sister in Spanish, right?", 1], ["Ces derniers mois, j'ai pris des leçons et écouté des cassettes en cachette pour pouvoir parler espagnol à ma petite chérie.", "Well, the past couple of months, I've secretly been taking classes and listening to tapes and I have learned Spanish for my baby.", 1]]}, "__e": [["Je parle espagnol à Dieu, italien aux femmes, français aux hommes et allemand à mon cheval.", "I speak Spanish to God, Italian to women, French to men, and German to my horse.", 0], ["Nous ne parlons qu'en espagnol à la maison.", "We only speak Spanish at home.", 0], ["Je suis en train de parler espagnol à mon chat.", "I'm speaking Spanish to my cat.", 0]]}, "qui": {"__C": 43, "a": {"__C": 5, "un": {"__C": 1, "nom": {"__C": 1, "__e": [["Je connais un Espagnol qui a un nom long comme le Grand Canal.", "I know a Spaniard with a name as long as the Grand Canal.", 1]]}, "__e": [["Je connais un Espagnol qui a un nom long comme le Grand Canal.", "I know a Spaniard with a name as long as the Grand Canal.", 1]]}, "asservi": {"__C": 1, "les": {"__C": 1, "__e": [["Nous recherchons les traces d'un soldat espagnol qui a asservi les tiens jadis.", "We're looking for a trace of a Spanish soldier who enslaved your people many years ago.", 1]]}, "__e": [["Nous recherchons les traces d'un soldat espagnol qui a asservi les tiens jadis.", "We're looking for a trace of a Spanish soldier who enslaved your people many years ago.", 1]]}, "__e": [["L'opérateur dit que c'est une femme avec un accent espagnol qui a appelé.", "The 911 operator said the anonymous caller was a female with a Spanish accent.", 1], ["Je connais un Espagnol qui a un nom long comme le Grand Canal.", "I know a Spaniard with a name as long as the Grand Canal.", 1], ["J'ai aussi un soldat espagnol qui a reçu une pierre sur le casque et du sable dans les yeux.", "Copy that. More information. A Spanish soldier with a rock impact on his helmet and sand in his eyes.", 1]]}, "dit": {"__C": 3, "qu'il": {"__C": 1, "y": {"__C": 1, "__e": [["Une femme, pas de nom, avec un accent espagnol qui dit qu'il y a une fille ayant besoin de soins médicaux.", "Female, no name, Spanish accent-- says there's a girl needing medical attention.", 1]]}, "__e": [["Une femme, pas de nom, avec un accent espagnol qui dit qu'il y a une fille ayant besoin de soins médicaux.", "Female, no name, Spanish accent-- says there's a girl needing medical attention.", 1]]}, "ça": {"__C": 1, "__e": [["Il y a un proverbe espagnol qui dit ça.", "There's a Spanish proverb that goes like this.", 1]]}, "__e": [["Il y a un proverbe espagnol qui dit ça.", "There's a Spanish proverb that goes like this.", 1], ["Tu sais, il y a un proverbe espagnol qui dit", "You know, Mother, there's an old Spanish proverb which goes:", 1], ["Une femme, pas de nom, avec un accent espagnol qui dit qu'il y a une fille ayant besoin de soins médicaux.", "Female, no name, Spanish accent-- says there's a girl needing medical attention.", 1]]}, "signifie": {"__C": 3, "poulet": {"__C": 1, "guerrier": {"__C": 1, "__e": [["C'est un mot espagnol qui signifie poulet guerrier.", "It\"s like Spanish for, like, a fighting chicken.", 1]]}, "__e": [["C'est un mot espagnol qui signifie poulet guerrier.", "It\"s like Spanish for, like, a fighting chicken.", 1]]}, "prophétique": {"__C": 1, "philosophique": {"__C": 1, "__e": [["C'est un vieux nom espagnol qui signifie \"prophétique, philosophique, et entêté\".", "It's an old Spanish name meaning \"prophetic, philosophical - and opinionated.\" - Hey.", 1]]}, "__e": [["C'est un vieux nom espagnol qui signifie \"prophétique, philosophique, et entêté\".", "It's an old Spanish name meaning \"prophetic, philosophical - and opinionated.\" - Hey.", 1]]}, "__e": [["C'est un vieux nom espagnol qui signifie \"prophétique, philosophique, et entêté\".", "It's an old Spanish name meaning \"prophetic, philosophical - and opinionated.\" - Hey.", 1], ["Ça vient du mot espagnol qui signifie \"vagabond\"...", "FALCO: It comes from the Spanish word for vagabond...", 1], ["C'est un mot espagnol qui signifie poulet guerrier.", "It\"s like Spanish for, like, a fighting chicken.", 1]]}, "__e": [["Nous avons retrouvé sa trace par un ami espagnol qui avait volé avec lui.", "That's what we heard from someone who has flown with him.", 1], ["[en espagnol] Qui vient bientôt. Désolée, ma chérie. Non.", "[in Spanish] [in English] These ICE pendejos aren't letting them come no more.", 1], ["Un Espagnol qui vit à New York depuis plus de 20 ans.", "A Spaniard... who's been living in New York for the last 20 years.", 1]]}, "est": {"__C": 83, "excellent": {"__C": 4, "sous-lieutenant": {"__C": 1, "austin": {"__C": 1, "__e": [["Votre espagnol est excellent, sous-lieutenant Austin.", "Your Spanish is excellent, Lieutenant Austin.", 1]]}, "__e": [["Votre espagnol est excellent, sous-lieutenant Austin.", "Your Spanish is excellent, Lieutenant Austin.", 1]]}, "__e": [["Votre espagnol est excellent, sous-lieutenant Austin.", "Your Spanish is excellent, Lieutenant Austin.", 1], ["Votre espagnol est excellent.", "Your Spanish is excellent.", 1], ["Mon espagnol est excellent.", "And my Spanish is excellent.", 1]]}, "un": {"__C": 9, "peu": {"__C": 7, "rouillé": {"__C": 7, "__e": [["Mon espagnol est un peu rouillé, mais il a dit :", "My Spanish is a little rusty, but he said,", 1], ["Mon espagnol est un peu rouillé, mais je suppose que cela signifie \"oui\".", "My Spanish is a little rusty, but I assume that meant \"yes.\"", 1], ["Je sais que mon espagnol est un peu rouillé, mais je crois qu'il vient juste de dire:", "I know my Spanish is a little rusty, but I think he just said,", 1]]}, "__e": [["Mon espagnol est un peu rouillé, mais il a dit :", "My Spanish is a little rusty, but he said,", 1], ["Mon espagnol est un peu rouillé, mais je suppose que cela signifie \"oui\".", "My Spanish is a little rusty, but I assume that meant \"yes.\"", 1], ["Je sais que mon espagnol est un peu rouillé, mais je crois qu'il vient juste de dire:", "I know my Spanish is a little rusty, but I think he just said,", 1]]}, "petit": {"__C": 1, "peu": {"__C": 1, "__e": [["Peut-être que votre espagnol est un petit peu rouillé.", "Maybe your Spanish is a little rusty.", 1]]}, "__e": [["Peut-être que votre espagnol est un petit peu rouillé.", "Maybe your Spanish is a little rusty.", 1]]}, "__e": [["Mon espagnol est un peu rouillé, mais il a dit :", "My Spanish is a little rusty, but he said,", 1], ["Mon espagnol est un peu rouillé, mais je suppose que cela signifie \"oui\".", "My Spanish is a little rusty, but I assume that meant \"yes.\"", 1], ["Je sais que mon espagnol est un peu rouillé, mais je crois qu'il vient juste de dire:", "I know my Spanish is a little rusty, but I think he just said,", 1]]}, "très": {"__C": 8, "fort": {"__C": 1, "__e": [["Inutile de préciser que le café espagnol est très fort.", "I don't have to tell you, but this Spanish coffee is really strong.", 1]]}, "bon": {"__C": 5, "pour": {"__C": 1, "__e": [["Ton espagnol est très bon  pour une chinoise ?", "_ _", 1]]}, "__e": [["Son espagnol est très bon.", "His Spanish is very good.", 1], ["Votre espagnol est très bon.", "Your medical Spanish is very good.", 1], ["Au fait, ton espagnol est très bon.", "[in English] I meant to tell you, your Spanish is very good.", 1]]}, "__e": [["Son espagnol est très bon.", "His Spanish is very good.", 1], ["Votre espagnol est très bon.", "Your medical Spanish is very good.", 1], ["Au fait, ton espagnol est très bon.", "[in English] I meant to tell you, your Spanish is very good.", 1]]}, "__e": [["- Mon espagnol est mauvais, mais il est assez bon pour avoir compris ça.", "Sí, mamá. My Spanish might suck, but it's good enough to understand that.", 1], ["On nous a toujours dit que le sang espagnol est le plus chaud.", "We have always heard that Spanish blood is the hottest.", 1], ["Une partie du territoire espagnol est enclavée en France.", "A piece of Spanish territory is enclaved within France.", 0]]}, "et": {"__C": 164, "je": {"__C": 9, "suis": {"__C": 3, "spécialiste": {"__C": 1, "__e": [["Je parle espagnol et je suis spécialiste en artillerie.", "Why did they send a sailor? Because I speak Spanish, and have studied ordnance.", 1]]}, "né": {"__C": 1, "__e": [["Je parle mieux espagnol et je suis né à Philadelphie.", "Your Honor, I speak more Spanish, and I was born in Philadelphia.", 1]]}, "__e": [["Il y a du sang partout, des types qui jurent en espagnol, et je suis payé 12 $ de l'heure !", "There's blood everywhere and there's all these guys swearing in Spanish, and they pay me 12 bucks an hour!", 1], ["Je parle mieux espagnol et je suis né à Philadelphie.", "Your Honor, I speak more Spanish, and I was born in Philadelphia.", 1], ["Je suis policier, je suis Espagnol et je suis une putain de machine à tuer !", "\"I'm a policeman, I'm Spanish and I'm a fucking killing machine!\"", 1]]}, "ne": {"__C": 3, "peux": {"__C": 1, "__e": [["Elle est en espagnol et je ne peux pas la lire, mais la jeune dame la lira.", "I CAN'T READ IT, IT'S IN SPANISH, BUT THE YOUNG LADY WILL.", 1], ["Je ne parle qu'un petit peu espagnol et je ne peux pas demander tout à la fois.", "I speak a little bit of Spanish but I can't ask him everything at once.", 1]]}, "participerai": {"__C": 1, "__e": [["Depuis 1992, 95 % de tes pom-poms auraient dû échouer en espagnol, et je ne participerai pas à cela.", "I think I just kind of freaked out when I actually had to face it. Who says it's hopeless?", 1]]}, "__e": [["Il ne parle pas espagnol et je ne parle pas chinois.", "He doesn't speak Spanish. I don't speak chinese.", 1], ["J'ai une amie qui parle espagnol et je ne la comprends pas.", "Thing is, I have a friend who speaks Spanish and I can't understand her at all.", 1], ["Je ne parle qu'un petit peu espagnol et je ne peux pas demander tout à la fois.", "I speak a little bit of Spanish but I can't ask him everything at once.", 1]]}, "__e": [["Je suis policier, je suis Espagnol et je suis une putain de machine à tuer !", "\"I'm a policeman, I'm Spanish and I'm a fucking killing machine!\"", 1], ["J'ai une amie qui parle espagnol et je ne la comprends pas.", "Thing is, I have a friend who speaks Spanish and I can't understand her at all.", 1], ["Je ne parle qu'un petit peu espagnol et je ne peux pas demander tout à la fois.", "I speak a little bit of Spanish but I can't ask him everything at once.", 1]]}, "anglais": {"__C": 7, "au": {"__C": 1, "bébé": {"__C": 1, "__e": [["Que pensez-vous du fait de parler Espagnol et Anglais au bébé ?", "How do you feel about speaking both Spanish and English to the baby?", 1]]}, "__e": [["Que pensez-vous du fait de parler Espagnol et Anglais au bébé ?", "How do you feel about speaking both Spanish and English to the baby?", 1]]}, "sont": {"__C": 1, "une": {"__C": 1, "__e": [["Pour ce projet, être capable de parler Espagnol et Anglais sont une nécessité.", "For this project, being able to speak Spanish and English are a must.", 1]]}, "__e": [["Pour ce projet, être capable de parler Espagnol et Anglais sont une nécessité.", "For this project, being able to speak Spanish and English are a must.", 1]]}, "__e": [["Pour ce projet, être capable de parler Espagnol et Anglais sont une nécessité.", "For this project, being able to speak Spanish and English are a must.", 1], ["- Ben oui, il est espagnol et anglais.", "-He`s also English.", 1], ["Que pensez-vous du fait de parler Espagnol et Anglais au bébé ?", "How do you feel about speaking both Spanish and English to the baby?", 1]]}, "français": {"__C": 7, "merci": {"__C": 1, "la": {"__C": 1, "__e": [["[Margaux parle espagnol et français] Merci. La porte !", "Close the door...", 1]]}, "__e": [["[Margaux parle espagnol et français] Merci. La porte !", "Close the door...", 1]]}, "s'il": {"__C": 1, "vous": {"__C": 1, "__e": [["[en espagnol et français] S'il vous plaît, le bateau.", "Please, that boat.", 1]]}, "__e": [["[en espagnol et français] S'il vous plaît, le bateau.", "Please, that boat.", 1]]}, "__e": [["- Elle parle vraiment espagnol et français?", "- She actually speaks spanish and french ?", 1], ["[en espagnol et français] Mais... qu'y a-t-il ?", "But... what's going on?", 1], ["[en espagnol et français] S'il vous plaît, le bateau.", "Please, that boat.", 1]]}, "__e": [["Il est compétent en espagnol et en italien.", "He is proficient in both Spanish and Italian.", 0], ["Carlos est espagnol et sa femme est allemande.", "Carlos is Spanish and his wife is German.", 0], ["Tom parle espagnol, et Betty aussi.", "Tom speaks Spanish, and so does Betty.", 0]]}, "pour": {"__C": 38, "que": {"__C": 3, "vous": {"__C": 1, "compreniez": {"__C": 1, "__e": [["Je le dis en espagnol pour que vous compreniez mieux.", "And I say that in Spanish because that's how exotic and not-allowed it is.", 1]]}, "__e": [["Je le dis en espagnol pour que vous compreniez mieux.", "And I say that in Spanish because that's how exotic and not-allowed it is.", 1]]}, "je": {"__C": 1, "me": {"__C": 1, "__e": [["Est-ce une blague... ou nous atterrissons à Houston et que tu as créé des avis de recherche qui ont mon visage avec une moustache et un nom espagnol pour que je me fasse arrêter et expulser vers l'Amérique du Sud ?", "Is this a prank... where we land in Houston and you've made up wanted posters that have my face with a mustache and a Spanish name and then I get arrested and deported to South America?", 1]]}, "__e": [["Est-ce une blague... ou nous atterrissons à Houston et que tu as créé des avis de recherche qui ont mon visage avec une moustache et un nom espagnol pour que je me fasse arrêter et expulser vers l'Amérique du Sud ?", "Is this a prank... where we land in Houston and you've made up wanted posters that have my face with a mustache and a Spanish name and then I get arrested and deported to South America?", 1], ["Tu pourrais parler en espagnol pour que je ne comprenne pas ?", "Could you maybe speak in Spanish, so I don't understand what you're saying?", 1]]}, "__e": [["Je le dis en espagnol pour que vous compreniez mieux.", "And I say that in Spanish because that's how exotic and not-allowed it is.", 1], ["Tu pourrais parler en espagnol pour que je ne comprenne pas ?", "Could you maybe speak in Spanish, so I don't understand what you're saying?", 1], ["Tu le dis en espagnol pour que ça passe mieux ?", "Are you saying that in Spanish to make it easier?", 1]]}, "être": {"__C": 2, "à": {"__C": 1, "moins": {"__C": 1}}, "exact": {"__C": 1, "__e": [["5 millions en or espagnol pour être exact.", "$5 million in Spanish gold, to be exact.", 1]]}, "__e": [["Oui. Et elle ne parle pas assez espagnol pour être hispanophone, à moins qu'elle soit idiote, et ce n'est pas le cas,", "Yes, ma'am, and she doesn't know enough Spanish to be from anywhere they speak it, unless she's really stupid, and she's not that stupid", 1], ["5 millions en or espagnol pour être exact.", "$5 million in Spanish gold, to be exact.", 1]]}, "les": {"__C": 3, "étrangers": {"__C": 1, "__e": [["A mon avis je vais plutôt penser en Euskera, et traduire en espagnol... pour les étrangers.", "But I tend to think in Basque and translate into Spanish, to talk to the foreigners, as I call them.", 1]]}, "couilles": {"__C": 1, "__e": [["C'est le mot espagnol pour les couilles.", "- [laughing] - Yes. It's Spanish for nuts.", 1]]}, "__e": [["[en espagnol] Pour les miens.", "To my people.", 1], ["C'est le mot espagnol pour les couilles.", "- [laughing] - Yes. It's Spanish for nuts.", 1], ["Quel que soit le mot espagnol pour \"les femmes\", ai-je raison ?", "Whatever the Spanish word is for \"women,\" am I right?", 1]]}, "__e": [["Quel que soit le mot espagnol pour \"les femmes\", ai-je raison ?", "Whatever the Spanish word is for \"women,\" am I right?", 1], ["Je peux le faire parler espagnol pour toi.", "I can make it speak Spanish for you.", 1], ["Tu le dis en espagnol pour que ça passe mieux ?", "Are you saying that in Spanish to make it easier?", 1]]}, "__e": [["Je suis en train de parler espagnol à mon chat.", "I'm speaking Spanish to my cat.", 0], ["À partir de maintenant, je vais parler espagnol.", "From now on, I'm going to speak in Spanish.", 0], ["Il ne parle pas seulement en français, mais aussi en espagnol.", "He not only speaks French, but he speaks Spanish, too.", 0]]}, "raisonner": {"__C": 1965, "mais": {"__C": 71, "elle": {"__C": 11, "ne": {"__C": 4, "veut": {"__C": 1, "__e": [["Je me suis évertuée à la raisonner, mais elle ne veut rien savoir.", "I have reasoned with her until I'm black in the face. And it is no use.", 1]]}, "voulait": {"__C": 2, "__e": [["Je l'ai emmenée au hangar pour essayer de la raisonner mais elle ne voulait pas écouter.", "I took her down to the boat house to try and talk some sense into her but she wouldn't listen.", 1], ["J'ai essayé de la raisonner, mais elle ne voulait rien savoir.", "I tried talking about the way she was acting, but she wouldn't let it go.", 1], ["Désolée, j'ai essayé de la raisonner, mais elle ne voulait pas partir.", "Oh, I'm sorry, Dorothy. I tried to reason with him, but he just didn't seem to understand why he had to leave.", 1]]}, "__e": [["Je l'ai emmenée au hangar pour essayer de la raisonner mais elle ne voulait pas écouter.", "I took her down to the boat house to try and talk some sense into her but she wouldn't listen.", 1], ["J'ai essayé de la raisonner, mais elle ne voulait rien savoir.", "I tried talking about the way she was acting, but she wouldn't let it go.", 1], ["Désolée, j'ai essayé de la raisonner, mais elle ne voulait pas partir.", "Oh, I'm sorry, Dorothy. I tried to reason with him, but he just didn't seem to understand why he had to leave.", 1]]}, "était": {"__C": 3, "hors": {"__C": 1, "__e": [["J'ai tenté de la raisonner mais elle était hors d'elle.", "I tried to reason with her but she was crazed.", 1]]}, "furieuse": {"__C": 1, "__e": [["J'ai essayé de la raisonner, mais elle était furieuse.", "I tried to reason with her but she was very angry.", 1]]}, "__e": [["Nous avons essayé de la raisonner, mais elle était tellement affolée par le chagrin après la mort de son fils.", "We tried reasoning with her, but she was so crazed with grief after her son died...", 1], ["J'ai essayé de la raisonner, mais elle était furieuse.", "I tried to reason with her but she was very angry.", 1], ["J'ai tenté de la raisonner mais elle était hors d'elle.", "I tried to reason with her but she was crazed.", 1]]}, "__e": [["J'ai essayé de la raisonner, mais elle ne voulait rien savoir.", "I tried talking about the way she was acting, but she wouldn't let it go.", 1], ["Désolée, j'ai essayé de la raisonner, mais elle ne voulait pas partir.", "Oh, I'm sorry, Dorothy. I tried to reason with him, but he just didn't seem to understand why he had to leave.", 1], ["C'est ce qu'elle m'a dit, et j'ai voulu la raisonner. Mais elle a attrapé un flingue.", "That's what she told me, and-and-and I tried to reason with her, but then she grabbed a gun.", 1]]}, "je": {"__C": 6, "me": {"__C": 1, "suis": {"__C": 1, "__e": [["J'aurais dû le raisonner, mais je me suis mis en colère.", "I should have reasoned with him, not lost my temper.", 1]]}, "__e": [["J'aurais dû le raisonner, mais je me suis mis en colère.", "I should have reasoned with him, not lost my temper.", 1]]}, "ne": {"__C": 2, "pouvais": {"__C": 1, "__e": [["Je cherchai la manière de la faire raisonner, mais je ne pouvais pas, ne pas assisté aux raisons pour lesquelles c'est devenu une légende métropolitaine.", "I tried to reason with her, But no luck... she wouldn't listen.", 1]]}, "peux": {"__C": 1, "__e": [["J'essaye de me raisonner mais je ne peux pas.", "I tried to look at this in a positive way but I just can't do it.", 1], ["J'essaie de me raisonner, mais je ne peux pas.", "I'm trying to get me head around it, but I can't.", 1]]}, "__e": [["Je cherchai la manière de la faire raisonner, mais je ne pouvais pas, ne pas assisté aux raisons pour lesquelles c'est devenu une légende métropolitaine.", "I tried to reason with her, But no luck... she wouldn't listen.", 1], ["J'essaye de me raisonner mais je ne peux pas.", "I tried to look at this in a positive way but I just can't do it.", 1], ["J'essaie de me raisonner, mais je ne peux pas.", "I'm trying to get me head around it, but I can't.", 1]]}, "__e": [["J'essaie de me raisonner, mais je ne peux pas.", "I'm trying to get me head around it, but I can't.", 1], ["J'essaie de les raisonner, mais je suis seule contre trois.", "I'm going to try and talk them down, but I'm already outnumbered 3-to-1.", 1], ["J'aurais dû le raisonner, mais je me suis mis en colère.", "I should have reasoned with him, not lost my temper.", 1]]}, "il": {"__C": 14, "semblait": {"__C": 2, "aux": {"__C": 1, "__e": [["J'ai essayé de le raisonner mais il semblait aux abois, prêt à tout.", "I tried to reason with him... but he sounded like a truly desperate character.", 1]]}, "comme": {"__C": 1, "__e": [["J'ai tenté de le raisonner, mais il semblait comme possédé.", "I tried to talk to him. He was like a man possessed.", 1]]}, "__e": [["J'ai essayé de le raisonner mais il semblait aux abois, prêt à tout.", "I tried to reason with him... but he sounded like a truly desperate character.", 1], ["J'ai tenté de le raisonner, mais il semblait comme possédé.", "I tried to talk to him. He was like a man possessed.", 1], ["J'ai essayé de le raisonner, mais il semblait vouloir quitter la ville.", "I tried to talk some sense into him, but he seemed determined to get out of town.", 1]]}, "n'a": {"__C": 3, "rien": {"__C": 1, "__e": [["J'ai voulu le raisonner, mais il n'a rien lâché.", "I tried to talk him down,but he seemed pretty firm.", 1]]}, "pas": {"__C": 2, "__e": [["J'ai essayé de le raisonner... mais il n'a pas pu résister.", "I told him you weren't worth the risk, but he couldn't resist. The movement be damned!", 1], ["J'ai essayé de le raisonner, mais il n'a pas voulu écouter.", "I tried to talk to him, but he wouldn't listen.", 1]]}, "__e": [["J'ai voulu le raisonner, mais il n'a rien lâché.", "I tried to talk him down,but he seemed pretty firm.", 1], ["J'ai essayé de le raisonner... mais il n'a pas pu résister.", "I told him you weren't worth the risk, but he couldn't resist. The movement be damned!", 1], ["J'ai essayé de le raisonner, mais il n'a pas voulu écouter.", "I tried to talk to him, but he wouldn't listen.", 1]]}, "__e": [["Je croyais pouvoir le raisonner, mais... il était pire que jamais.", "I thought I could reason with him, but he was worse than ever.", 1], ["J'ai cru pouvoir le raisonner, mais il lui en veut beaucoup.", "I thought I could do it this time, but... [exhales sharply] he's really pissed at her.", 1], ["nous avons essayé de le raisonner, mais il n'y a pas eu de changement d'avis.", "We tried to reason with him, but there was no changing his mind.", 1]]}, "__e": [["Je voulais le raisonner, mais quand j'ai vu cette arme dans le bureau...", "I went to reason with him and when I saw that gun on the cabinet...", 1], ["J'ai essayé de le raisonner mais c'était comme si il avait perdu toute raison.", "I tried to reason with him, but it was like there was nothing left inside to reason with.", 1], ["Je peux le raisonner, mais si je ne peux pas, ces gars en bas, ils ne vont pas le rater.", "I can talk him down, but if i can't, those guys down there, they don't notch him.", 1]]}, "comme": {"__C": 44, "une": {"__C": 2, "fillette": {"__C": 1, "__e": [["Cesse de raisonner comme une fillette.", "Nina, you have got to stop thinking like a high-school girl.", 1]]}, "bête": {"__C": 1, "et": {"__C": 1, "__e": [["Et pour le vaincre, je dois raisonner comme une bête, et autant que possible, y ressembler.", "My foe, my enemy, is an animal and in order to conquer him I have to think like an animal. And whenever possible to look like one.", 1]]}, "__e": [["Et pour le vaincre, je dois raisonner comme une bête, et autant que possible, y ressembler.", "My foe, my enemy, is an animal and in order to conquer him I have to think like an animal. And whenever possible to look like one.", 1]]}, "__e": [["Cesse de raisonner comme une fillette.", "Nina, you have got to stop thinking like a high-school girl.", 1], ["Et pour le vaincre, je dois raisonner comme une bête, et autant que possible, y ressembler.", "My foe, my enemy, is an animal and in order to conquer him I have to think like an animal. And whenever possible to look like one.", 1]]}, "un": {"__C": 8, "éducateur": {"__C": 1, "__e": [["II vous faut raisonner comme un éducateur.", "You have to reason like a teacher.", 1]]}, "cheval": {"__C": 1, "__e": [["S'il te plaît, Alice, essaie pas de raisonner comme un cheval.", "Do me a favour, will you, Alice? Do me a favour, will you, Alice? Don't go tryin' to think like a horse.", 1]]}, "__e": [["Essaie de raisonner comme un homme", "You need to start thinking like a man.", 1], ["S'il te plaît, Alice, essaie pas de raisonner comme un cheval.", "Do me a favour, will you, Alice? Do me a favour, will you, Alice? Don't go tryin' to think like a horse.", 1], ["Vous êtes assez sage pour raisonner comme un roi plutôt que comme un père.", "On your being strong enough to think as a king, rather than as a father.", 1]]}, "ça": {"__C": 13, "tu": {"__C": 2, "deviendras": {"__C": 1, "__e": [["À raisonner comme ça, tu deviendras folle.", "Think like that and you're gonna go crazy. What's done is done.", 1]]}, "es": {"__C": 1, "__e": [["Si tu commences à raisonner comme ça, tu es foutue.", "The minute you begin to think that way, it's over.", 1]]}, "__e": [["À raisonner comme ça, tu deviendras folle.", "Think like that and you're gonna go crazy. What's done is done.", 1], ["Si tu commences à raisonner comme ça, tu es foutue.", "The minute you begin to think that way, it's over.", 1]]}, "dans": {"__C": 1, "l'abstrait": {"__C": 1, "__e": [["En fait, j'aime pas raisonner comme ça dans l'abstrait.", "I don't like to think like that, in the abstract.", 1]]}, "__e": [["En fait, j'aime pas raisonner comme ça dans l'abstrait.", "I don't like to think like that, in the abstract.", 1]]}, "__e": [["On devrait arrêter de raisonner comme ça pour l'instant.", "-I think that needs to stop at some point.", 1], ["Il vous dirait de ne pas raisonner comme ça. C'est vous qui êtes ici.", "If he were here, he'd tell you that's the last thing you should think about, because he's not here, you are.", 1], ["A la limite, mais ce n'est pas ça, on ne peut pas raisonner comme ça, sinon, nous faisons comme les autres font, n'est-ce pas ?", "At worst we say, but it's not about that! It's not right in general to think so! Why then we do what everybody else did, no?", 1]]}, "__e": [["Je dois essayer de raisonner comme Daniel, et de comprendre où il a pu aller d'ici.", "Guys, I g... I got to try to get into Daniel's head space, figure out where he went from here.", 1], ["Il vous dirait de ne pas raisonner comme ça. C'est vous qui êtes ici.", "If he were here, he'd tell you that's the last thing you should think about, because he's not here, you are.", 1], ["A la limite, mais ce n'est pas ça, on ne peut pas raisonner comme ça, sinon, nous faisons comme les autres font, n'est-ce pas ?", "At worst we say, but it's not about that! It's not right in general to think so! Why then we do what everybody else did, no?", 1]]}, "un": {"__C": 27, "homme": {"__C": 4, "sans": {"__C": 3, "tête": {"__C": 3, "__e": [["On ne peut pas raisonner un homme sans tête", "You can't reason with a headless man", 1]]}, "__e": [["On ne peut pas raisonner un homme sans tête", "You can't reason with a headless man", 1]]}, "__e": [["Mais je ne pouvais pas raisonner un homme tellement amoureux!", "But I could not reason so to a man so much in love!", 1], ["J'ai été assis pendant 8 heures avec un pistolet pointé sur moi et j'ai essayé de raisonner un homme.", "I sat there for eight hours with a gun pointed at me and tried to reason with a man.", 1], ["On ne peut pas raisonner un homme sans tête", "You can't reason with a headless man", 1]]}, "peu": {"__C": 10, "euh": {"__C": 1, "__e": [["Comme quoi ? Bien, faudrait peut-être l'appeler pour le raisonner un peu. Euh...", "Like what?", 1]]}, "mais": {"__C": 1, "nous": {"__C": 1, "__e": [["J'espérais qu'elle puisse te raisonner un peu, mais nous n'avons plus de temps, fiston.", "I'd hoped that she could talk some sense into you, But we're running out of time, son.", 1]]}, "__e": [["J'espérais qu'elle puisse te raisonner un peu, mais nous n'avons plus de temps, fiston.", "I'd hoped that she could talk some sense into you, But we're running out of time, son.", 1]]}, "__e": [["Comme quoi ? Bien, faudrait peut-être l'appeler pour le raisonner un peu. Euh...", "Like what?", 1], ["J'espérais qu'elle puisse te raisonner un peu, mais nous n'avons plus de temps, fiston.", "I'd hoped that she could talk some sense into you, But we're running out of time, son.", 1], ["C'est ce que j'essaie de faire, ici, faire appel à ton potentiel pour raisonner un peu.", "That's what I'm trying to engage with here, is this untapped potential of yours to sort of think a little bit.", 1]]}, "chien": {"__C": 2, "enragé": {"__C": 1, "vous": {"__C": 1, "__e": [["Attendez, les filles... on peut pas raisonner un chien enragé, vous voyez ce que je veux dire?", "Babes, babes...you can't talk someone down off the moon, all right?", 1]]}, "__e": [["Attendez, les filles... on peut pas raisonner un chien enragé, vous voyez ce que je veux dire?", "Babes, babes...you can't talk someone down off the moon, all right?", 1]]}, "__e": [["On peut raisonner un chien.", "You can talk sense to a dog.", 1], ["Attendez, les filles... on peut pas raisonner un chien enragé, vous voyez ce que je veux dire?", "Babes, babes...you can't talk someone down off the moon, all right?", 1]]}, "__e": [["J'espérais qu'elle puisse te raisonner un peu, mais nous n'avons plus de temps, fiston.", "I'd hoped that she could talk some sense into you, But we're running out of time, son.", 1], ["C'est ce que j'essaie de faire, ici, faire appel à ton potentiel pour raisonner un peu.", "That's what I'm trying to engage with here, is this untapped potential of yours to sort of think a little bit.", 1], ["Il est impossible de raisonner un fondamentaliste, qu'il soit chrétien ou athée.", "You can't reason with a fundamentalist, regardless of whether they're a Christian or an atheist.", 0]]}, "avec": {"__C": 139, "un": {"__C": 12, "fou": {"__C": 5, "ne": {"__C": 1, "__e": [["N'essayez pas de raisonner avec un fou. Ne soyez pas offensé.", "Don't understand a crazy fellow.", 1]]}, "non": {"__C": 1, "__e": [["Vous ne pouvez pas raisonner avec un fou. Non, pour moi il a l'air désespéré.", "So the ties and deodorants are your idea?", 1]]}, "__e": [["Vous ne pouvez pas raisonner avec un fou.", "You can't reason with insanity.", 1], ["Il disait qu'on ne pouvait pas raisonner avec un fou.", "He said it's no good to try and reason with a madman.", 1], ["Vous ne pouvez pas raisonner avec un fou. Non, pour moi il a l'air désespéré.", "So the ties and deodorants are your idea?", 1]]}, "sauvage": {"__C": 2, "__e": [["- Je n'ai pas envie de raisonner avec un sauvage !", "- I don't need to reason with a savage", 1], ["- Je n'ai pas besoin de raisonner avec un sauvage!", "- I don't need to reason with a savage", 1]]}, "__e": [["Il se pourrait juste que tu essayes de raisonner avec un homme qui ne veut plus entendre raison.", "I'm just saying you might be trying to reason with a man who's beyond reason.", 1], ["On ne peut raisonner avec un ivrogne.", "It's impossible to reason with a drunk.", 0], ["C'est une perte de temps de raisonner avec un enfant.", "It's a waste of time to reason with a child.", 0]]}, "lui": {"__C": 21, "monsieur": {"__C": 1, "__e": [["J'ai essayé de raisonner avec lui, monsieur.", "- l tried to reason with him, sir.", 1]]}, "d'accord": {"__C": 1, "__e": [["Je vais sortir et raisonner avec lui, d'accord ?", "Yeah well, I sent Oliver out to get him one.", 1]]}, "__e": [["J'ai essayé de raisonner avec lui, mais ça n'a pas marché.", "I tried to reason with him, that failed.", 1], ["Je ne veux pas me battre, je veux raisonner avec lui.", "I'm not going there to fight. I am going to reason with him.", 1], ["Vous voyez, monsieur l'agent, si quelqu'un est une menace pour la société, y a pas moyen de raisonner avec lui, n'est-ce pas ?", "You see, Officer, if someone is a menace to society, there's no reasoning with them.", 1]]}, "eux": {"__C": 18, "sois": {"__C": 1, "très": {"__C": 1, "__e": [["Mais on ne peut guère raisonner avec eux. Sois très prudente.", "But you can't reason with the Japanese, so be careful.", 1]]}, "__e": [["Mais on ne peut guère raisonner avec eux. Sois très prudente.", "But you can't reason with the Japanese, so be careful.", 1]]}, "pour": {"__C": 1, "qu'ils": {"__C": 1, "__e": [["Il faut raisonner avec eux pour qu'ils fassent quoi que ce soit.", "One has to reason with these colonials to get them to do anything.", 1]]}, "__e": [["Il faut raisonner avec eux pour qu'ils fassent quoi que ce soit.", "One has to reason with these colonials to get them to do anything.", 1]]}, "__e": [["Il y a les gens qui ne comprennent pas les sentiments, alors comment raisonner avec eux ?", "There are people who do not understand feelings... so how will you ever reason with them?", 1], ["Mais il y en avait un parmi nous qui pensait pouvoir raisonner avec eux.", "But there was one amongst us who thought they could reason with them.", 1], ["Quand j'ai dis leur faire entendre raison, je voulais dire raisonner avec eux.", "When I said make them listen to reason, I actually meant reason with them.", 1]]}, "__e": [["Vous voyez, monsieur l'agent, si quelqu'un est une menace pour la société, y a pas moyen de raisonner avec lui, n'est-ce pas ?", "You see, Officer, if someone is a menace to society, there's no reasoning with them.", 1], ["On ne peut raisonner avec un ivrogne.", "It's impossible to reason with a drunk.", 0], ["C'est une perte de temps de raisonner avec un enfant.", "It's a waste of time to reason with a child.", 0]]}, "et": {"__C": 32, "de": {"__C": 4, "vous": {"__C": 1, "maîtriser": {"__C": 1, "__e": [["Tâchez de raisonner et de vous maîtriser.", "You start learning to fight with your brains instead of your feelings.", 1]]}, "__e": [["Tâchez de raisonner et de vous maîtriser.", "You start learning to fight with your brains instead of your feelings.", 1], ["Mon mari m'a dit de vous raisonner et de vous chasser. Même Dae-beom souhaite votre départ.", "My husband told me to talk sense into you to make you leave, and even Dae-beom wants you gone.", 1]]}, "réfléchir": {"__C": 1, "__e": [["-Nous avons besoin d'un esprit capable de raisonner et de réfléchir.", "Give it to me!", 1]]}, "__e": [["Pourquoi essayer de raisonner Et de se réveiller ?", "Why try to reason and wake up?", 1], ["-Nous avons besoin d'un esprit capable de raisonner et de réfléchir.", "Give it to me!", 1], ["J'ai décide de la raisonner et de lui parler comme un père.", "I decided to reason and speak as a father.", 1]]}, "tu": {"__C": 3, "n'as": {"__C": 1, "pas": {"__C": 1, "__e": [["J'étais venue pour te raisonner et tu n'as pas besoin de moi.", "Oh, I feel so silly. I came out here to talk some sense into you, and you didn't even need me.", 1]]}, "__e": [["J'étais venue pour te raisonner et tu n'as pas besoin de moi.", "Oh, I feel so silly. I came out here to talk some sense into you, and you didn't even need me.", 1]]}, "nous": {"__C": 1, "as": {"__C": 1, "__e": [["J'ai essayé de te raisonner, et tu nous as abandonnés.", "I tried putting sense into you, is what I did, and you abandoned us.", 1]]}, "__e": [["J'ai essayé de te raisonner, et tu nous as abandonnés.", "I tried putting sense into you, is what I did, and you abandoned us.", 1]]}, "__e": [["J'ai essayé de te raisonner, et tu nous as abandonnés.", "I tried putting sense into you, is what I did, and you abandoned us.", 1], ["Illusion ne t'a pas permis de la raisonner, et tu l'as mise en colère.", "Using that Illusion spell to talk to Nei and win here over didn't really work out for you, did it?", 1], ["J'étais venue pour te raisonner et tu n'as pas besoin de moi.", "Oh, I feel so silly. I came out here to talk some sense into you, and you didn't even need me.", 1]]}, "lui": {"__C": 2, "dire": {"__C": 2, "que": {"__C": 2, "__e": [["Je voulais aller rendre visite à l'épouse d'Hazama pour la réconforter, la raisonner et lui dire que la vie était précieuse. Mais il était trop tard.", "I wanted to see Hazama's wife and tell her not to be rash and that life was a treasure not to be lightly discarded but I was too late.", 1], ["C'est une tradition de sorcières, mais s'il vous plaît, pouvez-vous la raisonner ? Et lui dire que la Fête n'a pas de sens ?", "And I know it's witch tradition, but can you please talk some sense into her, Ms. Wardwell, and tell her that there's absolutely no purpose to the feast?", 1]]}, "__e": [["Je voulais aller rendre visite à l'épouse d'Hazama pour la réconforter, la raisonner et lui dire que la vie était précieuse. Mais il était trop tard.", "I wanted to see Hazama's wife and tell her not to be rash and that life was a treasure not to be lightly discarded but I was too late.", 1], ["C'est une tradition de sorcières, mais s'il vous plaît, pouvez-vous la raisonner ? Et lui dire que la Fête n'a pas de sens ?", "And I know it's witch tradition, but can you please talk some sense into her, Ms. Wardwell, and tell her that there's absolutely no purpose to the feast?", 1]]}, "__e": [["Je voulais aller rendre visite à l'épouse d'Hazama pour la réconforter, la raisonner et lui dire que la vie était précieuse. Mais il était trop tard.", "I wanted to see Hazama's wife and tell her not to be rash and that life was a treasure not to be lightly discarded but I was too late.", 1], ["C'est une tradition de sorcières, mais s'il vous plaît, pouvez-vous la raisonner ? Et lui dire que la Fête n'a pas de sens ?", "And I know it's witch tradition, but can you please talk some sense into her, Ms. Wardwell, and tell her that there's absolutely no purpose to the feast?", 1]]}, "__e": [["Vous y êtes allé hier soir pour la faire raisonner et l'avez trouvée avec un autre.", "So you went over there last night to talk some sense into her, found her with another man.", 1], ["Il peut faire des repas, il peut raisonner et il peut si bien discuter avec vous tous.", "You see, he can cook, he can reason, and he knows how to talk with you.", 1], ["Raisonner et se tromper, est-ce en imposer ?", "Is to reason and to be mistaken, an imposition?", 0]]}, "je": {"__C": 16, "n'arrive": {"__C": 12, "pas": {"__C": 12, "à": {"__C": 12, "__e": [["Que je n'osais pas exprimer mes sentiments Bien que j'essaie de me raisonner Je n'arrive pas à contrôler mon cœur", "Even if it's in my head, my heart can't do a thing.", 1], ["Bien que j'essaie de me raisonner Je n'arrive pas à contrôler mon cœur", "Even if it's in my head, my heart can't do a thing.", 1]]}, "__e": [["Que je n'osais pas exprimer mes sentiments Bien que j'essaie de me raisonner Je n'arrive pas à contrôler mon cœur", "Even if it's in my head, my heart can't do a thing.", 1], ["Bien que j'essaie de me raisonner Je n'arrive pas à contrôler mon cœur", "Even if it's in my head, my heart can't do a thing.", 1]]}, "__e": [["Que je n'osais pas exprimer mes sentiments Bien que j'essaie de me raisonner Je n'arrive pas à contrôler mon cœur", "Even if it's in my head, my heart can't do a thing.", 1], ["Bien que j'essaie de me raisonner Je n'arrive pas à contrôler mon cœur", "Even if it's in my head, my heart can't do a thing.", 1]]}, "m'occupe": {"__C": 1, "de": {"__C": 1, "ma": {"__C": 1, "__e": [["Cleveland, essaie de le raisonner ! Je m'occupe de ma sœur. - Écoute, mec...", "So, Marge, what I understand from our phone conversation is you have a very poor service provider.", 1]]}, "__e": [["Cleveland, essaie de le raisonner ! Je m'occupe de ma sœur. - Écoute, mec...", "So, Marge, what I understand from our phone conversation is you have a very poor service provider.", 1]]}, "__e": [["Cleveland, essaie de le raisonner ! Je m'occupe de ma sœur. - Écoute, mec...", "So, Marge, what I understand from our phone conversation is you have a very poor service provider.", 1]]}, "t'empêcherai": {"__C": 1, "de": {"__C": 1, "devenir": {"__C": 1, "__e": [["Si je ne peux pas te raisonner, je t'empêcherai de devenir dangereuse.", "Now, I can't force you to see reason. But I will not allow you to become dangerous.", 1]]}, "__e": [["Si je ne peux pas te raisonner, je t'empêcherai de devenir dangereuse.", "Now, I can't force you to see reason. But I will not allow you to become dangerous.", 1]]}, "__e": [["Si je ne peux pas te raisonner, je t'empêcherai de devenir dangereuse.", "Now, I can't force you to see reason. But I will not allow you to become dangerous.", 1]]}, "__e": [["Impossible de les raisonner. Je comprends tout à fait...", "- Don't even try talking him out of it.", 1], ["Bien que j'essaie de me raisonner Je n'arrive pas à contrôler mon cœur", "Even if it's in my head, my heart can't do a thing.", 1], ["Si c'était quelqu'un qu'on peut raisonner, je ne ferai pas ça.", "If she's one I can reason with, I wouldn't be doing this.", 1]]}, "__e": [["La malchance fait de certaines âmes un vaste désert par lequel peut raisonner la voix de Dieu.", "Misfortune makes of certain souls a vast desert through which rings the voice of God.", 0], ["La mère essaye de raisonner son fils.", "The mother is trying to reason with her son.", 0], ["C'est une perte de temps de raisonner avec un enfant.", "It's a waste of time to reason with a child.", 0]]}, "essaies-tu": {"__C": 962, "de": {"__C": 755, "faire": {"__C": 19, "des": {"__C": 2, "avances": {"__C": 1, "__e": [["Brad, m'as-tu vraiment fait venir ici pour affaires... ou essaies-tu de faire des avances à l'amie de Denny Crane ?", "Now, Brad, did you really ask me here on business... or are you trying to do a little move-in on Denny Crane's girl? Just business.", 1]]}, "choses": {"__C": 1, "__e": [["Alors pourquoi essaies-tu de faire des choses inutiles ?", "So why waste your energy?", 1]]}, "__e": [["Brad, m'as-tu vraiment fait venir ici pour affaires... ou essaies-tu de faire des avances à l'amie de Denny Crane ?", "Now, Brad, did you really ask me here on business... or are you trying to do a little move-in on Denny Crane's girl? Just business.", 1], ["Alors pourquoi essaies-tu de faire des choses inutiles ?", "So why waste your energy?", 1]]}, "peur": {"__C": 2, "__e": [["A qui essaies-tu de faire peur ?", "Are you threatening me?", 1], ["À qui essaies-tu de faire peur ?", "Who are you trying to scare?", 1]]}, "__e": [["Mon Dieu, pourquoi essaies-tu de faire ça ?", "God, why do you try to do these things?", 1], ["Pourquoi ? Essaies-tu de faire une blague à quelqu'un ?", "Do you need to scare someone?", 1], ["Pourquoi essaies-tu de faire seulement ce que tu veux ?", "Why do you want to do everything your way?", 1]]}, "me": {"__C": 228, "dire": {"__C": 40, "que": {"__C": 27, "__e": [["Essaies-tu de me dire que je peux te faire tomber si j'ai des informations sur le groupe C ?", "Are you trying to tell me that I can take you down if I have information on C Group?", 1], ["Essaies-tu de me dire que, parce que je connais Shen Yi depuis des années et qu'il n'y a rien entre nous, il ne se passera jamais rien ?", "Do you want to tell me Like me and Shen Yi Met for a few years", 1], ["Essaies-tu de me dire que tu ne souhaites pas que je sorte avec Marie ?", "Are you trying to say that you don't want me to go out with Mary?", 0]]}, "qu'il": {"__C": 3, "__e": [["Essaies-tu de me dire qu'il nous a tiré dessus?", "Are you trying to tell me that he shot us?", 1], ["Essaies-tu de me dire qu'il faut que je parte au plus tôt ?", "Are you trying to tell me it would be better if I left here right away?", 1], ["Essaies-tu de me dire qu'il vaut mieux être seul ou pas ?", "Is being alone good or being lively is better?", 1]]}, "__e": [["Essaies-tu de me dire que je peux te faire tomber si j'ai des informations sur le groupe C ?", "Are you trying to tell me that I can take you down if I have information on C Group?", 1], ["Essaies-tu de me dire que, parce que je connais Shen Yi depuis des années et qu'il n'y a rien entre nous, il ne se passera jamais rien ?", "Do you want to tell me Like me and Shen Yi Met for a few years", 1], ["Essaies-tu de me dire que tu ne souhaites pas que je sorte avec Marie ?", "Are you trying to say that you don't want me to go out with Mary?", 0]]}, "faire": {"__C": 39, "passer": {"__C": 5, "__e": [["Essaies-tu de me faire passer pour un imbécile ?", "Are you trying to make me look foolish?", 1], ["Essaies-tu de me faire passer pour un idiot ?", "Are you trying to make me look like a fool?", 1], ["Essaies-tu de me faire passer pour une mauvaise personne ?", "It sounds like you want me to be the only jerk.", 1]]}, "la": {"__C": 3, "__e": [["Essaies-tu de me faire la leçon ?", "Are you trying to teach your dad?", 1]]}, "__e": [["Si tu vas bien, pourquoi essaies-tu de me faire mourir de peur ?", "You scared me.", 1], ["Essaies-tu de me faire renoncer à toi ou... tu veux que je ne regarde que toi ?", "Are you trying to make me give up on you or... do you want me to look only at you?", 1], ["Pourquoi essaies-tu de me faire rire ?", "Why are you trying to make me laugh?", 0]]}, "__e": [["Pourquoi essaies-tu de me faire rire ?", "Why are you trying to make me laugh?", 0], ["Pourquoi essaies-tu de me cacher ce secret?", "Why are you trying to keep the secret from me?", 0], ["Essaies-tu de me dire que tu ne souhaites pas que je sorte avec Marie ?", "Are you trying to say that you don't want me to go out with Mary?", 0]]}, "te": {"__C": 43, "débarrasser": {"__C": 7, "de": {"__C": 7, "__e": [["Euh... Essaies-tu de te débarrasser de moi comme d'un coursier ?", "Uh, are you trying to get rid of me as your go-fer?", 1], ["Pourquoi essaies-tu de te débarrasser de moi ?", "Why are you trying to get rid of me?", 1], ["Da Ran, le fait que tu essaies de fuir en banlieue, ce garçon \" K\" , essaies-tu de te débarrasser de lui, ou de l'attraper ?", "Da Ran... You... Trying to run away to the country...", 1]]}, "__e": [["Euh... Essaies-tu de te débarrasser de moi comme d'un coursier ?", "Uh, are you trying to get rid of me as your go-fer?", 1], ["Pourquoi essaies-tu de te débarrasser de moi ?", "Why are you trying to get rid of me?", 1], ["Da Ran, le fait que tu essaies de fuir en banlieue, ce garçon \" K\" , essaies-tu de te débarrasser de lui, ou de l'attraper ?", "Da Ran... You... Trying to run away to the country...", 1]]}, "tuer": {"__C": 4, "__e": [["Essaies-tu de te tuer ?", "Are you trying to get yourself killed?", 1], ["Alors pourquoi fais-tu des histoires et essaies-tu de te tuer ?", "I got unfairly disqualified, but I'm staying strong.", 1]]}, "__e": [["Pourquoi essaies-tu de te cacher quand il s'agit de ton frère ?", "Why are you trying to cover up when it comes to your brother?", 1], ["Essaies-tu de te la jouer dure, puisque maintenant tu as beaucoup d'argent ?", "Are you trying to be serious since you got a serious amount of money?", 1], ["De qui essaies-tu de te moquer?", "Who are you trying to kid?", 0]]}, "__e": [["Pourquoi essaies-tu de me faire rire ?", "Why are you trying to make me laugh?", 0], ["Pourquoi essaies-tu de me cacher ce secret?", "Why are you trying to keep the secret from me?", 0], ["Essaies-tu de me dire que tu ne souhaites pas que je sorte avec Marie ?", "Are you trying to say that you don't want me to go out with Mary?", 0]]}, "toujours": {"__C": 14, "de": {"__C": 13, "me": {"__C": 3, "contrôler": {"__C": 1, "__e": [["Pourquoi essaies-tu toujours de me contrôler ?", "- Why are you always trying to control me?", 1]]}, "séduire": {"__C": 1, "__e": [["Pourquoi essaies-tu toujours de me séduire ?", "Why are you constantly showing off your charm?", 1]]}, "__e": [["Pourquoi essaies-tu toujours de me séduire ?", "Why are you constantly showing off your charm?", 1], ["Pourquoi essaies-tu toujours de me contrôler ?", "- Why are you always trying to control me?", 1], ["Pourquoi essaies-tu toujours de me frapper ?", "Why do you always try to hit me?", 1]]}, "te": {"__C": 2, "martyriser": {"__C": 1, "__e": [["Pourquoi essaies-tu toujours de te martyriser ?", "Why do you keep trying to martyr yourself?", 1]]}, "rabaisser": {"__C": 1, "__e": [["Pourquoi essaies-tu toujours de te rabaisser à mon niveau et à faire des compromis ?", "Why do you always give in and cater to me?", 1]]}, "__e": [["Pourquoi essaies-tu toujours de te martyriser ?", "Why do you keep trying to martyr yourself?", 1], ["Pourquoi essaies-tu toujours de te rabaisser à mon niveau et à faire des compromis ?", "Why do you always give in and cater to me?", 1]]}, "__e": [["Eh, tu ne peux pas gagner contre elle, mais pourquoi essaies-tu toujours de l'attaquer ?", "Why do you always get on her nerves when you can't even win?", 1], ["Pourquoi essaies-tu toujours de lire sur mon visage ?", "Oh, that. I'll be honest with you, Soo Jung.", 1], ["Jia Ming, pourquoi essaies-tu toujours de dire que cela n'a rien à voir avec moi ?", "Jiaming why do you always attempt to say that things have nothing to do with me?", 1]]}, "désespérément": {"__C": 1, "__e": [["\"Pourquoi essaies-tu toujours désespérément...", "\"Why do you always desperately...", 1]]}, "__e": [["Eh, tu ne peux pas gagner contre elle, mais pourquoi essaies-tu toujours de l'attaquer ?", "Why do you always get on her nerves when you can't even win?", 1], ["Pourquoi essaies-tu toujours de lire sur mon visage ?", "Oh, that. I'll be honest with you, Soo Jung.", 1], ["Jia Ming, pourquoi essaies-tu toujours de dire que cela n'a rien à voir avec moi ?", "Jiaming why do you always attempt to say that things have nothing to do with me?", 1]]}, "d'être": {"__C": 15, "une": {"__C": 1, "simple": {"__C": 1, "sainte": {"__C": 1, "__e": [["Ou essaies-tu d'être une simple sainte ?", "Or maybe you're trying to act like a regular saint?", 1]]}, "__e": [["Ou essaies-tu d'être une simple sainte ?", "Or maybe you're trying to act like a regular saint?", 1]]}, "__e": [["Ou essaies-tu d'être une simple sainte ?", "Or maybe you're trying to act like a regular saint?", 1]]}, "drôle": {"__C": 2, "__e": [["Essaies-tu d'être drôle ?", "Are you trying to be funny?", 1], ["Pourquoi essaies-tu d'être drôle ?", "Why do you try to be funny?", 1]]}, "aussi": {"__C": 2, "fière": {"__C": 1, "__e": [["Si tu ne sais pas alors dis-le. Pourquoi essaies-tu d'être aussi fière ?", "If you can't cook, then you can't cook.", 1]]}, "mignon": {"__C": 1, "__e": [["Pourquoi essaies-tu d'être aussi mignon ?", "Why are you trying to be so cute?", 1]]}, "__e": [["Pourquoi essaies-tu d'être aussi mignon ?", "Why are you trying to be so cute?", 1], ["Si tu ne sais pas alors dis-le. Pourquoi essaies-tu d'être aussi fière ?", "If you can't cook, then you can't cook.", 1]]}, "__e": [["Pourquoi essaies-tu d'être toute seule ?", "Why are you keeping distance from me?", 1], ["Si tu te sens si seule, pourquoi essaies-tu d'être si populaire?", "Well, if you feel so alone, then why do you work so hard at being popular?", 1], ["Si tu ne sais pas alors dis-le. Pourquoi essaies-tu d'être aussi fière ?", "If you can't cook, then you can't cook.", 1]]}, "d'impressionner": {"__C": 11, "ce": {"__C": 1, "soir": {"__C": 1, "__e": [["Qui essaies-tu d'impressionner ce soir?", "Who are you trying to impress tonight?", 1]]}, "__e": [["Qui essaies-tu d'impressionner ce soir?", "Who are you trying to impress tonight?", 1]]}, "la": {"__C": 1, "nouvelle": {"__C": 1, "__e": [["Essaies-tu d'impressionner la nouvelle ?", "What, you showing off for the new girl?", 1]]}, "__e": [["Essaies-tu d'impressionner la nouvelle ?", "What, you showing off for the new girl?", 1]]}, "pour": {"__C": 1, "vouloir": {"__C": 1, "avoir": {"__C": 1, "__e": [["Aigoo, qui essaies-tu d'impressionner pour vouloir avoir l'air cool comme ça ?", "My gosh. I wonder whom you are trying to impress.", 1]]}, "__e": [["Aigoo, qui essaies-tu d'impressionner pour vouloir avoir l'air cool comme ça ?", "My gosh. I wonder whom you are trying to impress.", 1]]}, "__e": [["Aigoo, qui essaies-tu d'impressionner pour vouloir avoir l'air cool comme ça ?", "My gosh. I wonder whom you are trying to impress.", 1]]}, "__e": [["Qui essaies-tu d'impressionner ce soir?", "Who are you trying to impress tonight?", 1], ["Aigoo, qui essaies-tu d'impressionner pour vouloir avoir l'air cool comme ça ?", "My gosh. I wonder whom you are trying to impress.", 1], ["Qui essaies-tu d'impressionner ?", "Who are you trying to impress?", 0]]}, "encore": {"__C": 12, "de": {"__C": 11, "me": {"__C": 2, "faire": {"__C": 1, "__e": [["Essaies-tu encore de me faire passer pour une personne irresponsable ?", "Are you going to make me look irresponsible again, Cha Sun Wan?", 1]]}, "mentir": {"__C": 1, "__e": [["- Eh ! - Dai Bo, essaies-tu encore de me mentir ?", "-Hey Are you still trying to lie to me?", 1]]}, "__e": [["- Eh ! - Dai Bo, essaies-tu encore de me mentir ?", "-Hey Are you still trying to lie to me?", 1], ["Essaies-tu encore de me faire passer pour une personne irresponsable ?", "Are you going to make me look irresponsible again, Cha Sun Wan?", 1]]}, "le": {"__C": 2, "trouver": {"__C": 1, "__e": [["Pourquoi essaies-tu encore de le trouver ? Tu es tellement cupide.", "Hey, stop looking, you're so greedy.", 1]]}, "sauver": {"__C": 1, "__e": [["Pourquoi essaies-tu encore de le sauver ?", "You still save him even if you really like him", 1]]}, "__e": [["Pourquoi essaies-tu encore de le trouver ? Tu es tellement cupide.", "Hey, stop looking, you're so greedy.", 1], ["Pourquoi essaies-tu encore de le sauver ?", "You still save him even if you really like him", 1]]}, "__e": [["Pourquoi essaies-tu encore de le sauver ?", "You still save him even if you really like him", 1], ["Essaies-tu encore de me faire passer pour une personne irresponsable ?", "Are you going to make me look irresponsible again, Cha Sun Wan?", 1], ["Essaies-tu encore de causer des problèmes ? Tu vois ? C'est ça ta force.", "Weren't you on the phone with Shu Zhan?", 1]]}, "d'être": {"__C": 1, "avec": {"__C": 1, "elle": {"__C": 1, "__e": [["Essaies-tu encore d'être avec elle ?", "Are you still trying to get back together with her?", 1]]}, "__e": [["Essaies-tu encore d'être avec elle ?", "Are you still trying to get back together with her?", 1]]}, "__e": [["Essaies-tu encore d'être avec elle ?", "Are you still trying to get back together with her?", 1]]}, "__e": [["Pourquoi essaies-tu encore de le sauver ?", "You still save him even if you really like him", 1], ["Essaies-tu encore de me faire passer pour une personne irresponsable ?", "Are you going to make me look irresponsible again, Cha Sun Wan?", 1], ["Essaies-tu encore de causer des problèmes ? Tu vois ? C'est ça ta force.", "Weren't you on the phone with Shu Zhan?", 1]]}, "d'aller": {"__C": 8, "exactement": {"__C": 1, "__e": [["Jusqu'où essaies-tu d'aller, exactement ?", "How far are you trying to go exactly?", 1]]}, "encore": {"__C": 1, "__e": [["Où essaies-tu d'aller encore ?", "Where are you trying to go now?", 1]]}, "contre": {"__C": 1, "moi": {"__C": 1, "__e": [["Essaies-tu d'aller contre moi ?", "Are you trying to go against me?", 1]]}, "__e": [["Essaies-tu d'aller contre moi ?", "Are you trying to go against me?", 1]]}, "__e": [["L'exécution est demain, où essaies-tu d'aller ?", "Tomorrow's the day of the execution. Where were you trying to go?", 1], ["Essaies-tu d'aller contre moi ?", "Are you trying to go against me?", 1], ["Où essaies-tu d'aller encore ?", "Where are you trying to go now?", 1]]}, "__e": [["Pourquoi essaies-tu de me faire rire ?", "Why are you trying to make me laugh?", 0], ["Pourquoi essaies-tu de me cacher ce secret?", "Why are you trying to keep the secret from me?", 0], ["Essaies-tu de me dire que tu ne souhaites pas que je sorte avec Marie ?", "Are you trying to say that you don't want me to go out with Mary?", 0]]}, "secouée": {"__C": 990, "et": {"__C": 30, "au": {"__C": 1, "moment": {"__C": 1, "où": {"__C": 1, "__e": [["Je t'ai secouée, et... au moment où tu as ouvert les yeux, tu as sauté hors du lit, et commencé à courir comme un diable. En chemise de nuit!", "I shook you and... the moment you opened your eyes, you hopped out of bed and started running like the devil.", 1]]}, "__e": [["Je t'ai secouée, et... au moment où tu as ouvert les yeux, tu as sauté hors du lit, et commencé à courir comme un diable. En chemise de nuit!", "I shook you and... the moment you opened your eyes, you hopped out of bed and started running like the devil.", 1]]}, "__e": [["Je t'ai secouée, et... au moment où tu as ouvert les yeux, tu as sauté hors du lit, et commencé à courir comme un diable. En chemise de nuit!", "I shook you and... the moment you opened your eyes, you hopped out of bed and started running like the devil.", 1]]}, "presque": {"__C": 1, "arraché": {"__C": 1, "le": {"__C": 1, "__e": [["Il m'a pris la jambe, m'a secouée, et presque arraché le bras !", "Something grabbed my arm, twisted me around! Almost pulled my arm off!", 1]]}, "__e": [["Il m'a pris la jambe, m'a secouée, et presque arraché le bras !", "Something grabbed my arm, twisted me around! Almost pulled my arm off!", 1]]}, "__e": [["Il m'a pris la jambe, m'a secouée, et presque arraché le bras !", "Something grabbed my arm, twisted me around! Almost pulled my arm off!", 1]]}, "m'a": {"__C": 3, "dit": {"__C": 2, "__e": [["Elle m'a secouée et m'a dit :", "♪ She answered me with a kick in the pants ♪", 1]]}, "amenée": {"__C": 1, "dehors": {"__C": 1, "__e": [["Sans un mot, elle m'a secouée et m'a amenée dehors, en robe de nuit et pieds nus.", "She didn't say a word to me. Just shook me awake, walked me outside. Barefoot, in my nightgown.", 1]]}, "__e": [["Sans un mot, elle m'a secouée et m'a amenée dehors, en robe de nuit et pieds nus.", "She didn't say a word to me. Just shook me awake, walked me outside. Barefoot, in my nightgown.", 1]]}, "__e": [["Elle m'a secouée et m'a dit :", "♪ She answered me with a kick in the pants ♪", 1], ["Sans un mot, elle m'a secouée et m'a amenée dehors, en robe de nuit et pieds nus.", "She didn't say a word to me. Just shook me awake, walked me outside. Barefoot, in my nightgown.", 1]]}, "__e": [["Je t'ai secouée, et... au moment où tu as ouvert les yeux, tu as sauté hors du lit, et commencé à courir comme un diable. En chemise de nuit!", "I shook you and... the moment you opened your eyes, you hopped out of bed and started running like the devil.", 1], ["Tout ce que je dis, c'est que notre vie est plutôt secouée... et ça risque pas de changer de si tôt.", "All I'm saying is that we're living pretty deep in the rough and tumble... and I don't see that changing anytime soon.", 1], ["Vous savez, je pense que beaucoup de gens pensent que la première fois, j'ai été secouée, et j'étais dans une position impossible, et je suis totalement d'accord.", "YOU KNOW, I THINK A LOT OF PEOPLE THINK THAT MY FIRST SEASON I GOT KIND OF A RAW DEAL", 1]]}, "pour": {"__C": 16, "le": {"__C": 2, "whisky": {"__C": 1, "__e": [["Tu es trop secouée pour le whisky.", "You're too wound up for that whiskey to do any good.", 1]]}, "faire": {"__C": 1, "__e": [["Je suis trop secouée pour le faire.", "I, I can't do this.", 1]]}, "__e": [["Tu es trop secouée pour le whisky.", "You're too wound up for that whiskey to do any good.", 1], ["Je suis trop secouée pour le faire.", "I, I can't do this.", 1]]}, "être": {"__C": 2, "honnête": {"__C": 2, "__e": [["Un peu secouée, pour être honnête.", "- I mean, a little shook up, to be honest. - Yeah.", 1], ["Je suis encore un peu secouée, pour être honnête.", "I'm still a bit upset, to be honest.", 1]]}, "__e": [["Un peu secouée, pour être honnête.", "- I mean, a little shook up, to be honest. - Yeah.", 1], ["Je suis encore un peu secouée, pour être honnête.", "I'm still a bit upset, to be honest.", 1]]}, "la": {"__C": 3, "réveiller": {"__C": 3, "mais": {"__C": 1, "__e": [["J'ai cru qu'elle était saoul et endormie, alors je l'ai secouée pour la réveiller mais elle s'est effondrée.", "I thought she was drunk, so I shook her, and she collapsed.", 1]]}, "__e": [["Pourquoi l'as-tu secouée pour la réveiller ?", "Why did you shake her awake?", 1], ["J'ai cru qu'elle était saoul et endormie, alors je l'ai secouée pour la réveiller mais elle s'est effondrée.", "I thought she was drunk, so I shook her, and she collapsed.", 1], ["J'ai été choqué de voir cela et je l'ai secouée pour la réveiller.", "I was shocked to see this, and shook her awake.", 1]]}, "__e": [["Pourquoi l'as-tu secouée pour la réveiller ?", "Why did you shake her awake?", 1], ["J'ai cru qu'elle était saoul et endormie, alors je l'ai secouée pour la réveiller mais elle s'est effondrée.", "I thought she was drunk, so I shook her, and she collapsed.", 1], ["J'ai été choqué de voir cela et je l'ai secouée pour la réveiller.", "I was shocked to see this, and shook her awake.", 1]]}, "__e": [["J'ai été choqué de voir cela et je l'ai secouée pour la réveiller.", "I was shocked to see this, and shook her awake.", 1], ["Mais ça l'a assez secouée pour qu'elle ait besoin de venir me voir.", "But apparently it rattled her enough that she had to come see me.", 1], ["Sa mère était là, mais elle était trop secouée pour se rappeler de quelque chose.", "His mother was with him, but she was too shaken up to remember anything.", 1]]}, "de": {"__C": 10, "frissons": {"__C": 1, "avant": {"__C": 1, "longtemps": {"__C": 1, "__e": [["Elle va être secouée de frissons avant longtemps.", "She's gonna have some powerful chills too fore long.", 1]]}, "__e": [["Elle va être secouée de frissons avant longtemps.", "She's gonna have some powerful chills too fore long.", 1]]}, "__e": [["Je tremblais, j'étais secouée de frissons.", "I started to shake like a leaf.", 1], ["Elle va être secouée de frissons avant longtemps.", "She's gonna have some powerful chills too fore long.", 1]]}, "femme": {"__C": 1, "__e": [["Encore un invité de ma secouée de femme.", "Someone my mixed-up wife invited.", 1]]}, "spasmes": {"__C": 1, "depuis": {"__C": 1, "__e": [["Elle a eu une crampe à la main il y a une heure et elle est secouée de spasmes depuis", "Her hand cramped up about an hour ago, and it's been smasming ever since.", 1]]}, "__e": [["Elle a eu une crampe à la main il y a une heure et elle est secouée de spasmes depuis", "Her hand cramped up about an hour ago, and it's been smasming ever since.", 1]]}, "__e": [["Encore un invité de ma secouée de femme.", "Someone my mixed-up wife invited.", 1], ["On ne l'a peut-être pas secouée de haut en bas pour conclure.", "Now, maybe we didn't do that small pump-up-and-down thing to finish it off.", 1], ["Cette maison est comme notre forteresse Si elle est secouée de l'intérieur Il devient plus facile d'attaquer de l'extérieur", "This house is our castle and if the castle get shook from inside it becomes an easy target for outsiders", 1]]}, "par": {"__C": 65, "des": {"__C": 8, "assassinats": {"__C": 1, "et": {"__C": 1, "__e": [["L'Amérique elle-même se trouva secouée par des assassinats et des combats dans les rues générés par la guerre et les droits civiques.", "America itself would be convulsed by assassinations and battles in the streets over the war and civil rights.", 1]]}, "__e": [["L'Amérique elle-même se trouva secouée par des assassinats et des combats dans les rues générés par la guerre et les droits civiques.", "America itself would be convulsed by assassinations and battles in the streets over the war and civil rights.", 1]]}, "spasmes": {"__C": 2, "incontrôlables": {"__C": 1, "__e": [["Elle sera sur le sol, secouée par des spasmes incontrôlables.", "Picture her on the floor, spasming uncontrollably.", 1]]}, "de": {"__C": 1, "__e": [["Et la femme est secouée par des spasmes de plaisirs.", "Then a cascade of sensual pleasures just pours out of her.", 1]]}, "__e": [["Elle sera sur le sol, secouée par des spasmes incontrôlables.", "Picture her on the floor, spasming uncontrollably.", 1], ["Et la femme est secouée par des spasmes de plaisirs.", "Then a cascade of sensual pleasures just pours out of her.", 1]]}, "__e": [["Elle sera sur le sol, secouée par des spasmes incontrôlables.", "Picture her on the floor, spasming uncontrollably.", 1], ["Et la femme est secouée par des spasmes de plaisirs.", "Then a cascade of sensual pleasures just pours out of her.", 1], ["Dès qu'il y a une épidémie, l'économie mondiale est secouée par des médicaments et des vaccins.", "Whenever there's a virus outbreak, it shakes up the world economy with medicines and vaccines.", 1]]}, "la": {"__C": 12, "mort": {"__C": 3, "de": {"__C": 2, "__e": [["Je n'imaginais pas qu'elle était si secouée par la mort de Victor.", "I had no idea she was so shaken up by Victor's death.", 1], ["Elle n'a pas l'air très secouée par la mort de son amie.", "She doesn't look very upset in view of her friend's death.", 1]]}, "d'asher": {"__C": 1, "__e": [["Vous ne semblez pas trop secouée par la mort d'Asher.", "- You don't seem too broken up over asher's death.", 1]]}, "__e": [["Vous ne semblez pas trop secouée par la mort d'Asher.", "- You don't seem too broken up over asher's death.", 1], ["Je n'imaginais pas qu'elle était si secouée par la mort de Victor.", "I had no idea she was so shaken up by Victor's death.", 1], ["Elle n'a pas l'air très secouée par la mort de son amie.", "She doesn't look very upset in view of her friend's death.", 1]]}, "suspicion": {"__C": 2, "qui": {"__C": 2, "__e": [["Cette communauté calme a été secouée par la suspicion qui est tombée sur la maison des Gallagher.", "I have to order dinner. How dare you play hard-to-get?", 1]]}, "__e": [["Cette communauté calme a été secouée par la suspicion qui est tombée sur la maison des Gallagher.", "I have to order dinner. How dare you play hard-to-get?", 1]]}, "__e": [["Je suis plus secouée par la liaison de ma mère.", "Honestly, I'm more shaken about my mom having had an affair.", 1], ["Jones a été très secouée par la mission de ce matin, hein ?", "Jones was pretty shaken up on that call this morning, huh?", 1], ["Elle n'a pas l'air très secouée par la mort de son amie.", "She doesn't look very upset in view of her friend's death.", 1]]}, "ce": {"__C": 6, "qui": {"__C": 3, "s'est": {"__C": 2, "__e": [["Polly est secouée par ce qui s'est passé.", "Polly is very confused by what's happened.", 1], ["C'est juste que je suis un peu secouée par ce qui s'est passé hier.", "It's just that I'm a little shaken with what happened yesterday.", 1]]}, "est": {"__C": 1, "__e": [["Écoute, je sais que tu es secouée par ce qui est arrivé avec cette histoire de faux papa.", "Look, I know you're shaken by what went down with the whole fake dad thing.", 1]]}, "__e": [["Polly est secouée par ce qui s'est passé.", "Polly is very confused by what's happened.", 1], ["C'est juste que je suis un peu secouée par ce qui s'est passé hier.", "It's just that I'm a little shaken with what happened yesterday.", 1], ["Écoute, je sais que tu es secouée par ce qui est arrivé avec cette histoire de faux papa.", "Look, I know you're shaken by what went down with the whole fake dad thing.", 1]]}, "qu'elle": {"__C": 1, "a": {"__C": 1, "__e": [["Elle à été... secouée par ce qu'elle a vécu sur Kobol.", "She was... distraught, at the experience on kobol.", 1]]}, "__e": [["Elle à été... secouée par ce qu'elle a vécu sur Kobol.", "She was... distraught, at the experience on kobol.", 1]]}, "__e": [["C'est juste que je suis un peu secouée par ce qui s'est passé hier.", "It's just that I'm a little shaken with what happened yesterday.", 1], ["Elle semblait plutôt secouée, par ce à quoi elle ressemblait. Peut-être que détruire sa vue est un moyen de faire face à cela.", "I mean, perhaps trying to destroy her vision is a way of coping with that.", 1], ["Écoute, je sais que tu es secouée par ce qui est arrivé avec cette histoire de faux papa.", "Look, I know you're shaken by what went down with the whole fake dad thing.", 1]]}, "__e": [["C'est juste que je suis un peu secouée par ce qui s'est passé hier.", "It's just that I'm a little shaken with what happened yesterday.", 1], ["Elle semblait plutôt secouée, par ce à quoi elle ressemblait. Peut-être que détruire sa vue est un moyen de faire face à cela.", "I mean, perhaps trying to destroy her vision is a way of coping with that.", 1], ["Écoute, je sais que tu es secouée par ce qui est arrivé avec cette histoire de faux papa.", "Look, I know you're shaken by what went down with the whole fake dad thing.", 1]]}, "mais": {"__C": 60, "ça": {"__C": 19, "ira": {"__C": 7, "__e": [["Elle est un peu secouée, mais ça ira.", "Well, she's a little shook-up, but she'll be all right.", 1], ["Je suis un peu secouée, mais ça ira.", "A little shaky. But I'll be fine. Oh!", 1], ["Elle a été un peu secouée, mais ça ira.", "She's a little beat up, but she'll be OK.", 1]]}, "va": {"__C": 11, "s'arranger": {"__C": 1, "__e": [["Daisy vient d'avoir une crise de nerfs. La mort de Luke et Bo l'a secouée, mais ça va s'arranger.", "Daisy just got hysterical over Bo and Luke's passing... but she'll be all right.", 1]]}, "aller": {"__C": 4, "__e": [["Elle est secouée, mais ça va aller.", "She's shaken up, but she's- she's gonna be okay.", 1], ["Elle a été secouée, mais ça va aller.", "She's pretty shaken up but I think she's gonna be fine.", 1], ["Elle a été un peu secouée, mais ça va aller.", "She's in shock but fine, there's nothing to worry about!", 1]]}, "__e": [["Daisy vient d'avoir une crise de nerfs. La mort de Luke et Bo l'a secouée, mais ça va s'arranger.", "Daisy just got hysterical over Bo and Luke's passing... but she'll be all right.", 1], ["Je me sens un peu secouée, mais ça va mieux.", "I'm still a little weirded out, but I feel better.", 1], ["Elle a été un peu secouée, mais ça va aller.", "She's in shock but fine, there's nothing to worry about!", 1]]}, "__e": [["Elle a été un peu secouée, mais ça ira.", "She's a little beat up, but she'll be OK.", 1], ["Je me sens un peu secouée, mais ça va mieux.", "I'm still a little weirded out, but I feel better.", 1], ["Elle a été un peu secouée, mais ça va aller.", "She's in shock but fine, there's nothing to worry about!", 1]]}, "elle": {"__C": 10, "va": {"__C": 6, "bien": {"__C": 4, "__e": [["Elle est secouée mais elle va bien.", "She's shaken, but she's okay.", 1], ["Elle a été coupée au visage et secouée, mais elle va bien.", "She cut her face and got banged up, but she's fine.", 1], ["Elle est un peu secouée, mais elle va bien.", "She's a bit shaken up, but fine.", 1]]}, "s'en": {"__C": 1, "__e": [["Elle est secouée, mais elle va s'en remettre.", "She's a little shaken up, but she's gonna be fine.", 1]]}, "__e": [["Un peu secouée, mais elle va mieux maintenant.", "A little shaken up, but she's better now.", 1], ["Elle a été coupée au visage et secouée, mais elle va bien.", "She cut her face and got banged up, but she's fine.", 1], ["Elle est un peu secouée, mais elle va bien.", "She's a bit shaken up, but fine.", 1]]}, "à": {"__C": 1, "l'air": {"__C": 1, "__e": [["Elle est un peu secouée, mais elle à l'air d'aller bien.", "She's a little spooked, but she seems like she's doing all right.", 1]]}, "__e": [["Elle est un peu secouée, mais elle à l'air d'aller bien.", "She's a little spooked, but she seems like she's doing all right.", 1]]}, "__e": [["Elle est un peu secouée, mais elle va bien.", "She's a bit shaken up, but fine.", 1], ["Elle était un peu secouée, mais elle ne se souvient que de l'attaque de Logan. Rien d'autre.", "She was shaken up, but all she knows is Logan attacked her.", 1], ["Elle est un peu secouée, mais elle à l'air d'aller bien.", "She's a little spooked, but she seems like she's doing all right.", 1]]}, "pas": {"__C": 3, "remuée": {"__C": 1, "__e": [["Secouée mais pas remuée.", "Shaken but not stirred.", 1]]}, "détruite": {"__C": 1, "__e": [["Elle l'a secouée, mais pas détruite.", "Hobbled, not destroyed.", 1]]}, "__e": [["Secouée mais pas remuée.", "Shaken but not stirred.", 1], ["Elle l'a secouée, mais pas détruite.", "Hobbled, not destroyed.", 1], ["Je suis un peu secouée, mais pas blessée.", "I'm a little shaken, not stirred.", 1]]}, "__e": [["Elle va très bien. Elle a été un peu secouée, mais ce n'est rien de grave.", "She's okay, just a little shaken.", 1], ["- Je suis un peu secouée, mais chaque fois que je reviens ici, je me sens en paix.", "I'm a little shook up but every time I come back here I just feel at peace.", 1], ["Là, je suis un peu secouée, mais demain, ça va me faire plaisir d'aller te parler de maman.", "I'm a bit shaken right now, but tomorrow... I'd be happy to tell you about Mum.", 1]]}, "à": {"__C": 11, "cause": {"__C": 4, "de": {"__C": 4, "la": {"__C": 2, "__e": [["Elle a été secouée, à cause de la mort.", "She's been through a lot with the death.", 1], ["Je suis un peu secouée à cause de la séance de ce soir.", "I'm a bit down after the afternoon of videos.", 1]]}, "tyler": {"__C": 1, "__e": [["{\\pos(192,230)}Elle est encore secouée à cause de Tyler.", "Been pretty rattled about what happened with Tyler.", 1]]}, "__e": [["Elle a été secouée, à cause de la mort.", "She's been through a lot with the death.", 1], ["Tu as peur que notre famille soit secouée à cause de Chun Ok ? Oui.", "I can understand how you feel, mom.", 1], ["Je suis un peu secouée à cause de la séance de ce soir.", "I'm a bit down after the afternoon of videos.", 1]]}, "__e": [["Elle a été secouée, à cause de la mort.", "She's been through a lot with the death.", 1], ["Tu as peur que notre famille soit secouée à cause de Chun Ok ? Oui.", "I can understand how you feel, mom.", 1], ["Je suis un peu secouée à cause de la séance de ce soir.", "I'm a bit down after the afternoon of videos.", 1]]}, "l'urinoir": {"__C": 1, "demande": {"__C": 1, "donc": {"__C": 1, "__e": [["Et après te l'avoir secouée à l'urinoir, demande donc au magicien de te greffer un cœur.", "And when you're done shaking off at the urinal, maybe you could ask the wizard to give you a heart.", 1]]}, "__e": [["Et après te l'avoir secouée à l'urinoir, demande donc au magicien de te greffer un cœur.", "And when you're done shaking off at the urinal, maybe you could ask the wizard to give you a heart.", 1]]}, "__e": [["Et après te l'avoir secouée à l'urinoir, demande donc au magicien de te greffer un cœur.", "And when you're done shaking off at the urinal, maybe you could ask the wizard to give you a heart.", 1]]}, "propos": {"__C": 3, "d'un": {"__C": 1, "truc": {"__C": 1, "__e": [["Je suis désolée, c'était Alex, elle est vraiment secouée à propos d'un truc.", "I'm sorry. That was Alex, and she's upset about something.", 1]]}, "__e": [["Je suis désolée, c'était Alex, elle est vraiment secouée à propos d'un truc.", "I'm sorry. That was Alex, and she's upset about something.", 1]]}, "du": {"__C": 1, "procès": {"__C": 1, "__e": [["Les gars, Jason a dit que son avocat l'avait secouée à propos du procès... elle envisage d'accepter le marché.", "You guys, Jason said that her lawyer got her so rattled about the trial she's considering taking the plea.", 1]]}, "__e": [["Les gars, Jason a dit que son avocat l'avait secouée à propos du procès... elle envisage d'accepter le marché.", "You guys, Jason said that her lawyer got her so rattled about the trial she's considering taking the plea.", 1]]}, "__e": [["Je suis encore tellement secouée à propos de Sequoia", "I'm still so shaken up about Sequoia.", 1], ["Les gars, Jason a dit que son avocat l'avait secouée à propos du procès... elle envisage d'accepter le marché.", "You guys, Jason said that her lawyer got her so rattled about the trial she's considering taking the plea.", 1], ["Je suis désolée, c'était Alex, elle est vraiment secouée à propos d'un truc.", "I'm sorry. That was Alex, and she's upset about something.", 1]]}, "__e": [["Je me doutais bien que tu n'aurais pas envie d'être secouée à l'arrière de ce truc.", "I figured you wouldn't want to be churned like buttermilk in the back of that thing.", 1], ["Je suis un peu secouée à cause de la séance de ce soir.", "I'm a bit down after the afternoon of videos.", 1], ["Je suis désolée, c'était Alex, elle est vraiment secouée à propos d'un truc.", "I'm sorry. That was Alex, and she's upset about something.", 1]]}, "__e": [["J'ai été secouée.", "I was shaken.", 0], ["La nouvelle inattendue l'a complètement secouée.", "The unexpected news rattled her completely.", 0], ["Tu as l'air un peu secouée.", "You look a little shaken.", 0]]}, "retranchements": {"__C": 118, "on": {"__C": 2, "passera": {"__C": 1, "un": {"__C": 1, "sale": {"__C": 1, "__e": [["S'ils ont des retranchements, on passera un sale quart d'heure.", "If they're dug in, they could give us a hard, hard time.", 1]]}, "__e": [["S'ils ont des retranchements, on passera un sale quart d'heure.", "If they're dug in, they could give us a hard, hard time.", 1]]}, "__e": [["S'ils ont des retranchements, on passera un sale quart d'heure.", "If they're dug in, they could give us a hard, hard time.", 1]]}, "nous": {"__C": 1, "dit": {"__C": 1, "de": {"__C": 1, "__e": [["On nous pousse ensemble dans nos retranchements, On nous dit de sauver des vies ensemble, de nous sauver mutuellement.", "We're thrown into the deep end together, told to save lives together, to save each other.", 1]]}, "__e": [["On nous pousse ensemble dans nos retranchements, On nous dit de sauver des vies ensemble, de nous sauver mutuellement.", "We're thrown into the deep end together, told to save lives together, to save each other.", 1]]}, "__e": [["On nous pousse ensemble dans nos retranchements, On nous dit de sauver des vies ensemble, de nous sauver mutuellement.", "We're thrown into the deep end together, told to save lives together, to save each other.", 1]]}, "__e": [["S'ils ont des retranchements, on passera un sale quart d'heure.", "If they're dug in, they could give us a hard, hard time.", 1], ["On nous pousse ensemble dans nos retranchements, On nous dit de sauver des vies ensemble, de nous sauver mutuellement.", "We're thrown into the deep end together, told to save lives together, to save each other.", 1]]}, "et": {"__C": 4, "le": {"__C": 3, "renvoie": {"__C": 1, "à": {"__C": 1, "__e": [["Dans ce film, la nudité pousse l'homme dans ses derniers retranchements et le renvoie à sa condition humaine.", "In this movie, nudity stands as much for man's extreme situation... as it does for human alienation. It's a medium prone to elevating... a simple statement into social protest.", 1]]}, "__e": [["Dans ce film, la nudité pousse l'homme dans ses derniers retranchements et le renvoie à sa condition humaine.", "In this movie, nudity stands as much for man's extreme situation... as it does for human alienation. It's a medium prone to elevating... a simple statement into social protest.", 1]]}, "forcer": {"__C": 2, "à": {"__C": 2, "__e": [["J'avais plusieurs plans d'action. Le but était de pousser Black Mask dans ses retranchements et le forcer à te contacter.", "Sure, I had lots of plans... but the endgame was getting Black Mask so desperate that he'd cut a deal.", 1], ["Nous allons coopérer activement avec la police américaine pour le pousser dans ses retranchements, et le forcer à revenir en Chine au final.", "Cooperation actively with foreign police to push him to the limit. And we force him to come back in the end.", 1]]}, "__e": [["J'avais plusieurs plans d'action. Le but était de pousser Black Mask dans ses retranchements et le forcer à te contacter.", "Sure, I had lots of plans... but the endgame was getting Black Mask so desperate that he'd cut a deal.", 1], ["Nous allons coopérer activement avec la police américaine pour le pousser dans ses retranchements, et le forcer à revenir en Chine au final.", "Cooperation actively with foreign police to push him to the limit. And we force him to come back in the end.", 1]]}, "__e": [["J'avais plusieurs plans d'action. Le but était de pousser Black Mask dans ses retranchements et le forcer à te contacter.", "Sure, I had lots of plans... but the endgame was getting Black Mask so desperate that he'd cut a deal.", 1], ["Dans ce film, la nudité pousse l'homme dans ses derniers retranchements et le renvoie à sa condition humaine.", "In this movie, nudity stands as much for man's extreme situation... as it does for human alienation. It's a medium prone to elevating... a simple statement into social protest.", 1], ["Nous allons coopérer activement avec la police américaine pour le pousser dans ses retranchements, et le forcer à revenir en Chine au final.", "Cooperation actively with foreign police to push him to the limit. And we force him to come back in the end.", 1]]}, "rien": {"__C": 1, "ne": {"__C": 1, "changera": {"__C": 1, "__e": [["C'est le désir fou de pousser ces voitures dans leurs retranchements, et rien ne changera ça.", "It's just the wild desire to drive these cars on the limit and nothing's gonna change that.", 1]]}, "__e": [["C'est le désir fou de pousser ces voitures dans leurs retranchements, et rien ne changera ça.", "It's just the wild desire to drive these cars on the limit and nothing's gonna change that.", 1]]}, "__e": [["C'est le désir fou de pousser ces voitures dans leurs retranchements, et rien ne changera ça.", "It's just the wild desire to drive these cars on the limit and nothing's gonna change that.", 1]]}, "__e": [["Dans ce film, la nudité pousse l'homme dans ses derniers retranchements et le renvoie à sa condition humaine.", "In this movie, nudity stands as much for man's extreme situation... as it does for human alienation. It's a medium prone to elevating... a simple statement into social protest.", 1], ["C'est le désir fou de pousser ces voitures dans leurs retranchements, et rien ne changera ça.", "It's just the wild desire to drive these cars on the limit and nothing's gonna change that.", 1], ["Nous allons coopérer activement avec la police américaine pour le pousser dans ses retranchements, et le forcer à revenir en Chine au final.", "Cooperation actively with foreign police to push him to the limit. And we force him to come back in the end.", 1]]}, "idéologiques": {"__C": 2, "__e": [["\"Pour construire ce futur, il nous faut abandonner nos oeillères partisanes... et nos retranchements idéologiques.\"", "\"T o build this future will demand setting aside our partisan blinders and abandoning our ideological entrenchment. \"", 1], ["Pour construire ce futur, il faut nous défaire de nos oeillères partisanes... et abandonner nos retranchements idéologiques.", "To build this future will demand setting aside our partisan blinders and abandoning our ideological entrenchment.", 1]]}, "il": {"__C": 3, "ne": {"__C": 1, "fera": {"__C": 1, "pas": {"__C": 1, "__e": [["C'est extrêmement agressif. Si on ne pousse pas le patient dans ses retranchements, il ne fera pas de progrès.", "It's hugely confrontational, because unless you challenge what someone can't do... you won't improve it.", 1]]}, "__e": [["C'est extrêmement agressif. Si on ne pousse pas le patient dans ses retranchements, il ne fera pas de progrès.", "It's hugely confrontational, because unless you challenge what someone can't do... you won't improve it.", 1]]}, "__e": [["C'est extrêmement agressif. Si on ne pousse pas le patient dans ses retranchements, il ne fera pas de progrès.", "It's hugely confrontational, because unless you challenge what someone can't do... you won't improve it.", 1]]}, "commence": {"__C": 1, "à": {"__C": 1, "s'effondrer": {"__C": 1, "__e": [["Quand tu le pousses dans ses retranchements, il commence à s'effondrer et à paniquer.", "When you beat him in a few problems, he starts to unravel and panic.", 1]]}, "__e": [["Quand tu le pousses dans ses retranchements, il commence à s'effondrer et à paniquer.", "When you beat him in a few problems, he starts to unravel and panic.", 1]]}, "__e": [["Quand tu le pousses dans ses retranchements, il commence à s'effondrer et à paniquer.", "When you beat him in a few problems, he starts to unravel and panic.", 1]]}, "vous": {"__C": 1, "votre": {"__C": 1, "altesse": {"__C": 1}}, "__e": [["Et si Lu Yuan est poussé dans ses retranchements, il vous piégera, Votre Altesse, pour que la Brigade blindée noire soit convoquée.", "Lu Yuan will surely stitch Your Highness up about raising the Black Armored Army when he's at his wits' end.", 1]]}, "__e": [["Et si Lu Yuan est poussé dans ses retranchements, il vous piégera, Votre Altesse, pour que la Brigade blindée noire soit convoquée.", "Lu Yuan will surely stitch Your Highness up about raising the Black Armored Army when he's at his wits' end.", 1], ["Quand tu le pousses dans ses retranchements, il commence à s'effondrer et à paniquer.", "When you beat him in a few problems, he starts to unravel and panic.", 1], ["C'est extrêmement agressif. Si on ne pousse pas le patient dans ses retranchements, il ne fera pas de progrès.", "It's hugely confrontational, because unless you challenge what someone can't do... you won't improve it.", 1]]}, "c'est": {"__C": 2, "la": {"__C": 1, "que": {"__C": 1, "se": {"__C": 1, "__e": [["Traquer une bete, la pousser dans ses derniers retranchements, c'est la que se trouve la cle.", "Tracking an animal, pushing it to take a last stand, that's what matters.", 1]]}, "__e": [["Traquer une bete, la pousser dans ses derniers retranchements, c'est la que se trouve la cle.", "Tracking an animal, pushing it to take a last stand, that's what matters.", 1]]}, "__e": [["Traquer une bete, la pousser dans ses derniers retranchements, c'est la que se trouve la cle.", "Tracking an animal, pushing it to take a last stand, that's what matters.", 1]]}, "ça": {"__C": 1, "le": {"__C": 1, "golf": {"__C": 1, "__e": [["Je veux être poussée dans mes derniers retranchements. C'est ça, le golf que j'aime.", "I want to give everything I've got and play a golf match of my life with my opponent.", 1]]}, "__e": [["Je veux être poussée dans mes derniers retranchements. C'est ça, le golf que j'aime.", "I want to give everything I've got and play a golf match of my life with my opponent.", 1]]}, "__e": [["Je veux être poussée dans mes derniers retranchements. C'est ça, le golf que j'aime.", "I want to give everything I've got and play a golf match of my life with my opponent.", 1]]}, "__e": [["Traquer une bete, la pousser dans ses derniers retranchements, c'est la que se trouve la cle.", "Tracking an animal, pushing it to take a last stand, that's what matters.", 1], ["Je veux être poussée dans mes derniers retranchements. C'est ça, le golf que j'aime.", "I want to give everything I've got and play a golf match of my life with my opponent.", 1]]}, "comme": {"__C": 2, "un": {"__C": 1, "cocon": {"__C": 1, "alors": {"__C": 1, "__e": [["Vous savez, quand vous êtes poussé dans un coin... dans vos retranchements, comme un cocon, alors vous éclatez de votre coquille.", "You know, when you're pushed to a corner... to the extreme corner, like a cocoon, then you explode out of your shell.", 1]]}, "__e": [["Vous savez, quand vous êtes poussé dans un coin... dans vos retranchements, comme un cocon, alors vous éclatez de votre coquille.", "You know, when you're pushed to a corner... to the extreme corner, like a cocoon, then you explode out of your shell.", 1]]}, "__e": [["Vous savez, quand vous êtes poussé dans un coin... dans vos retranchements, comme un cocon, alors vous éclatez de votre coquille.", "You know, when you're pushed to a corner... to the extreme corner, like a cocoon, then you explode out of your shell.", 1]]}, "elle": {"__C": 1, "je": {"__C": 1, "me": {"__C": 1, "__e": [["Personne ne m'a poussé dans mes retranchements comme elle. Je me sentais vraiment vivant face à elle.", "No one challenged me like she did or made me feel as alive.", 1]]}, "__e": [["Personne ne m'a poussé dans mes retranchements comme elle. Je me sentais vraiment vivant face à elle.", "No one challenged me like she did or made me feel as alive.", 1]]}, "__e": [["Personne ne m'a poussé dans mes retranchements comme elle. Je me sentais vraiment vivant face à elle.", "No one challenged me like she did or made me feel as alive.", 1]]}, "__e": [["Vous savez, quand vous êtes poussé dans un coin... dans vos retranchements, comme un cocon, alors vous éclatez de votre coquille.", "You know, when you're pushed to a corner... to the extreme corner, like a cocoon, then you explode out of your shell.", 1], ["Personne ne m'a poussé dans mes retranchements comme elle. Je me sentais vraiment vivant face à elle.", "No one challenged me like she did or made me feel as alive.", 1]]}, "__e": [["Ne sens pas que je te pousse dans tes derniers retranchements. Le temps peut te faire sentir que je suis si loin de toi. Mais le temps peut aussi te faire savoir que mon cœur ne t'a jamais quitté.", "Talking about walking until the end, saying some promises of until the seas run dry and the stones go soft, all are just fake.", 1], ["Il m’a poussé dans mes derniers retranchements.", "He got me cornered.", 0], ["Ils m'ont poussé dans mes retranchements.", "They backed me into a corner.", 0]]}, "m'envier": {"__C": 64, "autant": {"__C": 1, "d'amour": {"__C": 1, "commandant": {"__C": 1, "__e": [["Il faut m'envier autant d'amour, commandant.", "You should envy me such love, commander.", 1]]}, "__e": [["Il faut m'envier autant d'amour, commandant.", "You should envy me such love, commander.", 1]]}, "__e": [["Il faut m'envier autant d'amour, commandant.", "You should envy me such love, commander.", 1]]}, "peut-être": {"__C": 1, "__e": [["Il doit me mépriser, ou alors m'envier, peut-être.", "That rascal... probably both despises and envies me.", 1]]}, "peut-ętre": {"__C": 1, "__e": [["Il doit me mépriser, ou alors m'envier, peut-ętre.", "That rascal... probably both despises and envies me.", 1]]}, "plutôt": {"__C": 1, "__e": [["Tu devrais m'envier plutôt.", "Instead, you should envy me.", 1]]}, "et": {"__C": 2, "de": {"__C": 1, "me": {"__C": 1, "flatter": {"__C": 1, "__e": [["Je te permets de m'envier et de me flatter.", "I will allow you to envy and flatter.", 1]]}, "__e": [["Je te permets de m'envier et de me flatter.", "I will allow you to envy and flatter.", 1]]}, "__e": [["Je te permets de m'envier et de me flatter.", "I will allow you to envy and flatter.", 1]]}, "être": {"__C": 1, "méchante": {"__C": 1, "avec": {"__C": 1, "__e": [["Tu dois vivre pour m'envier et être méchante avec moi tellement tu seras jalouse.", "You must live to envy me and be mean to me out of jealousy.", 1]]}, "__e": [["Tu dois vivre pour m'envier et être méchante avec moi tellement tu seras jalouse.", "You must live to envy me and be mean to me out of jealousy.", 1]]}, "__e": [["Tu dois vivre pour m'envier et être méchante avec moi tellement tu seras jalouse.", "You must live to envy me and be mean to me out of jealousy.", 1]]}, "__e": [["Je te permets de m'envier et de me flatter.", "I will allow you to envy and flatter.", 1], ["Tu dois vivre pour m'envier et être méchante avec moi tellement tu seras jalouse.", "You must live to envy me and be mean to me out of jealousy.", 1]]}, "d'être": {"__C": 2, "fiancée": {"__C": 1, "à": {"__C": 1, "un": {"__C": 1, "__e": [["Les filles du lycée doivent m'envier d'être fiancée à un docteur.", "If those other girls could see me now, huh? Engaged to a doctor.", 1]]}, "__e": [["Les filles du lycée doivent m'envier d'être fiancée à un docteur.", "If those other girls could see me now, huh? Engaged to a doctor.", 1]]}, "__e": [["Les filles du lycée doivent m'envier d'être fiancée à un docteur.", "If those other girls could see me now, huh? Engaged to a doctor.", 1]]}, "le": {"__C": 1, "prince": {"__C": 1, "héritier": {"__C": 1, "__e": [["Les gens peuvent m'envier d'être le prince héritier.", "People may envy me for being the Crown Prince.", 1]]}, "__e": [["Les gens peuvent m'envier d'être le prince héritier.", "People may envy me for being the Crown Prince.", 1]]}, "__e": [["Les gens peuvent m'envier d'être le prince héritier.", "People may envy me for being the Crown Prince.", 1]]}, "__e": [["Les gens peuvent m'envier d'être le prince héritier.", "People may envy me for being the Crown Prince.", 1], ["Les filles du lycée doivent m'envier d'être fiancée à un docteur.", "If those other girls could see me now, huh? Engaged to a doctor.", 1]]}, "__e": [["Une demi-heure sur le lit de clous et tu n'auras plus rien à m'envier.", "A half an hour on the bed of nails and you'll be in as good a shape as I am.", 1], ["Tu dois vivre pour m'envier et être méchante avec moi tellement tu seras jalouse.", "You must live to envy me and be mean to me out of jealousy.", 1], ["Est-ce elle qui devrait m'envier quand, pareille à l'hiver, je suis à ses côtés, gelée et froide?", "And should she be envious of me, who like the winter maid so still and cold stands by her side?", 1]]}, "bloom": {"__C": 1360, "je": {"__C": 17, "présume": {"__C": 2, "__e": [["MM. Bialystock et Bloom, je présume ?", "Messieurs Bialystock and Bloom, I presume?", 1], ["Messieurs Bialystock et Bloom, je présume ?", "Messieurs Bialystock and Bloom, I presume?", 1]]}, "vous": {"__C": 3, "prie": {"__C": 1, "__e": [["- Le Dr Sidney Bloom, je vous prie.", "Dr. Sidney Bloom, please.", 1]]}, "avais": {"__C": 1, "prévenu": {"__C": 1, "__e": [["M. Bloom, je vous avais prévenu, emmenez-les !", "Mr. Bloom, i warned you. Read them their rights.", 1]]}, "__e": [["M. Bloom, je vous avais prévenu, emmenez-les !", "Mr. Bloom, i warned you. Read them their rights.", 1]]}, "__e": [["M. Bloom, je vous avais prévenu, emmenez-les !", "Mr. Bloom, i warned you. Read them their rights.", 1], ["- Le Dr Sidney Bloom, je vous prie.", "Dr. Sidney Bloom, please.", 1], ["À la lumière de cela, Dr Bloom, je vous serai reconnaissante de retirer votre rapport.", "In light of that, Dr. Bloom, I would greatly appreciate it if you would recant your report. No.", 1]]}, "suis": {"__C": 3, "là": {"__C": 1, "et": {"__C": 1, "__e": [["Mais ne t'en fais pas Apple Bloom, je suis là et je ne te laisserai plus jamais seule à la maison.", "Well don't worry, Applebloom, I'm here now and I'm not leavin' you home alone ever again.", 1]]}, "__e": [["Mais ne t'en fais pas Apple Bloom, je suis là et je ne te laisserai plus jamais seule à la maison.", "Well don't worry, Applebloom, I'm here now and I'm not leavin' you home alone ever again.", 1]]}, "curieuse": {"__C": 1, "__e": [["Bloom, je suis curieuse.", "Bloom, I'm curious.", 1]]}, "__e": [["PETERS, BLOOM JE SUIS UNE FILLE", "♪ I'd replicate your pain ♪", 1], ["Bloom, je suis curieuse.", "Bloom, I'm curious.", 1], ["Mais ne t'en fais pas Apple Bloom, je suis là et je ne te laisserai plus jamais seule à la maison.", "Well don't worry, Applebloom, I'm here now and I'm not leavin' you home alone ever again.", 1]]}, "__e": [["Dr Bloom, je les veux sur mon bureau dans 2 h.", "Dr. Bloom. I need them on my desk in two hours.", 1], ["M. Bloom, je dois retourner au bureau pour passer un moment seul...", "Mr. Bloom, uh, I need to get back to the office for a little me time, so... Hey, hey.", 1], ["Écoutez, M. Bloom, je ne sais pas si c'est le genre de travail que je serais prêt à prendre en ce moment.", "Look, Mr. Bloom, I don't know if this is the kind of job that I'd be willing to take right now.", 1]]}, "et": {"__C": 40, "ma": {"__C": 3, "vie": {"__C": 3, "a": {"__C": 3, "__e": [["Je m'appelle Léopold Bloom, et ma vie a commencé bien avant ma naissance.", "My name is Leopold Bloom, and my life began long before I was born.", 1], ["Cher prisonnier, je m'appelle Léopold Bloom, et ma vie a commencé bien avant ma naissance.", "LEO: Dear man in prison, my name is Leopold Bloom, and my life began long before I was born.", 1]]}, "__e": [["Je m'appelle Léopold Bloom, et ma vie a commencé bien avant ma naissance.", "My name is Leopold Bloom, and my life began long before I was born.", 1], ["Cher prisonnier, je m'appelle Léopold Bloom, et ma vie a commencé bien avant ma naissance.", "LEO: Dear man in prison, my name is Leopold Bloom, and my life began long before I was born.", 1]]}, "__e": [["Je m'appelle Léopold Bloom, et ma vie a commencé bien avant ma naissance.", "My name is Leopold Bloom, and my life began long before I was born.", 1], ["Cher prisonnier, je m'appelle Léopold Bloom, et ma vie a commencé bien avant ma naissance.", "LEO: Dear man in prison, my name is Leopold Bloom, and my life began long before I was born.", 1]]}, "je": {"__C": 7, "veux": {"__C": 1, "vous": {"__C": 1, "__e": [["Je m'appelle Edward Bloom et je veux vous parler !", "My name is Edward Bloom, and I wanna talk to you!", 1]]}, "__e": [["Je m'appelle Edward Bloom et je veux vous parler !", "My name is Edward Bloom, and I wanna talk to you!", 1]]}, "vous": {"__C": 2, "aime": {"__C": 1, "__e": [["Vous ne me connaissez pas, mais je suis Edward Bloom... et je vous aime.", "You don't know me, but my name is Edward Bloom, and I love you.", 1]]}, "souhaite": {"__C": 1, "__e": [["Je suis Sydney Bloom et je vous souhaite la bienvenue.", "I'm Sydney Bloom, and I'd like to say welcome to you all.", 1]]}, "__e": [["Je suis Sydney Bloom et je vous souhaite la bienvenue.", "I'm Sydney Bloom, and I'd like to say welcome to you all.", 1], ["Vous ne me connaissez pas, mais je suis Edward Bloom... et je vous aime.", "You don't know me, but my name is Edward Bloom, and I love you.", 1]]}, "__e": [["Je suis Sydney Bloom et je vous souhaite la bienvenue.", "I'm Sydney Bloom, and I'd like to say welcome to you all.", 1], ["Je m'appelle Edward Bloom et je veux vous parler !", "My name is Edward Bloom, and I wanna talk to you!", 1], ["Vous ne me connaissez pas, mais je suis Edward Bloom... et je vous aime.", "You don't know me, but my name is Edward Bloom, and I love you.", 1]]}, "moi": {"__C": 3, "on": {"__C": 1, "fait": {"__C": 1, "__e": [["Bloom et moi, on fait l'échange.", "Bloom and I will be doing the handing.", 1]]}, "__e": [["Bloom et moi, on fait l'échange.", "Bloom and I will be doing the handing.", 1]]}, "allons": {"__C": 1, "préparer": {"__C": 1, "__e": [["Le Dr Bloom et moi allons préparer le labo.", "Dr. Bloom and I will set up the lab.", 1]]}, "__e": [["Le Dr Bloom et moi allons préparer le labo.", "Dr. Bloom and I will set up the lab.", 1]]}, "__e": [["Finalement, on l'a jamais enterrée, Bloom et moi.", "So in the end, Bloom and I never buried her. See?", 1], ["Le juge Bloom et moi faisons de la gym ensemble.", "Judge Bloom and I shvitz at the same gym.", 1], ["Le Dr Bloom et moi allons préparer le labo.", "Dr. Bloom and I will set up the lab.", 1]]}, "__e": [["Un grand feu brûle en toi, Bloom, et avec les bonnes personnes à tes côtés...", "A wildfire burns within you, Bloom, and with the right people around you...", 1], ["Je ne peux pas imaginer ce que tu ressens, Bloom, et à quel point ce doit être dur.", "I can't... imagine what you must be feeling, Bloom, and how impossible it all must feel.", 1], ["Le but de cette réunion pour vous est de rencontrer Molly Bloom et de découvrir, comme je l'ai fait, qu'elle n'est pas la personne que la presse a inventé.", "The purpose of this meeting is for you to meet Molly Bloom and discover, as I have, that she is not the person the press has invented.", 1]]}, "est": {"__C": 46, "le": {"__C": 2, "bailleur": {"__C": 1, "__e": [["Mais là? Mr Bloom est le bailleur.", "How'd they break in there? Mr. Bloom is the leasing agent.", 1]]}, "suspect": {"__C": 1, "__e": [["Il sait que l'ex-agent Bloom est le suspect ?", "And did you tell it that ex-Agent Bloom is now our suspect?", 1]]}, "__e": [["Il sait que l'ex-agent Bloom est le suspect ?", "And did you tell it that ex-Agent Bloom is now our suspect?", 1], ["Mais là? Mr Bloom est le bailleur.", "How'd they break in there? Mr. Bloom is the leasing agent.", 1]]}, "une": {"__C": 3, "compagnie": {"__C": 1, "dirigée": {"__C": 1, "__e": [["Bloom est une compagnie dirigée par des femmes, pour des femmes, et vous deux, vous êtes des pétales très importantes sur la \"Bloom\" (=fleur) rose.", "Bloom is a company run by women, for women, and you two gals are very important petals on the Bloom rose.", 1]]}, "__e": [["Bloom est une compagnie dirigée par des femmes, pour des femmes, et vous deux, vous êtes des pétales très importantes sur la \"Bloom\" (=fleur) rose.", "Bloom is a company run by women, for women, and you two gals are very important petals on the Bloom rose.", 1]]}, "organisation": {"__C": 1, "et": {"__C": 1}, "__e": [["Bloom est une organisation Profamille et pro-mariage.", "Bloom is a pro-family, pro-marriage organization.", 1]]}, "__e": [["Bloom est une organisation Profamille et pro-mariage.", "Bloom is a pro-family, pro-marriage organization.", 1], ["Bloom est une compagnie dirigée par des femmes, pour des femmes, et vous deux, vous êtes des pétales très importantes sur la \"Bloom\" (=fleur) rose.", "Bloom is a company run by women, for women, and you two gals are very important petals on the Bloom rose.", 1], ["La mort de Bloom est une affaire de l'unité spéciale.", "Bloom's death is a Special Branch case.", 1]]}, "un": {"__C": 3, "vieil": {"__C": 1, "ami": {"__C": 1, "__e": [["Donald Bloom est un vieil ami.", "Donald Bloom is an old friend of mine.", 1]]}, "__e": [["Donald Bloom est un vieil ami.", "Donald Bloom is an old friend of mine.", 1]]}, "hologramme": {"__C": 1, "alors": {"__C": 1, "__e": [["Si Tobias Bloom est un hologramme, alors...", "If Tobias Bloom is a hologram, then...", 1]]}, "__e": [["Si Tobias Bloom est un hologramme, alors...", "If Tobias Bloom is a hologram, then...", 1]]}, "__e": [["- Bloom est un changeling ?", "- Bloom's a changeling?", 1], ["Si Tobias Bloom est un hologramme, alors...", "If Tobias Bloom is a hologram, then...", 1], ["Donald Bloom est un vieil ami.", "Donald Bloom is an old friend of mine.", 1]]}, "__e": [["Si M. Bloom est sorti avec le portable de son fils...", "If Mr. Bloom was walking around with his son's cell...", 1], ["Euh, la seule façon de savoir à coup sûr qui a tué Archie Bloom est de convaincre le témoin à parler.", "Uh, the only way to know for certain who killed Archie Bloom is to convince the witness to talk.", 1], ["Je suis désolée de devoir vous dire ça, mais M. Bloom est parti. Combien de temps est-il resté ?", "Well, I'm sorry to have to tell you this, but Mr. Bloom checked himself out.", 1]]}, "m'a": {"__C": 10, "montré": {"__C": 1, "votre": {"__C": 1, "article": {"__C": 1, "__e": [["Le Dr Bloom m'a montré votre article sur la manie chirurgicale.", "Dr. Bloom showed me your article on surgical addiction in the Journal of clinical Psychiatry.", 1]]}, "__e": [["Le Dr Bloom m'a montré votre article sur la manie chirurgicale.", "Dr. Bloom showed me your article on surgical addiction in the Journal of clinical Psychiatry.", 1]]}, "__e": [["Le Dr Bloom m'a montré votre article sur la manie chirurgicale.", "Dr. Bloom showed me your article on surgical addiction in the Journal of clinical Psychiatry.", 1]]}, "demandé": {"__C": 2, "de": {"__C": 1, "__e": [["Le Dr Bloom m'a demandé de...", "Uh, Dr. Bloom asked me to, um...", 1]]}, "__e": [["Le Dr Bloom m'a demandé de...", "Uh, Dr. Bloom asked me to, um...", 1], ["Je vais faire exactement ce que Mme Bloom m'a demandé.", "I'll do exactly what Mrs. Bloom asked me to do.", 1]]}, "dit": {"__C": 2, "que": {"__C": 2, "tu": {"__C": 2, "__e": [["- Bloom m'a dit que tu avais fugué.", "- Bloom said you ran away from home.", 1], ["Le Dr Bloom m'a dit que tu refusait le traitement.", "Dr. Bloom tells me you're refusing treatment.", 1]]}, "__e": [["- Bloom m'a dit que tu avais fugué.", "- Bloom said you ran away from home.", 1], ["Le Dr Bloom m'a dit que tu refusait le traitement.", "Dr. Bloom tells me you're refusing treatment.", 1]]}, "__e": [["- Bloom m'a dit que tu avais fugué.", "- Bloom said you ran away from home.", 1], ["Le Dr Bloom m'a dit que tu refusait le traitement.", "Dr. Bloom tells me you're refusing treatment.", 1]]}, "__e": [["J'ai voulu sortir son dossier, mais Bloom m'a battue sur le fil", "I tried to pull the file, but Bloom beat me to it.", 1], ["Bloom m'a recruté, et il me paie une fortune pour trouver la personne qui a tué votre victime.", "Bloom's hired me, and he's paying me top dollar to find the person who really killed your victim.", 1], ["Je vais faire exactement ce que Mme Bloom m'a demandé.", "I'll do exactly what Mrs. Bloom asked me to do.", 1]]}, "a": {"__C": 45, "déjà": {"__C": 2, "livré": {"__C": 1, "les": {"__C": 1, "__e": [["Est-ce que Bloom a déjà livré les journaux?", "Has Bloom delivered the papers yet?", 1]]}, "__e": [["Est-ce que Bloom a déjà livré les journaux?", "Has Bloom delivered the papers yet?", 1]]}, "synthétisé": {"__C": 1, "une": {"__C": 1, "__e": [["Le Dr Bloom a déjà synthétisé une formule basique.", "Dr. Bloom has already synthesized a base formula.", 1]]}, "__e": [["Le Dr Bloom a déjà synthétisé une formule basique.", "Dr. Bloom has already synthesized a base formula.", 1]]}, "__e": [["Le Dr Bloom a déjà synthétisé une formule basique.", "Dr. Bloom has already synthesized a base formula.", 1], ["Est-ce que Bloom a déjà livré les journaux?", "Has Bloom delivered the papers yet?", 1]]}, "écrit": {"__C": 2, "au": {"__C": 1, "dos": {"__C": 1, "__e": [["C'est le résumé qu'Harold Bloom a écrit au dos du livre.", "It's the essay that Harold bloom wrote in the back of the book.", 1]]}, "__e": [["C'est le résumé qu'Harold Bloom a écrit au dos du livre.", "It's the essay that Harold bloom wrote in the back of the book.", 1]]}, "__e": [["C'est le résumé qu'Harold Bloom a écrit au dos du livre.", "It's the essay that Harold bloom wrote in the back of the book.", 1], ["Je pense que j'ai du lire tout ce qu'Amy Bloom a écrit", "I THINK THAT I'VE PROBABLY READ EVERYTHING THAT AMY BLOOM HAS EVER WRITTEN.", 1]]}, "été": {"__C": 3, "félicité": {"__C": 1, "dans": {"__C": 1, "__e": [["Gary Bloom a été félicité dans son dossier.", "And Gary Bloom has been properly commended in his file.", 1]]}, "__e": [["Gary Bloom a été félicité dans son dossier.", "And Gary Bloom has been properly commended in his file.", 1]]}, "condamné": {"__C": 1, "__e": [["M. Ratovski ne va-t-il pas nous quitter maintenant que Bloom a été condamné ?", "I think Mr. Ratovski may leave us, may he not, now that, ah, Bloom's been sentenced?", 1]]}, "__e": [["M. Ratovski ne va-t-il pas nous quitter maintenant que Bloom a été condamné ?", "I think Mr. Ratovski may leave us, may he not, now that, ah, Bloom's been sentenced?", 1], ["Ou M. Bloom a été prudent en choisissant sa cabine.", "Or Bloom was very careful in his choice of a pay phone.", 1], ["Gary Bloom a été félicité dans son dossier.", "And Gary Bloom has been properly commended in his file.", 1]]}, "__e": [["Maître Sam Bloom a un fils, Benjamin qui était dans la boîte la nuit de la disparition.", "Sam Bloom Esquire has a son named Benjamin who was at the club the night she disappeared.", 1], ["M. Bloom a son ordinateur, le mien sert de miroir, voilà ce qu'il a trouvé.", "Mr Bloom, he has his laptop, and mine it is being its mirror and this is what he is finding.", 1], ["Il y a 3 mois, M. Bloom a reçu un appel d'un numéro bien étrange.", "Three months ago, Mr Bloom, he is receiving a call from a strange number.", 1]]}, "vous": {"__C": 18, "ne": {"__C": 1, "me": {"__C": 1, "verrez": {"__C": 1, "__e": [["Dans les prochains jours, Bloom, vous ne me verrez pas beaucoup.", "So, in the days to come, Bloom, you shall see very little of me.", 1]]}, "__e": [["Dans les prochains jours, Bloom, vous ne me verrez pas beaucoup.", "So, in the days to come, Bloom, you shall see very little of me.", 1]]}, "__e": [["Dans les prochains jours, Bloom, vous ne me verrez pas beaucoup.", "So, in the days to come, Bloom, you shall see very little of me.", 1]]}, "en": {"__C": 2, "a": {"__C": 1, "__e": [["Maître Bloom vous en a parlé ?", "So Mr. Bloom told you about that.", 1]]}, "êtes": {"__C": 1, "aussi": {"__C": 1, "__e": [["- Si nous partageons les torts, Dr Bloom, vous en êtes aussi responsable.", "- If we're tossing around the blame, Dr. Bloom, you're due your fair share.", 1]]}, "__e": [["- Si nous partageons les torts, Dr Bloom, vous en êtes aussi responsable.", "- If we're tossing around the blame, Dr. Bloom, you're due your fair share.", 1]]}, "__e": [["Maître Bloom vous en a parlé ?", "So Mr. Bloom told you about that.", 1], ["- Si nous partageons les torts, Dr Bloom, vous en êtes aussi responsable.", "- If we're tossing around the blame, Dr. Bloom, you're due your fair share.", 1]]}, "êtes": {"__C": 4, "prêtes": {"__C": 1, "pour": {"__C": 1, "__e": [["Apple Bloom ! Vous êtes prêtes pour ce soir ?", "HEY, SWEETIE BELLE!", 1]]}, "__e": [["Apple Bloom ! Vous êtes prêtes pour ce soir ?", "HEY, SWEETIE BELLE!", 1]]}, "là": {"__C": 1, "__e": [["Bloom, vous êtes là ?", "Hey, Bloom, you in there?", 1]]}, "__e": [["Bloom, vous êtes là ?", "Hey, Bloom, you in there?", 1], ["Mme Bloom, vous êtes chez vous.", "Mrs. Bloom, you are home.", 1], ["Dr Bloom... Vous êtes comme une fleur parmi les mauvaises herbes.", "Dr Bloom, you are like a flower blossoming amongst the weeds.", 1]]}, "__e": [["Selon le Dr Bloom, vous saviez les dangers d'envoyer quelqu'un comme Will sur le terrain.", "According to Dr. Bloom, you were warned against putting someone with Will Graham's issues into the field.", 1], ["Dans les prochains jours, Bloom, vous ne me verrez pas beaucoup.", "So, in the days to come, Bloom, you shall see very little of me.", 1], ["Non. M. Bloom, vous comprenez ce que je veux dire.", "Mr. Bloom, you know what I'm saying.", 1]]}, "__e": [["Le but de cette réunion pour vous est de rencontrer Molly Bloom et de découvrir, comme je l'ai fait, qu'elle n'est pas la personne que la presse a inventé.", "The purpose of this meeting is for you to meet Molly Bloom and discover, as I have, that she is not the person the press has invented.", 1], ["C'est pourquoi j'ai demandé à notre ami, Charlie Bloom... de nous parler ce soir et de nous expliquer ce qu'il en est.", "That's why I asked our friend, Charlie Bloom, to talk to us tonight and explain things.", 1], ["Écoutez, M. Bloom, je ne sais pas si c'est le genre de travail que je serais prêt à prendre en ce moment.", "Look, Mr. Bloom, I don't know if this is the kind of job that I'd be willing to take right now.", 1]]}, "clavin": {"__C": 114, "malone": {"__C": 2, "__e": [["j'espère qu'il l'appellera Clifford Clavin Malone.", "Didn't i?", 1], ["Si c'est un garçon, j'espère qu'il l'appellera Clifford Clavin Malone.", "But you did good, rebecca. I did...", 1]]}, "vous": {"__C": 3, "êtes": {"__C": 1, "si": {"__C": 1, "intelligent": {"__C": 1, "__e": [["M. Clavin, vous êtes si intelligent.", "Gee, Mr Clavin, you're so smart I don't even know why", 1]]}, "__e": [["M. Clavin, vous êtes si intelligent.", "Gee, Mr Clavin, you're so smart I don't even know why", 1]]}, "__e": [["M. Clavin, vous êtes si intelligent.", "Gee, Mr Clavin, you're so smart I don't even know why", 1]]}, "l'avez": {"__C": 1, "en": {"__C": 1, "face": {"__C": 1, "__e": [["Cliff Clavin. Vous l'avez en face de vous.", "It's Cliff Clavin, partner, and you're looking at him.", 1]]}, "__e": [["Cliff Clavin. Vous l'avez en face de vous.", "It's Cliff Clavin, partner, and you're looking at him.", 1]]}, "__e": [["Cliff Clavin. Vous l'avez en face de vous.", "It's Cliff Clavin, partner, and you're looking at him.", 1]]}, "marchez": {"__C": 1, "à": {"__C": 1, "l'endroit": {"__C": 1, "__e": [["M. Clavin, vous marchez à l'endroit.", "Mr Clavin, you're walking forward.", 1]]}, "__e": [["M. Clavin, vous marchez à l'endroit.", "Mr Clavin, you're walking forward.", 1]]}, "__e": [["M. Clavin, vous marchez à l'endroit.", "Mr Clavin, you're walking forward.", 1]]}, "__e": [["M. Clavin, vous marchez à l'endroit.", "Mr Clavin, you're walking forward.", 1], ["M. Clavin, vous êtes si intelligent.", "Gee, Mr Clavin, you're so smart I don't even know why", 1], ["Cliff Clavin. Vous l'avez en face de vous.", "It's Cliff Clavin, partner, and you're looking at him.", 1]]}, "serais": {"__C": 2, "honoré": {"__C": 2, "si": {"__C": 2, "toi": {"__C": 2, "__e": [["\"Moi, Cliff Clavin, serais honoré si toi, \"une femme de goût exquisément jolie, \"et pour laquelle j'ai le plus grand respect,", "\"l, Cliff Clavin, would be ever so honoured if you, a lady of exquisite loveliness and taste, whom I hold in the highest respect and esteem, would accompany me with your presence at the gala Postman's Ball", 1], ["Carla, \"Moi, Cliff Clavin, \"serais honoré si toi, une femme de...", "Carla, \"l, Cliff Clavin, would be ever so honoured if you, a lady of--", 1]]}, "__e": [["\"Moi, Cliff Clavin, serais honoré si toi, \"une femme de goût exquisément jolie, \"et pour laquelle j'ai le plus grand respect,", "\"l, Cliff Clavin, would be ever so honoured if you, a lady of exquisite loveliness and taste, whom I hold in the highest respect and esteem, would accompany me with your presence at the gala Postman's Ball", 1], ["Carla, \"Moi, Cliff Clavin, \"serais honoré si toi, une femme de...", "Carla, \"l, Cliff Clavin, would be ever so honoured if you, a lady of--", 1]]}, "__e": [["\"Moi, Cliff Clavin, serais honoré si toi, \"une femme de goût exquisément jolie, \"et pour laquelle j'ai le plus grand respect,", "\"l, Cliff Clavin, would be ever so honoured if you, a lady of exquisite loveliness and taste, whom I hold in the highest respect and esteem, would accompany me with your presence at the gala Postman's Ball", 1], ["Carla, \"Moi, Cliff Clavin, \"serais honoré si toi, une femme de...", "Carla, \"l, Cliff Clavin, would be ever so honoured if you, a lady of--", 1]]}, "__e": [["\"Moi, Cliff Clavin, serais honoré si toi, \"une femme de goût exquisément jolie, \"et pour laquelle j'ai le plus grand respect,", "\"l, Cliff Clavin, would be ever so honoured if you, a lady of exquisite loveliness and taste, whom I hold in the highest respect and esteem, would accompany me with your presence at the gala Postman's Ball", 1], ["Carla, \"Moi, Cliff Clavin, \"serais honoré si toi, une femme de...", "Carla, \"l, Cliff Clavin, would be ever so honoured if you, a lady of--", 1]]}, "ou": {"__C": 2, "don": {"__C": 2, "ho": {"__C": 2, "c'est": {"__C": 1, "__e": [["Sympa ! C'est Cliff Clavin ou Don Ho ? C'est Cliff Clavin ou Don Ho ?", "You know, it seems to me like he's turning our bar into... well, into something Diane would have liked.", 1]]}, "__e": [["Sympa ! C'est Cliff Clavin ou Don Ho ? C'est Cliff Clavin ou Don Ho ?", "You know, it seems to me like he's turning our bar into... well, into something Diane would have liked.", 1], ["Sympa ! C'est Cliff Clavin ou Don Ho ? C'est Cliff Clavin ou Don Ho ?", "You know, it seems to me like he's turning our bar into... well, into something Diane would have liked.", 1]]}, "__e": [["Sympa ! C'est Cliff Clavin ou Don Ho ? C'est Cliff Clavin ou Don Ho ?", "You know, it seems to me like he's turning our bar into... well, into something Diane would have liked.", 1], ["Sympa ! C'est Cliff Clavin ou Don Ho ? C'est Cliff Clavin ou Don Ho ?", "You know, it seems to me like he's turning our bar into... well, into something Diane would have liked.", 1]]}, "__e": [["Sympa ! C'est Cliff Clavin ou Don Ho ? C'est Cliff Clavin ou Don Ho ?", "You know, it seems to me like he's turning our bar into... well, into something Diane would have liked.", 1], ["Sympa ! C'est Cliff Clavin ou Don Ho ? C'est Cliff Clavin ou Don Ho ?", "You know, it seems to me like he's turning our bar into... well, into something Diane would have liked.", 1]]}, "et": {"__C": 5, "m": {"__C": 2, "peterson": {"__C": 2, "m'ont": {"__C": 2, "__e": [["M. Clavin et M. Peterson m'ont invité à la Génisse affamée.", "Mr. Clavin and mr. Peterson", 1]]}, "__e": [["M. Clavin et M. Peterson m'ont invité à la Génisse affamée.", "Mr. Clavin and mr. Peterson", 1]]}, "__e": [["M. Clavin et M. Peterson m'ont invité à la Génisse affamée.", "Mr. Clavin and mr. Peterson", 1]]}, "pour": {"__C": 2, "info": {"__C": 2, "ce": {"__C": 2, "__e": [["Je pensais que ce bar empesterait l'échec pour toi. Non, ça c'est Clavin, et pour info, ce n'est pas juste l'échec.", "What's that on the floor?", 1], ["Non, ça c'est Clavin, et pour info, ce n'est pas juste l'échec.", "It's a throw rug.", 1]]}, "__e": [["Je pensais que ce bar empesterait l'échec pour toi. Non, ça c'est Clavin, et pour info, ce n'est pas juste l'échec.", "What's that on the floor?", 1], ["Non, ça c'est Clavin, et pour info, ce n'est pas juste l'échec.", "It's a throw rug.", 1]]}, "__e": [["Je pensais que ce bar empesterait l'échec pour toi. Non, ça c'est Clavin, et pour info, ce n'est pas juste l'échec.", "What's that on the floor?", 1], ["Non, ça c'est Clavin, et pour info, ce n'est pas juste l'échec.", "It's a throw rug.", 1]]}, "frank": {"__C": 1, "smith": {"__C": 1, "__e": [["David Murphy, Cliff Clavin et Frank Smith.", "Snowballs! Snowballs!", 1]]}, "__e": [["David Murphy, Cliff Clavin et Frank Smith.", "Snowballs! Snowballs!", 1]]}, "__e": [["David Murphy, Cliff Clavin et Frank Smith.", "Snowballs! Snowballs!", 1], ["Je pensais que ce bar empesterait l'échec pour toi. Non, ça c'est Clavin, et pour info, ce n'est pas juste l'échec.", "What's that on the floor?", 1], ["Non, ça c'est Clavin, et pour info, ce n'est pas juste l'échec.", "It's a throw rug.", 1]]}, "le": {"__C": 3, "plaisir": {"__C": 1, "est": {"__C": 1, "pour": {"__C": 1, "__e": [["Merci de m'avoir porté, Ma Clavin. Le plaisir est pour moi, Woody.", "Thanks for giving me a lift, Ma Clavin.", 1]]}, "__e": [["Merci de m'avoir porté, Ma Clavin. Le plaisir est pour moi, Woody.", "Thanks for giving me a lift, Ma Clavin.", 1]]}, "__e": [["Merci de m'avoir porté, Ma Clavin. Le plaisir est pour moi, Woody.", "Thanks for giving me a lift, Ma Clavin.", 1]]}, "pinson": {"__C": 1, "est": {"__C": 1, "un": {"__C": 1, "__e": [["À vrai dire, M. Clavin, le pinson est un oiseau très dépressif. Son taux de suicide est l'un des plus élevés du royaume ornithologique.", "Actually, Mr. Clavin, the lark is a very depressed bird.", 1]]}, "__e": [["À vrai dire, M. Clavin, le pinson est un oiseau très dépressif. Son taux de suicide est l'un des plus élevés du royaume ornithologique.", "Actually, Mr. Clavin, the lark is a very depressed bird.", 1]]}, "__e": [["À vrai dire, M. Clavin, le pinson est un oiseau très dépressif. Son taux de suicide est l'un des plus élevés du royaume ornithologique.", "Actually, Mr. Clavin, the lark is a very depressed bird.", 1]]}, "barde": {"__C": 1, "de": {"__C": 1, "cornelia": {"__C": 1, "__e": [["Mesdames et messieurs, M. Bernie Clavin, le barde de Cornelia Street.", "UH, LADIES AND GENTLEMEN, MR. BERNIE CLAVIN, THE HOWLING BARD OF CORNELIA STREET.", 1]]}, "__e": [["Mesdames et messieurs, M. Bernie Clavin, le barde de Cornelia Street.", "UH, LADIES AND GENTLEMEN, MR. BERNIE CLAVIN, THE HOWLING BARD OF CORNELIA STREET.", 1]]}, "__e": [["Mesdames et messieurs, M. Bernie Clavin, le barde de Cornelia Street.", "UH, LADIES AND GENTLEMEN, MR. BERNIE CLAVIN, THE HOWLING BARD OF CORNELIA STREET.", 1]]}, "__e": [["Mesdames et messieurs, M. Bernie Clavin, le barde de Cornelia Street.", "UH, LADIES AND GENTLEMEN, MR. BERNIE CLAVIN, THE HOWLING BARD OF CORNELIA STREET.", 1], ["À vrai dire, M. Clavin, le pinson est un oiseau très dépressif. Son taux de suicide est l'un des plus élevés du royaume ornithologique.", "Actually, Mr. Clavin, the lark is a very depressed bird.", 1], ["Merci de m'avoir porté, Ma Clavin. Le plaisir est pour moi, Woody.", "Thanks for giving me a lift, Ma Clavin.", 1]]}, "__e": [["D'habitude, Sam, les gens ne font pas face à la dépression D'habitude, Sam, les gens ne font pas face à la dépression avec une robe de mariée, tout exalté. Sauf peut-être Clavin.", "Rebecca, I got a Phillips head by mistake, but I'm gonna...", 1], ["L'autre jour encore, je faisais une bêtise et mon chef m'a dit qu'il en avait plein le clavin de moi.", "Well, just the other day I messed up and my supervisor told me to get my head out of my Clavin.", 1], ["Si ça veut dire la même chose que dans ma famille, tu ferais mieux de demander à Clavin de démarrer ta voiture.", "Well, if it means the same thing it does in my family, You better have clavin start your car tonight.", 1]]}, "manami": {"__C": 72, "célibataire": {"__C": 1, "une": {"__C": 1, "maintenant": {"__C": 1, "sans": {"__C": 1}}}}, "sûre": {"__C": 1, "d'elle": {"__C": 1, "__e": [["Tu n'es pas la Manami sûre d'elle.", "'Cause someone who's always confident like you...", 1]]}, "__e": [["Tu n'es pas la Manami sûre d'elle.", "'Cause someone who's always confident like you...", 1]]}, "a": {"__C": 2, "ã©tã©": {"__C": 1, "par": {"__C": 1, "ou": {"__C": 1}}, "__e": [["Et cette Kubota Manami a Ã©tÃ© acceptÃ©e par l'Ã©cole privÃ©e ou j'ai Ã©tÃ© refusÃ©e.", "And that Kubota Manami was accepted by the private school I got rejected by.", 1]]}, "fini": {"__C": 1, "17e": {"__C": 1, "en": {"__C": 1}}}, "__e": [["Et cette Kubota Manami a Ã©tÃ© acceptÃ©e par l'Ã©cole privÃ©e ou j'ai Ã©tÃ© refusÃ©e.", "And that Kubota Manami was accepted by the private school I got rejected by.", 1]]}, "est": {"__C": 4, "morte": {"__C": 3, "__e": [["Manami est morte.", "Manami is gone.", 1], ["Pourquoi Manami est morte ?", "Why did Manami have to die?", 1]]}, "probablement": {"__C": 1, "de": {"__C": 1, "ma": {"__C": 1, "__e": [["La mort de Manami est probablement de ma faute. Je n'ai pas su la protéger.", "Manami's death was probably my fault.", 1]]}, "__e": [["La mort de Manami est probablement de ma faute. Je n'ai pas su la protéger.", "Manami's death was probably my fault.", 1]]}, "__e": [["La mort de Manami est probablement de ma faute. Je n'ai pas su la protéger.", "Manami's death was probably my fault.", 1]]}, "__e": [["Manami est morte.", "Manami is gone.", 1], ["Pourquoi Manami est morte ?", "Why did Manami have to die?", 1], ["La mort de Manami est probablement de ma faute. Je n'ai pas su la protéger.", "Manami's death was probably my fault.", 1]]}, "était": {"__C": 2, "juste": {"__C": 1, "évanouie": {"__C": 1, "__e": [["Manami était juste évanouie.", "Manami had just fallen unconscious.", 1]]}, "__e": [["Manami était juste évanouie.", "Manami had just fallen unconscious.", 1]]}, "__e": [["Manami était juste évanouie.", "Manami had just fallen unconscious.", 1], ["J'ai fait en sorte qu'il sache que le père de Manami était Sakuramiya.", "So I decided to tell him that Manami's deceased father was none other than Sakuramiya himself.", 1]]}, "konishi": {"__C": 2, "__e": [["Manami KONISHI", "Manami KONISHI", 1]]}, "__e": [["Je pense qu'en même temps que Manami, une partie importante de moi est morte aussi.", "I believe that along with Manami, something important inside me died too.", 1], ["La mort de Manami est probablement de ma faute. Je n'ai pas su la protéger.", "Manami's death was probably my fault.", 1], ["\"B\" parla de Manami qui venait à la piscine pour nourrir le chien et comment il l'avait vue réclamer la sacoche sans que je la lui achète.", "'B' talked about how Manami came by the pool to feed the dog and how he saw her clamouring for the pouch and it not being bought for her.", 1]]}}