{"t'aider": {"__C": 44054, "à": {"__C": 7461, "te": {"__C": 753, "relever": {"__C": 24, "je": {"__C": 1, "__e": [["ils t'ont fait tomber mais ne t'inquiète pas je vais t'aider à te relever je t'aide si tu m'aides je t'aide je vais te relever seigneur!", "You have turned as though the whole world has turned. Merdzan will lift you up again, but you must help me. If you can't, I'll lift you up myself.", 1]]}, "après": {"__C": 1, "__e": [["Il a préparé le terrain pour t'aider à te relever après avoir touché le fond.", "He laid the ground for you to get back up when you hit rock bottom.", 1]]}, "__e": [["Et là, c'est moi qui vais te pousser et t'aider à te relever, d'accord ?", "And now I'm gonna be here pushing you, getting you back to your feet.", 1], ["Je ferai tout ce que je peux pour t'aider à te relever.", "I will do anything I can, I promise, to help make you whole again. Okay?", 1], ["Tu ne sais pas ce que c'est de tout faire tout seul, sans personne pour croire en toi ni t'aider à te relever", "You don't know what it means to do everything by yourself, with no one believing in you or helping you get back on your feet", 1]]}, "sentir": {"__C": 43, "mieux": {"__C": 38, "__e": [["Si ça peut t'aider à te sentir mieux, ce n'est pas juste ta mère.", "_", 1], ["- Si ça peut t'aider à te sentir mieux, il ne m'a jamais rien dit non plus quand j'étais dans le coin.", "EVER. WELL, IF IT MAKES YOU FEEL ANY BETTER, HE NEVER TOLD ME ANYTHING EITHER WHEN I WAS AROUND.", 1], ["Non. Mais si tu viens avec moi, je peux t'aider à te sentir mieux.", "No, um, I can't, but if you come with me, I can help you feel better.", 1]]}, "un": {"__C": 2, "__e": [["Je peux t'aider à te sentir un peu moins seule.", "So, maybe I can help you feel a little less alone.", 1], ["Ça va t'aider à te sentir un peu mieux,", "It's gonna help you feel a little bit better,", 1], ["Parce que je pourrais t'aider à te sentir un tout petit peu moins mal.", "'Cause I could, maybe, help you feel, I don't know, one drop less crappy.", 1]]}, "__e": [["Si ça peut t'aider à te sentir mieux, ce n'est pas juste ta mère.", "_", 1], ["- Si ça peut t'aider à te sentir mieux, il ne m'a jamais rien dit non plus quand j'étais dans le coin.", "EVER. WELL, IF IT MAKES YOU FEEL ANY BETTER, HE NEVER TOLD ME ANYTHING EITHER WHEN I WAS AROUND.", 1], ["Non. Mais si tu viens avec moi, je peux t'aider à te sentir mieux.", "No, um, I can't, but if you come with me, I can help you feel better.", 1]]}, "__e": [["Je ne veux pas t'aider à te faire du mal.", "I won't help you to hurt yourself.", 1], ["Mais il y a une chose que je peux faire, et c'est de t'aider à te protéger.", "But there's one thing I can do, and that's help you protect yourself.", 1], ["Je veux juste t'aider à te détendre.", "I just want to help you relax.", 0]]}, "le": {"__C": 282, "faire": {"__C": 32, "disparaître": {"__C": 1, "__e": [["J'avais promis de t'aider à le faire disparaître de ta vie.", "You came to me and asked if I could get him out of your life.", 1]]}, "avec": {"__C": 1, "__e": [["- J'ai décidé que Jackie ira t'aider à le faire avec toi.", "I've decided jackiewill go shopping with you.", 1]]}, "__e": [["On va t'aider à le faire, mais tu ne peux pas nous laisser dans le noir tout le temps.", "We're gonna help you do that, but you can't keep us in the dark the whole time.", 1], ["Et c'est ce que je suis. va t'aider à le faire.", "And that is what I'm gonna help you do.", 1], ["Je serais prêt à t'aider à le faire.", "I'd be willing to help you do that.", 0]]}, "trouver": {"__C": 38, "à": {"__C": 1, "__e": [["Je peux t'aider à le trouver, à l'identifier, à l'arrêter.", "I can help you. I can help you find him, I.D. Him, bring him in.", 1]]}, "sam": {"__C": 1, "__e": [["Si je peux trouver un schéma dans son travail, son comportement, emploi du temps, stratégie, je pourrais t'aider à le trouver, Sam.", "If I can find a pattern in his work, his behavior, planning, strategy, then I-I could help you find him, Sam.", 1]]}, "__e": [["Euh, je sais de quoi ça va avoir l'air, mais je pense que je suis censé t'aider à le trouver.", "Um, I know how this is gonna sound, but I think I'm supposed to help you find him.", 1], ["Tu as juste besoin de quelqu'un pour t'aider à le trouver.", "You just need someone to help you find it.", 1], ["T'aider à le trouver si c'est ce que tu veux.", "Help you find him if that's what you want.", 1]]}, "__e": [["Et c'est ce que je suis. va t'aider à le faire.", "And that is what I'm gonna help you do.", 1], ["Je serais prêt à t'aider à le faire.", "I'd be willing to help you do that.", 0], ["Je peux t'aider à le chercher.", "I can help you look for it.", 0]]}, "trouver": {"__C": 356, "une": {"__C": 19, "solution": {"__C": 7, "__e": [["On va t'aider à trouver une solution.", "We'll help you figure it out!", 1], ["Un ami qui t'a aidé à faire une erreur mais qui va t'aider... .. à trouver une solution.", "A friend who helped you make a mistake but will now help you... .. figure it out.", 1], ["Je pensais juste que je pourrais t'aider à trouver une solution à ton problème.", "I just thought I could help you, y'know, find a way to deal with your... problem.", 1]]}, "maison": {"__C": 2, "__e": [["En fait, j'aurais emprunté de l'argent pour t'aider à trouver une maison.", "Honestly, I was going to borrow some money just to buy you two a house.", 1], ["Comment as-tu fini par demander à quelqu'un de t'aider à trouver une maison ?", "How did you end up asking someone to help you find a home?", 1], ["- Je peux t'aider à trouver une maison.", "I can help you buy your next home.", 1]]}, "__e": [["Je voulais juste t'aider à trouver une raison.", "I just wanted to help you find a reason.", 1], ["Je vais t'aider à trouver une raison de vivre.", "I'm going to help you find a reason to live.", 1], ["- Je peux t'aider à trouver une maison.", "I can help you buy your next home.", 1]]}, "un": {"__C": 53, "travail": {"__C": 4, "__e": [["Je veux t'aider à trouver un travail encore et encore.", "I want to help you find a job over and over again.", 1], ["Peut-être que Tom peut t'aider à trouver un travail.", "Perhaps Tom can help you find a job.", 0], ["Je peux t'aider à trouver un travail.", "I can help you find a job.", 0]]}, "moyen": {"__C": 4, "__e": [["Peut-être qu'ils trouveront quelqu'un de plus professionnel pour t'aider à trouver un moyen de rentrer.", "Maybe they will find someone more professional to help you find a way home.", 1], ["Ce n'est pas grave de ne pas leur dire, mais tu dois promettre de me laisser t'aider à trouver un moyen.", "It's fine not to tell them but you must promise me, let me help you think of a way.", 1], ["Si tu veux vraiment le faire rester cette fois, je peux t'aider à trouver un moyen.", "If you really want to make him stay this time, I can help you think of a way.", 1]]}, "__e": [["Si tu ne veux pas rester chez toi, je peux t'aider à trouver un endroit.", "If you don't want to stay at home I can help you find a place.", 1], ["Peut-être que Tom peut t'aider à trouver un travail.", "Perhaps Tom can help you find a job.", 0], ["Je peux t'aider à trouver un travail.", "I can help you find a job.", 0]]}, "__e": [["Puis-je t'aider à trouver quelque chose ?", "Can I help you find something?", 0], ["Peut-être que Tom peut t'aider à trouver un travail.", "Perhaps Tom can help you find a job.", 0], ["Je peux t'aider à trouver un travail.", "I can help you find a job.", 0]]}, "__e": [["Je peux t'aider à faire quelque chose ?", "Can I help you do something?", 0], ["Je peux t'aider à faire ça maintenant.", "I can help you do that right now.", 0], ["Je ne peux pas t'aider à faire ça.", "I can't help you do that.", 0]]}, "avec": {"__C": 981, "ça": {"__C": 255, "tu": {"__C": 4, "comprends": {"__C": 1, "__e": [["Monk ne peut pas t'aider avec ça, tu comprends?", "Monk can't help you with this, all right?", 1]]}, "seras": {"__C": 1, "__e": [["Si tu n'as aucune personne comme moi pour t'aider avec ça, tu seras dans de grosses embrouilles plus tard.", "If you don't have an experienced person like me looking over your contract, you'll pay for it in the future.", 1]]}, "__e": [["J'admets que je ne me suis pas toujours, um... bien comporté, mais je peux t'aider avec ça. Tu dois juste me faire confiance.", "I admit I haven't always been, um... well-behaved, but I can help you on this.", 1], ["Monk ne peut pas t'aider avec ça, tu comprends?", "Monk can't help you with this, all right?", 1], ["Si tu ne les laisses pas t'aider avec ça, tu vas les blesser encore plus.", "If you don't let them help you through this, you'll hurt them a lot worse.", 1]]}, "mais": {"__C": 5, "en": {"__C": 1, "__e": [["Tu es... tu es malheureux et seul, et j'aimerais pouvoir t'aider avec ça, mais en fait... même si je devenais une super juive, et si je faisais des marathons", "You're-- I mean, you're unhappy, and you're lonely, and I would love to be able to help you with that. But the truth is... is even if I became a super jew and watched marathon sessions of \"Star Trek\" with you...", 1]]}, "je": {"__C": 2, "__e": [["Giorgio, je peux pas t'aider avec ça. Mais je peux t'aider à récupérer ton casque.", "Giorgio, I don't know how to help you with that... but I could help you get your mask back.", 1], ["Je ne peux pas t'aider avec ça, mais je peux rendre ta vie plus facile d'une autre manière.", "Well, I can't help you with that, but I can make your life easier in another way.", 1]]}, "__e": [["Je ne peux pas t'aider avec ça, mais je peux rendre ta vie plus facile d'une autre manière.", "Well, I can't help you with that, but I can make your life easier in another way.", 1], ["Je serais heureuse de t'aider avec ça, mais avant tu as du travail à faire. Tu veux mourir ? Hein ?", "You want to die?", 1], ["Je ne peux pas vraiment t'aider avec ça, mais...", "I can't help you with that...", 1]]}, "__e": [["Laisse-moi t'aider avec ça.", "Let me help you with that.", 0], ["Nous ne pouvons pas t'aider avec ça.", "We can't help you with that.", 0], ["Je ne peux pas t'aider avec ça.", "I can't help you with this.", 0]]}, "tes": {"__C": 41, "affaires": {"__C": 5, "de": {"__C": 1, "__e": [["Geon Woo semble t'aider avec tes affaires de ménage et l'hôpital et tu ne lui a jamais dit d'arrêter.", "Gun-woo used to take care of everything for you. Your work issues and even family issues. And you never told him to stop.", 1]]}, "__e": [["Il peut t'aider avec tes affaires.", "He can help you with your investments.", 1], ["Je vais t'aider avec tes affaires.", "I'll help you with your stuff.", 1], ["-Je peux t'aider avec tes affaires?", "Can I give you a hand with your stuff?", 1]]}, "devoirs": {"__C": 4, "si": {"__C": 2, "__e": [["Je peux t'aider avec tes devoirs, si besoin.", "I can help you with homework if you need it.", 1]]}, "__e": [["Je peux t'aider avec tes devoirs, moi.", "- Yeah, I mean, I can help you with your homework.", 1], ["Je serai là pour t'aider avec tes devoirs.", "I'm going to come home and help you with your homework.", 1], ["Je peux t'aider avec tes devoirs, si besoin.", "I can help you with homework if you need it.", 1]]}, "__e": [["Je ne peux pas t'aider avec tes problèmes de confiance.", "I can't help you with your trust issues.", 1], ["Peut-être qu'il y en a un qui pourrait t'aider avec tes problèmes de colère.", "Maybe one to help you deal with your anger issues.", 1], ["Je ferai n'importe quoi pour t'aider avec tes problèmes, et je sais que tu ferais la même chose pour moi.", "I-I-I-I-I would do anything to help you with your problems, the same as you would do whatever to help me with mine.", 1]]}, "ton": {"__C": 87, "problème": {"__C": 13, "d'amour": {"__C": 1, "__e": [["Mais je peux t'aider avec ton problème d'amour.", "But I can help you with your loving problem.", 1]]}, "de": {"__C": 4, "__e": [["J'essaie de trouver sur Internet comment t'aider avec ton problème de vampire.", "I'm just trying to harness the power of the Internet to help you with your vampire problem.", 1], ["Cet endroit a quelque chose qui peut t'aider avec ton problème de sperme, mon ami.", "This place has something that's gonna help you with your sperm count, my friend.", 1], ["D'accord, je vais t'aider avec ton problème de policier.", "All right, I'll go out and help you with your cop problem.", 1]]}, "__e": [["Je peux peut-être t'aider avec ton problème.", "Maybe I can still help you with your problem.", 1], ["En fait, rien ne serait arrivé si je n'avais pas essayé de t'aider avec ton problème.", "Actually, none of this would have happened if I hadn't tried helping you with your helpfulness.", 1], ["On peut faire beaucoup pour toi, peut-être t'aider avec ton problème à l'école.", "We can do a lot for you, maybe help you out with this problem you got at the school.", 1]]}, "devoir": {"__C": 4, "d'arbre": {"__C": 1, "__e": [["Je sais que je t'ai manqué, quand je n'ai pas pu t'aider avec ton devoir d'arbre généalogique.", "Honey, I know you missed me, like when I couldn't help you with your family tree project.", 1]]}, "mandy": {"__C": 1, "__e": [["Moi aussi je pourrais t'aider avec ton devoir, Mandy.", "I might be able to help you with your paper, too, Mandy.", 1]]}, "__e": [["Moi aussi je pourrais t'aider avec ton devoir, Mandy.", "I might be able to help you with your paper, too, Mandy.", 1], ["Incapable de guider les autres et de t'aider avec ton devoir.", "Unfit to lead, and unfit to help you with your assignment.", 1], ["On peut peut-être t'aider avec ton devoir.", "Maybe we can help with your essay.", 1]]}, "__e": [["Pardon ne pas avoir été là pour toi. Pour t'aider avec ton père.", "I'm so sorry that I wasn't there for you, to help with your dad.", 1], ["Mais je ne peux pas t'aider avec ton père.", "Okay, but I can't help you with your dad.", 1], ["Et il pourrait vraiment t'aider avec ton... avec tout, en fait.", "And he could really help you with your... well, really everything, actually.", 1]]}, "__e": [["Laisse-moi t'aider avec ça.", "Let me help you with that.", 0], ["Nous ne pouvons pas t'aider avec ça.", "We can't help you with that.", 0], ["Je ne peux pas t'aider avec ça.", "I can't help you with this.", 0]]}, "pour": {"__C": 543, "le": {"__C": 27, "moment": {"__C": 4, "__e": [["Ça devrait t'aider pour le moment.", "You can have this for now.", 1], ["Elle ne peut pas t'aider pour le moment.", "Aunt Honey say she can't help you right now.", 1], ["Je ne peux pas t'aider pour le moment.", "I'm sorry, but I can't help you right now.", 1]]}, "reste": {"__C": 3, "des": {"__C": 1, "__e": [["Elle va t'aider pour le reste des préparatifs.", "She'll help you with the rest of the arrangements.", 1]]}, "__e": [["La partie compliquée est terminée, on va t'aider pour le reste.", "Fancy part's over. We'll walk you through the rest.", 1], ["- Ravi de vous rencontrer. - Il va t'aider pour le reste.", "- Nice to meet you. - He's gonna assist you with the rest of this.", 1], ["Je peux vivre et t'aider pour le reste de ma vie.", "I can live with and support you for the rest of my life.", 1]]}, "__e": [["Elle ne peut pas t'aider pour le moment.", "Aunt Honey say she can't help you right now.", 1], ["Je peux vivre et t'aider pour le reste de ma vie.", "I can live with and support you for the rest of my life.", 1], ["Je ne peux pas t'aider pour le moment.", "I'm sorry, but I can't help you right now.", 1]]}, "ton": {"__C": 36, "boulot": {"__C": 1, "__e": [["Tu ne m'as pas demandé de t'aider pour ton boulot?", "Didn't you ask me to do somethin' about your job?", 1]]}, "devoir": {"__C": 2, "de": {"__C": 1, "__e": [["- Je vais t'aider pour ton devoir de maths.", "- I'll help you do your math homework.", 1]]}, "d'histoire": {"__C": 1, "__e": [["Du coup, je vais t'aider pour ton devoir d'histoire.", "Hey, the good news is I will be around to help you out with that AP history paper.", 1]]}, "__e": [["Du coup, je vais t'aider pour ton devoir d'histoire.", "Hey, the good news is I will be around to help you out with that AP history paper.", 1], ["- Je vais t'aider pour ton devoir de maths.", "- I'll help you do your math homework.", 1]]}, "__e": [["Je vais essayer de t'aider pour ton bien.", "I'll try to help out for your sake.", 1], ["Tu ne m'as pas demandé de t'aider pour ton boulot?", "Didn't you ask me to do somethin' about your job?", 1], ["Bien sûr que je vais t'aider pour ton histoire.", "Well, yeah, of course I'll help you file your story.", 1]]}, "ça": {"__C": 74, "aussi": {"__C": 2, "__e": [["Mère Elektra va t'aider pour ça aussi.", "Mother Elektra is going to help with that, too.", 1], ["- Je peux t'aider pour ça aussi.", "-That, too, I can help you out with.", 1]]}, "mais": {"__C": 2, "vivian": {"__C": 1, "__e": [["J'aimerais vraiment t'aider pour ça, mais Vivian n'est pas en ville, donc c'est juste Alec et moi.", "[Chuckles] As much as I'd love to help you with that, uh, Vivian's out of town, so it's just me and Alec.", 1]]}, "j'ai": {"__C": 1, "__e": [["Je ne peux pas t'aider pour ça, mais j'ai peut-être un point de départ.", "I can't help you with that, but I might have something to get you started.", 1]]}, "__e": [["Il se trouve que je peux t'aider pour ça. Mais il me faut des garanties.", "Well... it just so happens I could help you out with that.", 1], ["J'aimerais vraiment t'aider pour ça, mais Vivian n'est pas en ville, donc c'est juste Alec et moi.", "[Chuckles] As much as I'd love to help you with that, uh, Vivian's out of town, so it's just me and Alec.", 1], ["Je ne peux pas t'aider pour ça, mais j'ai peut-être un point de départ.", "I can't help you with that, but I might have something to get you started.", 1]]}, "__e": [["- Je ne peux pas t'aider pour ça, ce soir.", "I can't help you with that tonight", 1], ["Et je pense que je peux t'aider pour ça.", "And I feel I can help you with that.", 1], ["Si tu veux te faire belle pour quelqu'un, je ne sais pas qui, je peux t'aider pour ça !", "If you wanna look good for someone, I don't know who, I can help. A-do this!", 1]]}, "__e": [["Si tu veux te faire belle pour quelqu'un, je ne sais pas qui, je peux t'aider pour ça !", "If you wanna look good for someone, I don't know who, I can help. A-do this!", 1], ["Je veux t'aider pour tes devoirs.", "I want to help you with your homework.", 0], ["Je suis désolé, mais je ne peux pas t'aider pour l'instant.", "I'm sorry, but I can't help you right now.", 0]]}, "je": {"__C": 234, "suis": {"__C": 28, "là": {"__C": 9, "pour": {"__C": 5, "__e": [["Non, j'ai promis de t'aider, je suis là pour ça.", "No, I promised to help and that's what I'm here to do.", 1], ["Je peux t'aider, je suis là pour ça.", "I can help you. That's why I'm here.", 1], ["Je suis là pour t'aider. Je suis là pour toi.", "I have come to help you.", 1]]}, "__e": [["Si je peux t'aider, je suis là.", "Ah, that's alright, Scotty. If there is anything I can do .. you know me.", 1], ["Je peux t'aider, je suis là pour ça.", "I can help you. That's why I'm here.", 1], ["Je suis là pour t'aider. Je suis là pour toi.", "I have come to help you.", 1]]}, "un": {"__C": 2, "policier": {"__C": 1, "__e": [["Je peux t'aider, je suis un policier.", "David, I can help. I'm a cop. That's what I do for a living.", 1]]}, "expert": {"__C": 1, "__e": [["Je peux t'aider, je suis un expert.", "I can help you, I am an expert.", 1]]}, "__e": [["Je peux t'aider, je suis un expert.", "I can help you, I am an expert.", 1], ["Elle peut t'aider. Je suis un meurtrier.", "She can help you.", 1], ["Je peux t'aider, je suis un policier.", "David, I can help. I'm a cop. That's what I do for a living.", 1]]}, "__e": [["Je peux t'aider, je suis là pour ça.", "I can help you. That's why I'm here.", 1], ["- ...de t'aider. - Je suis désolée, mais je ne vous crois pas.", "- I'm sorry, but I don't believe you.", 1], ["Je suis là pour t'aider. Je suis là pour toi.", "I have come to help you.", 1]]}, "le": {"__C": 13, "ferai": {"__C": 9, "__e": [["Et si je peux t'aider, je le ferai.", "And if I can, I want to give that to you.", 1], ["Si je peux t'aider, je le ferai, comme tu l'as fait pour moi.", "If I can help you, I will, just as you did for me.", 1], ["Et tout ce que je peux faire pour t'aider, je le ferai.", "And anything I can do to help you, I will.", 1]]}, "ferais": {"__C": 3, "__e": [["Si je pensais pouvoir t'aider, je le ferais.", "If I thought it'd be helpful and not harmful, I'd do it.", 1], ["Si je pouvais t'aider, je le ferais, mais--", "-I'd help you if I could, but...", 1], ["Chérie, si je savais comment t'aider, je le ferais.", "Honey, if I knew how to help you, I would.", 1]]}, "__e": [["Si je peux t'aider, je le fais.", "I can help you, right?", 1], ["Si je peux t'aider, je le ferai, comme tu l'as fait pour moi.", "If I can help you, I will, just as you did for me.", 1], ["Et tout ce que je peux faire pour t'aider, je le ferai.", "And anything I can do to help you, I will.", 1]]}, "ne": {"__C": 12, "suis": {"__C": 3, "pas": {"__C": 3, "__e": [["- Je veux t'aider. Je ne suis pas l'une de tes victimes, d'accord ?", "I'm not one of your survivors, okay?", 1], ["J'ai peur de ne pas pouvoir t'aider, je ne suis pas policier.", "I'm afraid I cannot help you there. I am not a policeman.", 1], ["Je ne peux pas t'aider, je ne suis pas médecin.", "I can't help you, I'm not a doctor.", 1]]}, "__e": [["- Je veux t'aider. Je ne suis pas l'une de tes victimes, d'accord ?", "I'm not one of your survivors, okay?", 1], ["J'ai peur de ne pas pouvoir t'aider, je ne suis pas policier.", "I'm afraid I cannot help you there. I am not a policeman.", 1], ["Je ne peux pas t'aider, je ne suis pas médecin.", "I can't help you, I'm not a doctor.", 1]]}, "peux": {"__C": 2, "pas": {"__C": 2, "__e": [["Même si je voulais t'aider, je ne peux pas de crainte des rumeurs.", "Even if I wanted to help you, I can't, for fear of starting rumors at school.", 1], ["- Bien que j'aimerais pouvoir t'aider, Je ne peux pas", "- While I wish I could help ya, I can't.", 1]]}, "__e": [["Même si je voulais t'aider, je ne peux pas de crainte des rumeurs.", "Even if I wanted to help you, I can't, for fear of starting rumors at school.", 1], ["- Bien que j'aimerais pouvoir t'aider, Je ne peux pas", "- While I wish I could help ya, I can't.", 1], ["Je ne peux pas t'aider, je ne peux même pas m'aider moi.", "I can't help you, I can't even help myself.", 1]]}, "__e": [["Si c'est le cas,  même si je voulais t'aider, je ne le pourrais pas.", "If that is so, even if I want to help you out, I won't be able to.", 1], ["Je ne peux pas t'aider. Je ne comprends pas ce que tu dis.", "You'll have to forgive me, but I'm afraid I can't help you, because I can't understand what you're saying.", 1], ["Je veux t'aider je ne veux pas que tu sois j'ai dis que je ne voulais pas en parler!", "I want to help you. I don't want you to be-- I said I didn't want to talk about it!", 1]]}, "__e": [["Je veux t'aider je ne veux pas que tu sois j'ai dis que je ne voulais pas en parler!", "I want to help you. I don't want you to be-- I said I didn't want to talk about it!", 1], ["Je ne suis pas là pour t'aider. Je veux savoir ce que tu as fait à mon frère.", "I'm not here to help you. I want to know what you did to my brother.", 1], ["Tom pourrait beaucoup t'aider, je crois.", "Tom could be a big help to you, I think.", 0]]}, "mais": {"__C": 882, "je": {"__C": 229, "ne": {"__C": 81, "peux": {"__C": 37, "__e": [["Je veux bien t'aider, mais je ne peux pas...", "I want to help you, but I can't --", 1], ["Je ne demande pas mieux que de t'aider, mais je ne peux pas.", "If I could help you, I would, but I've not the power.", 1], ["Je veux vraiment t'aider, mais je ne peux pas faire ça.", "I really want to help you, but I can't do that.", 1]]}, "sais": {"__C": 16, "__e": [["Je veux vraiment t'aider, mais je ne sais pas comment.", "I really want to help you, but I don't know how to help.", 1], ["Je veux juste t'aider, mais je ne sais pas comment.", "I just want to help you, Shay, but I have no idea how.", 1], ["Je veux t'aider, mais je ne sais pas quoi faire.", "All right? I wanna help you, but I don't know what to do.", 1]]}, "__e": [["Je veux t'aider, mais je ne sais pas quoi faire.", "All right? I wanna help you, but I don't know what to do.", 1], ["Je ne demande pas mieux que de t'aider, mais je ne peux pas.", "If I could help you, I would, but I've not the power.", 1], ["Je veux vraiment t'aider, mais je ne peux pas faire ça.", "I really want to help you, but I can't do that.", 1]]}, "suis": {"__C": 19, "un": {"__C": 2, "__e": [["J'aimerais vraiment t'aider mais je suis un peu à court de cash pour l'instant.", "I'd do anything I can to Help you. I'm kind of strapped", 1], ["Désolé, j'aimerais t'aider, mais je suis un peu OCCUPÉ.", "Sorry, I'd love to help you, but I'm a little TIED UP.", 1]]}, "au": {"__C": 2, "__e": [["J'aimerais t'aider mais je suis au milieu de documents d'appel. Je te payerai.", "Anyway, I would love to help you, but I'm in the middle of some appeal documents.", 1], ["J'adorerais t'aider mais je suis au beau milieu de...", "Louis, I would love to help you, but right now I'm in the middle of...", 1]]}, "__e": [["Je sais qu'il n'y a rien que je puisse dire pour t'aider, mais je suis sûr que ton père est mieux là où il est.", "I know nothing I say will help, but I'm sure your father is in a better place.", 1], ["Je voudrais t'aider mais je suis occupé.", "I want to help, but I'm so busy.", 0], ["J'aimerais t'aider, mais je suis très occupé pour le moment.", "I would love to help you, but I'm very busy right now.", 0]]}, "__e": [["Je sais qu'il n'y a rien que je puisse dire pour t'aider, mais je suis sûr que ton père est mieux là où il est.", "I know nothing I say will help, but I'm sure your father is in a better place.", 1], ["Je voudrais t'aider mais je suis occupé.", "I want to help, but I'm so busy.", 0], ["J'aimerais t'aider, mais je suis très occupé pour le moment.", "I would love to help you, but I'm very busy right now.", 0]]}, "tu": {"__C": 99, "ne": {"__C": 8, "collabores": {"__C": 1, "__e": [["Je ne peux pas te voir comme ça, je veux t'aider, mais tu ne collabores pas.", "I can't see you like this, I want to help, but you don't co-operate.", 1]]}, "veux": {"__C": 2, "__e": [["J'essaye de t'aider, mais tu ne veux pas.", "I just wanted to help. But you don't want it.", 1], ["On essaie de t'aider, mais tu ne veux pas.", "We try to help, you don't let us.", 1]]}, "__e": [["J'essaye de t'aider, mais tu ne veux pas.", "I just wanted to help. But you don't want it.", 1], ["On essaie de t'aider, mais tu ne veux pas.", "We try to help, you don't let us.", 1], ["On veut t'aider, mais tu ne peux pas mentir pour avoir ce que tu veux.", "We want to take you under our wing, but you can 't lie and get what you want.", 1]]}, "dois": {"__C": 41, "me": {"__C": 5, "__e": [["C'est à mon tour de t'aider. Mais tu dois me faire confiance.", "Because you helped me, and I'm going to help you, but you have to trust me, okay?", 1], ["J'essaie de t'aider, mais tu dois me dire s'il y a un homme avec toi.", "I'm trying to help you, Lucy, but first, you have to tell me, is there a man with you?", 1], ["Je peux t'aider, mais tu dois me laisser faire.", "I can help you deal with this, but you got to let me.", 1]]}, "nous": {"__C": 3, "__e": [["On veut t'aider, mais tu dois nous dire ce qui s'est passé cette nuit-là.", "Look, we want to help you, but you need to tell us what happened that night.", 1], ["Tu sais, on veut vraiment t'aider, mais tu dois nous dire d'abord quelques petites choses, comme... comment tu t'appelles ?", "You know, we really want to help you, but you have to tell us a few things first, like... what's your name?", 1], ["On veut t'aider, mais tu dois nous faire sortir d'ici.", "We want to help you, but you have to get us out of here.", 1]]}, "__e": [["J'essaie de t'aider, mais tu dois me dire s'il y a un homme avec toi.", "I'm trying to help you, Lucy, but first, you have to tell me, is there a man with you?", 1], ["Je peux t'aider, mais tu dois me laisser faire.", "I can help you deal with this, but you got to let me.", 1], ["Je peux t'aider, mais tu dois venir avec moi.", "I can help you, but you have to come with me now.", 1]]}, "__e": [["Écoute, on veut t'aider, mais tu as besoin de nous dire ce qu'il s'est passé cette nuit", "Look, we want to help you, but you need to tell us what happened that night.", 1], ["Je peux pas t'aider mais tu sais où aller.", "I can't tell you how to get there, but you know where to be.", 1], ["Non. Je suis là pour t'aider, mais tu es le chef.", "No, I'm here for you, but you're the cook.", 1]]}, "il": {"__C": 33, "faut": {"__C": 15, "que": {"__C": 9, "__e": [["Je peux essayer de t'aider, mais il faut que tu lui parles.", "I can help you to make him do what you want, but you have to talk to him.", 1], ["On est là pour t'aider, mais il faut que ce soit clair.", "Jurgen, we'll help you, but we need to get one thing clear.", 1], ["Ils vont t'aider, mais il faut que je te laisse ici.", "They'll help you, but I'm going to have to leave you here.", 1]]}, "me": {"__C": 3, "__e": [["Je veux t'aider. Mais il faut me dire la vérité.", "I'm trying to help you, but to do that, you have to tell me the truth.", 1], ["Je peux t'aider, mais il faut me le dire.", "I can help you with them, but you need to tell me.", 1], ["Je veux t'aider, mais il faut me dire où tu es.", "I want to help you, tell me where you are.", 1]]}, "__e": [["Je veux t'aider. Mais il faut me dire la vérité.", "I'm trying to help you, but to do that, you have to tell me the truth.", 1], ["Je peux t'aider, mais il faut me le dire.", "I can help you with them, but you need to tell me.", 1], ["Je veux t'aider, mais il faut me dire où tu es.", "I want to help you, tell me where you are.", 1]]}, "y": {"__C": 3, "a": {"__C": 3, "__e": [["Les autres et moi-même, nous voulons t'aider, mais il y a un problème avec la cargaison. Tu comprends ?", "The others and I, we all want to help you, but there is something wrong with the cargo.", 1], ["Je dois aider mon prochain, je dois t'aider, mais il y a les autres et j'ai peur.", "I have to help my neighbour. But I'm scared of the others.", 1], ["J'aimerais t'aider, mais il y a encore beaucoup à faire.", "I mean, I'm trying to help, but there's a lot more that needs to be done over there.", 1]]}, "__e": [["Les autres et moi-même, nous voulons t'aider, mais il y a un problème avec la cargaison. Tu comprends ?", "The others and I, we all want to help you, but there is something wrong with the cargo.", 1], ["Je dois aider mon prochain, je dois t'aider, mais il y a les autres et j'ai peur.", "I have to help my neighbour. But I'm scared of the others.", 1], ["J'aimerais t'aider, mais il y a encore beaucoup à faire.", "I mean, I'm trying to help, but there's a lot more that needs to be done over there.", 1]]}, "__e": [["Je fais tout pour t'aider, mais il t'en faut toujours plus.", "What? All I've done is try to help you, but you just keep demanding more.", 1], ["Je peux t'aider, mais il faut me le dire.", "I can help you with them, but you need to tell me.", 1], ["Je veux t'aider, mais il faut me dire où tu es.", "I want to help you, tell me where you are.", 1]]}, "__e": [["On aimerait vraiment t'aider, mais on a les mains liées.", "We'd really like to help you, but our hands are tied.", 0], ["Je voudrais t'aider mais je suis occupé.", "I want to help, but I'm so busy.", 0], ["J'aimerais t'aider, mais je suis très occupé pour le moment.", "I would love to help you, but I'm very busy right now.", 0]]}, "si": {"__C": 508, "tu": {"__C": 395, "ne": {"__C": 88, "me": {"__C": 49, "__e": [["Je ne peux pas t'aider si tu ne me dit pas ce qui ne vas pas ? !", "I can't help you if you don't tell me what's wrong?", 1], ["Je ne peux t'aider si tu ne me fais pas confiance.", "I can't help you if you don't trust me.", 0], ["Je ne peux pas t'aider si tu ne me fais pas confiance.", "I can't help you if you don't trust me.", 0]]}, "dis": {"__C": 12, "__e": [["Allons, petit moineau, tu sais qu'on ne peut pas t'aider si tu ne dis rien ?", "little bird, you know that Mommy and Daddy can't help you unless you use your words.", 1], ["- Comment t'aider si tu ne dis rien ?", "How can we help you, son, if you don't talk to us?", 1], ["Je ne peux pas t'aider si tu ne dis rien !", "Look, I can't help if you just sit there and don't speak!", 1]]}, "__e": [["Je ne peux t'aider si tu ne me fais pas confiance.", "I can't help you if you don't trust me.", 0], ["Je ne peux pas t'aider si tu ne me fais pas confiance.", "I can't help you if you don't trust me.", 0], ["Je ne vais pas t'aider si tu ne le veux pas.", "I'm not going to help you if you don't want me to.", 0]]}, "veux": {"__C": 99, "bien": {"__C": 4, "__e": [["Mais je pense pouvoir t'aider. Si tu veux bien.", "But I think I can help... if you let me.", 1], ["Je peux t'aider si tu veux bien.", "I can help if you let me.", 1], ["Peut-être que je le suis. Mais je pense pouvoir t'aider. Si tu veux bien.", "I'm trying to not be fearful about sharing just how much I love them.", 1]]}, "retrouver": {"__C": 2, "__e": [["Tu dois me laisser t'aider si tu veux retrouver ton don.", "I can't help you get your gift back if you won't let me.", 1]]}, "__e": [["Je suis prêt à t'aider, si tu veux que je le fasse.", "I'm willing to help you if you want me to.", 0], ["Je peux t'aider si tu veux.", "I can help if you want.", 0], ["Je peux t'aider si tu veux, mais une chose après l'autre.", "I can help you if you want, but one thing at a time.", 0]]}, "__e": [["Je ne peux t'aider si tu ne me fais pas confiance.", "I can't help you if you don't trust me.", 0], ["Je ne peux pas t'aider si tu ne me fais pas confiance.", "I can't help you if you don't trust me.", 0], ["Je ne vais pas t'aider si tu ne le veux pas.", "I'm not going to help you if you don't want me to.", 0]]}, "je": {"__C": 46, "peux": {"__C": 9, "__e": [["- Je peux bien essayer de t'aider, si je peux.", "- l'll try to help you, if I can.", 1], ["Je veux t'aider, si je peux !", "While it might not be much, let me help you!", 1], ["Pas besoin de dire merci, j'aimerais t'aider si je peux.", "No need to thank me, I'd like to help you if I can.", 1]]}, "ne": {"__C": 14, "sais": {"__C": 12, "__e": [["Mais je ne peux pas t'aider si je ne sais pas ce qu'il se passe.", "But I can't help you if I don't know what's going on.", 1], ["Je ne peux pas t'aider si je ne sais pas ce qu'il y a...", "I can't help you if I don't know what it is.", 1], ["Je ne peux pas t'aider si je ne sais pas ce que tu veux.", "I can't help you if I don't know what you want.", 1]]}, "m'approche": {"__C": 1, "__e": [["Je ne peux pas t'aider si je ne m'approche pas.", "But I can't help you, if I'm staying away.", 1]]}, "__e": [["Mais je ne peux pas t'aider si je ne sais pas ce qu'il se passe.", "But I can't help you if I don't know what's going on.", 1], ["Je ne peux pas t'aider si je ne sais pas ce qu'il y a...", "I can't help you if I don't know what it is.", 1], ["Je ne peux pas t'aider si je ne sais pas ce que tu veux.", "I can't help you if I don't know what you want.", 1]]}, "__e": [["Mais je ne peux pas t'aider si je ne sais pas ce qu'il se passe.", "But I can't help you if I don't know what's going on.", 1], ["Je ne peux pas t'aider si je ne sais pas ce qu'il y a...", "I can't help you if I don't know what it is.", 1], ["Je ne peux pas t'aider si je ne sais pas ce que tu veux.", "I can't help you if I don't know what you want.", 1]]}, "t'as": {"__C": 5, "envie": {"__C": 1, "__e": [["Je peux t'aider, si t'as envie.", "I'm saying I could help you make a couple bucks. If you want me to.", 1]]}, "besoin": {"__C": 1, "d'argent": {"__C": 1, "__e": [["Écoute, je vais t'aider si t'as besoin d'argent.", "Listen, I'll... I'll help you out if you need a few quid.", 1]]}, "__e": [["Écoute, je vais t'aider si t'as besoin d'argent.", "Listen, I'll... I'll help you out if you need a few quid.", 1]]}, "__e": [["Écoute, je vais t'aider si t'as besoin d'argent.", "Listen, I'll... I'll help you out if you need a few quid.", 1], ["Je peux t'aider, si t'as envie.", "I'm saying I could help you make a couple bucks. If you want me to.", 1], ["Je peux t'aider si t'as pas assez de pouvoir.", "I'll help if you lack power.", 1]]}, "__e": [["Je ne peux t'aider si tu ne me fais pas confiance.", "I can't help you if you don't trust me.", 0], ["Je ne peux pas t'aider si tu ne me fais pas confiance.", "I can't help you if you don't trust me.", 0], ["Je ne vais pas t'aider si tu ne le veux pas.", "I'm not going to help you if you don't want me to.", 0]]}, "__e": [["Je ne peux pas t'aider si tu ne me fais pas confiance.", "I can't help you if you don't trust me.", 0], ["Je ne vais pas t'aider si tu ne le veux pas.", "I'm not going to help you if you don't want me to.", 0], ["Ça me fait mal de te dire ça mais je ne peux pas t'aider.", "It hurts me to say this, but I can't help you.", 0]]}, "bouleversées": {"__C": 82, "par": {"__C": 2, "une": {"__C": 1, "guerre": {"__C": 1, "insignifiante": {"__C": 1, "__e": [["Ainsi, personne ne croirait que les vies paisibles d'un gars et d'une fille puissent être bouleversées par une guerre insignifiante entre deux petits pays au-delà des mers.", "Nobody would believe, for instance, that the entire lives of a peaceful American boy and girl   could be changed by a funny little war between two small countries far across the sea.", 1]]}, "__e": [["Ainsi, personne ne croirait que les vies paisibles d'un gars et d'une fille puissent être bouleversées par une guerre insignifiante entre deux petits pays au-delà des mers.", "Nobody would believe, for instance, that the entire lives of a peaceful American boy and girl   could be changed by a funny little war between two small countries far across the sea.", 1]]}, "__e": [["Ainsi, personne ne croirait que les vies paisibles d'un gars et d'une fille puissent être bouleversées par une guerre insignifiante entre deux petits pays au-delà des mers.", "Nobody would believe, for instance, that the entire lives of a peaceful American boy and girl   could be changed by a funny little war between two small countries far across the sea.", 1]]}, "leurs": {"__C": 1, "pertes": {"__C": 1, "__e": [["J'exprime mes condoléances pour le décès de M. Yu, et j'aimerais aussi faire part de mes sentiments aux familles des victimes, bouleversées par leurs pertes.", "I express my condolences on the passing of Mr. Yu, and I'd also like to extend my deepest sympathies to the bereaved, who must be utterly devastated by their loss.", 1]]}, "__e": [["J'exprime mes condoléances pour le décès de M. Yu, et j'aimerais aussi faire part de mes sentiments aux familles des victimes, bouleversées par leurs pertes.", "I express my condolences on the passing of Mr. Yu, and I'd also like to extend my deepest sympathies to the bereaved, who must be utterly devastated by their loss.", 1]]}, "__e": [["Ainsi, personne ne croirait que les vies paisibles d'un gars et d'une fille puissent être bouleversées par une guerre insignifiante entre deux petits pays au-delà des mers.", "Nobody would believe, for instance, that the entire lives of a peaceful American boy and girl   could be changed by a funny little war between two small countries far across the sea.", 1], ["J'exprime mes condoléances pour le décès de M. Yu, et j'aimerais aussi faire part de mes sentiments aux familles des victimes, bouleversées par leurs pertes.", "I express my condolences on the passing of Mr. Yu, and I'd also like to extend my deepest sympathies to the bereaved, who must be utterly devastated by their loss.", 1]]}, "à": {"__C": 2, "jamais": {"__C": 2, "__e": [["Deux jeunes vies ont été bouleversées à jamais.", "And two young lives have been changed forever.", 1], ["Le moment approchait où nos vies allaient être bouleversées à jamais.", "The time was approaching when our lives would be changed forever.", 1]]}, "__e": [["Deux jeunes vies ont été bouleversées à jamais.", "And two young lives have been changed forever.", 1], ["Le moment approchait où nos vies allaient être bouleversées à jamais.", "The time was approaching when our lives would be changed forever.", 1]]}, "et": {"__C": 6, "les": {"__C": 1, "compagnons": {"__C": 1, "deviennent": {"__C": 1, "__e": [["Résultat, vos motivations s'en trouvent bouleversées et les compagnons deviennent la première de vos priorité.", "So your priorities get rearranged and the Companions go right to the top of your agenda.", 1]]}, "__e": [["Résultat, vos motivations s'en trouvent bouleversées et les compagnons deviennent la première de vos priorité.", "So your priorities get rearranged and the Companions go right to the top of your agenda.", 1]]}, "__e": [["Résultat, vos motivations s'en trouvent bouleversées et les compagnons deviennent la première de vos priorité.", "So your priorities get rearranged and the Companions go right to the top of your agenda.", 1]]}, "blessées": {"__C": 1, "ils": {"__C": 1, "avaient": {"__C": 1, "__e": [["Les épouses d'un bon nombre d'hommes que j'avais rencontrés sur le site étaient bouleversées et blessées. Ils avaient besoin de parler.", "I had quite a few of the gentlemen that I had met and talked to their wives were decimated and hurt and they wanted to talk.", 1]]}, "__e": [["Les épouses d'un bon nombre d'hommes que j'avais rencontrés sur le site étaient bouleversées et blessées. Ils avaient besoin de parler.", "I had quite a few of the gentlemen that I had met and talked to their wives were decimated and hurt and they wanted to talk.", 1]]}, "__e": [["Les épouses d'un bon nombre d'hommes que j'avais rencontrés sur le site étaient bouleversées et blessées. Ils avaient besoin de parler.", "I had quite a few of the gentlemen that I had met and talked to their wives were decimated and hurt and they wanted to talk.", 1]]}, "ont": {"__C": 1, "pensé": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Bon nombre de personnes ont été bouleversées et ont pensé qu'il devrait y avoir un avertissement, parce qu'ils étaient contrariés de ne pas pouvoir avoir une conversation avec leurs enfants sur ce dont il était question dans l'épisode.", "There were quite a few people that were upset, that had thought there should be a warning, because they were upset that they couldn't have a conversation with their children about what the episode was about.", 1]]}, "__e": [["Bon nombre de personnes ont été bouleversées et ont pensé qu'il devrait y avoir un avertissement, parce qu'ils étaient contrariés de ne pas pouvoir avoir une conversation avec leurs enfants sur ce dont il était question dans l'épisode.", "There were quite a few people that were upset, that had thought there should be a warning, because they were upset that they couldn't have a conversation with their children about what the episode was about.", 1]]}, "__e": [["Bon nombre de personnes ont été bouleversées et ont pensé qu'il devrait y avoir un avertissement, parce qu'ils étaient contrariés de ne pas pouvoir avoir une conversation avec leurs enfants sur ce dont il était question dans l'épisode.", "There were quite a few people that were upset, that had thought there should be a warning, because they were upset that they couldn't have a conversation with their children about what the episode was about.", 1]]}, "__e": [["Résultat, vos motivations s'en trouvent bouleversées et les compagnons deviennent la première de vos priorité.", "So your priorities get rearranged and the Companions go right to the top of your agenda.", 1], ["Les épouses d'un bon nombre d'hommes que j'avais rencontrés sur le site étaient bouleversées et blessées. Ils avaient besoin de parler.", "I had quite a few of the gentlemen that I had met and talked to their wives were decimated and hurt and they wanted to talk.", 1], ["Bon nombre de personnes ont été bouleversées et ont pensé qu'il devrait y avoir un avertissement, parce qu'ils étaient contrariés de ne pas pouvoir avoir une conversation avec leurs enfants sur ce dont il était question dans l'épisode.", "There were quite a few people that were upset, that had thought there should be a warning, because they were upset that they couldn't have a conversation with their children about what the episode was about.", 1]]}, "elles": {"__C": 2, "ont": {"__C": 1, "décidé": {"__C": 1, "d'être": {"__C": 1, "__e": [["Ca les a bouleversées, elles ont décidé d'être différentes et non interchangeables.", "They felt like shit about it, and they decided... that they wanted to be different and not interchangeable.", 1]]}, "__e": [["Ca les a bouleversées, elles ont décidé d'être différentes et non interchangeables.", "They felt like shit about it, and they decided... that they wanted to be different and not interchangeable.", 1]]}, "__e": [["Ca les a bouleversées, elles ont décidé d'être différentes et non interchangeables.", "They felt like shit about it, and they decided... that they wanted to be different and not interchangeable.", 1]]}, "vont": {"__C": 1, "donc": {"__C": 1, "dormir": {"__C": 1, "__e": [["Tess et Annie sont un peu bouleversées, elles vont donc dormir dans la même chambre ce soir, j'ai mis l'écoute-bébé pour qu'on entende s'il se passe quelque chose.", "Tess and Annie are a little freaked out, so they're gonna sleep in the same room tonight, but I turned on the baby monitor so we can hear if anything is going on.", 1]]}, "__e": [["Tess et Annie sont un peu bouleversées, elles vont donc dormir dans la même chambre ce soir, j'ai mis l'écoute-bébé pour qu'on entende s'il se passe quelque chose.", "Tess and Annie are a little freaked out, so they're gonna sleep in the same room tonight, but I turned on the baby monitor so we can hear if anything is going on.", 1]]}, "__e": [["Tess et Annie sont un peu bouleversées, elles vont donc dormir dans la même chambre ce soir, j'ai mis l'écoute-bébé pour qu'on entende s'il se passe quelque chose.", "Tess and Annie are a little freaked out, so they're gonna sleep in the same room tonight, but I turned on the baby monitor so we can hear if anything is going on.", 1]]}, "__e": [["Ca les a bouleversées, elles ont décidé d'être différentes et non interchangeables.", "They felt like shit about it, and they decided... that they wanted to be different and not interchangeable.", 1], ["Tess et Annie sont un peu bouleversées, elles vont donc dormir dans la même chambre ce soir, j'ai mis l'écoute-bébé pour qu'on entende s'il se passe quelque chose.", "Tess and Annie are a little freaked out, so they're gonna sleep in the same room tonight, but I turned on the baby monitor so we can hear if anything is going on.", 1]]}, "juste": {"__C": 2, "en": {"__C": 1, "marchant": {"__C": 1, "librement": {"__C": 1, "__e": [["Etes vous au courant du nombre de personnes que vous avez bouleversées juste en marchant librement?", "Are you aware of how many people you've upset just by walking free?", 1]]}, "__e": [["Etes vous au courant du nombre de personnes que vous avez bouleversées juste en marchant librement?", "Are you aware of how many people you've upset just by walking free?", 1]]}, "__e": [["Etes vous au courant du nombre de personnes que vous avez bouleversées juste en marchant librement?", "Are you aware of how many people you've upset just by walking free?", 1]]}, "parce": {"__C": 1, "qu'ils": {"__C": 1, "avaient": {"__C": 1, "__e": [["J'ai des amis et de la famille dont les vies ont totalement été bouleversées juste parce qu'ils avaient un peu de crack dans leur poche.", "I have friends and family whose whole lives were turned upside down just 'cause they had a couple of crack rocks in their pocket.", 1]]}, "__e": [["J'ai des amis et de la famille dont les vies ont totalement été bouleversées juste parce qu'ils avaient un peu de crack dans leur poche.", "I have friends and family whose whole lives were turned upside down just 'cause they had a couple of crack rocks in their pocket.", 1]]}, "__e": [["J'ai des amis et de la famille dont les vies ont totalement été bouleversées juste parce qu'ils avaient un peu de crack dans leur poche.", "I have friends and family whose whole lives were turned upside down just 'cause they had a couple of crack rocks in their pocket.", 1]]}, "__e": [["Etes vous au courant du nombre de personnes que vous avez bouleversées juste en marchant librement?", "Are you aware of how many people you've upset just by walking free?", 1], ["J'ai des amis et de la famille dont les vies ont totalement été bouleversées juste parce qu'ils avaient un peu de crack dans leur poche.", "I have friends and family whose whole lives were turned upside down just 'cause they had a couple of crack rocks in their pocket.", 1]]}, "si": {"__C": 2, "bouleversées": {"__C": 1, "qu'un": {"__C": 1, "professionnel": {"__C": 1, "__e": [["Shirley, c'est vraiment très gentil d'être venue jusqu'ici, parce que nous étions vraiment très bouleversées, si bouleversées qu'un professionnel médical attentif du tel que vous puisse éventuellement nous aider Avec quelque chose chose pour l'anxiété, ou les soirées.", "Shirley, it was really cool of you to come all the way in, because we were really very upset, so upset that a caring medical professional like you would probably help us out with something for our anxiety or parties.", 1]]}, "__e": [["Shirley, c'est vraiment très gentil d'être venue jusqu'ici, parce que nous étions vraiment très bouleversées, si bouleversées qu'un professionnel médical attentif du tel que vous puisse éventuellement nous aider Avec quelque chose chose pour l'anxiété, ou les soirées.", "Shirley, it was really cool of you to come all the way in, because we were really very upset, so upset that a caring medical professional like you would probably help us out with something for our anxiety or parties.", 1]]}, "__e": [["Shirley, c'est vraiment très gentil d'être venue jusqu'ici, parce que nous étions vraiment très bouleversées, si bouleversées qu'un professionnel médical attentif du tel que vous puisse éventuellement nous aider Avec quelque chose chose pour l'anxiété, ou les soirées.", "Shirley, it was really cool of you to come all the way in, because we were really very upset, so upset that a caring medical professional like you would probably help us out with something for our anxiety or parties.", 1]]}, "je": {"__C": 1, "ne": {"__C": 1, "partage": {"__C": 1, "__e": [["Juste les dames sont assez bouleversées si je ne partage pas mon temps entre elles.", "Just the ladies get pretty upset if I don't divide my time between them.", 1]]}, "__e": [["Juste les dames sont assez bouleversées si je ne partage pas mon temps entre elles.", "Just the ladies get pretty upset if I don't divide my time between them.", 1]]}, "__e": [["Juste les dames sont assez bouleversées si je ne partage pas mon temps entre elles.", "Just the ladies get pretty upset if I don't divide my time between them.", 1]]}, "__e": [["Shirley, c'est vraiment très gentil d'être venue jusqu'ici, parce que nous étions vraiment très bouleversées, si bouleversées qu'un professionnel médical attentif du tel que vous puisse éventuellement nous aider Avec quelque chose chose pour l'anxiété, ou les soirées.", "Shirley, it was really cool of you to come all the way in, because we were really very upset, so upset that a caring medical professional like you would probably help us out with something for our anxiety or parties.", 1], ["Juste les dames sont assez bouleversées si je ne partage pas mon temps entre elles.", "Just the ladies get pretty upset if I don't divide my time between them.", 1]]}, "__e": [["suspendues en suspens et ne touchent pas la réalité, elles sont bouleversées là où l'homme devrait avoir la tête haute, ce qui signifie qu'elle devrait avoir la tête haute elle-même et réfléchir à sa situation et le prendre en main comme un homme et tout ce qui est suspendu et condamné à l'inaction", "suspended in suspense and not touching the reality they are turned upside down where the man should have his head up up which means she should have her head up herself and think her situation over and take it in hand like a man and all that is suspended and condemned to inaction", 1], ["J'ai des amis et de la famille dont les vies ont totalement été bouleversées juste parce qu'ils avaient un peu de crack dans leur poche.", "I have friends and family whose whole lives were turned upside down just 'cause they had a couple of crack rocks in their pocket.", 1], ["Bon nombre de personnes ont été bouleversées et ont pensé qu'il devrait y avoir un avertissement, parce qu'ils étaient contrariés de ne pas pouvoir avoir une conversation avec leurs enfants sur ce dont il était question dans l'épisode.", "There were quite a few people that were upset, that had thought there should be a warning, because they were upset that they couldn't have a conversation with their children about what the episode was about.", 1]]}, "dédiée": {"__C": 617, "à": {"__C": 333, "la": {"__C": 75, "mémoire": {"__C": 5, "de": {"__C": 4, "__e": [["L'Église de l'Amour Éternel, dédiée à la mémoire de Rachel Coyle, sa femme.", "The Church of Everlasting Love, dedicated to the memory of Rachel Coyle, his wife.", 1], ["Une bourse pourrait être dédiée à la mémoire de Johanna Beckett.", "We talked about starting a scholarship in Johanna Beckett's name.", 1], ["La restauration de ce film est dédiée à la mémoire de", "The restoration of this film is dedicated to Don Esteban Estragó Trías's memory (1905- 1963),", 1]]}, "a": {"__C": 1, "__e": [["et dans chacun de ces cas, l'hippocampe, la partie du cerveau dédiée à la mémoire a été très actif pendant", "That's the memory center of the brain--was actively engaged", 1]]}, "__e": [["Une bourse pourrait être dédiée à la mémoire de Johanna Beckett.", "We talked about starting a scholarship in Johanna Beckett's name.", 1], ["et dans chacun de ces cas, l'hippocampe, la partie du cerveau dédiée à la mémoire a été très actif pendant", "That's the memory center of the brain--was actively engaged", 1], ["La restauration de ce film est dédiée à la mémoire de", "The restoration of this film is dedicated to Don Esteban Estragó Trías's memory (1905- 1963),", 1]]}, "préservation": {"__C": 4, "de": {"__C": 1, "__e": [["L'U.N.C.L.E. est une organisation mondiale... dédiée à la préservation de la paix mondiale.", "The U.N.C.L.E. is a worldwide organization... dedicated to the preservation of world peace.", 1]]}, "des": {"__C": 2, "__e": [["Les registres fiscaux montrent que c'était en fait une association dédiée à la préservation des espèces végétales exotiques.", "Tax records show there actually was a charity devoted to the preservation of exotic plant species.", 1], ["C' est une cause merveilleuse, dédiée à la préservation des monuments.", "- It's a wonderful cause. - To preserve old buildings. - I'm sure.", 1]]}, "__e": [["L'U.N.C.L.E. est une organisation mondiale... dédiée à la préservation de la paix mondiale.", "The U.N.C.L.E. is a worldwide organization... dedicated to the preservation of world peace.", 1], ["\"A la place, une nouvelle fondation, dédiée à la préservation et à l'élévation des 72 hôpitaux...\"...", "\"In its place, a new foundation, dedicated to the preservation and nurturing of all 72 hospitals...\"...", 1], ["C' est une cause merveilleuse, dédiée à la préservation des monuments.", "- It's a wonderful cause. - To preserve old buildings. - I'm sure.", 1]]}, "__e": [["Va la chercher ! La chanson est dédiée à la mère de la mariée.", "This song is for the bride's mother.", 1], ["Le personnel de Phoenix, tenez vous à l'écart de la piste parce que la prochaine chanson est dédiée à la tâche de gras qui a tué ma femme.", "All remaining Phoenix personnel, feel free to sit this dance out, because the next jam is dedicated to the grease stain who murdered my beloved wife.", 1], ["Cette soirée est dédiée à la patronne la plus spéciale de ma vie et, A en juger par la foule ici ce soir, Elle est la patronne la plus spéciale pour la plupart d'entre vous.", "This set is dedicated to the most special boss in my life and, judging by the crowd here this evening, she is the most special boss to most of you as well.", 1]]}, "une": {"__C": 9, "certaine": {"__C": 1, "clientèle": {"__C": 1, "__e": [["Comment dire ça... C'était une affaire dédiée à une certaine clientèle.", "Let's see, how should I say this it was the business that catered to a very specific clientele.", 1]]}, "__e": [["Comment dire ça... C'était une affaire dédiée à une certaine clientèle.", "Let's see, how should I say this it was the business that catered to a very specific clientele.", 1]]}, "si": {"__C": 1, "noble": {"__C": 1, "__e": [["Je suis ici le serviteur du peuple en cette soirée dédiée à une si noble cause", "I stand here as a servant of the people As we come together for a marvellous cause", 1]]}, "__e": [["Je suis ici le serviteur du peuple en cette soirée dédiée à une si noble cause", "I stand here as a servant of the people As we come together for a marvellous cause", 1]]}, "__e": [["Je déteste que ma journée entière soit dédiée à une conférence en ligne !", "I hate that my entire day is spent on a computer conference!", 1], ["Je suis ici le serviteur du peuple en cette soirée dédiée à une si noble cause", "I stand here as a servant of the people As we come together for a marvellous cause", 1], ["Et maintenant, une chanson dédiée à une dame très spéciale qui est ici ce soir... la maman à Barry.", "And now we'd like to do a number dedicated to a very special lady in the audience tonight Barry's mum", 1]]}, "un": {"__C": 11, "jeune": {"__C": 2, "couple": {"__C": 1, "__e": [["Cette chanson est dédiée à un jeune couple.", "This song is dedicated to a young couple.", 1]]}, "homme": {"__C": 1, "__e": [["Cette chanson est dédiée à un jeune homme qui est ici. Hou hou hou !", "Hey, this next one of 'em goes out to a young man in the house.", 1]]}, "__e": [["Cette chanson est dédiée à un jeune homme qui est ici. Hou hou hou !", "Hey, this next one of 'em goes out to a young man in the house.", 1], ["Cette chanson est dédiée à un jeune couple.", "This song is dedicated to a young couple.", 1]]}, "seul": {"__C": 2, "résultat": {"__C": 1, "__e": [["Chaque fibre de mon être est dédiée à un seul résultat :", "Every fiber of my being is dedicated to achieving one goal:", 1]]}, "client": {"__C": 1, "__e": [["DÉDIÉE À UN SEUL CLIENT : L'OCÉAN.", "♪ I been trying I been trying to tell you ♪", 1]]}, "__e": [["DÉDIÉE À UN SEUL CLIENT : L'OCÉAN.", "♪ I been trying I been trying to tell you ♪", 1], ["Chaque fibre de mon être est dédiée à un seul résultat :", "Every fiber of my being is dedicated to achieving one goal:", 1], ["On ne peut pas être une unité dédiée à un seul quartier, même si on se sent coupable.", "We can't be a unit dedicated to one neighborhood, no matter how guilty we feel.", 1]]}, "__e": [["Chaque jour, je me réveille dans une rue dédiée à un criminel de guerre.", "Every day I wake up on a street dedicated to this war criminal.", 1], ["La prochaine chanson est dédiée à un couple très spécial, ce soir, pour une occasion très spéciale.", "This next song is dedicated to a very special couple here tonight for a very special occasion.", 1], ["On ne peut pas être une unité dédiée à un seul quartier, même si on se sent coupable.", "We can't be a unit dedicated to one neighborhood, no matter how guilty we feel.", 1]]}, "__e": [["Maintenant nous avons un plan. Mais pour prouver que tu es dédiée à notre cause, tu dois d'abord coucher avec un arbre.", "But to prove you're dedicated to our cause... you must first make out with a tree.", 1], ["Cette soirée est dédiée à la patronne la plus spéciale de ma vie et, A en juger par la foule ici ce soir, Elle est la patronne la plus spéciale pour la plupart d'entre vous.", "This set is dedicated to the most special boss in my life and, judging by the crowd here this evening, she is the most special boss to most of you as well.", 1], ["Christophe Colomb a exigé qu'une \"semaine Colomb\" soit dédiée à sa gloire, mais il n'a finalement eu droit qu'à un seul jour, et uniquement en Amérique.", "Christopher Columbus demanded that an entire \"Columbus Week\" be set aside to celebrate his glory, but in the end only got a day, and only in America.", 0]]}, "au": {"__C": 70, "divertissement": {"__C": 2, "__e": [["Cette aile est dédiée au divertissement.", "This wing is dedicated to entertainment.", 1], ["Non, elle est dédiée au divertissement.", "No, television is a means of entertainment.", 1]]}, "premier": {"__C": 2, "bol": {"__C": 1, "de": {"__C": 1, "__e": [["Nous avons une page entière de l'album de famille dédiée au premier bol de porridge de Richard.", "We got a whole page in the family album dedicated to Richard's first bowl of oatmeal. MARION:", 1]]}, "__e": [["Nous avons une page entière de l'album de famille dédiée au premier bol de porridge de Richard.", "We got a whole page in the family album dedicated to Richard's first bowl of oatmeal. MARION:", 1]]}, "tour": {"__C": 1, "__e": [["Si on jouait la chanson que je t'ai dédiée au premier tour ?", "We should play the song I dedicated to you for the first round.", 1]]}, "__e": [["Nous avons une page entière de l'album de famille dédiée au premier bol de porridge de Richard.", "We got a whole page in the family album dedicated to Richard's first bowl of oatmeal. MARION:", 1], ["Si on jouait la chanson que je t'ai dédiée au premier tour ?", "We should play the song I dedicated to you for the first round.", 1]]}, "service": {"__C": 3, "vous": {"__C": 1, "essayez": {"__C": 1, "__e": [["En même-temps, vous essayez d'avoir une vie dédiée au service. Vous essayez de faire que tout cela rentre dans ce que vous êtes.", "You are trying to assert yourself, trying to find out who you are, who you are becoming, at the same time you are trying to live a life of dedication of service and you are trying to make all of these things fit into who you are,", 1]]}, "__e": [["En même-temps, vous essayez d'avoir une vie dédiée au service. Vous essayez de faire que tout cela rentre dans ce que vous êtes.", "You are trying to assert yourself, trying to find out who you are, who you are becoming, at the same time you are trying to live a life of dedication of service and you are trying to make all of these things fit into who you are,", 1]]}, "télé": {"__C": 1, "__e": [["Si on veut s'aligner sur la concurrence, et j'ai vérifié, affectons une personne dédiée au service télé.", "The way other television dpt have the set up**** and I've checked have on this... up... there should be a dedicated man for Broadcast Operations.", 1]]}, "__e": [["Si on veut s'aligner sur la concurrence, et j'ai vérifié, affectons une personne dédiée au service télé.", "The way other television dpt have the set up**** and I've checked have on this... up... there should be a dedicated man for Broadcast Operations.", 1], ["En même-temps, vous essayez d'avoir une vie dédiée au service. Vous essayez de faire que tout cela rentre dans ce que vous êtes.", "You are trying to assert yourself, trying to find out who you are, who you are becoming, at the same time you are trying to live a life of dedication of service and you are trying to make all of these things fit into who you are,", 1], ["Ma vie est dédiée au service des Soldats de l'Unique.", "My life is dedicated to serving soldiers of the one.", 1]]}, "__e": [["Même si les vacances d'été avaient commencé, cela ne voulait rien dire par rapport à la division dédiée au nouveaux produits en développement dans laquelle je travaillais.", "Although summer vacation started that meant nothing to new product development division I worked in.", 1], ["Quand j'ai conçu le programme Renaissance dans mon garage, week-end après week-end, pour en faire la force dédiée au bien qu'elle est devenue, c'était la partie la plus facile.", "You know, when I started Rebirth in my garage, you know, building it out one weekend at a time to the global force for good that it is today that was the easy part. You know?", 1], ["La prochaine chanson est dédiée au mec le plus cool du monde, qui va arriver sur ce bateau !", "And this next song is dedicated to the coolest man in the whole of the world, and he's about to step onto this boat.", 1]]}, "pour": {"__C": 13, "le": {"__C": 2, "salon": {"__C": 1, "__e": [["- Il n'y a pas d'entrée dédiée, pour le salon ?", "Where's the private room entrance?", 1]]}, "maquillage": {"__C": 1, "__e": [["On est limités ici, on n'a pas de pièce dédiée pour le maquillage.", "The makeup facilities are limited here, and we don't have a dedicated room.", 1]]}, "__e": [["On est limités ici, on n'a pas de pièce dédiée pour le maquillage.", "The makeup facilities are limited here, and we don't have a dedicated room.", 1], ["- Il n'y a pas d'entrée dédiée, pour le salon ?", "Where's the private room entrance?", 1]]}, "les": {"__C": 2, "revenants": {"__C": 2, "__e": [["Peu importe le nom, certains n'aimeront pas l'idée qu'une église soit dédiée pour les revenants.", "No matter what we call it, some people out there may not like the idea of a church that ministers to the returned.", 1]]}, "__e": [["Peu importe le nom, certains n'aimeront pas l'idée qu'une église soit dédiée pour les revenants.", "No matter what we call it, some people out there may not like the idea of a church that ministers to the returned.", 1]]}, "examiner": {"__C": 2, "la": {"__C": 1, "question": {"__C": 1, "__e": [["Nous avons... croyez-le ou non, mis en place une commission dédiée, pour examiner la question.", "We have... believe it or not, appointed a fast-working task force - to look into that.", 1]]}, "__e": [["Nous avons... croyez-le ou non, mis en place une commission dédiée, pour examiner la question.", "We have... believe it or not, appointed a fast-working task force - to look into that.", 1]]}, "le": {"__C": 1, "recours": {"__C": 1, "__e": [["Pourquoi pas une commission dédiée pour examiner le recours aux commissions dédiées.", "We could also appoint a slow-working task force to see - if we need all the fast-working ones.", 1]]}, "__e": [["Pourquoi pas une commission dédiée pour examiner le recours aux commissions dédiées.", "We could also appoint a slow-working task force to see - if we need all the fast-working ones.", 1]]}, "__e": [["Pourquoi pas une commission dédiée pour examiner le recours aux commissions dédiées.", "We could also appoint a slow-working task force to see - if we need all the fast-working ones.", 1], ["Nous avons... croyez-le ou non, mis en place une commission dédiée, pour examiner la question.", "We have... believe it or not, appointed a fast-working task force - to look into that.", 1]]}, "__e": [["Et il faut une ligne dédiée pour communiquer avec les tireurs.", "And you need a dedicated comm line to the snipers.", 1], ["- Il n'y a pas d'entrée dédiée, pour le salon ?", "Where's the private room entrance?", 1], ["Nous avons... croyez-le ou non, mis en place une commission dédiée, pour examiner la question.", "We have... believe it or not, appointed a fast-working task force - to look into that.", 1]]}, "aux": {"__C": 67, "jeunes": {"__C": 4, "mariés": {"__C": 1, "__e": [["Non, elle était dédiée aux jeunes mariés.", "Good show. Congratulations.", 1]]}, "talents": {"__C": 1, "a": {"__C": 1, "__e": [["La compétition, dédiée aux jeunes talents, a gagné en popularité en lançant des stars comme Keyan Spears et Three To Tango.", "The competition, which provides a platform for young British talent, has surged in popularity thanks to high-profile contestants like Keyan Spears and Three Two Tango.", 1]]}, "__e": [["La compétition, dédiée aux jeunes talents, a gagné en popularité en lançant des stars comme Keyan Spears et Three To Tango.", "The competition, which provides a platform for young British talent, has surged in popularity thanks to high-profile contestants like Keyan Spears and Three Two Tango.", 1]]}, "__e": [["La compétition, dédiée aux jeunes talents, a gagné en popularité en lançant des stars comme Keyan Spears et Three To Tango.", "The competition, which provides a platform for young British talent, has surged in popularity thanks to high-profile contestants like Keyan Spears and Three Two Tango.", 1], ["Cette soirée est dédiée aux jeunes de Deerfield, pour qu'ils deviennent qui ils veulent, qu'ils aillent où ils veulent, sans s'inquiéter de ce que ça coûte.", "Tonight is about the youth of Deerfield. Okay? It's about encouraging them to be whatever they wanna be and to go wherever they wanna go, without having to worry about how they're gonna pay for it.", 1], ["Non, elle était dédiée aux jeunes mariés.", "Good show. Congratulations.", 1]]}, "enfants": {"__C": 3, "du": {"__C": 1, "monde": {"__C": 1, "__e": [["Nous avons une nouvelle chanson dédiée aux enfants du monde.", "We have a new song dedicated to the children of the world.", 1]]}, "__e": [["Nous avons une nouvelle chanson dédiée aux enfants du monde.", "We have a new song dedicated to the children of the world.", 1]]}, "__e": [["Toute la maison est dédiée aux enfants.", "[Dave] The whole house is dedicated to the kids.", 1], ["Bienvenue à la journée spéciale dédiée aux enfants.", "Welcome to Our Children's Day Special.", 1], ["Nous avons une nouvelle chanson dédiée aux enfants du monde.", "We have a new song dedicated to the children of the world.", 1]]}, "filles": {"__C": 2, "mystérieuses": {"__C": 1, "__e": [["La première chanson est dédiée aux filles mystérieuses.", "And this first song Is for all the girls who like to keep you guessing.", 1]]}, "__e": [["La première chanson est dédiée aux filles mystérieuses.", "And this first song Is for all the girls who like to keep you guessing.", 1], ["C'est une soirée dédiée aux filles ?", "So what is it... is it, like, ladies' night?", 1]]}, "__e": [["J'aimerais aussi avoir une pièce dédiée aux travaux manuels. Un endroit où j'aurais tout mon matériel. Dans une seule pièce, à un seul endroit, et bien rangé.", "Also, I would like to have a spare room devoted as a craft room or, you know, a place for me just to have all my supplies, and in one room, in one spot, organized neatly.", 1], ["Il se trouve que j'ai d'autres soucis en ce moment, donc excuse-moi, si toute mon énergie n'est pas dédiée aux seules obsèques de ton chien.", "I happen to have a few other things on my mind right now, so forgive me if I haven't put all of my energy into focusing on your dog funeral.", 1], ["De tous les gens qui ont donné leur vie au cours des troubles... cette soirée est dédiée aux membres... du Club de Boxe Sainte Famille qui sont morts.", "Of the many people that gave their lives in the Troubles... this night is dedicated to the members... of the Holy Family Boxing Club who've died.", 1]]}, "a": {"__C": 4, "notre": {"__C": 2, "invité": {"__C": 2, "de": {"__C": 2, "__e": [["Et cette chanson est dédiée a notre invité de l'ensoleillée Dilizhan.", "And this song is dedicated to our guest from sunny Dilizhan.", 1], ["Cette chanson est dédiée a notre invité de la ville ensoleillée de Telavi.", "This song is dedicated to our guest from the sunny town of Telavi.", 1]]}, "__e": [["Et cette chanson est dédiée a notre invité de l'ensoleillée Dilizhan.", "And this song is dedicated to our guest from sunny Dilizhan.", 1], ["Cette chanson est dédiée a notre invité de la ville ensoleillée de Telavi.", "This song is dedicated to our guest from the sunny town of Telavi.", 1]]}, "__e": [["Et cette chanson est dédiée a notre invité de l'ensoleillée Dilizhan.", "And this song is dedicated to our guest from sunny Dilizhan.", 1], ["Cette chanson est dédiée a notre invité de la ville ensoleillée de Telavi.", "This song is dedicated to our guest from the sunny town of Telavi.", 1]]}, "la": {"__C": 1, "vérité": {"__C": 1, "la": {"__C": 1, "__e": [["A l'insu d'Undercover Brother, il y avait une organisation secrète dédiée a la vérité, la justice, et au mode de vie Afro-américain.", "Unbeknownst to Undercover Brother,... there was a secret organization dedicated to truth,... justice, and the Afro-American way.", 1]]}, "__e": [["A l'insu d'Undercover Brother, il y avait une organisation secrète dédiée a la vérité, la justice, et au mode de vie Afro-américain.", "Unbeknownst to Undercover Brother,... there was a secret organization dedicated to truth,... justice, and the Afro-American way.", 1]]}, "__e": [["A l'insu d'Undercover Brother, il y avait une organisation secrète dédiée a la vérité, la justice, et au mode de vie Afro-américain.", "Unbeknownst to Undercover Brother,... there was a secret organization dedicated to truth,... justice, and the Afro-American way.", 1]]}, "se": {"__C": 1, "débarrasser": {"__C": 1, "des": {"__C": 1, "__e": [["Tout l'argent que j'ai sera donné à une organisation a but non-lucratif. Dédiée a se débarrasser des organisations non-lucratives.", "All of the cash I have will be donated to a non-profit organization dedicated to getting rid of non-profit organizations.", 1]]}, "__e": [["Tout l'argent que j'ai sera donné à une organisation a but non-lucratif. Dédiée a se débarrasser des organisations non-lucratives.", "All of the cash I have will be donated to a non-profit organization dedicated to getting rid of non-profit organizations.", 1]]}, "__e": [["Tout l'argent que j'ai sera donné à une organisation a but non-lucratif. Dédiée a se débarrasser des organisations non-lucratives.", "All of the cash I have will be donated to a non-profit organization dedicated to getting rid of non-profit organizations.", 1]]}, "__e": [["Tout l'argent que j'ai sera donné à une organisation a but non-lucratif. Dédiée a se débarrasser des organisations non-lucratives.", "All of the cash I have will be donated to a non-profit organization dedicated to getting rid of non-profit organizations.", 1], ["Cette chanson est dédiée a notre invité de la ville ensoleillée de Telavi.", "This song is dedicated to our guest from the sunny town of Telavi.", 1], ["A l'insu d'Undercover Brother, il y avait une organisation secrète dédiée a la vérité, la justice, et au mode de vie Afro-américain.", "Unbeknownst to Undercover Brother,... there was a secret organization dedicated to truth,... justice, and the Afro-American way.", 1]]}, "dans": {"__C": 5, "l'espoir": {"__C": 1, "d'un": {"__C": 1, "sauvetage": {"__C": 1, "__e": [["La prochaine chanson lui sera dédiée... dans l'espoir d'un sauvetage réussi.", "This next song goes to the whale on the beach, in hopes for a swift rescue.", 1]]}, "__e": [["La prochaine chanson lui sera dédiée... dans l'espoir d'un sauvetage réussi.", "This next song goes to the whale on the beach, in hopes for a swift rescue.", 1]]}, "__e": [["La prochaine chanson lui sera dédiée... dans l'espoir d'un sauvetage réussi.", "This next song goes to the whale on the beach, in hopes for a swift rescue.", 1]]}, "le": {"__C": 1, "journal": {"__C": 1, "intime": {"__C": 1, "__e": [["N'oubliez pas, le chanceux aura sa page dédiée dans le journal intime de Larry.", "And don't forget, the lucky student gets to add his or her page to Larry's personal journal.", 1]]}, "__e": [["N'oubliez pas, le chanceux aura sa page dédiée dans le journal intime de Larry.", "And don't forget, the lucky student gets to add his or her page to Larry's personal journal.", 1]]}, "__e": [["N'oubliez pas, le chanceux aura sa page dédiée dans le journal intime de Larry.", "And don't forget, the lucky student gets to add his or her page to Larry's personal journal.", 1]]}, "la": {"__C": 3, "cave": {"__C": 2, "pour": {"__C": 2, "__e": [["On a préparé une pièce dédiée dans la cave pour suivre le tout en direct.", "We have prepared an amazing room there in the cellar for the operation live follow-up.", 1]]}, "__e": [["On a préparé une pièce dédiée dans la cave pour suivre le tout en direct.", "We have prepared an amazing room there in the cellar for the operation live follow-up.", 1]]}, "maison": {"__C": 1, "__e": [["Mon équipe transmissions installe une ligne dédiée dans la maison.", "My comms team is setting up a dedicated line into the house.", 1]]}, "__e": [["Mon équipe transmissions installe une ligne dédiée dans la maison.", "My comms team is setting up a dedicated line into the house.", 1], ["On a préparé une pièce dédiée dans la cave pour suivre le tout en direct.", "We have prepared an amazing room there in the cellar for the operation live follow-up.", 1]]}, "__e": [["La prochaine chanson lui sera dédiée... dans l'espoir d'un sauvetage réussi.", "This next song goes to the whale on the beach, in hopes for a swift rescue.", 1], ["N'oubliez pas, le chanceux aura sa page dédiée dans le journal intime de Larry.", "And don't forget, the lucky student gets to add his or her page to Larry's personal journal.", 1], ["On a préparé une pièce dédiée dans la cave pour suivre le tout en direct.", "We have prepared an amazing room there in the cellar for the operation live follow-up.", 1]]}, "__e": [["Une page lui est dédiée.", "A page is dedicated to him.", 0], ["Le RAID matériel n'est pas géré directement par le système d'exploitation mais par une carte dédiée, appelée contrôleur RAID.", "Hardware RAID is not managed directly by the operating system but by a dedicated card, called a RAID controller.", 0], ["Christophe Colomb a exigé qu'une \"semaine Colomb\" soit dédiée à sa gloire, mais il n'a finalement eu droit qu'à un seul jour, et uniquement en Amérique.", "Christopher Columbus demanded that an entire \"Columbus Week\" be set aside to celebrate his glory, but in the end only got a day, and only in America.", 0]]}, "n'utilisent": {"__C": 392, "pas": {"__C": 267, "les": {"__C": 22, "deux": {"__C": 1, "étages": {"__C": 1, "__e": [["Nancy dit qu'ils n'utilisent pas les deux étages supérieurs.", "Nancy says they don't use the top two stories.", 1]]}, "__e": [["Nancy dit qu'ils n'utilisent pas les deux étages supérieurs.", "Nancy says they don't use the top two stories.", 1]]}, "clow": {"__C": 1, "cards": {"__C": 1, "__e": [["Mes pouvoirs n'utilisent pas les Clow Cards !", "My powers don't use the Clow Cards.", 1]]}, "__e": [["Mes pouvoirs n'utilisent pas les Clow Cards !", "My powers don't use the Clow Cards.", 1]]}, "__e": [["Les gens n'utilisent pas les ordinateurs comme vous le pensez.", "People don't use computers the way you think they do.", 1], ["S'ils n'utilisent pas les otages comme monnaie d'échange, qu'est ce qu'ils vont bien pouvoir en faire ?", "For two year's rent in advance. So this guy,", 1], ["Beaucoup de gens n'utilisent pas les cartes cadeaux de grossesse jusqu'à ce qu'ils le montrent.", "Most people don't use these pregnancy gift cards till they're showing.", 1]]}, "de": {"__C": 56, "fusils": {"__C": 2, "__e": [["Ils n'utilisent pas de fusils.", "They don't use guns.", 1]]}, "mots": {"__C": 6, "comme": {"__C": 3, "__e": [["- Une récompense pour les émissions télé qui n'utilisent pas de mots comme \"mongol\".\"", "- An award for TV shows that don't use words like \"retarded.\"", 1], ["Hum, excuse moi, je n'étais plus sorti de l'école depuis si longtemps, mais quand j'étais ici, nous travaillions très dur pour être sûrs que les brutes comme toi n'utilisent pas de mots comme cela.", "Um, excuse me, I haven't been out of this school for that long, but when I was here, we worked really hard to make sure bullies like you don't use words like that.", 1], ["Je veux dire par là que ces êtres ne parlent pas de langage. Ils n'utilisent pas de mots comme nous.", "And what I mean by that is that these Beings do not speak language, they do not use words like we do.", 1]]}, "compliqués": {"__C": 1, "__e": [["Quand un garçon et une fille se séduisent, ils n'utilisent pas de mots compliqués.", "When a guy and a girl get together, they don't need a lot of complicated words, right?", 1]]}, "__e": [["- Une récompense pour les émissions télé qui n'utilisent pas de mots comme \"mongol\".\"", "- An award for TV shows that don't use words like \"retarded.\"", 1], ["Hum, excuse moi, je n'étais plus sorti de l'école depuis si longtemps, mais quand j'étais ici, nous travaillions très dur pour être sûrs que les brutes comme toi n'utilisent pas de mots comme cela.", "Um, excuse me, I haven't been out of this school for that long, but when I was here, we worked really hard to make sure bullies like you don't use words like that.", 1], ["Je veux dire par là que ces êtres ne parlent pas de langage. Ils n'utilisent pas de mots comme nous.", "And what I mean by that is that these Beings do not speak language, they do not use words like we do.", 1]]}, "__e": [["Je sais pas si c'est parce que ce sont des anciens, mais ils n'utilisent pas de carte de crédit et ont tous payé en liquide.", "I don't know if it's because they're elders, but they didn't charge their credit cards and all paid in cash.", 1], ["Les végans n'utilisent pas de produit ou sous-produit animal dans leur vie quotidienne.", "Vegans do not use animal products, or by-products, in their everyday lives.", 0], ["Les hommes n'utilisent pas de tampons hygiéniques.", "Men don't use tampons.", 0]]}, "le": {"__C": 17, "cryptage": {"__C": 1, "en": {"__C": 1, "__e": [["Il semble qu'ils n'utilisent pas le cryptage en cas d'urgence.", "Well, they're merchant men, Sir, and concerned with their safety.", 1]]}, "__e": [["Il semble qu'ils n'utilisent pas le cryptage en cas d'urgence.", "Well, they're merchant men, Sir, and concerned with their safety.", 1]]}, "même": {"__C": 2, "langage": {"__C": 1, "__e": [["Ils n'utilisent pas le même langage.", "They don't speak the same language.", 1]]}, "puit": {"__C": 1, "__e": [["Les dames de mes appartements n'utilisent pas le même puit que celles du Prince héritier.", "My attendants do not use the same well as those from the East Palace.", 1]]}, "__e": [["Ils seront sûrement pénalisés s'ils n'utilisent pas le même niveau de familiarité qu'en anglais. Je l'ai eu !", "If the answers are not in the same coarse colloquial style as the original text, marks will be deducted.", 1], ["Ils n'utilisent pas le même langage.", "They don't speak the same language.", 1], ["Les dames de mes appartements n'utilisent pas le même puit que celles du Prince héritier.", "My attendants do not use the same well as those from the East Palace.", 1]]}, "__e": [["L'équipe Or a créé un parcours très complexe, mais ils n'utilisent pas le moteur pour faire un obstacle.", "The Gold Team, I think they have a lot of complexity in their course, but the motorized mechanism, they aren't using it as an obstacle.", 1], ["Pendant l'épreuve la tribu des jeunes a pris un grand risque en n'utilisent pas le médaillon du pouvoir.", "At the challenge, the younger tribe took a big risk by not using the medallion of power.", 1], ["Ils n'utilisent pas le vieux courrier, comme dessous de verre, mais ce n'est pas notre maison.", "They don't use old mail as coasters, but it's not our home.", 1]]}, "__e": [["Certains systèmes, comme le Burroughs B5500, n'utilisent pas la pagination pour mettre en œuvre la mémoire virtuelle. À la place, ils emploient la segmentation, qui divise les plages d'adresses virtuelles en segments de longueur variable. Une adresse virtuelle se compose d'un numéro de segment et d'un déplacement au sein du segment.", "Some systems, such as Burroughs B5500, do not use paging to implement virtual memory. Instead, they use segmentation, that divide virtual address spaces into variable-length segments. A virtual address consists of a segment number and an offset within the segment.", 0], ["Les colibris sont très petits quand ils n'utilisent pas leurs ailes.", "Hummingbirds are very small when they're not using their wings.", 0], ["De nombreux conducteurs de motos en Grèce n'utilisent pas toujours un casque.", "Many motorcycle drivers in Greece do not always use a helmet.", 0]]}, "plus": {"__C": 29, "la": {"__C": 4, "grève": {"__C": 1, "__e": [["Ils n'utilisent plus la grève.", "They no longer use the strike.", 1]]}, "mesure": {"__C": 1, "anglaise": {"__C": 1, "__e": [["Et secondo, parce que même en Angleterre, ils n'utilisent plus la mesure anglaise.", "And, second, because even in England, they don't use the english system anymore.", 1]]}, "__e": [["Et secondo, parce que même en Angleterre, ils n'utilisent plus la mesure anglaise.", "And, second, because even in England, they don't use the english system anymore.", 1]]}, "__e": [["Ils n'utilisent plus la grève.", "They no longer use the strike.", 1], ["Les gens normaux n'utilisent plus la poste.", "Normal people don't use the post office anymore.", 1], ["Cette fois, sommes-nous sûrs qu'ils n'utilisent plus la même astuce ?", "This time, how sure are we that they are not doing the same trick again?", 1]]}, "les": {"__C": 3, "terrains": {"__C": 1, "__e": [["Evidemment, il a l'air plutôt abandonné, ces temps-ci. Il est devenu l'illusion d'une illusion. Les cinéastes n'utilisent plus les \"terrains\"", "Of course the old backlot looks a little shabby right now, sort of scruffy kind of an illusion on an illusion but that's because most Hollywood filmmakers they don't use backlots any more.", 1]]}, "formules": {"__C": 1, "de": {"__C": 1, "__e": [["Certains hommes d'État et d'autres n'utilisent plus les formules de politesse \"Miss\" ou \"Mme\".", "Some political leaders, and some others, have taken to not addressing women by miss or missus.", 1]]}, "__e": [["Certains hommes d'État et d'autres n'utilisent plus les formules de politesse \"Miss\" ou \"Mme\".", "Some political leaders, and some others, have taken to not addressing women by miss or missus.", 1]]}, "__e": [["Les gens n'utilisent plus les téléphones fixes.", "People don't use landlines anymore.", 1], ["Evidemment, il a l'air plutôt abandonné, ces temps-ci. Il est devenu l'illusion d'une illusion. Les cinéastes n'utilisent plus les \"terrains\"", "Of course the old backlot looks a little shabby right now, sort of scruffy kind of an illusion on an illusion but that's because most Hollywood filmmakers they don't use backlots any more.", 1], ["Certains hommes d'État et d'autres n'utilisent plus les formules de politesse \"Miss\" ou \"Mme\".", "Some political leaders, and some others, have taken to not addressing women by miss or missus.", 1]]}, "de": {"__C": 6, "clé": {"__C": 1, "__e": [["Les hôtels n'utilisent plus de clé.", "Hotels haven't used keys in years.", 1]]}, "liquide": {"__C": 1, "bleu": {"__C": 1, "__e": [["Les pubs de tampons n'utilisent plus de liquide bleu.", "Tampon commercials no longer use blue liquids in their demonstrations.", 1]]}, "__e": [["Les pubs de tampons n'utilisent plus de liquide bleu.", "Tampon commercials no longer use blue liquids in their demonstrations.", 1]]}, "__e": [["Les hôtels n'utilisent plus de clé.", "Hotels haven't used keys in years.", 1], ["Les producteurs n'utilisent plus de caméra espion pour cette saison, ils l'avaient oubliée. Bien sûr.", "Uh, the producers decided against using the spy cam footage this season, and they forgot it was even there.", 1], ["La plupart des pays n'utilisent plus de grenades au phosphore blanc, mais j'ai entendu dire qu'il y avait de vieilles réserves de temps en temps.", "Most countries aren'tusing white phosphorous grenades anymore, but I have heard aboutold stashes turning up from time to time.", 1]]}, "__e": [["La plupart des pays n'utilisent plus de grenades au phosphore blanc, mais j'ai entendu dire qu'il y avait de vieilles réserves de temps en temps.", "Most countries aren'tusing white phosphorous grenades anymore, but I have heard aboutold stashes turning up from time to time.", 1], ["Il y a un mot que les magiciens n'utilisent plus, mais j'ai toujours voulu essayer.", "There's a word magicians don't use anymore, but I always wanted to try it.", 1], ["Les gens n'utilisent plus ces mots mais c'est comme si vous vous étiez sacrifié.", "People don't use these words any more but it was like you sacrificed yourself.", 1]]}, "même": {"__C": 8, "pas": {"__C": 6, "l'équipement": {"__C": 1, "qu'on": {"__C": 1, "__e": [["Ils n'utilisent même pas l'équipement qu'on leur envoie.", "I suppose so. Why don't they use the kit we send them?", 1]]}, "__e": [["Ils n'utilisent même pas l'équipement qu'on leur envoie.", "I suppose so. Why don't they use the kit we send them?", 1]]}, "de": {"__C": 2, "pour": {"__C": 1}, "parachutes": {"__C": 1, "__e": [["Ils n'utilisent même pas de parachutes.", "They don't even use parachutes.", 1]]}, "__e": [["Ils n'utilisent même pas de parachutes.", "They don't even use parachutes.", 1], ["Ils n'utilisent même pas de radioseptiques pour stériliser leurs maisons ou leurs mains avant de manger.", "Do you realize they won't even use radioseptics to sterilize their homes, or their hands before they eat?", 1]]}, "__e": [["Ils n'utilisent même pas le bâtiment.", "They didn't even use that building.", 1], ["Ils n'utilisent même pas l'équipement qu'on leur envoie.", "I suppose so. Why don't they use the kit we send them?", 1], ["Des vagabonds qui n'utilisent même pas leurs vrais noms à cause de leur passé.", "We're vagabonds who can't even use our real names because of past offenses.", 1]]}, "plus": {"__C": 2, "ça": {"__C": 1, "de": {"__C": 1, "__e": [["Les drames n'utilisent même plus ça de nos jours.", "Dramas don't even use that nowadays.", 1]]}, "__e": [["Les drames n'utilisent même plus ça de nos jours.", "Dramas don't even use that nowadays.", 1]]}, "ceci": {"__C": 1, "c'est": {"__C": 1, "__e": [["Les séries télévisées n'utilisent même plus ceci. C'est un vieux cliché !", "TV dramas don't even write this anymore; it's an old cliche!", 1]]}, "__e": [["Les séries télévisées n'utilisent même plus ceci. C'est un vieux cliché !", "TV dramas don't even write this anymore; it's an old cliche!", 1]]}, "__e": [["Les séries télévisées n'utilisent même plus ceci. C'est un vieux cliché !", "TV dramas don't even write this anymore; it's an old cliche!", 1], ["Les drames n'utilisent même plus ça de nos jours.", "Dramas don't even use that nowadays.", 1]]}, "__e": [["Ils n'utilisent même pas le bâtiment.", "They didn't even use that building.", 1], ["Ils n'utilisent même pas l'équipement qu'on leur envoie.", "I suppose so. Why don't they use the kit we send them?", 1], ["Des vagabonds qui n'utilisent même pas leurs vrais noms à cause de leur passé.", "We're vagabonds who can't even use our real names because of past offenses.", 1]]}, "jamais": {"__C": 22, "la": {"__C": 3, "force": {"__C": 1, "avec": {"__C": 1, "__e": [["Vous inquiétez pas... ils n'utilisent jamais la force avec les types importants.", "- Don't worry. They never go too hard on important people.", 1]]}, "__e": [["Vous inquiétez pas... ils n'utilisent jamais la force avec les types importants.", "- Don't worry. They never go too hard on important people.", 1]]}, "bombe": {"__C": 1, "__e": [["Priez pour qu'ils n'utilisent jamais la bombe.", "Pray they never use the bomb.", 1]]}, "__e": [["Priez pour qu'ils n'utilisent jamais la bombe.", "Pray they never use the bomb.", 1], ["Les hommes n'utilisent jamais la porte ?", "Don't you men ever use the door?", 1], ["Vous inquiétez pas... ils n'utilisent jamais la force avec les types importants.", "- Don't worry. They never go too hard on important people.", 1]]}, "leur": {"__C": 8, "numéro": {"__C": 1, "de": {"__C": 1, "__e": [["La plupart sont en cavale, n'utilisent jamais leur numéro de sécurité sociale.", "Most of them are on the run, not even using their social security numbers.", 1]]}, "__e": [["La plupart sont en cavale, n'utilisent jamais leur numéro de sécurité sociale.", "Most of them are on the run, not even using their social security numbers.", 1]]}, "voix": {"__C": 1, "ici": {"__C": 1, "__e": [["Les Togane nous approchent jamais, ils n'utilisent jamais leur voix ici.", "Likewise, the Toga would never come near us... and they can't use their voices while in town.", 1]]}, "__e": [["Les Togane nous approchent jamais, ils n'utilisent jamais leur voix ici.", "Likewise, the Toga would never come near us... and they can't use their voices while in town.", 1]]}, "__e": [["Ces gars n'utilisent jamais leur vrai nom, d'accord?", "Look, these guys never use their real names, okay?", 1], ["La plupart sont en cavale, n'utilisent jamais leur numéro de sécurité sociale.", "Most of them are on the run, not even using their social security numbers.", 1], ["Les flics ne sont pas démocrates, ils n'ont pas de Cadillac et ils n'utilisent jamais leur propre véhicule.", "There are three things cops never do. They don't vote Democrat, they don't drive Cadillacs, and they never use personal vehicles.", 1]]}, "leurs": {"__C": 3, "vrais": {"__C": 1, "noms": {"__C": 1, "__e": [["Ils n'utilisent jamais leurs vrais noms.", "They never use their real names.", 1]]}, "__e": [["Ils n'utilisent jamais leurs vrais noms.", "They never use their real names.", 1]]}, "armes": {"__C": 2, "__e": [["Ils n'utilisent jamais leurs armes.", "The only things that hit your body is rain and snow.", 1], ["Les traders sont des bandits armés, Stu, et les bandits armés ne suivent pas les personnes qui n'utilisent jamais leurs armes.", "Traders are gunslingers, Stu, and gunslingers don't follow people who never sling a gun.", 1]]}, "__e": [["Ils n'utilisent jamais leurs armes.", "The only things that hit your body is rain and snow.", 1], ["Ils n'utilisent jamais leurs vrais noms.", "They never use their real names.", 1], ["Les traders sont des bandits armés, Stu, et les bandits armés ne suivent pas les personnes qui n'utilisent jamais leurs armes.", "Traders are gunslingers, Stu, and gunslingers don't follow people who never sling a gun.", 1]]}, "__e": [["Les flics ne sont pas démocrates, ils n'ont pas de Cadillac et ils n'utilisent jamais leur propre véhicule.", "There are three things cops never do. They don't vote Democrat, they don't drive Cadillacs, and they never use personal vehicles.", 1], ["Vous inquiétez pas... ils n'utilisent jamais la force avec les types importants.", "- Don't worry. They never go too hard on important people.", 1], ["Ils n'utilisent jamais d'armes à feu à canon long, ils sont si souvent à cheval.", "They never use long-barreled weapons, they are so frequently on horseback.", 1]]}, "que": {"__C": 29, "du": {"__C": 2, "jus": {"__C": 1, "de": {"__C": 1, "__e": [["Mais dans mon fantasme quand ils doivent tirer, ... ils n'utilisent que du jus de citron", "But in my fantasy when they have to shoot, ... they only use lemon juice", 1]]}, "__e": [["Mais dans mon fantasme quand ils doivent tirer, ... ils n'utilisent que du jus de citron", "But in my fantasy when they have to shoot, ... they only use lemon juice", 1]]}, "bruit": {"__C": 1, "pour": {"__C": 1, "__e": [["Vos amis n'utilisent que du bruit pour arriver à leurs fins ?", "Your friends use anything other than noise to get results?", 1]]}, "__e": [["Vos amis n'utilisent que du bruit pour arriver à leurs fins ?", "Your friends use anything other than noise to get results?", 1]]}, "__e": [["Vos amis n'utilisent que du bruit pour arriver à leurs fins ?", "Your friends use anything other than noise to get results?", 1], ["Mais dans mon fantasme quand ils doivent tirer, ... ils n'utilisent que du jus de citron", "But in my fantasy when they have to shoot, ... they only use lemon juice", 1]]}, "10": {"__C": 5, "de": {"__C": 4, "leur": {"__C": 4, "__e": [["Savais-tu que les gens n'utilisent que 10 % de leur cerveau ?", "Joke if you will, but did you know most people use 10% of their brains?", 1], ["Les gens n'utilisent que 10 % de leur cerveau, tu le sais ?", "You've heard how people use only 10% of their brains?", 1], ["Vous devez le savoir, mais les humains n'utilisent que 10 % de leur cerveau.", "You've heard it before, right? Humans only use 10% of their brains.", 1]]}, "__e": [["Savais-tu que les gens n'utilisent que 10 % de leur cerveau ?", "Joke if you will, but did you know most people use 10% of their brains?", 1], ["Les gens n'utilisent que 10 % de leur cerveau, tu le sais ?", "You've heard how people use only 10% of their brains?", 1], ["Vous devez le savoir, mais les humains n'utilisent que 10 % de leur cerveau.", "You've heard it before, right? Humans only use 10% of their brains.", 1]]}, "du": {"__C": 1, "cerveau": {"__C": 1, "__e": [["Et les humains n'utilisent que 10 % du cerveau.", "And human beings only use 10% of our brain.", 1]]}, "__e": [["Et les humains n'utilisent que 10 % du cerveau.", "And human beings only use 10% of our brain.", 1]]}, "__e": [["Savais-tu que les gens n'utilisent que 10 % de leur cerveau ?", "Joke if you will, but did you know most people use 10% of their brains?", 1], ["Les gens n'utilisent que 10 % de leur cerveau, tu le sais ?", "You've heard how people use only 10% of their brains?", 1], ["Vous devez le savoir, mais les humains n'utilisent que 10 % de leur cerveau.", "You've heard it before, right? Humans only use 10% of their brains.", 1]]}, "des": {"__C": 10, "faux": {"__C": 1, "noms": {"__C": 1, "__e": [["Elles n'utilisent que des faux noms. et cachent leur portefeuille.", "These places usually issue aliases, collect the women's wallets.", 1]]}, "__e": [["Elles n'utilisent que des faux noms. et cachent leur portefeuille.", "These places usually issue aliases, collect the women's wallets.", 1]]}, "surnoms": {"__C": 1, "__e": [["Quand tu es là-bas, beaucoup de gars n'utilisent que des surnoms.", "When you're out there, a lot of the guys just use nicknames.", 1]]}, "__e": [["Ce qui est drôle, c'est que ces gars, ils n'utilisent que des ordres en Néerlandais, et je suppose que tu ne parles pas Néerlandais.", "The funny thing is, those guys, they only use Dutch commands, and I'm guessing you don't speak Dutch.", 1], ["♪ maintenant n'utilisent que des mots de quatre lettres ♪", "Now only use four-letter words", 1], ["Parce qu'on a deux amis à l'école qui le font, et ils n'utilisent que des préservatifs, ce qui est débile puisqu'ils ne sont fiables qu'à 85 %.", "Because we know two kids at school who are, and they're only using condoms, which really stupid because condoms are only 85% effective.", 1]]}, "__e": [["La plus part des humains n'utilisent que 30 % de leur cerveau.", "Most people only use 30% of their brain.", 1], ["Les gens n'utilisent que 10 % de leur cerveau, tu le sais ?", "You've heard how people use only 10% of their brains?", 1], ["Vous devez le savoir, mais les humains n'utilisent que 10 % de leur cerveau.", "You've heard it before, right? Humans only use 10% of their brains.", 1]]}, "qu'une": {"__C": 4, "route": {"__C": 1, "park": {"__C": 1, "aux": {"__C": 1}}, "__e": [["Le chef de brigade dit que les secours n'utilisent qu'une route d'Elysian Park aux urgences.", "The Fire Battalion Chief told me that the Paramedics use only one route from Elysian Park to the E.R.", 1]]}, "seule": {"__C": 2, "syllabe": {"__C": 1, "__e": [["Pour diminuer les inconvénients, ils n'utilisent qu'une seule syllabe.", "Your Highness.", 1]]}, "valise": {"__C": 1, "pour": {"__C": 1, "__e": [["Nous voulons que les consommateurs n'utilisent qu'une seule valise pour un voyage à l'étranger.", "We want the consumers to use only one suitcase they go overseas on a trip.", 1]]}, "__e": [["Nous voulons que les consommateurs n'utilisent qu'une seule valise pour un voyage à l'étranger.", "We want the consumers to use only one suitcase they go overseas on a trip.", 1]]}, "__e": [["Pour diminuer les inconvénients, ils n'utilisent qu'une seule syllabe.", "Your Highness.", 1], ["Nous voulons que les consommateurs n'utilisent qu'une seule valise pour un voyage à l'étranger.", "We want the consumers to use only one suitcase they go overseas on a trip.", 1]]}, "petite": {"__C": 1, "fraction": {"__C": 1, "de": {"__C": 1, "__e": [["Mais les humains n'utilisent qu'une petite fraction de toute l'énergie disponible du soleil.", "But humans use only a tiny fraction of all the energy available from the sun.", 1]]}, "__e": [["Mais les humains n'utilisent qu'une petite fraction de toute l'énergie disponible du soleil.", "But humans use only a tiny fraction of all the energy available from the sun.", 1]]}, "__e": [["Mais les humains n'utilisent qu'une petite fraction de toute l'énergie disponible du soleil.", "But humans use only a tiny fraction of all the energy available from the sun.", 1]]}, "__e": [["Le chef de brigade dit que les secours n'utilisent qu'une route d'Elysian Park aux urgences.", "The Fire Battalion Chief told me that the Paramedics use only one route from Elysian Park to the E.R.", 1], ["Mais les humains n'utilisent qu'une petite fraction de toute l'énergie disponible du soleil.", "But humans use only a tiny fraction of all the energy available from the sun.", 1], ["Nous voulons que les consommateurs n'utilisent qu'une seule valise pour un voyage à l'étranger.", "We want the consumers to use only one suitcase they go overseas on a trip.", 1]]}, "__e": [["Certains systèmes, comme le Burroughs B5500, n'utilisent pas la pagination pour mettre en œuvre la mémoire virtuelle. À la place, ils emploient la segmentation, qui divise les plages d'adresses virtuelles en segments de longueur variable. Une adresse virtuelle se compose d'un numéro de segment et d'un déplacement au sein du segment.", "Some systems, such as Burroughs B5500, do not use paging to implement virtual memory. Instead, they use segmentation, that divide virtual address spaces into variable-length segments. A virtual address consists of a segment number and an offset within the segment.", 0], ["Les colibris sont très petits quand ils n'utilisent pas leurs ailes.", "Hummingbirds are very small when they're not using their wings.", 0], ["De nombreux conducteurs de motos en Grèce n'utilisent pas toujours un casque.", "Many motorcycle drivers in Greece do not always use a helmet.", 0]]}, "procédant": {"__C": 85, "par": {"__C": 19, "élimination": {"__C": 16, "curieusement": {"__C": 1, "il": {"__C": 1, "__e": [["Un homme peut rencontrer deux, trois ou même quatre femmes et tomber amoureux de toutes. Puis, en procédant par élimination, curieusement, il en vient à décider laquelle il préfère.", "You see, a man can meet two, three, or even four women, and fall in love with all of them, and then, by a process of interesting elimination, he is able to decide which one he prefers.", 1]]}, "__e": [["Un homme peut rencontrer deux, trois ou même quatre femmes et tomber amoureux de toutes. Puis, en procédant par élimination, curieusement, il en vient à décider laquelle il préfère.", "You see, a man can meet two, three, or even four women, and fall in love with all of them, and then, by a process of interesting elimination, he is able to decide which one he prefers.", 1]]}, "et": {"__C": 2, "qui": {"__C": 1}, "grâce": {"__C": 1, "__e": [["En procédant par élimination. Et grâce aux cartes de vœux.", "Process of elimination and Christmas postcards.", 1]]}, "__e": [["En procédant par élimination et caveat emptor, qui nécessite rassembler plus d'info, on peut raccourcir cette liste.", "And through process of elimination and caveat emptor, which will require assembling a few more facts, we can narrow this down considerably.", 1], ["En procédant par élimination. Et grâce aux cartes de vœux.", "Process of elimination and Christmas postcards.", 1]]}, "__e": [["En procédant par élimination, ça ne peut être que celle stipulant qu'on meurt si on n'écrit aucun nom pendant plus de 13 jours.", "By elimination, it would have to be the one that requires the owner of the notebook to write a name within 13 days, or die.", 1], ["Après examen minutieux et en procédant par élimination, je suis arrivé à la conclusion que la taupe n'est autre que...", "And through careful examination and deductive reasoning, I have come to the conclusion that the mole is none other than...", 1], ["Un homme peut rencontrer deux, trois ou même quatre femmes et tomber amoureux de toutes. Puis, en procédant par élimination, curieusement, il en vient à décider laquelle il préfère.", "You see, a man can meet two, three, or even four women, and fall in love with all of them, and then, by a process of interesting elimination, he is able to decide which one he prefers.", 1]]}, "distillation": {"__C": 1, "__e": [["Eh bien, nous travaillons actuellement à la création d'un nouveau gaz, en procédant par distillation.", "Now this, Mr. Minister, is part of some experiments we're carrying out - to produce a new gas by a process of distillation.", 1]]}, "petites": {"__C": 1, "touches": {"__C": 1, "__e": [["Tu perds du temps en procédant par petites touches.", "My sense of it is you're probably wasting time working piecemeal: - First cleaning one area, then another.", 1]]}, "__e": [["Tu perds du temps en procédant par petites touches.", "My sense of it is you're probably wasting time working piecemeal: - First cleaning one area, then another.", 1]]}, "__e": [["Après examen minutieux et en procédant par élimination, je suis arrivé à la conclusion que la taupe n'est autre que...", "And through careful examination and deductive reasoning, I have come to the conclusion that the mole is none other than...", 1], ["Un homme peut rencontrer deux, trois ou même quatre femmes et tomber amoureux de toutes. Puis, en procédant par élimination, curieusement, il en vient à décider laquelle il préfère.", "You see, a man can meet two, three, or even four women, and fall in love with all of them, and then, by a process of interesting elimination, he is able to decide which one he prefers.", 1], ["La meilleure solution ne peut être trouvée qu’en procédant par essais et erreurs.", "The best solution can only be found by a process of trial and error.", 0]]}, "à": {"__C": 33, "une": {"__C": 7, "sélection": {"__C": 1, "rigoureuse": {"__C": 1, "__e": [["En procédant à une sélection rigoureuse voire cruelle.", "And that's only possible through a stringent if somewhat cruel selection.", 1]]}, "__e": [["En procédant à une sélection rigoureuse voire cruelle.", "And that's only possible through a stringent if somewhat cruel selection.", 1]]}, "analyse": {"__C": 2, "géologique": {"__C": 1, "__e": [["Je marchais tranquillement en procédant à une analyse géologique.", "I was walking along doing a simple geological sweep.", 1]]}, "du": {"__C": 1, "__e": [["Je devrais pouvoir dater sa construction en procédant à une analyse du carbone.", "I can probably date its construction using some sort of carbon analysis.", 1]]}, "__e": [["Je marchais tranquillement en procédant à une analyse géologique.", "I was walking along doing a simple geological sweep.", 1], ["Je devrais pouvoir dater sa construction en procédant à une analyse du carbone.", "I can probably date its construction using some sort of carbon analysis.", 1]]}, "__e": [["En procédant à une fusion mentale avec elle, je pourrai l'aider à contrôler ses pouvoirs afin de détecter l'intrus.", "If I could initiate a Vulcan mind-meld with her, I may be able to help her focus those abilities to detect the alien more accurately.", 1], ["Inutile de gâcher la fête et la bonne humeur de tous en procédant à une exécution.", "There's no need to turn a feast into an execution and spoil everyone's mood.", 1], ["la pire chose qu'un homme de loi peut faire, Ed. C'est en dire trop ou agir trop gentiment en procédant à une arrestation.", "The worst thing that a peace officer can do, Ed, is to, well, say too much, or act too kind, or be too reasonable in making an arrest.", 1]]}, "un": {"__C": 4, "examen": {"__C": 1, "mais": {"__C": 1, "__e": [["- En procédant à un examen, mais je doute qu'il s'y prête.", "- By doing an examination, but I doubt he'll agree to that.", 1]]}, "__e": [["- En procédant à un examen, mais je doute qu'il s'y prête.", "- By doing an examination, but I doubt he'll agree to that.", 1]]}, "vote": {"__C": 1, "__e": [["Ils purent ainsi mettre la leçon à profit en procédant à un vote.", "And they were thus able to draw on the day's learning and put it to the vote", 1]]}, "__e": [["Ils purent ainsi mettre la leçon à profit en procédant à un vote.", "And they were thus able to draw on the day's learning and put it to the vote", 1], ["- En procédant à un examen, mais je doute qu'il s'y prête.", "- By doing an examination, but I doubt he'll agree to that.", 1], ["risquer ta carrière en procédant à un transfert de cerveau non autorisé ou... commander à manger chez un traiteur !", "Riskyour career performing an unauthorized brain transfer or... order out!", 1]]}, "des": {"__C": 6, "essais": {"__C": 1, "cliniques": {"__C": 1, "__e": [["- Vous êtes-vous assurés d'obtenir un délai supplémentaire de trois ans pour ce brevet et des centaines de millions de dollars de bénéfices, simplement en procédant à des essais cliniques supplémentaires pour des usages alternatifs ?", "Did you effectively ensure a three-year extension on your patent, and hundreds of millions of dollars of profit, simply by entering Lumedapine into additional clinical trials for alternate usages?", 1]]}, "__e": [["- Vous êtes-vous assurés d'obtenir un délai supplémentaire de trois ans pour ce brevet et des centaines de millions de dollars de bénéfices, simplement en procédant à des essais cliniques supplémentaires pour des usages alternatifs ?", "Did you effectively ensure a three-year extension on your patent, and hundreds of millions of dollars of profit, simply by entering Lumedapine into additional clinical trials for alternate usages?", 1]]}, "arrestations": {"__C": 2, "et": {"__C": 1, "__e": [["Nous les ferons appliquer non pas en mettant des amendes, mais en procédant à des arrestations et fermetures.", "We will enforce these laws, not by levying fines but by making arrests and shutting down businesses.", 1]]}, "__e": [["Ces images sorties clandestinement montrent des soldats allemands d'occupation. Contrôlant les identités. Procédant à des arrestations.", "This footage smuggled out allegedly shows German soldiers on occupied duty, checking papers, making arrests.", 1], ["Nous les ferons appliquer non pas en mettant des amendes, mais en procédant à des arrestations et fermetures.", "We will enforce these laws, not by levying fines but by making arrests and shutting down businesses.", 1]]}, "__e": [["Et donc, en procédant à des fouilles, le monsieur a trouvé quelques pierres datant de plusieurs centaines d'années mais assez anciennes en tout cas pour le persuader qu'elles provenaient de l'habitation de Leif Erikson en personne.", "Still, while digging, he found some stones dating back several hundred years, but quite old in any case that persuaded him that they came from the house of Leif Erikson himself.", 1], ["Nous les ferons appliquer non pas en mettant des amendes, mais en procédant à des arrestations et fermetures.", "We will enforce these laws, not by levying fines but by making arrests and shutting down businesses.", 1], ["- Vous êtes-vous assurés d'obtenir un délai supplémentaire de trois ans pour ce brevet et des centaines de millions de dollars de bénéfices, simplement en procédant à des essais cliniques supplémentaires pour des usages alternatifs ?", "Did you effectively ensure a three-year extension on your patent, and hundreds of millions of dollars of profit, simply by entering Lumedapine into additional clinical trials for alternate usages?", 1]]}, "__e": [["Inutile de gâcher la fête et la bonne humeur de tous en procédant à une exécution.", "There's no need to turn a feast into an execution and spoil everyone's mood.", 1], ["risquer ta carrière en procédant à un transfert de cerveau non autorisé ou... commander à manger chez un traiteur !", "Riskyour career performing an unauthorized brain transfer or... order out!", 1], ["la pire chose qu'un homme de loi peut faire, Ed. C'est en dire trop ou agir trop gentiment en procédant à une arrestation.", "The worst thing that a peace officer can do, Ed, is to, well, say too much, or act too kind, or be too reasonable in making an arrest.", 1]]}, "ainsi": {"__C": 12, "il": {"__C": 1, "sauvait": {"__C": 1, "les": {"__C": 1, "__e": [["En procédant ainsi, il sauvait les apparences, ..et évitait à sa femme un choc qui aurait mis ses jours en danger.", "By doing so, he kept up appearances... and made sure his wife didn't get a shock that might be the end of her.", 1]]}, "__e": [["En procédant ainsi, il sauvait les apparences, ..et évitait à sa femme un choc qui aurait mis ses jours en danger.", "By doing so, he kept up appearances... and made sure his wife didn't get a shock that might be the end of her.", 1]]}, "__e": [["En procédant ainsi, il sauvait les apparences, ..et évitait à sa femme un choc qui aurait mis ses jours en danger.", "By doing so, he kept up appearances... and made sure his wife didn't get a shock that might be the end of her.", 1]]}, "tu": {"__C": 2, "te": {"__C": 1, "sentiras": {"__C": 1, "__e": [["En procédant ainsi, tu te sentiras de plus en plus calme.", "Keep looking up.", 1]]}, "__e": [["En procédant ainsi, tu te sentiras de plus en plus calme.", "Keep looking up.", 1]]}, "pourrais": {"__C": 1, "toucher": {"__C": 1, "__e": [["En procédant ainsi, tu pourrais toucher un dédommagement et tourner la page.", "- Well, see, doing it like this, we can get you compensation, and you can have some closure on Bobbi's death.", 1]]}, "__e": [["En procédant ainsi, tu pourrais toucher un dédommagement et tourner la page.", "- Well, see, doing it like this, we can get you compensation, and you can have some closure on Bobbi's death.", 1]]}, "__e": [["En procédant ainsi, tu pourrais toucher un dédommagement et tourner la page.", "- Well, see, doing it like this, we can get you compensation, and you can have some closure on Bobbi's death.", 1], ["En procédant ainsi, tu te sentiras de plus en plus calme.", "Keep looking up.", 1]]}, "musa": {"__C": 1, "espérait": {"__C": 1, "bloquer": {"__C": 1, "__e": [["En procédant ainsi, Musa espérait bloquer la situation.", "Musa and Kofuru thought it was a useless enquiry.", 1]]}, "__e": [["En procédant ainsi, Musa espérait bloquer la situation.", "Musa and Kofuru thought it was a useless enquiry.", 1]]}, "__e": [["En procédant ainsi, Musa espérait bloquer la situation.", "Musa and Kofuru thought it was a useless enquiry.", 1]]}, "__e": [["Tu ne peux pas le résoudre en procédant ainsi.", "You can't solve it like that.", 1], ["En procédant ainsi, il sauvait les apparences, ..et évitait à sa femme un choc qui aurait mis ses jours en danger.", "By doing so, he kept up appearances... and made sure his wife didn't get a shock that might be the end of her.", 1], ["En procédant ainsi, tu te sentiras de plus en plus calme.", "Keep looking up.", 1]]}, "de": {"__C": 4, "la": {"__C": 2, "sorte": {"__C": 2, "nous": {"__C": 1, "__e": [["En procédant de la sorte, nous couvrirons nos arrières à 100%.", "And my first goal is... Domination ofthe city!", 1]]}, "on": {"__C": 1, "__e": [["En procédant de la sorte, on devrait à peu près tous les avoir.", "We should be rid of most of them.", 1]]}, "__e": [["En procédant de la sorte, nous couvrirons nos arrières à 100%.", "And my first goal is... Domination ofthe city!", 1], ["En procédant de la sorte, on devrait à peu près tous les avoir.", "We should be rid of most of them.", 1]]}, "__e": [["En procédant de la sorte, nous couvrirons nos arrières à 100%.", "And my first goal is... Domination ofthe city!", 1], ["En procédant de la sorte, on devrait à peu près tous les avoir.", "We should be rid of most of them.", 1]]}, "cette": {"__C": 2, "façon": {"__C": 1, "on": {"__C": 1, "__e": [["En procédant de cette façon, on économisera des millions de litres de carburant, si toutefois il est utilisé d'une manière conventionnelle.", "So using energy that way conserves millions of gallons of fuel if you use fuel in the conventional sense.", 1]]}, "__e": [["En procédant de cette façon, on économisera des millions de litres de carburant, si toutefois il est utilisé d'une manière conventionnelle.", "So using energy that way conserves millions of gallons of fuel if you use fuel in the conventional sense.", 1]]}, "manière": {"__C": 1, "on": {"__C": 1, "__e": [["En procédant de cette manière, on a l'illusion d'être face à une version plus jeune du personnage alors qu'en réalité, ce sont des photos choisies par cet algorithme surpuissant, qui utilise tel ou tel regard et telle ou telle expression", "And so, by matching all those things up, it creates the illusion that you're seeing this younger version moving around, but you're seeing photographs that are cherry-picked by this incredibly robust algorithm that's pulling in the proper eyeline or expression", 1]]}, "__e": [["En procédant de cette manière, on a l'illusion d'être face à une version plus jeune du personnage alors qu'en réalité, ce sont des photos choisies par cet algorithme surpuissant, qui utilise tel ou tel regard et telle ou telle expression", "And so, by matching all those things up, it creates the illusion that you're seeing this younger version moving around, but you're seeing photographs that are cherry-picked by this incredibly robust algorithm that's pulling in the proper eyeline or expression", 1]]}, "__e": [["En procédant de cette façon, on économisera des millions de litres de carburant, si toutefois il est utilisé d'une manière conventionnelle.", "So using energy that way conserves millions of gallons of fuel if you use fuel in the conventional sense.", 1], ["En procédant de cette manière, on a l'illusion d'être face à une version plus jeune du personnage alors qu'en réalité, ce sont des photos choisies par cet algorithme surpuissant, qui utilise tel ou tel regard et telle ou telle expression", "And so, by matching all those things up, it creates the illusion that you're seeing this younger version moving around, but you're seeing photographs that are cherry-picked by this incredibly robust algorithm that's pulling in the proper eyeline or expression", 1]]}, "__e": [["En procédant de cette façon, on économisera des millions de litres de carburant, si toutefois il est utilisé d'une manière conventionnelle.", "So using energy that way conserves millions of gallons of fuel if you use fuel in the conventional sense.", 1], ["En procédant de la sorte, on devrait à peu près tous les avoir.", "We should be rid of most of them.", 1], ["En procédant de cette manière, on a l'illusion d'être face à une version plus jeune du personnage alors qu'en réalité, ce sont des photos choisies par cet algorithme surpuissant, qui utilise tel ou tel regard et telle ou telle expression", "And so, by matching all those things up, it creates the illusion that you're seeing this younger version moving around, but you're seeing photographs that are cherry-picked by this incredibly robust algorithm that's pulling in the proper eyeline or expression", 1]]}, "au": {"__C": 3, "premier": {"__C": 1, "tirage": {"__C": 1, "au": {"__C": 1, "__e": [["À présent, donnons le coup d'envoi des festivités d'aujourd'hui, en procédant au premier tirage au sort de mon règne. Ordure !", "[KING FURRY grunts]", 1]]}, "__e": [["À présent, donnons le coup d'envoi des festivités d'aujourd'hui, en procédant au premier tirage au sort de mon règne. Ordure !", "[KING FURRY grunts]", 1]]}, "__e": [["À présent, donnons le coup d'envoi des festivités d'aujourd'hui, en procédant au premier tirage au sort de mon règne. Ordure !", "[KING FURRY grunts]", 1]]}, "remplacement": {"__C": 1, "de": {"__C": 1, "son": {"__C": 1, "__e": [["[Autrefois surnommé \"La Main de Dieu\", l'ingénieux Dr Boo Yong Joo plonge le Président dans l'inconscient en procédant au remplacement de son cœur artificiel.]", "[Once called 'Hand of God', the genius Dr. Boo Yong Joo puts the [Chairman unconscious by the replacement of an artificial heart surgery.]", 1]]}, "__e": [["[Autrefois surnommé \"La Main de Dieu\", l'ingénieux Dr Boo Yong Joo plonge le Président dans l'inconscient en procédant au remplacement de son cœur artificiel.]", "[Once called 'Hand of God', the genius Dr. Boo Yong Joo puts the [Chairman unconscious by the replacement of an artificial heart surgery.]", 1]]}, "__e": [["[Autrefois surnommé \"La Main de Dieu\", l'ingénieux Dr Boo Yong Joo plonge le Président dans l'inconscient en procédant au remplacement de son cœur artificiel.]", "[Once called 'Hand of God', the genius Dr. Boo Yong Joo puts the [Chairman unconscious by the replacement of an artificial heart surgery.]", 1]]}, "même": {"__C": 1, "rituel": {"__C": 1, "que": {"__C": 1, "__e": [["Il s'était mis en tête qu'en procédant au même rituel que la première fois il s'en sortirait.", "He thought doing the same ritual again would heal him.", 1]]}, "__e": [["Il s'était mis en tête qu'en procédant au même rituel que la première fois il s'en sortirait.", "He thought doing the same ritual again would heal him.", 1]]}, "__e": [["Il s'était mis en tête qu'en procédant au même rituel que la première fois il s'en sortirait.", "He thought doing the same ritual again would heal him.", 1]]}, "__e": [["[Autrefois surnommé \"La Main de Dieu\", l'ingénieux Dr Boo Yong Joo plonge le Président dans l'inconscient en procédant au remplacement de son cœur artificiel.]", "[Once called 'Hand of God', the genius Dr. Boo Yong Joo puts the [Chairman unconscious by the replacement of an artificial heart surgery.]", 1], ["À présent, donnons le coup d'envoi des festivités d'aujourd'hui, en procédant au premier tirage au sort de mon règne. Ordure !", "[KING FURRY grunts]", 1], ["Il s'était mis en tête qu'en procédant au même rituel que la première fois il s'en sortirait.", "He thought doing the same ritual again would heal him.", 1]]}, "comme": {"__C": 3, "nous": {"__C": 1, "pierre": {"__C": 1, "après": {"__C": 1, "__e": [["En procédant comme nous. Pierre après pierre.", "Same way we're going to rock by rock.", 1]]}, "__e": [["En procédant comme nous. Pierre après pierre.", "Same way we're going to rock by rock.", 1]]}, "__e": [["En procédant comme nous. Pierre après pierre.", "Same way we're going to rock by rock.", 1]]}, "elle": {"__C": 1, "le": {"__C": 1, "décrit": {"__C": 1, "__e": [["Sortie de ce cauchemar avec une vidéo d'une nouvelle espèce étonnante procédant, comme elle le décrit, à un rituel de reproduction.", "Back from a watery grave with video footage of a new, amazing species in what she describes as a mating ritual.", 1]]}, "__e": [["Sortie de ce cauchemar avec une vidéo d'une nouvelle espèce étonnante procédant, comme elle le décrit, à un rituel de reproduction.", "Back from a watery grave with video footage of a new, amazing species in what she describes as a mating ritual.", 1]]}, "__e": [["Sortie de ce cauchemar avec une vidéo d'une nouvelle espèce étonnante procédant, comme elle le décrit, à un rituel de reproduction.", "Back from a watery grave with video footage of a new, amazing species in what she describes as a mating ritual.", 1]]}, "lund": {"__C": 1, "__e": [["- En procédant comme Lund.", "The same way Lund did.", 1]]}, "__e": [["- En procédant comme Lund.", "The same way Lund did.", 1], ["En procédant comme nous. Pierre après pierre.", "Same way we're going to rock by rock.", 1], ["Sortie de ce cauchemar avec une vidéo d'une nouvelle espèce étonnante procédant, comme elle le décrit, à un rituel de reproduction.", "Back from a watery grave with video footage of a new, amazing species in what she describes as a mating ritual.", 1]]}, "__e": [["Un homme peut rencontrer deux, trois ou même quatre femmes et tomber amoureux de toutes. Puis, en procédant par élimination, curieusement, il en vient à décider laquelle il préfère.", "You see, a man can meet two, three, or even four women, and fall in love with all of them, and then, by a process of interesting elimination, he is able to decide which one he prefers.", 1], ["la pire chose qu'un homme de loi peut faire, Ed. C'est en dire trop ou agir trop gentiment en procédant à une arrestation.", "The worst thing that a peace officer can do, Ed, is to, well, say too much, or act too kind, or be too reasonable in making an arrest.", 1], ["La meilleure solution ne peut être trouvée qu’en procédant par essais et erreurs.", "The best solution can only be found by a process of trial and error.", 0]]}, "identifiés": {"__C": 1042, "sur": {"__C": 21, "la": {"__C": 5, "base": {"__C": 1, "d'une": {"__C": 1, "__e": [["Ils ont été pris en défaut et un couple de crétins les ont identifiés sur la base d'une vieille histoire.", "They was picked on suspicion and a couple of chumps identified them on an old rap.", 1]]}, "__e": [["Ils ont été pris en défaut et un couple de crétins les ont identifiés sur la base d'une vieille histoire.", "They was picked on suspicion and a couple of chumps identified them on an old rap.", 1]]}, "vidéo": {"__C": 2, "mon": {"__C": 1, "__e": [["Tous les personnages imaginaires ont été identifiés sur la vidéo, mon Général.", "All the imaginary characters in the tape were identified, sir.", 1]]}, "__e": [["Tous les personnages imaginaires ont été identifiés sur la vidéo, mon Général.", "All the imaginary characters in the tape were identified, sir.", 1], ["Il y a encore 20 hommes non identifiés sur la vidéo.", "There are 20 men on that dominatrix tape who haven't been identified.", 1]]}, "__e": [["Des résidus non identifiés sur la gorge de la victime.", "Unidentified residue across her throat.", 1], ["Il y a encore 20 hommes non identifiés sur la vidéo.", "There are 20 men on that dominatrix tape who haven't been identified.", 1], ["Ils ont été pris en défaut et un couple de crétins les ont identifiés sur la base d'une vieille histoire.", "They was picked on suspicion and a couple of chumps identified them on an old rap.", 1]]}, "cinq": {"__C": 1, "__e": [["Quatre morts identifiés sur cinq.", "Five men in one grave, and we've identified four.", 1]]}, "les": {"__C": 6, "murs": {"__C": 1, "les": {"__C": 1, "__e": [["Il y a des motifs de sang, en étoile, identifiés sur les murs. Les deux victimes sont des femmes, et étaient très proches de l'accusé.", "Both of the victims, obviously, are female and had close personal relationships to the defendant.", 1]]}, "__e": [["Il y a des motifs de sang, en étoile, identifiés sur les murs. Les deux victimes sont des femmes, et étaient très proches de l'accusé.", "Both of the victims, obviously, are female and had close personal relationships to the defendant.", 1]]}, "lieux": {"__C": 3, "du": {"__C": 1, "__e": [["Trois identifiés sur les lieux du crime. Je dois trouver le conducteur avant d'arrêter les autres.", "Three were identified at the scene of the crime, and I need to find the driver first before arresting the others.", 1]]}, "correspondant": {"__C": 1, "__e": [["Deux corps ont été identifiés sur les lieux. Correspondant aux hommes que vous avez vus partir dans la voiture du Corse", "There were two bodies identified at the scene matching the men you saw driving away in The Corsican's car.", 1]]}, "__e": [["Deux corps ont été identifiés sur les lieux. Correspondant aux hommes que vous avez vus partir dans la voiture du Corse", "There were two bodies identified at the scene matching the men you saw driving away in The Corsican's car.", 1], ["On a trouvé deux corps non identifiés sur les lieux.", "The bodies of two unidentified Middle Eastern men were found at the site.", 1], ["Trois identifiés sur les lieux du crime. Je dois trouver le conducteur avant d'arrêter les autres.", "Three were identified at the scene of the crime, and I need to find the driver first before arresting the others.", 1]]}, "__e": [["On a trouvé deux corps non identifiés sur les lieux.", "The bodies of two unidentified Middle Eastern men were found at the site.", 1], ["Trois identifiés sur les lieux du crime. Je dois trouver le conducteur avant d'arrêter les autres.", "Three were identified at the scene of the crime, and I need to find the driver first before arresting the others.", 1], ["Il y a des motifs de sang, en étoile, identifiés sur les murs. Les deux victimes sont des femmes, et étaient très proches de l'accusé.", "Both of the victims, obviously, are female and had close personal relationships to the defendant.", 1]]}, "__e": [["Ils ont été pris en défaut et un couple de crétins les ont identifiés sur la base d'une vieille histoire.", "They was picked on suspicion and a couple of chumps identified them on an old rap.", 1], ["Tu devrais savoir, j'ai vérifié tous les noms que tu avais identifiés sur ma liste", "You should know, I followed up on all the names you identified on my list.", 1], ["Les deux hommes identifiés sur ces photos, ils n'ont vraiment aucun lien avec votre compagnie ?", "Miss Sharp, the two men identified in those photographs are you certain they have no connection to your company?", 1]]}, "à": {"__C": 26, "tribord": {"__C": 2, "avions": {"__C": 1, "repérés": {"__C": 1, "__e": [["Avions non identifiés à tribord. Avions repérés.", "Unidentified planes off the starboard bow.", 1]]}, "__e": [["Avions non identifiés à tribord. Avions repérés.", "Unidentified planes off the starboard bow.", 1]]}, "sonnez": {"__C": 1, "l'alarme": {"__C": 1, "__e": [["- Avions non identifiés à tribord. - Sonnez l'alarme.", "Unidentified planes, two points off starboard bow.", 1]]}, "__e": [["- Avions non identifiés à tribord. - Sonnez l'alarme.", "Unidentified planes, two points off starboard bow.", 1]]}, "__e": [["- Avions non identifiés à tribord. - Sonnez l'alarme.", "Unidentified planes, two points off starboard bow.", 1], ["Avions non identifiés à tribord. Avions repérés.", "Unidentified planes off the starboard bow.", 1]]}, "la": {"__C": 3, "gare": {"__C": 1, "de": {"__C": 1, "__e": [["- Ah, ah. Ils ont été identifiés à la gare de Bristol.", "- Well, now, they were identified at Bristol Railway Station during a stop.", 1]]}, "__e": [["- Ah, ah. Ils ont été identifiés à la gare de Bristol.", "- Well, now, they were identified at Bristol Railway Station during a stop.", 1]]}, "surface": {"__C": 1, "__e": [["Un avion de reconnaissance confirme l'ancrage de plusieurs vaisseaux non identifiés à la surface d'Europass.", "I just received a message from our scout vessels. They have detected an unidentified group of ships on Europass's surface.", 1]]}, "__e": [["Un avion de reconnaissance confirme l'ancrage de plusieurs vaisseaux non identifiés à la surface d'Europass.", "I just received a message from our scout vessels. They have detected an unidentified group of ships on Europass's surface.", 1], ["Ils se seraient identifiés à la mentalité de la victime et son complexe d'infériorité.", "It also means they can empathize with feeling insecure or inferior.", 1], ["- Ah, ah. Ils ont été identifiés à la gare de Bristol.", "- Well, now, they were identified at Bristol Railway Station during a stop.", 1]]}, "des": {"__C": 2, "milliers": {"__C": 1, "de": {"__C": 1, "__e": [["Comment ces corps pourraient être identifiés à des milliers de km ?", "Aw, come on! How else could these bodies be positively identified By the authorities a thousand miles away from here?", 1]]}, "__e": [["Comment ces corps pourraient être identifiés à des milliers de km ?", "Aw, come on! How else could these bodies be positively identified By the authorities a thousand miles away from here?", 1]]}, "protagonistes": {"__C": 1, "précis": {"__C": 1, "__e": [["Malgré des milliers d'années durant lesquelles des gens se sont identifiés à des protagonistes précis et définis, je pense que montrer mon visage pourrait faire fuir une partie de mon public.", "Despite thousands of years of people readily identifying with distinct protagonists, I believe showing my face would alienate my audience.", 1]]}, "__e": [["Malgré des milliers d'années durant lesquelles des gens se sont identifiés à des protagonistes précis et définis, je pense que montrer mon visage pourrait faire fuir une partie de mon public.", "Despite thousands of years of people readily identifying with distinct protagonists, I believe showing my face would alienate my audience.", 1]]}, "__e": [["Malgré des milliers d'années durant lesquelles des gens se sont identifiés à des protagonistes précis et définis, je pense que montrer mon visage pourrait faire fuir une partie de mon public.", "Despite thousands of years of people readily identifying with distinct protagonists, I believe showing my face would alienate my audience.", 1], ["Comment ces corps pourraient être identifiés à des milliers de km ?", "Aw, come on! How else could these bodies be positively identified By the authorities a thousand miles away from here?", 1]]}, "__e": [["c'est le fameux motif de la mort comme un mariage mariage avec sa propre moitié intérieure ou ils rêvent quand ils sont inquiets quand ils sont fortement identifiés à leur corps et donc enclins à penser que quand le corps est fini, tout est fini", "or they dream about when they are worried when they are strongly identified with their body and therefore inclined to think that when the body is finished everything is finished then they have dreams which try to detach them from the body", 1], ["Comment ces corps pourraient être identifiés à des milliers de km ?", "Aw, come on! How else could these bodies be positively identified By the authorities a thousand miles away from here?", 1], ["Il est impossible, ou très difficile, de ne pas aimer quelqu'un qui... Nous nous sommes tous identifiés à lui à ce moment-là. Nous avons tous été derrière lui.", "You know, it's impossible or difficult not to like someone who uh, we all identify with at that point.", 1]]}, "comme": {"__C": 82, "étant": {"__C": 16, "des": {"__C": 2, "bombardiers": {"__C": 1, "__e": [["Les avions qui ont bombardé le Japon ont été officiellement identifiés comme étant des bombardiers B-25.", "The American planes which bombed Japan have been officially identified as the type known as the B-25 bomber.", 1]]}, "cadavres": {"__C": 1, "__e": [["Ce que l'on avait pris dans un premier temps pour des milliers de rondins brûlés, dispersés dans les rues, furent bientôt identifiés comme étant des cadavres carbonisés, collés à la surface, chacun réduit à environ 91 centimètres.", "What were at first mistaken to be thousands of burnt logs scattered about the streets were soon found to be charred corpses glued to the surface, each reduced to roughly three feet. Rescue worker:", 1]]}, "__e": [["Les avions qui ont bombardé le Japon ont été officiellement identifiés comme étant des bombardiers B-25.", "The American planes which bombed Japan have been officially identified as the type known as the B-25 bomber.", 1], ["Ce que l'on avait pris dans un premier temps pour des milliers de rondins brûlés, dispersés dans les rues, furent bientôt identifiés comme étant des cadavres carbonisés, collés à la surface, chacun réduit à environ 91 centimètres.", "What were at first mistaken to be thousands of burnt logs scattered about the streets were soon found to be charred corpses glued to the surface, each reduced to roughly three feet. Rescue worker:", 1]]}, "les": {"__C": 5, "chefs": {"__C": 1, "__e": [["Ces deux individus sont identifiés comme étant les chefs du travail forcé. Ils ont maltraité, torturé et tué des travailleurs.", "These two are identified as slave labor bosses who maltreated, tortured and killed their workers.", 1]]}, "siens": {"__C": 1, "__e": [["Les habits en lambeaux dans le parc ont été identifiés comme étant les siens par sa camarade.", "The roommate came and identified the shredded clothes we found in the park as hers.", 1]]}, "__e": [["Les habits en lambeaux dans le parc ont été identifiés comme étant les siens par sa camarade.", "The roommate came and identified the shredded clothes we found in the park as hers.", 1], ["Mes sources me disent que sa femme Josephine et son fils Tyler vous ont identifiés comme étant les coupables.", "My sources say that his wife Josephine and son Tyler both identified you and Mr. Pollack as the culprits.", 1], ["Le troisième prince les a identifiés comme étant les assassins.", "The third prince identified that they were the assassins.", 1]]}, "__e": [["Ces deux-là que nous avons identifiés comme étant participants au groupe d'essai de Gordon, et c'est... c'est Neil.", "These two we've identified as participants in Gordon's trial group, and that... that's Neil.", 1], ["Le troisième prince les a identifiés comme étant les assassins.", "The third prince identified that they were the assassins.", 1], ["Les suspects se sont identifiés comme étant comme des officiers de la police de L.A avec des badges et des fusils.", "The suspects identified themselves as L.A.P.D. officers with badges and guns.", 1]]}, "des": {"__C": 9, "vaisseaux": {"__C": 1, "spatiaux": {"__C": 1, "__e": [["Laissez-moi vous présenter des clichés d'objets qui ont été identifiés comme des vaisseaux spatiaux.", "Let me show you some recent photographs of objects purported to be spaceships.", 1]]}, "__e": [["Laissez-moi vous présenter des clichés d'objets qui ont été identifiés comme des vaisseaux spatiaux.", "Let me show you some recent photographs of objects purported to be spaceships.", 1]]}, "saoudiens": {"__C": 1, "__e": [["Persephone au rapport, la cible est avec deux hommes identifiés comme des Saoudiens.", "I think no better or worse of them than of anybody else. I did enjoy watching the planes flying into the Twin Towers.", 1]]}, "__e": [["Laissez-moi vous présenter des clichés d'objets qui ont été identifiés comme des vaisseaux spatiaux.", "Let me show you some recent photographs of objects purported to be spaceships.", 1], ["Parce que la première fois, ils ont été identifiés comme des poils de rongeurs.", "Because the first time it came back identified as rodent hair.", 1], ["Les services secrets du bureau les ont identifiés comme des mercenaires russes.", "The bureau's intel has them flagged as Russian Mercaders.", 1]]}, "ceux": {"__C": 4, "de": {"__C": 3, "sally": {"__C": 1, "__e": [["Les restes ont été identifiés comme ceux de Sally Maninsky.", "Recently discovered remains have been identified as Sally Maninski.", 1]]}, "alexi": {"__C": 1, "__e": [["Jusqu'ici la police ne nous a pas dit ce qui l'a menée à la BMWnoire dans un parc isolé à Key Biscayne, mais dans le coffre, il y avait deux corps identifiés comme ceux de Alexi Papov et Dimitri Kroutik.", "So far the police are not telling us what led them to the black BMWluxury car at a remote park at Key Biscayne, but inside the trunk they found the bodies of the two men identified as Alexi Papov and Dimitri Kroutik.", 1]]}, "__e": [["Les restes ont été identifiés comme ceux de Sally Maninsky.", "Recently discovered remains have been identified as Sally Maninski.", 1], ["Jusqu'ici la police ne nous a pas dit ce qui l'a menée à la BMWnoire dans un parc isolé à Key Biscayne, mais dans le coffre, il y avait deux corps identifiés comme ceux de Alexi Papov et Dimitri Kroutik.", "So far the police are not telling us what led them to the black BMWluxury car at a remote park at Key Biscayne, but inside the trunk they found the bodies of the two men identified as Alexi Papov and Dimitri Kroutik.", 1], ["- ll y a autre chose qui explique pourquoi, il y a 13 ans, les cheveux avaient été identifiés comme ceux de Fassl.", "- John, there is something else. Something that explains why 13 years ago the science of the day identified the hair as Fassl's.", 1]]}, "l'ayant": {"__C": 1, "poussée": {"__C": 1, "__e": [["L'amie de Gabby les a identifiés comme ceux l'ayant poussée dans la foule.", "Gabby's friends IDed them as pulling her into the crowd.", 1]]}, "__e": [["L'amie de Gabby les a identifiés comme ceux l'ayant poussée dans la foule.", "Gabby's friends IDed them as pulling her into the crowd.", 1]]}, "__e": [["Jusqu'ici la police ne nous a pas dit ce qui l'a menée à la BMWnoire dans un parc isolé à Key Biscayne, mais dans le coffre, il y avait deux corps identifiés comme ceux de Alexi Papov et Dimitri Kroutik.", "So far the police are not telling us what led them to the black BMWluxury car at a remote park at Key Biscayne, but inside the trunk they found the bodies of the two men identified as Alexi Papov and Dimitri Kroutik.", 1], ["L'amie de Gabby les a identifiés comme ceux l'ayant poussée dans la foule.", "Gabby's friends IDed them as pulling her into the crowd.", 1], ["- ll y a autre chose qui explique pourquoi, il y a 13 ans, les cheveux avaient été identifiés comme ceux de Fassl.", "- John, there is something else. Something that explains why 13 years ago the science of the day identified the hair as Fassl's.", 1]]}, "__e": [["Nous sommes identifiés comme port de pêche depuis plus d'un siècle.", "We have been identified as a seafood port for well over 100 years.", 1], ["La police a les restes du corps qu'ils ont identifiés comme celui de Victoria Grayson.", "The police have the physical remains identified as Victoria Grayson.", 1], ["Ainsi, jusqu'à présent, nous n'avons tout simplement pas le droit de pénétrer à l'intérieur du complexe, si nous sommes identifiés comme juifs.", "simply not allowed in there, inside the compound, identifiably as Jews.", 1]]}, "par": {"__C": 42, "un": {"__C": 7, "témoin": {"__C": 1, "__e": [["Après avoir été identifiés par un témoin...", "After identification by an eyewitness...", 1]]}, "pompiste": {"__C": 1, "qui": {"__C": 1, "__e": [["Mais toi, Don et Alex avez été identifiés par un pompiste qui vous a vendu de l'essence.", "But you and Don and Alex... were picked out by a station attendant who sold you five dollars' worth of gasoline.", 1]]}, "__e": [["Mais toi, Don et Alex avez été identifiés par un pompiste qui vous a vendu de l'essence.", "But you and Don and Alex... were picked out by a station attendant who sold you five dollars' worth of gasoline.", 1]]}, "__e": [["Ils sont identifiés par un numéro.", "Identifiedonlyby  their prisoner numbers.", 1], ["Deux corps furent identifiés par un des mes patients.", "Two bodies were identified by a patient of mine.", 1], ["Après avoir été identifiés par un témoin...", "After identification by an eyewitness...", 1]]}, "le": {"__C": 6, "sang": {"__C": 1, "__e": [["- Les patients sont identifiés par le sang.", "Simple-- the Allocator identifies patients by reading blood factors.", 1]]}, "fbi": {"__C": 2, "__e": [["Il a demandé s'il pouvait arrêter les suspects identifiés par le FBI.", "He's asked for the opportunity to arrest suspects identified by the FBI.", 1]]}, "__e": [["- Les patients sont identifiés par le sang.", "Simple-- the Allocator identifies patients by reading blood factors.", 1], ["Des crimes liés au trafic de drogue, d'armes, à la criminalité en col blanc, tous les crimes au niveau fédéral identifiés par le Congrès.", "You are prosecuting drug crimes, gun crimes, white collar crimes, all of the federal crimes that Congress has created.", 1], ["Il a demandé s'il pouvait arrêter les suspects identifiés par le FBI.", "He's asked for the opportunity to arrest suspects identified by the FBI.", 1]]}, "la": {"__C": 7, "table": {"__C": 1, "de": {"__C": 1, "__e": [["- Écoutez: il faut que vous compreniez que nos allocations de ressources sont axées sur un mode de dispensation des soins, géré en fonction des paramètres de dépistages identifiés par la table de concertation de la région administrative 0-2,", "-You must understand, our resource allocation aims at prioritizing responses according to diagnostic parameters defined by the Region 02 consultations.", 1]]}, "__e": [["- Écoutez: il faut que vous compreniez que nos allocations de ressources sont axées sur un mode de dispensation des soins, géré en fonction des paramètres de dépistages identifiés par la table de concertation de la région administrative 0-2,", "-You must understand, our resource allocation aims at prioritizing responses according to diagnostic parameters defined by the Region 02 consultations.", 1]]}, "police": {"__C": 3, "cette": {"__C": 1, "__e": [["Christian Ward, de sa mère et de son père ont été identifiés par la police cette nuit sur ce qui semble être un meurtre-suicide.", "Christian Ward and both his mother and father were identified by police tonight in what appears to be a murder-suicide.", 1]]}, "scientifique": {"__C": 1, "__e": [["Sans transition, les 251 cadavres découverts par la Garde nationale dans six fosses communes seront identifiés par la police scientifique d'État. Les résultats seront publiés dans 90 jours.", "Moving on to other news, the 251 bodies found by the National Guard in the six mass graves will be identified by the State Forensic Service, and the results will be announced in 90 days.", 1]]}, "__e": [["C'est l'un des suspects identifiés par la police de Fresno.", "He's, uh, one of the suspects that the Fresno P.D. identified.", 1], ["Christian Ward, de sa mère et de son père ont été identifiés par la police cette nuit sur ce qui semble être un meurtre-suicide.", "Christian Ward and both his mother and father were identified by police tonight in what appears to be a murder-suicide.", 1], ["Les auteurs n'ont pas été identifiés par la police.", "The perpetrators have not been identified by the police.", 1]]}, "__e": [["Les auteurs n'ont pas été identifiés par la police.", "The perpetrators have not been identified by the police.", 1], ["Ces restes ont-ils été identifiés par la suite comme étant ceux de Lucy Samuel, l'une des personnes vivant dans cette maison ?", "Were these \"remains\" those that were later identified as lucy samuel's, one of the occupants of the house?", 1], ["Combien de fois dans l'histoire de l'humanité les gens ont-ils été identifiés par la peur des autres?", "How many times in the history of mankind have people been identified by the fear of others?", 1]]}, "__e": [["Les patients sont identifiés par leurs initiales, plus la date et l'heure de la prise de sang.", "Test subjects are identified by initials, plus dates and times of collection.", 1], ["Ces restes ont-ils été identifiés par la suite comme étant ceux de Lucy Samuel, l'une des personnes vivant dans cette maison ?", "Were these \"remains\" those that were later identified as lucy samuel's, one of the occupants of the house?", 1], ["Combien de fois dans l'histoire de l'humanité les gens ont-ils été identifiés par la peur des autres?", "How many times in the history of mankind have people been identified by the fear of others?", 1]]}, "et": {"__C": 36, "en": {"__C": 2, "cours": {"__C": 1, "de": {"__C": 1, "__e": [["Ces traumatismes étaient clairement identifiés et en cours de traitement.", "- WE'D IDENTIFIED AND WERE ADDRESSING THESE CATHEXES... IN AN INCREASINGLY POSITIVE FASHION.", 1]]}, "__e": [["Ces traumatismes étaient clairement identifiés et en cours de traitement.", "- WE'D IDENTIFIED AND WERE ADDRESSING THESE CATHEXES... IN AN INCREASINGLY POSITIVE FASHION.", 1]]}, "liberté": {"__C": 1, "ils": {"__C": 1, "__e": [["Depuis 15 jours, ces criminels dangereux sont toujours non identifiés  et en liberté ! Ils errent peut-être même dans votre quartier  en planifiant leur prochain crime.", "15 days later, these dangerous criminals remain unidentified and free, perhaps lurking in your very neighbourhood planning their next crime.", 1]]}, "__e": [["Depuis 15 jours, ces criminels dangereux sont toujours non identifiés  et en liberté ! Ils errent peut-être même dans votre quartier  en planifiant leur prochain crime.", "15 days later, these dangerous criminals remain unidentified and free, perhaps lurking in your very neighbourhood planning their next crime.", 1]]}, "__e": [["Depuis 15 jours, ces criminels dangereux sont toujours non identifiés  et en liberté ! Ils errent peut-être même dans votre quartier  en planifiant leur prochain crime.", "15 days later, these dangerous criminals remain unidentified and free, perhaps lurking in your very neighbourhood planning their next crime.", 1], ["Ces traumatismes étaient clairement identifiés et en cours de traitement.", "- WE'D IDENTIFIED AND WERE ADDRESSING THESE CATHEXES... IN AN INCREASINGLY POSITIVE FASHION.", 1]]}, "il": {"__C": 4, "y": {"__C": 2, "a": {"__C": 2, "__e": [["Je capte la présence de cinq êtres vivants non identifiés, et il y a un vaisseau dans le hangar de transport, le Maraudeur.", "I'm picking up five unidentified life forms, and a ship in the Transport Hangar, the Marauder.", 1]]}, "__e": [["Je capte la présence de cinq êtres vivants non identifiés, et il y a un vaisseau dans le hangar de transport, le Maraudeur.", "I'm picking up five unidentified life forms, and a ship in the Transport Hangar, the Marauder.", 1]]}, "nous": {"__C": 1, "a": {"__C": 1, "__e": [["On s'est identifiés et il nous a tiré dessus.", "We showed badges, but he fired anyway.", 1]]}, "__e": [["On s'est identifiés et il nous a tiré dessus.", "We showed badges, but he fired anyway.", 1]]}, "__e": [["Le légiste de Maui les a identifiés, et il semble qu'ils soient tous employés de Kent International, une compagnie de sécurité privée à Oahu.", "But Maui County M.E.'s office I.D.'d them, and it seems that they're all on the payroll of Kent International, a private security company on Oahu.", 1], ["Je capte la présence de cinq êtres vivants non identifiés, et il y a un vaisseau dans le hangar de transport, le Maraudeur.", "I'm picking up five unidentified life forms, and a ship in the Transport Hangar, the Marauder.", 1], ["On s'est identifiés et il nous a tiré dessus.", "We showed badges, but he fired anyway.", 1]]}, "nous": {"__C": 3, "lui": {"__C": 1, "avons": {"__C": 1, "__e": [["Nous nous sommes identifiés et nous lui avons crié d'arrêter 3 ou 4 fois il a continué c'était 3 ou 4 fois", "We identified ourselves and... we yelled out for him to stop three or four times. He just kept coming. Was it, uh... was it three or four times that you told him to stop?", 1]]}, "__e": [["Nous nous sommes identifiés et nous lui avons crié d'arrêter 3 ou 4 fois il a continué c'était 3 ou 4 fois", "We identified ourselves and... we yelled out for him to stop three or four times. He just kept coming. Was it, uh... was it three or four times that you told him to stop?", 1]]}, "savons": {"__C": 2, "qu'ils": {"__C": 2, "__e": [["Ces engins qui sont parvenus jusqu'à nous ne sont pas des OVNI, ce sont des objets volants identifiés et nous savons qu'ils ont des êtres à bord.", "These craft that have come here are now not UFOs, they're identified flying objects, and we know that they have beings in them.", 1]]}, "__e": [["Ces engins qui sont parvenus jusqu'à nous ne sont pas des OVNI, ce sont des objets volants identifiés et nous savons qu'ils ont des êtres à bord.", "These craft that have come here are now not UFOs, they're identified flying objects, and we know that they have beings in them.", 1]]}, "__e": [["Ces engins qui sont parvenus jusqu'à nous ne sont pas des OVNI, ce sont des objets volants identifiés et nous savons qu'ils ont des êtres à bord.", "These craft that have come here are now not UFOs, they're identified flying objects, and we know that they have beings in them.", 1], ["Nous nous sommes identifiés et nous lui avons crié d'arrêter 3 ou 4 fois il a continué c'était 3 ou 4 fois", "We identified ourselves and... we yelled out for him to stop three or four times. He just kept coming. Was it, uh... was it three or four times that you told him to stop?", 1]]}, "__e": [["J'en ai vérifié beaucoup, mais un ou deux ne sont pas encore identifiés, et malheureusement, aucun angle de caméra sur le lieu du meurtre.", "I've gone through most of the people, but there are one or two not yet identified. And unfortunately there wasn't a camera angled on the murder.", 1], ["Pour être franc, on ne les a pas tous identifiés et beaucoup sont nouveaux, alors il nous est difficile de les suivre.", "To be frank, we haven't IDed all of them and many are new, so it's difficult for us to keep track of them all.", 1], ["C'est un des visages qu'on a déjà identifiés et quand on a entré son nom dans le système, on a vu qu'il avait été arrêté pour coups et blessures.", "Well, he was one of the faces we've already identified, and when we ran his name through the system, we found that he'd been arrested for assault.", 1]]}, "dans": {"__C": 18, "le": {"__C": 6, "corps": {"__C": 1, "du": {"__C": 1, "__e": [["Le téléporteur a détecté des microbes non identifiés dans le corps du Cmdt.", "The transporter shows unidentified microbes in Cmdr Riker.", 1]]}, "__e": [["Le téléporteur a détecté des microbes non identifiés dans le corps du Cmdt.", "The transporter shows unidentified microbes in Cmdr Riker.", 1]]}, "ciel": {"__C": 1, "qui": {"__C": 1, "__e": [["On observe des vaisseaux non identifiés dans le ciel qui s'avèrent être des ballons météo.", "People see unidentified vessels in the sky that turn out to be weather balloons.", 1]]}, "__e": [["Bien que le présent agent puisse corroborer le récit de l'agent Mulder de 2 objets volants non identifiés dans le ciel au nord de la Base Aérienne d'Ellens, leur nature ou conception exacte n'a pu être déterminée.", "Though this agent can corroborate Agent Mulder's account of two unidentifiied flying objects in the northern sky over Ellens Air Base, their exact nature or design could not be determined.", 1], ["On observe des vaisseaux non identifiés dans le ciel qui s'avèrent être des ballons météo.", "People see unidentified vessels in the sky that turn out to be weather balloons.", 1]]}, "__e": [["Bien que le présent agent puisse corroborer le récit de l'agent Mulder de 2 objets volants non identifiés dans le ciel au nord de la Base Aérienne d'Ellens, leur nature ou conception exacte n'a pu être déterminée.", "Though this agent can corroborate Agent Mulder's account of two unidentifiied flying objects in the northern sky over Ellens Air Base, their exact nature or design could not be determined.", 1], ["On observe des vaisseaux non identifiés dans le ciel qui s'avèrent être des ballons météo.", "People see unidentified vessels in the sky that turn out to be weather balloons.", 1], ["Alors lorsqu'ils sont identifiés, dans le but de se cacher, ils vont jusqu'à tuer des gens.", "So when the victims see their faces, they are even willing to commit murder to hide their identities.", 1]]}, "la": {"__C": 4, "lettre": {"__C": 1, "qui": {"__C": 1, "__e": [["Dans une cassette vidéo envoyé aux autorités ce matin... qui dit que la libération d'un orang-outan... du laboratoire hier soir est revendiquée par ces hommes-- identifiés dans la lettre qui accompagnait la cassette... comme Jay et Silent Bob.", "In a videotape sent to authorities this morning... credit for the liberation of an orangutan... from the lab last night is taken by these men-- identified in literature that accompanied the tape... as Jay and Silent Bob.", 1]]}, "__e": [["Dans une cassette vidéo envoyé aux autorités ce matin... qui dit que la libération d'un orang-outan... du laboratoire hier soir est revendiquée par ces hommes-- identifiés dans la lettre qui accompagnait la cassette... comme Jay et Silent Bob.", "In a videotape sent to authorities this morning... credit for the liberation of an orangutan... from the lab last night is taken by these men-- identified in literature that accompanied the tape... as Jay and Silent Bob.", 1]]}, "région": {"__C": 1, "__e": [["Aucun rapport sur des objets non identifiés dans la région.", "No reports of any unidentified objects in the region.", 1]]}, "__e": [["Une dizaine de fonctionnaires ont été identifiés dans la préfecture de Ling.", "Ten officials were found out in Ling Prefecture.", 1], ["On a 6 suspects non identifiés dans la nature.", "All right, we have six unidentified suspects at large.", 1], ["Aucun rapport sur des objets non identifiés dans la région.", "No reports of any unidentified objects in the region.", 1]]}, "les": {"__C": 2, "montagnes": {"__C": 1, "__e": [["Mais comment as-tu rencontré des assaillants non identifiés dans les montagnes?", "How did you run into assailants in the mountain?", 1]]}, "photos": {"__C": 1, "du": {"__C": 1, "__e": [["Je suis très triste pour elle, car Rui Pedro était effectivement parmi les enfants identifiés dans les photos du réseau Wonderland.", "I felt very, very sad for her because Rui Pedro was actually amongst the children whose photo was identified on Wonderland ring.", 1]]}, "__e": [["Je suis très triste pour elle, car Rui Pedro était effectivement parmi les enfants identifiés dans les photos du réseau Wonderland.", "I felt very, very sad for her because Rui Pedro was actually amongst the children whose photo was identified on Wonderland ring.", 1]]}, "__e": [["Mais comment as-tu rencontré des assaillants non identifiés dans les montagnes?", "How did you run into assailants in the mountain?", 1], ["Je suis très triste pour elle, car Rui Pedro était effectivement parmi les enfants identifiés dans les photos du réseau Wonderland.", "I felt very, very sad for her because Rui Pedro was actually amongst the children whose photo was identified on Wonderland ring.", 1]]}, "__e": [["Alors lorsqu'ils sont identifiés, dans le but de se cacher, ils vont jusqu'à tuer des gens.", "So when the victims see their faces, they are even willing to commit murder to hide their identities.", 1], ["La nuit dernière, on a trouvé trois corps non identifiés dans un poste de secours dans la baie sud de Los Angeles.", "So, last night, 3 unidentified males were found in a lifeguard tower in Los Angeles' South Bay.", 1], ["Ils ont été identifiés dans trois affaires de vol de voiture, dont l'un à la même station service.", "And we just got positive IDs on both of them for three other recent carjackings. One at the same gas station a few weeks ago.", 1]]}, "__e": [["Mais, vous savez, aussi moche que ce soit, avertir une famille qu'un de ses proches ne va pas rentrer, ne me dérange pas autant que les corps non identifiés que nous avons.", "But, you know, as bad as it is to notify a family someone isn't coming home, it doesn't bother me as much as the unidentified bodies we get.", 1], ["C'est un des visages qu'on a déjà identifiés et quand on a entré son nom dans le système, on a vu qu'il avait été arrêté pour coups et blessures.", "Well, he was one of the faces we've already identified, and when we ran his name through the system, we found that he'd been arrested for assault.", 1], ["Il est impossible, ou très difficile, de ne pas aimer quelqu'un qui... Nous nous sommes tous identifiés à lui à ce moment-là. Nous avons tous été derrière lui.", "You know, it's impossible or difficult not to like someone who uh, we all identify with at that point.", 1]]}, "d'eliza": {"__C": 97, "on": {"__C": 2, "lui": {"__C": 1, "enseigne": {"__C": 1, "__e": [["- On parle d'Eliza. - On lui enseigne.", "- We're always talking Eliza.", 1]]}, "__e": [["- On parle d'Eliza. - On lui enseigne.", "- We're always talking Eliza.", 1]]}, "se": {"__C": 1, "disait": {"__C": 1, "tout": {"__C": 1, "__e": [["Magda, on avait dit qu'à propos d'Eliza, on se disait tout.", "Magda, we agreed that when it comes to Eliza, we talk.", 1]]}, "__e": [["Magda, on avait dit qu'à propos d'Eliza, on se disait tout.", "Magda, we agreed that when it comes to Eliza, we talk.", 1]]}, "__e": [["Magda, on avait dit qu'à propos d'Eliza, on se disait tout.", "Magda, we agreed that when it comes to Eliza, we talk.", 1]]}, "__e": [["- On parle d'Eliza. - On lui enseigne.", "- We're always talking Eliza.", 1], ["Magda, on avait dit qu'à propos d'Eliza, on se disait tout.", "Magda, we agreed that when it comes to Eliza, we talk.", 1]]}, "est": {"__C": 2, "roi": {"__C": 1, "simon": {"__C": 1, "de": {"__C": 1, "__e": [["Maître et seigneur d'Eliza... est roi Simon de Legree.", "King Simon of Legree.", 1]]}, "__e": [["Maître et seigneur d'Eliza... est roi Simon de Legree.", "King Simon of Legree.", 1]]}, "__e": [["Maître et seigneur d'Eliza... est roi Simon de Legree.", "King Simon of Legree.", 1]]}, "jane": {"__C": 1, "__e": [["Le vrai prénom d'Eliza est Jane Chatwin.", "Eliza's real name is Jane Chatwin.", 1]]}, "__e": [["Le vrai prénom d'Eliza est Jane Chatwin.", "Eliza's real name is Jane Chatwin.", 1], ["Maître et seigneur d'Eliza... est roi Simon de Legree.", "King Simon of Legree.", 1]]}, "la": {"__C": 2, "réclame": {"__C": 1, "donnez-la-lui": {"__C": 1, "voulez-vous": {"__C": 1, "__e": [["Mme Pearce, le pére d'Eliza la réclame. Donnez-la-lui, voulez-vous ?", "Eliza' s father has come to take her away .", 1]]}, "__e": [["Mme Pearce, le pére d'Eliza la réclame. Donnez-la-lui, voulez-vous ?", "Eliza' s father has come to take her away .", 1]]}, "__e": [["Mme Pearce, le pére d'Eliza la réclame. Donnez-la-lui, voulez-vous ?", "Eliza' s father has come to take her away .", 1]]}, "seule": {"__C": 1, "propriétaire": {"__C": 1, "__e": [["Javier a fait d'Eliza la seule propriétaire.", "Javier made Eliza the sole proprietor.", 1]]}, "__e": [["Javier a fait d'Eliza la seule propriétaire.", "Javier made Eliza the sole proprietor.", 1]]}, "__e": [["Mme Pearce, le pére d'Eliza la réclame. Donnez-la-lui, voulez-vous ?", "Eliza' s father has come to take her away .", 1], ["Javier a fait d'Eliza la seule propriétaire.", "Javier made Eliza the sole proprietor.", 1]]}, "jane": {"__C": 2, "__e": [["NOUS AVONS UN VRAI INTÉRÊT LETTRE D'ELIZA JANE.", "WE GOT A REAL INTERESTING LETTER FROM ELIZA JANE.", 1], ["MAINTENANT, LAISSEZ-MOI DEMANDER VOUS UNE QUESTION À PROPOS D'ELIZA JANE.", "NOW, LET ME ASK YOU A QUESTION ABOUT ELIZA JANE.", 1]]}, "dunn": {"__C": 3, "__e": [["Une lettre d'Eliza Dunn.", "- Yes, miss Lemon, yes? There's a letter, sir.", 1], ["- Des nouvelles d'Eliza Dunn ?", "- No word from Eliza Dunn, miss Lemon?", 1], ["Et voilà pourquoi Simpson avait besoin de la malle d'Eliza Dunn.", "And that is why Simpson wanted the trunk of miss Eliza Dunn.", 1]]}, "dans": {"__C": 9, "13": {"__C": 1, "heures": {"__C": 1, "__e": [["Arrivée d'Eliza dans 13 heures.", "Eliza arrival estimated 13 hours.", 1]]}, "__e": [["Arrivée d'Eliza dans 13 heures.", "Eliza arrival estimated 13 hours.", 1]]}, "11": {"__C": 1, "heures": {"__C": 1, "__e": [["Arrivée d'Eliza dans 11 heures.", "Rescue arrival estimated 11 hours.", 1]]}, "__e": [["Arrivée d'Eliza dans 11 heures.", "Rescue arrival estimated 11 hours.", 1]]}, "9": {"__C": 1, "heures": {"__C": 1, "__e": [["Arrivée d'Eliza dans 9 heures.", "Rescue arrival estimated nine hours.", 1]]}, "__e": [["Arrivée d'Eliza dans 9 heures.", "Rescue arrival estimated nine hours.", 1]]}, "__e": [["Arrivée d'Eliza dans 5 heures.", "Eliza arrival estimated in five hours.", 1], ["Arrivée d'Eliza dans 3 heures.", "Eliza arrival estimated three hours.", 1], ["Prenez le programme d'Eliza dans le sud de Chicago, la ferme Windy City Harvest.", "Take Eliza's program on the South Side of Chicago, the Windy City Harvest Farm.", 1]]}, "__e": [["C'est lui qui a modifié la configuration de la machine. Il a causé la mort de presque toute son équipe. À l'exception d'Eliza, son assistante.", "In fact, he changed the device's parameters, and he alone is responsible for the death of nearly every member of his crew, apart from Eliza, who was his assistant.", 1], ["Aaron voulait l'emploi du temps d'Eliza, puis il me l'a dit car il ne savait pas de quoi parler.", "Fine. Aaron came in to get Eliza's schedule, and then I think he just told me because he's bad at small talk.", 1], ["Le crime ne m'a jamais attirée, mais il faut ce qu'il faut, et il me fallait la robe d'Eliza.", "Crime has never appealed to me as a way of life. But a girl's gotta do what a girl's gotta do. I needed Eliza's dress.", 1]]}, "kristi": {"__C": 297, "tu": {"__C": 8, "es": {"__C": 2, "en": {"__C": 1, "vie": {"__C": 1, "__e": [["Kristi, tu es en vie!", "Kristi, you're alive!", 1]]}, "__e": [["Kristi, tu es en vie!", "Kristi, you're alive!", 1]]}, "là": {"__C": 1, "__e": [["Kristi ! Tu es là ?", "Are you in here?", 1]]}, "__e": [["Kristi, tu es magnifique.", "Kristi, you are beautiful.", 1], ["Kristi ! Tu es là ?", "Are you in here?", 1], ["Kristi, tu es en vie!", "Kristi, you're alive!", 1]]}, "as": {"__C": 1, "gagné": {"__C": 1, "la": {"__C": 1, "__e": [["Kristi, tu as gagné la médaille d'or aux J.O., le titre de championne du monde, tu fais la couverture du magazine People...", "Kristi£¬ olympic gold medal£¬ world championship... the cover of People magazine....", 1]]}, "__e": [["Kristi, tu as gagné la médaille d'or aux J.O., le titre de championne du monde, tu fais la couverture du magazine People...", "Kristi£¬ olympic gold medal£¬ world championship... the cover of People magazine....", 1]]}, "__e": [["Kristi, tu as gagné la médaille d'or aux J.O., le titre de championne du monde, tu fais la couverture du magazine People...", "Kristi£¬ olympic gold medal£¬ world championship... the cover of People magazine....", 1]]}, "peux": {"__C": 2, "laisser": {"__C": 1, "le": {"__C": 1, "__e": [["Kristi, tu peux laisser le porridge.", "- Kristi, you don't have to eat the oatmeal.", 1]]}, "__e": [["Kristi, tu peux laisser le porridge.", "- Kristi, you don't have to eat the oatmeal.", 1]]}, "aller": {"__C": 1, "dans": {"__C": 1, "__e": [["Kristi, tu peux aller dans la cuisine chercher un couteau ? Je vais essayer d'ouvrir la poignée.", "OK, Kristi, how 'bout this‐‐ why don't you go see if you've got a knife or something in the kitchen, and I can try to get this doorknob open.", 1]]}, "__e": [["Kristi, tu peux aller dans la cuisine chercher un couteau ? Je vais essayer d'ouvrir la poignée.", "OK, Kristi, how 'bout this‐‐ why don't you go see if you've got a knife or something in the kitchen, and I can try to get this doorknob open.", 1]]}, "__e": [["Kristi, tu peux laisser le porridge.", "- Kristi, you don't have to eat the oatmeal.", 1], ["Kristi, tu peux aller dans la cuisine chercher un couteau ? Je vais essayer d'ouvrir la poignée.", "OK, Kristi, how 'bout this‐‐ why don't you go see if you've got a knife or something in the kitchen, and I can try to get this doorknob open.", 1]]}, "__e": [["Euh, dis à Kristi, tu sais...", "Uh, tell Kristi, you know...", 1], ["Kristi, tu as gagné la médaille d'or aux J.O., le titre de championne du monde, tu fais la couverture du magazine People...", "Kristi£¬ olympic gold medal£¬ world championship... the cover of People magazine....", 1], ["Kristi, tu peux aller dans la cuisine chercher un couteau ? Je vais essayer d'ouvrir la poignée.", "OK, Kristi, how 'bout this‐‐ why don't you go see if you've got a knife or something in the kitchen, and I can try to get this doorknob open.", 1]]}, "yamaguchi": {"__C": 12, "holiday": {"__C": 1, "on": {"__C": 1, "ice": {"__C": 1, "__e": [["Parce que je vends des tickets pour \"Kristi Yamaguchi\", Holiday On Ice, et le Rodéo Gay.", "Because I'm selling tickets to Kristi Yamaguchi, the Wiggles On Ice, and the Gay Rodeo.", 1]]}, "__e": [["Parce que je vends des tickets pour \"Kristi Yamaguchi\", Holiday On Ice, et le Rodéo Gay.", "Because I'm selling tickets to Kristi Yamaguchi, the Wiggles On Ice, and the Gay Rodeo.", 1]]}, "__e": [["Parce que je vends des tickets pour \"Kristi Yamaguchi\", Holiday On Ice, et le Rodéo Gay.", "Because I'm selling tickets to Kristi Yamaguchi, the Wiggles On Ice, and the Gay Rodeo.", 1]]}, "dans": {"__C": 1, "la": {"__C": 1, "voiture": {"__C": 1, "__e": [["Oh, hé, c'est pas Kristi Yamaguchi dans la voiture d'à côté ?", "Oh, hey, is that kristi yamaguchi in the car next to us?", 1]]}, "__e": [["Oh, hé, c'est pas Kristi Yamaguchi dans la voiture d'à côté ?", "Oh, hey, is that kristi yamaguchi in the car next to us?", 1]]}, "__e": [["Oh, hé, c'est pas Kristi Yamaguchi dans la voiture d'à côté ?", "Oh, hey, is that kristi yamaguchi in the car next to us?", 1]]}, "est": {"__C": 1, "une": {"__C": 1, "boule": {"__C": 1, "__e": [["Seulement parce que Kristi Yamaguchi est une boule de feu asiatique mais là, c'est pour le Président.", "only because that kristi yamaguchi is an asian ball of fire, but this is for the president.", 1]]}, "__e": [["Seulement parce que Kristi Yamaguchi est une boule de feu asiatique mais là, c'est pour le Président.", "only because that kristi yamaguchi is an asian ball of fire, but this is for the president.", 1]]}, "__e": [["Seulement parce que Kristi Yamaguchi est une boule de feu asiatique mais là, c'est pour le Président.", "only because that kristi yamaguchi is an asian ball of fire, but this is for the president.", 1]]}, "__e": [["Je suis de la presse. Je cherche Kristi Yamaguchi.", "I'm looking for Kristi Yamaguchi.", 1], ["Oh, hé, c'est pas Kristi Yamaguchi dans la voiture d'à côté ?", "Oh, hey, is that kristi yamaguchi in the car next to us?", 1], ["Seulement parce que Kristi Yamaguchi est une boule de feu asiatique mais là, c'est pour le Président.", "only because that kristi yamaguchi is an asian ball of fire, but this is for the president.", 1]]}, "et": {"__C": 7, "la": {"__C": 1, "disparition": {"__C": 1, "de": {"__C": 1, "__e": [["Vous me dites qu'il n'y a pas de relation Entre Dan attaquant Kristi et la disparition de Rachel.", "You're telling me there's no connection between Dan attacking Kristi and Rachel's disappearance.", 1]]}, "__e": [["Vous me dites qu'il n'y a pas de relation Entre Dan attaquant Kristi et la disparition de Rachel.", "You're telling me there's no connection between Dan attacking Kristi and Rachel's disappearance.", 1]]}, "__e": [["Vous me dites qu'il n'y a pas de relation Entre Dan attaquant Kristi et la disparition de Rachel.", "You're telling me there's no connection between Dan attacking Kristi and Rachel's disappearance.", 1]]}, "papa": {"__C": 1, "sont": {"__C": 1, "sortis": {"__C": 1, "__e": [["Kristi et papa sont sortis.", "Kristi and Dad are out tonight.", 1]]}, "__e": [["Kristi et papa sont sortis.", "Kristi and Dad are out tonight.", 1]]}, "__e": [["Kristi et papa sont sortis.", "Kristi and Dad are out tonight.", 1]]}, "erika": {"__C": 1}, "__e": [["Maman avait dit d'appeler tante Kristi, et je viens vraiment ici.", "My mom told me to call her Aunt Kristi and I really do stay there.", 1], ["Vous me dites qu'il n'y a pas de relation Entre Dan attaquant Kristi et la disparition de Rachel.", "You're telling me there's no connection between Dan attacking Kristi and Rachel's disappearance.", 1], ["Pendant ce temps, faites venir Kristi, et trouvez ce qu'elle ne nous dit pas.", "In the meantime, bring Kristi in, and find out what else she's not telling us.", 1]]}, "a": {"__C": 9, "un": {"__C": 1, "ami": {"__C": 1, "imaginaire": {"__C": 1, "__e": [["Kristi a un ami imaginaire.", "Well, the whole thing with Kristi and her imaginary friend.", 1]]}, "__e": [["Kristi a un ami imaginaire.", "Well, the whole thing with Kristi and her imaginary friend.", 1]]}, "__e": [["Kristi a un ami imaginaire.", "Well, the whole thing with Kristi and her imaginary friend.", 1]]}, "enrôlé": {"__C": 1, "sikes": {"__C": 1, "à": {"__C": 1, "__e": [["Je pense que peut-être la casse du casino n'est pas la première fois que Kristi a enrôlé Sikes à faire un petit sale boulot.", "I'm thinking that maybe this casino heist isn't the first time that Kristi enlisted Sikes to engage in a little dirty work.", 1]]}, "__e": [["Je pense que peut-être la casse du casino n'est pas la première fois que Kristi a enrôlé Sikes à faire un petit sale boulot.", "I'm thinking that maybe this casino heist isn't the first time that Kristi enlisted Sikes to engage in a little dirty work.", 1]]}, "__e": [["Je pense que peut-être la casse du casino n'est pas la première fois que Kristi a enrôlé Sikes à faire un petit sale boulot.", "I'm thinking that maybe this casino heist isn't the first time that Kristi enlisted Sikes to engage in a little dirty work.", 1]]}, "tué": {"__C": 1, "sikes": {"__C": 1, "__e": [["Kristi a tué Sikes.", "Kristi kills Sikes.", 1]]}, "__e": [["Kristi a tué Sikes.", "Kristi kills Sikes.", 1]]}, "__e": [["Et bien, ce dont Kristi a besoin c'est que vous alliez chez le D.A. et que vous racontiez votre histoire.", "Well, what Kristi really needs is for you to go to the D.A. and tell this story.", 1], ["Je pense que peut-être la casse du casino n'est pas la première fois que Kristi a enrôlé Sikes à faire un petit sale boulot.", "I'm thinking that maybe this casino heist isn't the first time that Kristi enlisted Sikes to engage in a little dirty work.", 1], ["Rachel a été enlevée entre 22 et 23 heures quand Kristi a appelé la police.", "Rachel was taken between 10:00 and 11:00 when Kristi called 911.", 1]]}, "anna": {"__C": 9, "c'est": {"__C": 2, "ça": {"__C": 1, "__e": [["- Kristi Anna, c'est ça ?", "Kristi Anna, right?", 1]]}, "une": {"__C": 1, "orthographe": {"__C": 1, "__e": [["\"Joyeux anniversaire à Kristi Anna.\" C'est une orthographe étrange.", "\"Happy Birthday to Kristi Anna.\" It's an odd spelling.", 1]]}, "__e": [["\"Joyeux anniversaire à Kristi Anna.\" C'est une orthographe étrange.", "\"Happy Birthday to Kristi Anna.\" It's an odd spelling.", 1]]}, "__e": [["- Kristi Anna, c'est ça ?", "Kristi Anna, right?", 1], ["\"Joyeux anniversaire à Kristi Anna.\" C'est une orthographe étrange.", "\"Happy Birthday to Kristi Anna.\" It's an odd spelling.", 1]]}, "avec": {"__C": 1, "elle": {"__C": 1, "__e": [["Il a battu sa femme une fois de trop, alors elle l'a quitté et pris leur fille, Kristi Anna, avec elle.", "He beat his wife one too many times, so she left him and took their daughter, Kristi Anna, with her.", 1]]}, "__e": [["Il a battu sa femme une fois de trop, alors elle l'a quitté et pris leur fille, Kristi Anna, avec elle.", "He beat his wife one too many times, so she left him and took their daughter, Kristi Anna, with her.", 1]]}, "__e": [["Tu as une photo de Kristi Anna ?", "You got a photo of this Kristi Anna? Uh...", 1], ["Nous cherchons un homme qui a une fille appelée Kristi Anna.", "We're looking for a man who's got a daughter named Kristi Anna.", 1], ["Il a battu sa femme une fois de trop, alors elle l'a quitté et pris leur fille, Kristi Anna, avec elle.", "He beat his wife one too many times, so she left him and took their daughter, Kristi Anna, with her.", 1]]}, "holt": {"__C": 12, "qui": {"__C": 1, "d'ailleurs": {"__C": 1, "n'est": {"__C": 1, "__e": [["Ils soupçonnaient une complicité avec sa croupière, Kristi Holt, qui, d'ailleurs, n'est pas venue travailler ce matin.", "They suspected collusion with his dealer, Kristi Holt, who, by the way, did not show up for work this morning.", 1]]}, "__e": [["Ils soupçonnaient une complicité avec sa croupière, Kristi Holt, qui, d'ailleurs, n'est pas venue travailler ce matin.", "They suspected collusion with his dealer, Kristi Holt, who, by the way, did not show up for work this morning.", 1]]}, "__e": [["Ils soupçonnaient une complicité avec sa croupière, Kristi Holt, qui, d'ailleurs, n'est pas venue travailler ce matin.", "They suspected collusion with his dealer, Kristi Holt, who, by the way, did not show up for work this morning.", 1]]}, "a": {"__C": 2, "été": {"__C": 1, "interrogée": {"__C": 1, "__e": [["La nuit du meurtre, Kristi Holt a été interrogée.", "The night of the murder, Kristi Holt was questioned.", 1]]}, "__e": [["La nuit du meurtre, Kristi Holt a été interrogée.", "The night of the murder, Kristi Holt was questioned.", 1]]}, "oublié": {"__C": 1, "la": {"__C": 1, "__e": [["Souvenez-vous comment Kristi Holt a oublié la montre de son mari lors de sa demande d'assurance ?", "Remember how Kristi Holt left her husband's watch off of the insurance claim?", 1]]}, "__e": [["Souvenez-vous comment Kristi Holt a oublié la montre de son mari lors de sa demande d'assurance ?", "Remember how Kristi Holt left her husband's watch off of the insurance claim?", 1]]}, "__e": [["La nuit du meurtre, Kristi Holt a été interrogée.", "The night of the murder, Kristi Holt was questioned.", 1], ["Souvenez-vous comment Kristi Holt a oublié la montre de son mari lors de sa demande d'assurance ?", "Remember how Kristi Holt left her husband's watch off of the insurance claim?", 1]]}, "et": {"__C": 3, "continuer": {"__C": 1, "une": {"__C": 1, "__e": [["Après avoir mis en gage de la montre du mari de Kristi Holt, et continuer une course d'enfer à sa table de blackjack.", "After pawning Kristi Holt's husband's watch, and going on one hell of a run at her blackjack table.", 1]]}, "__e": [["Après avoir mis en gage de la montre du mari de Kristi Holt, et continuer une course d'enfer à sa table de blackjack.", "After pawning Kristi Holt's husband's watch, and going on one hell of a run at her blackjack table.", 1]]}, "luis": {"__C": 1, "delgado": {"__C": 1, "__e": [["Donc, Kristi Holt et Luis Delgado ont tous les deux dit que Sikes les avait cambriolés, et dans les deux cas, ils se sont retournés contre lui.", "So, Kristi Holt and Luis Delgado both talked about Sikes breaking into their houses, and in both cases, they walked in on him.", 1]]}, "__e": [["Donc, Kristi Holt et Luis Delgado ont tous les deux dit que Sikes les avait cambriolés, et dans les deux cas, ils se sont retournés contre lui.", "So, Kristi Holt and Luis Delgado both talked about Sikes breaking into their houses, and in both cases, they walked in on him.", 1]]}, "__e": [["Et ils peuvent tous être retracé par la criminalistique à cinq cambriolages, y compris le cambriolage chez Kristi Holt et celui de Luis Delgado.", "And all of them can be traced forensically back to five B-and-Es, including the break-ins at Kristi Holt's and Luis Delgado's.", 1], ["Donc, Kristi Holt et Luis Delgado ont tous les deux dit que Sikes les avait cambriolés, et dans les deux cas, ils se sont retournés contre lui.", "So, Kristi Holt and Luis Delgado both talked about Sikes breaking into their houses, and in both cases, they walked in on him.", 1], ["Après avoir mis en gage de la montre du mari de Kristi Holt, et continuer une course d'enfer à sa table de blackjack.", "After pawning Kristi Holt's husband's watch, and going on one hell of a run at her blackjack table.", 1]]}, "__e": [["Après avoir mis en gage de la montre du mari de Kristi Holt, et continuer une course d'enfer à sa table de blackjack.", "After pawning Kristi Holt's husband's watch, and going on one hell of a run at her blackjack table.", 1], ["Souvenez-vous comment Kristi Holt a oublié la montre de son mari lors de sa demande d'assurance ?", "Remember how Kristi Holt left her husband's watch off of the insurance claim?", 1], ["On dirait qu'on a cette Kristi Holt jouant avec la carte de la mort... pas une fois, mais deux.", "So it looks like we have this Kristi Holt dealing the death card-- not just once, but twice.", 1]]}, "__e": [["Tu as dit à Kristi pour le gars dans la grotte, qu'il t'a coupé et qu'il a pressé sa blessure contre ta coupure, n'est-ce pas ?", "You told Kristi about the guy in the cave, that he cut you and pressed his wound against your cut, right?", 1], ["Il a battu sa femme une fois de trop, alors elle l'a quitté et pris leur fille, Kristi Anna, avec elle.", "He beat his wife one too many times, so she left him and took their daughter, Kristi Anna, with her.", 1], ["Son amie Kristi dit que si tu n'avais pas répondu mais tu l'as fait... le feu a détruit tout le côté du bâtiment.", "Her friend Kristi said that if you hadn't responded when you did... the fire destroyed that whole side of the building.", 1]]}, "grieve": {"__C": 97, "cause": {"__C": 72, "now": {"__C": 72, "is": {"__C": 72, "gone": {"__C": 70, "__e": [["Now we grieve 'cause now is gone, things were good when we were young, with my teeth locked down, I can see the blood of a thousand men who have come and gone, now we grieve 'cause now is gone,", "Now we grieve 'cause now is gone, things were good when we were young, with my teeth locked down I can see the blood of a thousand men who have come and gone, now we grieve 'cause now is gone, things were good when we were young, is it safe to say?", 1], ["Of a thousand men Who have come and gone Now we grieve 'Cause now is gone Things were good When we were young", "who have come and gone now we grieve cause now is gone things were good when we were young is it safe to say?", 1], ["I can see the blood of a thousand men who have come and gone now we grieve 'cause now is gone things were good when we were young is it safe to say?", "With my teeth locked down I can see the blood Of a thousand men", 1]]}, "were": {"__C": 2}, "__e": [["Now we grieve 'cause now is gone, things were good when we were young, with my teeth locked down, I can see the blood of a thousand men who have come and gone, now we grieve 'cause now is gone,", "Now we grieve 'cause now is gone, things were good when we were young, with my teeth locked down I can see the blood of a thousand men who have come and gone, now we grieve 'cause now is gone, things were good when we were young, is it safe to say?", 1], ["Of a thousand men Who have come and gone Now we grieve 'Cause now is gone Things were good When we were young", "who have come and gone now we grieve cause now is gone things were good when we were young is it safe to say?", 1], ["I can see the blood of a thousand men who have come and gone now we grieve 'cause now is gone things were good when we were young is it safe to say?", "With my teeth locked down I can see the blood Of a thousand men", 1]]}, "__e": [["Now we grieve 'cause now is gone, things were good when we were young, with my teeth locked down, I can see the blood of a thousand men who have come and gone, now we grieve 'cause now is gone,", "Now we grieve 'cause now is gone, things were good when we were young, with my teeth locked down I can see the blood of a thousand men who have come and gone, now we grieve 'cause now is gone, things were good when we were young, is it safe to say?", 1], ["Of a thousand men Who have come and gone Now we grieve 'Cause now is gone Things were good When we were young", "who have come and gone now we grieve cause now is gone things were good when we were young is it safe to say?", 1], ["I can see the blood of a thousand men who have come and gone now we grieve 'cause now is gone things were good when we were young is it safe to say?", "With my teeth locked down I can see the blood Of a thousand men", 1]]}, "__e": [["Now we grieve 'cause now is gone, things were good when we were young, with my teeth locked down, I can see the blood of a thousand men who have come and gone, now we grieve 'cause now is gone,", "Now we grieve 'cause now is gone, things were good when we were young, with my teeth locked down I can see the blood of a thousand men who have come and gone, now we grieve 'cause now is gone, things were good when we were young, is it safe to say?", 1], ["Of a thousand men Who have come and gone Now we grieve 'Cause now is gone Things were good When we were young", "who have come and gone now we grieve cause now is gone things were good when we were young is it safe to say?", 1], ["I can see the blood of a thousand men who have come and gone now we grieve 'cause now is gone things were good when we were young is it safe to say?", "With my teeth locked down I can see the blood Of a thousand men", 1]]}, "la": {"__C": 1, "france": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["*Oh, france got the bomb, but don't you grieve* *La France à la bombe, mais c'est pas grave* *'cause they're on our side, I believe* *ils sont de notre côté, je crois*", "♫ Oh, France got the bomb, but don't you grieve ♫ 'cause they're on our side, I believe", 1]]}, "__e": [["*Oh, france got the bomb, but don't you grieve* *La France à la bombe, mais c'est pas grave* *'cause they're on our side, I believe* *ils sont de notre côté, je crois*", "♫ Oh, France got the bomb, but don't you grieve ♫ 'cause they're on our side, I believe", 1]]}, "__e": [["*Oh, france got the bomb, but don't you grieve* *La France à la bombe, mais c'est pas grave* *'cause they're on our side, I believe* *ils sont de notre côté, je crois*", "♫ Oh, France got the bomb, but don't you grieve ♫ 'cause they're on our side, I believe", 1]]}, "__e": [["*Oh, france got the bomb, but don't you grieve* *La France à la bombe, mais c'est pas grave* *'cause they're on our side, I believe* *ils sont de notre côté, je crois*", "♫ Oh, France got the bomb, but don't you grieve ♫ 'cause they're on our side, I believe", 1]]}, "lorsqu'il": {"__C": 1, "s'en": {"__C": 1, "va": {"__C": 1, "ming": {"__C": 1, "__e": [["When he leave, Ming Toy grieve (Lorsqu'il s'en va, Ming Toy pleure)", "♪ when he leave, ming toy grieve ♪", 1]]}, "__e": [["When he leave, Ming Toy grieve (Lorsqu'il s'en va, Ming Toy pleure)", "♪ when he leave, ming toy grieve ♪", 1]]}, "__e": [["When he leave, Ming Toy grieve (Lorsqu'il s'en va, Ming Toy pleure)", "♪ when he leave, ming toy grieve ♪", 1]]}, "__e": [["When he leave, Ming Toy grieve (Lorsqu'il s'en va, Ming Toy pleure)", "♪ when he leave, ming toy grieve ♪", 1]]}, "et": {"__C": 3, "vous": {"__C": 1, "écoutez": {"__C": 1, "the": {"__C": 1, "__e": [["C'est Bentley Grieve, et vous écoutez The Morning Gauntlet.", "I'm Bentley Grieve, and you're listening to The Morning Gauntlet.", 1]]}, "__e": [["C'est Bentley Grieve, et vous écoutez The Morning Gauntlet.", "I'm Bentley Grieve, and you're listening to The Morning Gauntlet.", 1]]}, "__e": [["C'est Bentley Grieve, et vous écoutez The Morning Gauntlet.", "I'm Bentley Grieve, and you're listening to The Morning Gauntlet.", 1]]}, "les": {"__C": 1, "parents": {"__C": 1, "de": {"__C": 1, "__e": [["Amber, est-ce que vous croyez que Bentley Grieve et les parents de la compagnie de la radio, Hydrus Commucations, sont responsables du suicide de Mason ?", "Amber, do you believe that Bentley Grieve and his station's parent company, Hydrus Communications, are to blame for Mason's suicide?", 1]]}, "__e": [["Amber, est-ce que vous croyez que Bentley Grieve et les parents de la compagnie de la radio, Hydrus Commucations, sont responsables du suicide de Mason ?", "Amber, do you believe that Bentley Grieve and his station's parent company, Hydrus Communications, are to blame for Mason's suicide?", 1]]}, "__e": [["Amber, est-ce que vous croyez que Bentley Grieve et les parents de la compagnie de la radio, Hydrus Commucations, sont responsables du suicide de Mason ?", "Amber, do you believe that Bentley Grieve and his station's parent company, Hydrus Communications, are to blame for Mason's suicide?", 1]]}, "communication": {"__C": 1, "sur": {"__C": 1, "le": {"__C": 1}}}, "__e": [["C'est Bentley Grieve, et vous écoutez The Morning Gauntlet.", "I'm Bentley Grieve, and you're listening to The Morning Gauntlet.", 1], ["Bentley Grieve et Hydrus Communication, sur le motif de mort injustifié nous, le jury, nous mettons en faveur de la plaintive, et ordonnons les défendus à payer des dommages et intérêts de la somme de 4,8$ millions", "Bentley Grieve and Hydrus Communications, on the claim of wrongful death, we, the jury, find in favor of the plaintiff, and order the defendants to pay damages in the sum of $4.8 million.", 1], ["Amber, est-ce que vous croyez que Bentley Grieve et les parents de la compagnie de la radio, Hydrus Commucations, sont responsables du suicide de Mason ?", "Amber, do you believe that Bentley Grieve and his station's parent company, Hydrus Communications, are to blame for Mason's suicide?", 1]]}, "avait": {"__C": 2, "l'intention": {"__C": 2, "m": {"__C": 1, "en": {"__C": 1}}, "de": {"__C": 1, "blesser": {"__C": 1, "__e": [["Est-ce que Bentley Grieve avait l'intention de blesser Mason Wheelan ?", "Did Bentley Grieve intend to do Mason Wheelan harm?", 1]]}, "__e": [["Est-ce que Bentley Grieve avait l'intention de blesser Mason Wheelan ?", "Did Bentley Grieve intend to do Mason Wheelan harm?", 1]]}, "__e": [["Est-ce que Bentley Grieve avait l'intention de blesser Mason Wheelan ?", "Did Bentley Grieve intend to do Mason Wheelan harm?", 1], ["Même si Bentley Grieve avait l'intention d'embarrasser M. Wheelan en raison de sa rancune, aux yeux de la loi, il n'est pas responsable de la mort de M. Wheelan.", "Even if Bentley Grieve intended to embarrass Mr. Wheelan as a result of a grudge, in the eyes of the law, he is not responsible for Mr. Wheelan's death.", 1]]}, "__e": [["Est-ce que Bentley Grieve avait l'intention de blesser Mason Wheelan ?", "Did Bentley Grieve intend to do Mason Wheelan harm?", 1], ["Même si Bentley Grieve avait l'intention d'embarrasser M. Wheelan en raison de sa rancune, aux yeux de la loi, il n'est pas responsable de la mort de M. Wheelan.", "Even if Bentley Grieve intended to embarrass Mr. Wheelan as a result of a grudge, in the eyes of the law, he is not responsible for Mr. Wheelan's death.", 1]]}, "n'a": {"__C": 3, "pas": {"__C": 3, "forcé": {"__C": 1, "__e": [["M. Grieve n'a pas forcé", "Mr. Grieve didn't force", 1]]}, "non": {"__C": 2, "plus": {"__C": 2, "__e": [["M. Grieve n'a pas non plus donné la maladie grave qu'est la dépression.", "Mr. Grieve did not saddle Mr. Wheelan with the debilitating disease of depression.", 1], ["M. Grieve n'a pas non plus conduit jusqu'à Torrance Lake, appelé sa maîtresse pour lui dire au revoir, et s'est ensuite suicidé comme il l'avait prévu.", "Mr. Grieve did not drive to Torrance Lake, call his mistress to say good-bye, and follow through with a suicidal act he had already planned.", 1]]}, "__e": [["M. Grieve n'a pas non plus donné la maladie grave qu'est la dépression.", "Mr. Grieve did not saddle Mr. Wheelan with the debilitating disease of depression.", 1], ["M. Grieve n'a pas non plus conduit jusqu'à Torrance Lake, appelé sa maîtresse pour lui dire au revoir, et s'est ensuite suicidé comme il l'avait prévu.", "Mr. Grieve did not drive to Torrance Lake, call his mistress to say good-bye, and follow through with a suicidal act he had already planned.", 1]]}, "__e": [["M. Grieve n'a pas forcé", "Mr. Grieve didn't force", 1], ["M. Grieve n'a pas non plus donné la maladie grave qu'est la dépression.", "Mr. Grieve did not saddle Mr. Wheelan with the debilitating disease of depression.", 1], ["M. Grieve n'a pas non plus conduit jusqu'à Torrance Lake, appelé sa maîtresse pour lui dire au revoir, et s'est ensuite suicidé comme il l'avait prévu.", "Mr. Grieve did not drive to Torrance Lake, call his mistress to say good-bye, and follow through with a suicidal act he had already planned.", 1]]}, "__e": [["M. Grieve n'a pas forcé", "Mr. Grieve didn't force", 1], ["M. Grieve n'a pas non plus donné la maladie grave qu'est la dépression.", "Mr. Grieve did not saddle Mr. Wheelan with the debilitating disease of depression.", 1], ["M. Grieve n'a pas non plus conduit jusqu'à Torrance Lake, appelé sa maîtresse pour lui dire au revoir, et s'est ensuite suicidé comme il l'avait prévu.", "Mr. Grieve did not drive to Torrance Lake, call his mistress to say good-bye, and follow through with a suicidal act he had already planned.", 1]]}, "__e": [["M. Grieve avez-vous demandé à votre productrice de cibler ma cliente pour une blague en raison d'une vendetta personnelle contre son mari ?", "Mr. Grieve, did you ask your producer to target my client for this prank out of a deep personal - vendetta against her husband? - You...", 1], ["M. Grieve n'a pas non plus donné la maladie grave qu'est la dépression.", "Mr. Grieve did not saddle Mr. Wheelan with the debilitating disease of depression.", 1], ["M. Grieve n'a pas non plus conduit jusqu'à Torrance Lake, appelé sa maîtresse pour lui dire au revoir, et s'est ensuite suicidé comme il l'avait prévu.", "Mr. Grieve did not drive to Torrance Lake, call his mistress to say good-bye, and follow through with a suicidal act he had already planned.", 1]]}}