{"médecin": {"__C": 56518, "légiste": {"__C": 2114, "a": {"__C": 182, "dit": {"__C": 24, "qu'il": {"__C": 7, "__e": [["Le médecin légiste a dit qu'il a été pendu à mort.", "The coroner said he was hanged to death.", 1], ["Non, le médecin légiste a dit qu'il avait été pendu à mort.", "No. The coroner said that he was hanged to death.", 1], ["Le médecin légiste a dit qu'il a eu une crise cardiaque.", "And the coroner said he had a heart attack", 1]]}, "que": {"__C": 9, "__e": [["Le médecin légiste a dit que Baldwin a pris un coup sur la tête, ici.", "The medical examiner says that Horatio Baldwin took a blow to the head here.", 1], ["Le médecin légiste a dit que quiconque regardait votre bébé pouvait voir qu'il n'allait pas bien.", "The medical examiner has said that anyone looking at your baby, could see that it was in trouble.", 1], ["Le médecin légiste a dit que le corps", "The coroner said the remains", 1]]}, "__e": [["C'est ce que le médecin légiste a dit, en tout cas.", "That's what the medical examiner said anyway.", 1], ["Après avoir vu... ceci, C'est difficile à croire, surtout quand le médecin légiste a dit qu'elle était morte hier.", "After seeing... this, it's hard to believe, especially when the coroner said she died yesterday.", 1], ["Eh bien... vous avez entendu ce que le médecin légiste a dit... cas très simple.", "Well...you heard what the coroner said... very simple case.", 1]]}, "trouvé": {"__C": 21, "de": {"__C": 3, "__e": [["Le médecin légiste a trouvé de la kétamine sur toutes les victimes ?", "The ME found ketamine in all the vics?", 1], ["Ouais, le médecin légiste a trouvé de la poussière dans son estomac et ses voies aériennes supérieures, et sous ses ongles.", "Yeah, the coroner found dirt in his stomach and his upper airways, underneath his fingernails.", 1], ["Le médecin légiste a trouvé de la marijuana dans son sang.", "The medical examiner found marijuana in his system.", 1]]}, "des": {"__C": 5, "__e": [["Le médecin légiste a trouvé des marques de strangulation sur son cou,", "M.E. found strangulation marks on his neck,", 1], ["Votre médecin légiste a trouvé des fibres de verre sur elle.", "Your ME found bits of fiberglass on her body.", 1], ["Le médecin légiste a trouvé des fibres de verre sur elle.", "The ME found slivers of fiberglass in the victim's leg.", 1]]}, "__e": [["Cet indice que votre médecin légiste a trouvé...", "That evidence your medical examiner found...", 1], ["Le médecin légiste a trouvé un portefeuille dans la poche arrière.", "The coroner's investigator removed a wallet from the back pocket.", 1], ["Le médecin légiste a trouvé quelque chose.", "Medical examiner's got something.", 1]]}, "__e": [["Après avoir vu... ceci, C'est difficile à croire, surtout quand le médecin légiste a dit qu'elle était morte hier.", "After seeing... this, it's hard to believe, especially when the coroner said she died yesterday.", 1], ["Eh bien... vous avez entendu ce que le médecin légiste a dit... cas très simple.", "Well...you heard what the coroner said... very simple case.", 1], ["Le médecin légiste a déclaré que la mort était due à un homicide.", "The medical examiner reported that the cause of death was a homicide.", 0]]}, "de": {"__C": 37, "la": {"__C": 2, "police": {"__C": 1, "__e": [["Même si le crash rapporté avait été assez important, divers éléments de la circulation sanguine de la victime ont conduit le médecin légiste de la police à soupçonner quelque chose de plus.", "Even though the reported crash had been a sizable one, various elements of the victim's bloodstream had led the police coroner to suspect something more.", 1], ["À l'époque, il était le médecin légiste de la police scientifique nationale.", "Back then, he was the medical examiner for NFS.", 1]]}, "paroisse": {"__C": 1, "__e": [["Murray avait demandé la copie du rapport d'autopsie de Boyd au médecin légiste de la paroisse d'Orléans.", "Murray requested a copy of Boyd's autopsy report from the Orleans Parish M.E.", 1]]}, "__e": [["À l'époque, il était le médecin légiste de la police scientifique nationale.", "Back then, he was the medical examiner for NFS.", 1], ["Eh bien, c'est étrange, surtout si l'on considère qu'elle se prend pour la seule médecin légiste de la ville.", "Well, that's strange, especially considering she feels she's the only M.E. in town.", 1], ["Le médecin légiste de la ville est-ce qu'il dit que ce fut un accident, non?", "The coroner said it was an accident, didn't he?", 1]]}, "l'amour": {"__C": 2, "que": {"__C": 1, "__e": [["Fais-leur le coup du médecin légiste de l'amour que tu avais fait au billard.", "Shari, do that love coroner skit that you did for me at the pool hall that time.", 1]]}, "__e": [["Fais-leur le coup du médecin légiste de l'amour que tu avais fait au billard.", "Shari, do that love coroner skit that you did for me at the pool hall that time.", 1], ["Je suis un médecin légiste de l'amour!", "I'm like a love coroner!", 1]]}, "__e": [["Eh bien, c'est étrange, surtout si l'on considère qu'elle se prend pour la seule médecin légiste de la ville.", "Well, that's strange, especially considering she feels she's the only M.E. in town.", 1], ["Ce jeune homme fera un médecin légiste de première classe un de ces jours.", "That young man will make a first class medical examiner one of these days.", 1], ["Le médecin légiste de la ville est-ce qu'il dit que ce fut un accident, non?", "The coroner said it was an accident, didn't he?", 1]]}, "en": {"__C": 56, "chef": {"__C": 43, "de": {"__C": 6, "__e": [["Accuser le médecin légiste en chef de viol et de meurtre ?", "Accusing the Deputy Chief M.E. of rape and murder?", 1], ["Depuis combien de temps êtes vous médecin légiste en chef ? de la ville de Philadelphie ?", "How many years have you been chief medical examiner of the city of Philadelphia?", 1], ["Bureau du médecin légiste en chef de la ville de New York.", "You have reached the Office of Chief Medical Examiner for the City of New York.", 1]]}, "du": {"__C": 5, "__e": [["Médecin légiste en chef du commonwealth.", "Chief medical examiner of the commonwealth.", 1], ["Je vous appelle du bureau du Dr. Maura Isles, le médecin légiste en chef du Commonwealth du Massachusetts.", "I am calling from the office of Dr. Maura Isles, the Chief medical examiner for the Commonwealth of Massachusetts.", 1], ["Elle a enlevé le médecin légiste en chef du Commonwealth !", "She kidnapped the Chief Medical Examiner of the Commonwealth!", 1]]}, "__e": [["Et en tant que médecin légiste en chef, cela fait partie de mes compétences.", "And as the head ME, it falls under my purview.", 1], ["J'étais le médecin légiste en chef sur cette scène de crime.", "I was the lead M.E. at the crime scene there.", 1], ["Bureau du médecin légiste en chef de la ville de New York.", "You have reached the Office of Chief Medical Examiner for the City of New York.", 1]]}, "a": {"__C": 2, "conclu": {"__C": 1, "__e": [["Selon les preuves trouvées par la police dans cette chambre d'hôtel, le médecin légiste en a conclu à une mort accidentelle par surdose, due à un cocktail fatal d'alcool et de médicaments.", "The coroner stated that based on evidence found in that hotel room, this was an accidental overdose, a lethal cocktail of alcohol and drugs.", 1]]}, "compté": {"__C": 1, "__e": [["Le médecin légiste en a compté environ 50 par victime, puis il donne la mort en les poignardant une dernière fois.", "M.E. puts the count at nearly 50 per victim, and the cause of death is one final stab that's fatal.", 1]]}, "__e": [["Le médecin légiste en a compté environ 50 par victime, puis il donne la mort en les poignardant une dernière fois.", "M.E. puts the count at nearly 50 per victim, and the cause of death is one final stab that's fatal.", 1], ["Le médecin légiste en a également relevé dans la voiture de police.", "Forensics also matched his with the prints they lifted off the interior of the patrol car.", 1], ["Le médecin légiste en a la preuve.", "The M.E. has proof.", 1]]}, "__e": [["Ils pensent que je suis la seule médecin légiste en ville.", "You would think I'm the only M.E. in town.", 1], ["Bureau du médecin légiste en chef de la ville de New York.", "You have reached the Office of Chief Medical Examiner for the City of New York.", 1], ["Ils sont au bureau du médecin légiste en ce moment.", "They're at the coroner's office right now.", 1]]}, "__e": [["Je n'ai pas à le demander, vu que mon médecin légiste est arrivé ici en premier.", "I don't really have to ask, seeing as my M.E. got here first.", 1], ["Ce médecin légiste provincial a été incapable de déterminer la cause de décès de cet inconnu.", "That small town coroner was unable to determine the cause of death of this stranger.", 0], ["Le médecin légiste a déclaré que la mort était due à un homicide.", "The medical examiner reported that the cause of death was a homicide.", 0]]}, "de": {"__C": 2038, "la": {"__C": 283, "ville": {"__C": 19, "voisine": {"__C": 1, "__e": [["On comprime l'estomac, ce qui entraîne une indigestion puis une appendicite, au moment où il n'y a pas de médecin dans les parages. Le médecin de la ville voisine prend l'avion.", "You keep strangling your gut, you'll get indigestion, then you'll get appendicitis, just when you're out in the backwoods somewhere and no doctor near, so they have to fly in a doctor from the nearest town.", 1]]}, "à": {"__C": 1, "__e": [["Cette découverte a été faite par un médecin de la ville à la suite d'une enquête conjointe avec les autorités locales.", "This discovery by a family doctor who lives there  came as the result of an investigation by local authorities.", 1], ["C'est vous, le médecin de la ville, à présent.", "You're the town doctor.", 1]]}, "__e": [["Je suis le médecin de la ville.", "I'm the town doctor.", 1], ["Désolé mais je suis le seul médecin de la ville.", "Well, I apologize, but I am the only doctor in town.", 1], ["Ils le considéraient comme le meilleur médecin de la ville.", "They regarded him as the best doctor in town.", 0]]}, "cour": {"__C": 34, "de": {"__C": 2, "__e": [["J'ai demandé au médecin de la cour de faire des analyses.", "I have asked the court physician to conduct some tests.", 1], ["- le médecin de la cour, de la voir. - Non.", "- the Court physician, to take charge.", 1]]}, "ne": {"__C": 2, "__e": [["Aucun médecin de la cour ne fait baisser la fièvre.", "No court doctor has managed to lower the fever.", 1], ["Mais, j'ai entendu dire, que même le médecin de la cour ne peut trouver un moyen de le guérir, Monsieur. Quoi ?", "But the Royal Physician has said that there is nothing he can do.", 1]]}, "__e": [["J'ai déjà parlé avec le médecin de la cour.", "I've already spoken with your court physician.", 1], ["Il est comme ça depuis plusieurs jours. Selon le médecin de la cour, il va bien.", "He's been this way for several days now, but the physician said he's fine.", 1], ["- le médecin de la cour, de la voir. - Non.", "- the Court physician, to take charge.", 1]]}, "__e": [["Je peux pas, c'est le médecin de la famille.", "I can't, I really can't. I've had the same doctor all my life, ever since I was a kid.", 1], ["J'ai fait de mon mieux... mais va voir le médecin de la police.", "A lot better. I did the best I could but I still think you should go see the police doctor.", 1], ["Ils le considéraient comme le meilleur médecin de la ville.", "They regarded him as the best doctor in town.", 0]]}, "famille": {"__C": 167, "mais": {"__C": 4, "rares": {"__C": 1, "__e": [["Les gens prudents ont un médecin de famille. Mais rares sont ceux qui ont un avocat-conseil attitré.", "All prudent people have a family doctor, but very few have lawyers whom they consult regularly.", 1]]}, "il": {"__C": 2, "__e": [["Dès son renvoi, nous sommes allées voir notre médecin de famille... mais il nous a dit qu'il était trop tard pour le prescrire.", "As soon as she was discharged, we went to our family doctor... but he told us it was too late to prescribe it.", 1], ["J'ai consulté mon médecin de famille, mais il n'a rien vu.", "My family doctor didn't see anything.", 1]]}, "__e": [["Je vais demander que les rayons-X de votre femme soit envoyé par son médecin de famille, mais, avant que je fasse cela, je voudrais entendre votre histoire.", "I'm gonna ask to have your wife's X-rays sent from her family doctor, but, um, before I do that, I'd like to hear your story.", 1], ["Dès son renvoi, nous sommes allées voir notre médecin de famille... mais il nous a dit qu'il était trop tard pour le prescrire.", "As soon as she was discharged, we went to our family doctor... but he told us it was too late to prescribe it.", 1], ["J'ai consulté mon médecin de famille, mais il n'a rien vu.", "My family doctor didn't see anything.", 1]]}, "et": {"__C": 5, "j'en": {"__C": 1, "__e": [["J'ai pas l'argent pour qu'un toubib me dise si je suis enceinte. Même si j'avais un médecin de famille... et j'en ai pas.", "And I don't have enough money to see a private doctor to find out if I'm pregnant, even if I had a private doctor, which I don't.", 1]]}, "il": {"__C": 1, "__e": [["Elle a un médecin de famille et il est juste à côté de vous.", "No she has a family doctor standing right next to you.", 1]]}, "__e": [["C'est notre médecin de famille et un ami dévoué... depuis que je suis devenue maman.", "Yes, he's been our family physician and friend ever since I became a mother.", 1], ["J'ai pas l'argent pour qu'un toubib me dise si je suis enceinte. Même si j'avais un médecin de famille... et j'en ai pas.", "And I don't have enough money to see a private doctor to find out if I'm pregnant, even if I had a private doctor, which I don't.", 1], ["Elle a un médecin de famille et il est juste à côté de vous.", "No she has a family doctor standing right next to you.", 1]]}, "__e": [["Elle a un médecin de famille et il est juste à côté de vous.", "No she has a family doctor standing right next to you.", 1], ["Vous feriez mieux d'aller voir votre médecin de famille immédiatement.", "You'd better go to see your family doctor at once.", 0], ["Tu ferais mieux d'aller voir ton médecin de famille tout de suite.", "You'd better go to see your family doctor at once.", 0]]}, "garde": {"__C": 60, "vous": {"__C": 2, "avez": {"__C": 1, "__e": [["Car la nuit où Kris Mundy est mort, vous êtes allé aux urgences. Et selon le médecin de garde, vous avez exigé une multithérapie.", "Because the night Chris Mundy died, you went to Hollywood presbyterian, and according to the ER doctor on call, you requested a treatment called \"hart\".", 1]]}, "serez": {"__C": 1, "__e": [["Je ne serais pas le seul à être sermonné par le médecin de garde, vous serez également réprimandée.", "I'm not the only one getting smashed by the doctor on duty, but you'll also get punished.", 1]]}, "__e": [["Car la nuit où Kris Mundy est mort, vous êtes allé aux urgences. Et selon le médecin de garde, vous avez exigé une multithérapie.", "Because the night Chris Mundy died, you went to Hollywood presbyterian, and according to the ER doctor on call, you requested a treatment called \"hart\".", 1], ["Je ne serais pas le seul à être sermonné par le médecin de garde, vous serez également réprimandée.", "I'm not the only one getting smashed by the doctor on duty, but you'll also get punished.", 1]]}, "de": {"__C": 3, "troisième": {"__C": 2, "__e": [["Dans la structure de garde de Renhe les responsabilités du médecin de garde de troisième ligne sont très claires.", "In Renhe's on-call structure the responsibilities of the third-line on-call doctor are very clear.", 1], ["Je crois qu'il n'est pas qualifié pour les fonctions de médecin de garde de troisième ligne.", "I believe he is unqualified for the duties of third-line on-call doctor.", 1]]}, "thoracic": {"__C": 1, "__e": [["Je suis le médecin de garde de Thoracic aujourd'hui.", "I am Thoracic's on-call physician today.", 1]]}, "__e": [["Je suis le médecin de garde de Thoracic aujourd'hui.", "I am Thoracic's on-call physician today.", 1], ["Dans la structure de garde de Renhe les responsabilités du médecin de garde de troisième ligne sont très claires.", "In Renhe's on-call structure the responsibilities of the third-line on-call doctor are very clear.", 1], ["Je crois qu'il n'est pas qualifié pour les fonctions de médecin de garde de troisième ligne.", "I believe he is unqualified for the duties of third-line on-call doctor.", 1]]}, "__e": [["Il y a un médecin de garde ici.", "They have a doctor on call here.", 1], ["Je ne suis pas le seul médecin de garde ici !", "I'm not the only doctor on duty here!", 1], ["Il y avait un médecin de garde au moment de la mort.", "There was a physician in attendance at the time of death.", 1]]}, "__e": [["Le médecin de Tom lui a dit d'arrêter de fumer.", "Tom's doctor told him to quit smoking.", 0], ["Vous feriez mieux d'aller voir votre médecin de famille immédiatement.", "You'd better go to see your family doctor at once.", 0], ["Tu ferais mieux d'aller voir ton médecin de famille tout de suite.", "You'd better go to see your family doctor at once.", 0]]}, "a": {"__C": 1958, "dit": {"__C": 1131, "que": {"__C": 540, "tu": {"__C": 95, "__e": [["Le médecin a dit que tu peux déjà en prendre plus tard.", "The doctor said that you can already take it later.", 1], ["Le médecin a dit que tu peux en prendre autant que tu veux.", "Doctor said you could have as much as you want.", 1], ["Le médecin a dit que tu ne devrais pas gratter tes blessures.", "The doctor said you shouldn't scratch your wounds.", 0]]}, "c'était": {"__C": 42, "__e": [["- La médecin a dit que c'était mieux pas.", "The doctor said it's best to avoid leaving you alone.", 1], ["Le médecin a dit que c'était dû au temps passé avec toi.", "-Scans? -And he said it is all to do with her time with you.", 1], ["Le médecin a dit que c'était bien de faire ça.", "Doctor Ko says it's okay.", 1]]}, "__e": [["Le médecin a dit que cette plaie est incurable.", "The doctor said that this blight is immedicable.", 0], ["Le médecin a dit que je suis inapte au travail.", "The doctor said that I'm unfit for duty.", 0], ["Le médecin a dit que tu ne devrais pas gratter tes blessures.", "The doctor said you shouldn't scratch your wounds.", 0]]}, "qu'il": {"__C": 118, "avait": {"__C": 10, "__e": [["Il y a 4 ans, le médecin a dit qu'il avait 3 mois à vivre.", "Doctor said he'd be dead in three months, four years ago.", 1], ["Le médecin a dit qu'il avait eu de la chance.", "Doc says he got lucky this time.", 1], ["Le médecin a dit qu'il avait besoin de temps", "Doctors say that he needs time", 1]]}, "y": {"__C": 8, "__e": [["Le médecin a dit qu'il y avait une chance.", "The doctor said there was a chance.", 1], ["Le médecin a dit qu'il y avait deux autres personnes ici avec la même chose.", "Doctor said there are two other people in here with the same thing.", 1], ["Le médecin a dit qu'il y avait rien à faire.", "That's what the doctor told me.", 1]]}, "__e": [["Le médecin a dit qu'il n'était pas sûr de pouvoir faire quoi que ce soit.", "A professor at the hospital said he didn't know if anything could be done.", 1], ["Le médecin a dit qu'il y avait rien à faire.", "That's what the doctor told me.", 1], ["Le médecin a dit qu'il irait mieux s'il prenait son médicament.", "The doctor said that he would be well if he took his medicine.", 0]]}, "__e": [["Le médecin a dit à Tom de boire plus l'eau.", "The doctor told Tom that he should drink more water.", 0], ["Le médecin a dit à Tom qu'il ne lui reste plus que six mois à vivre.", "The doctor told Tom that he only had six months to live.", 0], ["Fais ce que le médecin a dit.", "Do what the doctor said.", 0]]}, "été": {"__C": 36, "très": {"__C": 3, "fâché": {"__C": 1, "__e": [["Le médecin a été très fâché quand vous avez refusé de parler.", "The doctor asked and he was very cross when you refused to answer.", 1]]}, "serviable": {"__C": 1, "__e": [["Le médecin a été très serviable.", "He was a very helpful man.", 1]]}, "__e": [["Le médecin a été très clair quand il a dit: \"Pas de caféine.\"", "The doctor was very clear when he said no caffeine!", 1], ["Le médecin a été très fâché quand vous avez refusé de parler.", "The doctor asked and he was very cross when you refused to answer.", 1], ["Le médecin a été très clair.", "The doctor was very clear.", 1]]}, "appelé": {"__C": 3, "et": {"__C": 2, "__e": [["notre médecin a été appelé et l'a mise sous calmants.", "Our doctor has called.", 1], ["Un médecin a été appelé et donné un traitement.", "A doctor was called and delivered treatment.", 1]]}, "auprès": {"__C": 1, "__e": [["Le médecin a été appelé auprès de ma tante, hier.", "- They had to send for a doctor last night for my aunt.", 1]]}, "__e": [["Le médecin a été appelé tard, et le bébé est mort avant son arrivée.", "The doctor was called late, and, of course, the baby had died by the time he arrived.", 1], ["Sa maladie étant sérieuse, un médecin a été appelé.", "As he was seriously ill a doctor was called.", 0], ["Le médecin a été appelé immédiatement.", "The doctor was called at once.", 0]]}, "__e": [["Sa maladie étant sérieuse, un médecin a été appelé.", "As he was seriously ill a doctor was called.", 0], ["Le médecin a été appelé immédiatement.", "The doctor was called at once.", 0], ["Le médecin a été arrêté.", "The doctor was arrested.", 0]]}, "fait": {"__C": 19, "des": {"__C": 4, "tests": {"__C": 2, "__e": [["Le médecin a fait des tests.", "The doctor did a lot of tests.", 1], ["Non, le médecin a fait des tests et", "The doctor performed tests and", 1]]}, "examens": {"__C": 1, "__e": [["Le médecin a fait des examens sur cette fille de 17 ans inconnue, retrouvée dans l'immeuble abandonné.", "The Medical Examiner ran some tests on that 17-year-old Jane Doe from the abandoned apartment complex.", 1], ["Le médecin a fait des examens, alors attendons les résultats.", "Well, the doctor's done some tests, so we'll just wait for the results now.", 1]]}, "__e": [["Le médecin a fait des examens, alors attendons les résultats.", "Well, the doctor's done some tests, so we'll just wait for the results now.", 1], ["Le médecin a fait des tests.", "The doctor did a lot of tests.", 1], ["Non, le médecin a fait des tests et", "The doctor performed tests and", 1]]}, "un": {"__C": 3, "examen": {"__C": 1, "__e": [["Le médecin a fait un examen gynéco.", "Doctor did a preliminary genital exam.", 1]]}, "bracelet": {"__C": 1, "__e": [["Un médecin a fait un bracelet de tout ce qu'ils lui ont retiré du ventre.", "I heard one of the doctors made a charm bracelet from all they took from his belly.", 1]]}, "__e": [["Ton médecin a fait un très bon travail avec ton nez.", "Your doctor did a very good job fixing that deviated septum.", 1], ["Le médecin a fait un prélèvement sur la muqueuse.", "The doctor has taken a swab from the mucous membrane.", 0], ["Le médecin a fait un mauvais diagnostic.", "The doctor made the wrong diagnosis.", 0]]}, "__e": [["Le médecin a fait un mauvais diagnostic.", "The doctor made the wrong diagnosis.", 0], ["Le médecin a fait le bon diagnostic.", "The doctor made the correct diagnosis.", 0], ["Le médecin a fait tout ce qu'il a pu pour sauver le gars blessé.", "The doctor did all he could to save the injured boy.", 0]]}, "__e": [["Le médecin a dit à Tom qu'il ne lui reste plus que six mois à vivre.", "The doctor told Tom that he only had six months to live.", 0], ["Le médecin a fait tout ce qu'il a pu pour sauver le gars blessé.", "The doctor did all he could to save the injured boy.", 0], ["Fais ce que le médecin a dit.", "Do what the doctor said.", 0]]}, "et": {"__C": 1276, "un": {"__C": 37, "officier": {"__C": 3, "avaient": {"__C": 1, "__e": [["Le capitaine, le médecin... et un officier avaient besoin d'un quatrième pour jouer au bridge.", "So the captain and the doctor... and one officer need fourth guy to play bridge.", 1]]}, "disparaissent": {"__C": 1, "__e": [["Un médecin et un officier disparaissent...", "A doctor and an officer are missing...", 1]]}, "__e": [["Un médecin et un officier disparaissent...", "A doctor and an officer are missing...", 1], ["Le capitaine, le médecin... et un officier avaient besoin d'un quatrième pour jouer au bridge.", "So the captain and the doctor... and one officer need fourth guy to play bridge.", 1], ["Un médecin et un officier ont disparu à cause de vous.", "Mateus, we have a doctor and an officer lost in the swamp because of you.", 1]]}, "fils": {"__C": 2, "connu": {"__C": 1, "__e": [["Les gens m'envient d'avoir une fille médecin et un fils connu.", "People envy me for having a doctor daughter and a top star son.", 1]]}, "qui": {"__C": 1, "__e": [["Mais j'ai une fille qui est médecin et un fils qui est politicien. Et deux merveilleux petits-enfants.", "But I've got a daughter who's a doctor, a son who's a politician and two wonderful grandchildren.", 1]]}, "__e": [["Les gens m'envient d'avoir une fille médecin et un fils connu.", "People envy me for having a doctor daughter and a top star son.", 1], ["Mais j'ai une fille qui est médecin et un fils qui est politicien. Et deux merveilleux petits-enfants.", "But I've got a daughter who's a doctor, a son who's a politician and two wonderful grandchildren.", 1]]}, "__e": [["C'est un médecin. Et un bon.", "He's a doctor, he's a good doctor.", 1], ["Vous êtes un bon médecin et un homme bon.", "You're a good doctor and a good man.", 1], ["C'est un bon médecin et un homme bien.", "He's a good doctor. He's also a good man.", 1]]}, "je": {"__C": 100, "suis": {"__C": 11, "là": {"__C": 2, "__e": [["Mais c'est ma spécialité, je suis médecin et je suis là pour vous aider -", "But that's my specialty.", 1], ["Il dit que non et je voudrais le croire. Vous êtes mon médecin, et je suis là... Je dois vous poser la question...", "Uh, he says you didn't, and I just want to believe you didn't, you being my doctor, but I found myself outside your building, and I knew if I didn't ask you...", 1]]}, "allé": {"__C": 1, "__e": [["Parce que moi, je suis médecin ? Et je suis allé à Bari. Pour montrer les pierres.", "I went to Bari to show him the stones.", 1]]}, "__e": [["Bonsoir, je suis le nouveau médecin et je suis derrière vous.", "Hello, this is your new doctor and I'm standing right behind you.", 1], ["Il dit que non et je voudrais le croire. Vous êtes mon médecin, et je suis là... Je dois vous poser la question...", "Uh, he says you didn't, and I just want to believe you didn't, you being my doctor, but I found myself outside your building, and I knew if I didn't ask you...", 1], ["Je suis le médecin, et je suis ton père", "I am the doctor, and I'm your father", 1]]}, "ne": {"__C": 8, "veux": {"__C": 3, "__e": [["C'est qu'une question de temps avant qu'elle ne contraigne un médecin, et je ne veux pas qu'elle l'apprenne d'un inconnu.", "It's only a matter of time before she compels a doctor, and I don't want her finding out from a stranger, you know?", 1], ["Je n'ai personne à qui parler de ces choses et... j'ai compris que c'était confidentiel avec le médecin... et je ne veux pas que mes sœurs le sachent, tu saisis ?", "I just don't have anybody else I can talk to about things and I understand it's confidential with a doctor. And I just- - I don't want my sisters to know, okay?", 1], ["Je suis médecin et je ne veux pas qu'elle en prenne.", "I'm the doctor here and I don't want her to have these.", 1]]}, "suis": {"__C": 2, "__e": [["Tu n'es plus médecin et je ne suis pas ta patiente.", "You're not a doctor anymore, and I'm not your patient.", 1], ["Tu es médecin, et je ne suis qu'un homme d'affaires.", "You're a doctor, and I'm just a businessman.", 1]]}, "__e": [["Je savais que je voulais être médecin et je ne voulais pas perdre de temps.", "I knew I wanted to be a doctor and I didn't want to waste time.", 1], ["Je suis médecin et je ne crois pas que ce soit possible.", "I've had a lot of medical training, and I don't think that's right.", 1], ["Je suis son médecin et je ne sais même pas quoi vous dire.", "I don't even know what to say to you as his doctor.", 1]]}, "__e": [["Je suis votre médecin et je crois vous avoir fait du bien.", "I'm your doctor and I believe I did you some good.", 1], ["Je suis son médecin et je ne sais même pas quoi vous dire.", "I don't even know what to say to you as his doctor.", 1], ["Mon père est médecin et je vais en être un aussi.", "My father is a doctor, and I'm going to be one, too.", 0]]}, "il": {"__C": 53, "a": {"__C": 11, "dit": {"__C": 4, "__e": [["Mme Park, je viens de parler à votre médecin et il a dit que vos jambes allaient bien.", "Ms. Park, I just talked to your doctor and he said that your legs are fine.", 1], ["Alors il est allé chez le médecin et il a dit,", "So he went to the doctor and he said,", 1], ["J'ai demandé à un autre médecin... et il a dit la même chose.", "I didn't believe she wasn't sick, so we called another doctor... and he said the same thing.", 1]]}, "pris": {"__C": 2, "__e": [["Il a vu l'écho et il est médecin. Et il a pris sa minuscule loupe.", "He saw the sonogram, and he is a doctor, and he held this lens-thingy with his own eye socket.", 1], ["Je vais chez le médecin et il a pris du retard, tu peux récupérer Jabbar ?", "I'm on my way to the doctor's and he's running late, so can you pick up Jabbar?", 1], ["Je l'ai amené voir le médecin et il a pris des médicaments.", "I took him to the doctor and he had some medicine.", 1]]}, "__e": [["Ce matin, elle a eu un ami à eux qui est médecin et... il a...", "This morning, she spoke to a doctor friend.", 1], ["Il est médecin et il a de l'argent.", "What? He's a doctor and has money.", 1], ["J'ai demandé à un autre médecin... et il a dit la même chose.", "I didn't believe she wasn't sick, so we called another doctor... and he said the same thing.", 1]]}, "m'a": {"__C": 4, "dit": {"__C": 2, "__e": [["Bon, j'ai envoyé une photo de mon orteil à mon médecin et il m'a dit : \"Allez aux urgences.\"", "So, I sent a picture of my toe to my doctor. And he said go to the emergency room. Okay.", 1], ["Je l'ai montré à un autre médecin et il m'a dit que c'était toxique.", "I showed it to another doctor and he says it's poisonous.", 1], ["J'ai emmené Christine chez le médecin, et il m'a dit que c'était de ma faute.", "I took christine to a doctor, and he told me it was my fault.", 1]]}, "donné": {"__C": 1, "__e": [["Je viens d'aller chercher mes résultats sanguins chez mon médecin et il m'a donné les résultats de Margaret.", "I just picked up my blood-test results From my doctor, and he gave me margaret's work-up.", 1]]}, "__e": [["Je l'ai montré à un autre médecin et il m'a dit que c'était toxique.", "I showed it to another doctor and he says it's poisonous.", 1], ["Je suis allé chez le médecin et il m'a demandé si quelque chose m'était arrivé, quelque chose de grave, comme un décès, un accident, ce genre de chose.", "I went to the doctor and he asked me if something had happened to me, something serious, like a death, an accident, that kind of thing.", 1], ["J'ai emmené Christine chez le médecin, et il m'a dit que c'était de ma faute.", "I took christine to a doctor, and he told me it was my fault.", 1]]}, "__e": [["Il est médecin. Et il veut tout le temps me faire l'amour.", "Er... he's a doctor... and he wants to make love to me all the time.", 1], ["J'ai demandé à un autre médecin... et il a dit la même chose.", "I didn't believe she wasn't sick, so we called another doctor... and he said the same thing.", 1], ["C'est un homme qui va chez le médecin et il dit :", "A man goes into the doctor's, and he says,", 1]]}, "__e": [["Tom est à la fois médecin et écrivain.", "Tom is both a doctor and a writer.", 0], ["Il est à la fois médecin et écrivain.", "He is both a doctor and a writer.", 0], ["Mon père est médecin et je vais en être un aussi.", "My father is a doctor, and I'm going to be one, too.", 0]]}, "qui": {"__C": 1066, "l'a": {"__C": 31, "examinée": {"__C": 5, "est": {"__C": 1, "__e": [["Le médecin qui l'a examinée est fou, tout le monde est fou, sauf toi.", "Everybody's crazy except you.", 1]]}, "a": {"__C": 2, "__e": [["Le médecin qui l'a examinée a évoqu é...", "The doctor who examined her suggested she might...", 1], ["Le médecin qui l'a examinée a dit qu'il y avait eu pénétration et éjaculation.", "The doctor who examined her said there was penetration and ejaculation.", 1]]}, "__e": [["C'est leur médecin qui l'a examinée.", "THIS GUN WAS FOUND.", 1], ["Pourquoi est-ce que le médecin qui l'a examinée n'est pas revenu après l'avoir examinée une fois ?", "How come the doctor who checked on her didn't return after examining her once?", 1], ["Le médecin qui l'a examinée est fou, tout le monde est fou, sauf toi.", "Everybody's crazy except you.", 1]]}, "dit": {"__C": 3, "qu'il": {"__C": 1, "__e": [["C'est le médecin qui l'a dit. Qu'il n'y a pas de problème avec la connaissance dans ma tête, mais un problème pour me rappeler.", "The doctor told me... that all my knowledge is still intact.", 1]]}, "__e": [["C'est le médecin qui l'a dit. Qu'il n'y a pas de problème avec la connaissance dans ma tête, mais un problème pour me rappeler.", "The doctor told me... that all my knowledge is still intact.", 1], ["Je dois partir ! Je dois prendre soin de ma santé, c'est le médecin qui l'a dit.", "I must go away... because my health is not so excellent, as the doctors say.", 1], ["C'est le médecin qui l'a dit.", "You know what the doctor said.", 1]]}, "__e": [["Je dois partir ! Je dois prendre soin de ma santé, c'est le médecin qui l'a dit.", "I must go away... because my health is not so excellent, as the doctors say.", 1], ["Je suis le médecin qui l'a mis au monde.", "I am the doctor who delivered him.", 1], ["C'est le médecin qui l'a dit.", "You know what the doctor said.", 1]]}, "est": {"__C": 32, "venu": {"__C": 9, "pour": {"__C": 1, "__e": [["Qui est le médecin qui est venu pour Solly ?", "What was the name of the doctor you called for Solly?", 1]]}, "à": {"__C": 2, "__e": [["Le médecin qui est venu à l'ouverture de Chez Betty. Getti ?", "The doctor that came to Betty's opening.", 1], ["Le médecin qui est venu à l'ouverture de Chez Betty.", "ROLAND: The doctor that came to Betty's opening.", 1]]}, "__e": [["Ce médecin, ce médecin qui est venu en ville.", "That doctor, that doctor that came into town.", 1], ["Vous êtes le médecin qui est venu du Ciel, n'est-ce pas ?", "You're the Great Physician who came from Heaven, right?", 1], ["C'est le médecin qui est venu la voir ce matin.", "This is the physician who came to check on her this morning.", 1]]}, "arrivé": {"__C": 3, "avec": {"__C": 1, "__e": [["Mikael a appelé la police et notre ami médecin, qui est arrivé avec un serrurier, des policiers et des infirmières psychiatriques.", "Mikael called the police and our friend, the doctor, and he came together with a locksmith, policemen and caretakers.", 1]]}, "et": {"__C": 1, "__e": [["Ils m'ont demandé de les suivre et emmené au poste. Ils ont appelé mon médecin, qui est arrivé et m'a ramené à la clinique.", "And they asked me if I would come with them, and they took me to the police station, they called my doctor and he came to the police station and got me and took me back to the clinic.", 1]]}, "__e": [["Mikael a appelé la police et notre ami médecin, qui est arrivé avec un serrurier, des policiers et des infirmières psychiatriques.", "Mikael called the police and our friend, the doctor, and he came together with a locksmith, policemen and caretakers.", 1], ["Ils m'ont demandé de les suivre et emmené au poste. Ils ont appelé mon médecin, qui est arrivé et m'a ramené à la clinique.", "And they asked me if I would come with them, and they took me to the police station, they called my doctor and he came to the police station and got me and took me back to the clinic.", 1], ["Et l'ami médecin qui est arrivé le premier sur la scène ?", "And the doctor friend who was first on the scene?", 1]]}, "__e": [["Va vite chercher le médecin qui est ici.", "Get a doctor, quick.", 1], ["-Y a le médecin qui est de retour.", "The doctor is back.", 1], ["C'est le médecin qui est venu la voir ce matin.", "This is the physician who came to check on her this morning.", 1]]}, "a": {"__C": 196, "soigné": {"__C": 11, "qui": {"__C": 1}, "les": {"__C": 2, "__e": [["Son Père est le médecin qui a soigné les parents de la Reine pendant des années.", "His late father was their family physician.", 1]]}, "__e": [["J'ai parlé au médecin qui a soigné le gamin.", "See, I spoke to the paramedics that treated that young boy.", 1], ["Elle a été reconnu en tant que médecin qui a soigné la reine douairière alors ce sera difficile pour moi de la jeter dehors.", "She's been recognized as a physician lady who treated... the King's Mother, so it will be difficult for me to kick her out", 1], ["Son Père est le médecin qui a soigné les parents de la Reine pendant des années.", "His late father was their family physician.", 1]]}, "été": {"__C": 8, "exécuté": {"__C": 1, "__e": [["Comme l'indique la preuve rapportée par la dame d'honneur, la famille du médecin qui a été exécuté est maintenant propriétaire de terrains appartenant à la famille royale !", "The land in question was indeed in the possession of the medical officer's family.", 1]]}, "arrêté": {"__C": 1, "__e": [["Le médecin qui a été arrêté est un proche de la famille de la Reine ?", "Official Huh is a close acquaintance of the Queen's family?", 1]]}, "__e": [["Un médecin qui a été recommandé par un ami va prendre soin d'elle.", "This doctor is amazing and trusted. He's going to take a good care of her.", 1], ["Il a rendu visite à la famille du médecin qui a été tué par les rebelles.", "He did make a visit to the family of the doctor that was killed by the rebels.", 1], ["Le médecin qui a été arrêté est un proche de la famille de la Reine ?", "Official Huh is a close acquaintance of the Queen's family?", 1]]}, "__e": [["Je veux le nom du médecin qui a fait ça.", "I want to know the name of the doctor who did this.", 1], ["C'est bien un médecin qui a dit ça?", "Did the doctor tell you that?", 1], ["On dit que c'est un médecin qui a des compétences.", "He is said to be qualified as a doctor.", 0]]}, "__e": [["J'aimerais trouver un médecin qui parle français.", "I'd like to find a French-speaking doctor.", 0], ["On dit que c'est un médecin qui a des compétences.", "He is said to be qualified as a doctor.", 0], ["C'est un jeune médecin qui s'est occupé de lui.", "He was taken care of by a young doctor.", 0]]}, "impérial": {"__C": 626, "a": {"__C": 59, "dit": {"__C": 39, "que": {"__C": 31, "__e": [["Le médecin impérial a dit que c'est déjà une grande chance que Sa Majesté soit en vie.", "The imperial physician said that the emperor was so lucky to survive", 1], ["Mais le médecin impérial a dit que c'était mauvais pour le bébé, alors elle ne devait pas en prendre beaucoup.", "But the Imperial Physician said that it's bad for the baby, so she mustn't take a lot of it.", 1], ["Le médecin impérial a dit que ça ne fait pas encore deux mois, donc il ne peut pas être sûr.", "The doctor said that it's only less than two months. So, it's still too early to be sure of it.", 1]]}, "qu'il": {"__C": 2, "__e": [["Le médecin impérial a dit qu'il irait bien.", "There's nothing you can't protect.", 1], ["Le médecin impérial a dit qu'il va presque certainement mourir !", "The Imperial Doctor said he is almost going to die!", 1], ["Le médecin impérial a dit qu'il allait bien, ne vous inquiétez pas.", "Imperial Physician said that he's alright, don't worry.", 1]]}, "__e": [["Le médecin impérial a dit que c'est déjà une grande chance que Sa Majesté soit en vie.", "The imperial physician said that the emperor was so lucky to survive", 1], ["Mais le médecin impérial a dit que c'était mauvais pour le bébé, alors elle ne devait pas en prendre beaucoup.", "But the Imperial Physician said that it's bad for the baby, so she mustn't take a lot of it.", 1], ["Le médecin impérial a dit que ça ne fait pas encore deux mois, donc il ne peut pas être sûr.", "The doctor said that it's only less than two months. So, it's still too early to be sure of it.", 1]]}, "déjà": {"__C": 2, "réduit": {"__C": 1, "__e": [["Le médecin impérial a déjà réduit mon articulation de l'épaule.", "The imperial physician has already reduced my shoulder joint.", 1]]}, "vérifié": {"__C": 1, "__e": [["Le médecin impérial a déjà vérifié que les poils étaient imbibés de poison.", "The royal physician already verified. The bristles were soaked in poison.", 1]]}, "__e": [["Le médecin impérial a déjà vérifié que les poils étaient imbibés de poison.", "The royal physician already verified. The bristles were soaked in poison.", 1], ["Le médecin impérial a déjà réduit mon articulation de l'épaule.", "The imperial physician has already reduced my shoulder joint.", 1]]}, "__e": [["Le médecin impérial a dit que c'est déjà une grande chance que Sa Majesté soit en vie.", "The imperial physician said that the emperor was so lucky to survive", 1], ["Mais le médecin impérial a dit que c'était mauvais pour le bébé, alors elle ne devait pas en prendre beaucoup.", "But the Imperial Physician said that it's bad for the baby, so she mustn't take a lot of it.", 1], ["Le médecin impérial a dit que ça ne fait pas encore deux mois, donc il ne peut pas être sûr.", "The doctor said that it's only less than two months. So, it's still too early to be sure of it.", 1]]}, "he": {"__C": 22, "pour": {"__C": 2, "soigner": {"__C": 1, "__e": [["As-tu fait appel au médecin impérial He pour soigner ta blessure ?", "Have you had Imperial Physician He attend to your injury?", 1]]}, "vérifier": {"__C": 1, "__e": [["Vous avez envoyé le médecin impérial He pour vérifier ma blessure tous les jours.", "Emperor Father sent Imperial Physician He to check on my injury every day.", 1]]}, "__e": [["As-tu fait appel au médecin impérial He pour soigner ta blessure ?", "Have you had Imperial Physician He attend to your injury?", 1], ["Vous avez envoyé le médecin impérial He pour vérifier ma blessure tous les jours.", "Emperor Father sent Imperial Physician He to check on my injury every day.", 1]]}, "ruyi": {"__C": 2, "était": {"__C": 1, "__e": [["J'ai découvert par hasard que le médecin impérial He Ruyi était emprisonné dans mon manoir.", "I accidentally found out that Imperial Physician He Ruyi is now imprisoned in my manor.", 1]]}, "et": {"__C": 1, "__e": [["La concubine Yin est accompagnée du médecin impérial He Ruyi et sollicite une audience, votre Majesté.", "Concubine Yin brings Imperial Physician He Ruyi with her and seeks an audience with His Majesty.", 1]]}, "__e": [["La concubine Yin est accompagnée du médecin impérial He Ruyi et sollicite une audience, votre Majesté.", "Concubine Yin brings Imperial Physician He Ruyi with her and seeks an audience with His Majesty.", 1], ["J'ai découvert par hasard que le médecin impérial He Ruyi était emprisonné dans mon manoir.", "I accidentally found out that Imperial Physician He Ruyi is now imprisoned in my manor.", 1]]}, "__e": [["Je viens de voir le médecin impérial He.", "I just went to see Imperial Physician He.", 1], ["Médecin impérial He, est-ce que ce que j'ai dit est correct ?", "Imperial Phsycian He, was what I said correct?", 1], ["Vous avez envoyé le médecin impérial He pour vérifier ma blessure tous les jours.", "Emperor Father sent Imperial Physician He to check on my injury every day.", 1]]}, "shen": {"__C": 43, "est": {"__C": 7, "arrivé": {"__C": 2, "__e": [["Servante aînée Xu, le médecin impérial Shen est arrivé.", "Senior Maidservant Xu, Imperial doctor Shen arrives", 1], ["La princesse Consort, le médecin impérial Shen est arrivé.", "Your Highness, Doctor Shen is here", 1]]}, "ici": {"__C": 3, "__e": [["Servante aînée Xu, le médecin impérial Shen est ici.", "Senior Maid Servant Xu, Imperial Physician Shen is here.", 1], ["Princesse consort, le médecin impérial Shen est ici.", "Princess Consort, Imperial doctor Shen arrived", 1]]}, "__e": [["La princesse Consort, le médecin impérial Shen est arrivé.", "Your Highness, Doctor Shen is here", 1], ["Dis, ce médecin impérial Shen est en fait impressionnant.", "Say, this Imperial Physician Shen is in fact impressive.", 1], ["Votre Altesse, le médecin impérial Shen est déjà en train de vous attendre à l'intérieur.", "Your Highness, Imperial Physician Shen has already been waiting for you for a long time.", 1]]}, "vous": {"__C": 4, "m'avez": {"__C": 2, "__e": [["Médecin impérial Shen, vous m'avez vu grandir, mais je ne savais pas que vous aideriez le prince à me mentir.", "Imperial doctor shun watched Wang Xuan grow up I didn't think you would help the Prince to lie to me.", 1], ["Médecin impérial Shen, vous m'avez regardé grandir.", "You watched me grow up too.", 1]]}, "êtes-vous": {"__C": 1, "__e": [["Médecin Impérial Shen, vous êtes-vous bien porté ?", "Imperial Physician Shen, is everything's fine?", 1]]}, "__e": [["Médecin impérial Shen, vous m'avez regardé grandir.", "You watched me grow up too.", 1], ["Médecin Impérial Shen, vous êtes-vous bien porté ?", "Imperial Physician Shen, is everything's fine?", 1], ["S'il vous plaît, médecin impérial Shen, vous devez faire tout votre possible pour la sauver.", "Doctor Shen please try your best to save her", 1]]}, "__e": [["Votre Altesse, le médecin impérial Shen est déjà en train de vous attendre à l'intérieur.", "Your Highness, Imperial Physician Shen has already been waiting for you for a long time.", 1], ["S'il vous plaît, médecin impérial Shen, vous devez faire tout votre possible pour la sauver.", "Doctor Shen please try your best to save her", 1], ["J'ai entendu le médecin impérial Shen dire que vous ne devriez pas avoir de problème pour tomber enceinte.", "I heard Imperial Physician say, conceiving should not be a problem.", 1]]}, "__e": [["Si le médecin impérial le dit, et il le dit, ce doit être vrai.", "If the Imperial Physician says it is, and Physician Jun says it is Then it is", 1], ["Mais le médecin impérial a dit que c'était mauvais pour le bébé, alors elle ne devait pas en prendre beaucoup.", "But the Imperial Physician said that it's bad for the baby, so she mustn't take a lot of it.", 1], ["Le médecin impérial a dit que ça ne fait pas encore deux mois, donc il ne peut pas être sûr.", "The doctor said that it's only less than two months. So, it's still too early to be sure of it.", 1]]}, "__e": [["Elle n'est pas ici ; elle est chez le médecin.", "She isn't here; she's at the doctor's.", 0], ["Mon père est médecin et je vais en être un aussi.", "My father is a doctor, and I'm going to be one, too.", 0], ["Je ne sais pas si c'est un médecin.", "I don't know if he is a doctor.", 0]]}, "condition": {"__C": 11724, "que": {"__C": 1521, "vous": {"__C": 319, "ne": {"__C": 14, "me": {"__C": 3, "__e": [["Je ferai n'importe quoi à condition que vous ne me touchiez plus.", "I'll do anything as long as you don't touch me again.", 1], ["A condition que vous ne me conduisiez pas au commissariat.", "Unless, of course, it means that you have to drive me to police headquarters.", 1], ["J'ai voulu vous faire un cadeau  mais à la condition, que vous ne me disiez pas \"merci\".", "I'd like to give you a present. But on one condition: you mustn't say 'thank you'.", 1]]}, "soyez": {"__C": 2, "__e": [["À condition, que vous ne soyez pas aussi sévère que les enseignantes que Crusoe a eu enfant.", "It depends on whether you're going to be a strict teacher like the ones Crusoe told me from his childhood.", 1], ["À la condition que vous ne soyez pas malades non plus.", "But you can't be sick.", 1]]}, "__e": [["D'accord, mais à condition que vous ne disiez plus un mot.", "All right, but not another word.", 1], ["J'ai voulu vous faire un cadeau  mais à la condition, que vous ne me disiez pas \"merci\".", "I'd like to give you a present. But on one condition: you mustn't say 'thank you'.", 1], ["à condition que vous ne faites pas que passer.", "providing you're not passing through.", 1]]}, "me": {"__C": 16, "disiez": {"__C": 2, "__e": [["À condition que vous me disiez d'où vient - cette lame.", "Then tell me where the blade came from.", 1], ["À condition que vous me disiez le mot.", "Providing you tell me the word.", 1], ["Moins fort ? À condition que vous me disiez ce qu'on faisait dans cette suite.", "I'll be quiet, but you should tell me what makes ي masters at the hotel.", 1]]}, "rendiez": {"__C": 4, "__e": [["A condition que vous me rendiez une faveur.", "Provided you do favor for me.", 1], ["À condition que vous me rendiez un petit service.", "This will be... the most important opportunity in your life.", 1], ["Je suis entièrement disposé à vous aider à la retrouver... à condition que vous me rendiez le service.", "I'm more than willing to help you retrieve your loved one, providing, of course, that you return the favor.", 1]]}, "__e": [["Et bien sûr, à condition que vous me la rendez.", "And of course, my term is that you will retrieve it.", 1], ["Moins fort ? À condition que vous me disiez ce qu'on faisait dans cette suite.", "I'll be quiet, but you should tell me what makes ي masters at the hotel.", 1], ["A condition que vous me dites un gros mot.", "Only if you tell me a swear word.", 1]]}, "__e": [["Ah, bien sûr, à condition que vous soyez d'accord tous les deux.", "Ah, of course, provided that the two of you agree.", 1], ["J'accepterai le travail, à condition que vous m'aidiez.", "I will accept the work, provided you help me.", 0], ["Je vous prêterai le livre à condition que vous le rendiez la semaine prochaine.", "I'll lend you the book, provided you return it next week.", 0]]}, "tu": {"__C": 323, "me": {"__C": 31, "dises": {"__C": 5, "__e": [["A condition que tu me dises \"Au revoir docteur\".", "Provided that you tell me \"Goodbye Doctor\".", 1], ["À condition que tu me dises ce que tu fais dans mon appartement.", "Not as long as you tell me why you broke into my apartment.", 1], ["À une seule condition : Que tu me dises où tu as enterré la tête de ma fille.", "Under one condition... that you tell me where you buried my daughter's head.", 1]]}, "montres": {"__C": 2, "__e": [["À condition que tu me montres quelque chose avant :", "Only on the condition that you show me something first:", 1], ["À une condition : que tu me montres une force digne de ce nom.", "Very well. [KING KAI gasps] But only if you can show me you have enough power to make even my slightest effort worthwhile.", 1]]}, "__e": [["A condition que tu me racontes tout, un jour.", "DO YOU? YES.", 1], ["À condition... que tu me racontes ce que je veux savoir.", "On one condition... Tell me what I want to know.", 1], ["Je le ferai à condition que tu me soutiennes.", "I will do it on condition that you support me.", 0]]}, "ne": {"__C": 28, "le": {"__C": 2, "__e": [["A condition que tu ne le revendes pas et que tu nous gardes.", "Only on condition you don't sell right away, and we keep our jobs.", 1], ["Oui, à une condition : que tu ne le revoies plus.", "yes, on one condition... you can't see him anymore.", 1], ["Tu me forces à te le dire, mais à condition que tu ne le répète jamais.", "I am forced to tell you, but on the condition that you never reveal it.", 1]]}, "sois": {"__C": 2, "__e": [["À condition que tu ne sois pas trop nulle, une prof aussi géniale que moi peut t'aider à gagner le concours.", "If someone great like me teaches you, as long as you're not too bad yourself, you can still win the competition.", 1], ["Mais à la condition que tu ne sois pas jaloux pour un oui pour un non.", "You see, I'm not that young anymore, and I feel...", 1], ["Vrai ? Mais à la condition que tu ne sois pas jaloux pour un oui pour un non.", "Yes, but with one condition, that you're not going to be jealous.", 1]]}, "__e": [["C'est que... Je crois que ce serait une bonne chose pour elle d'avoir un ami. A condition que tu ne lui fasses jamais de peine.", "It's just that... having a friend around might be the best thing for her, as long as you don't get her into more trouble.", 1], ["Je ne dirai à personne ce que tu as, mais à la condition que tu ne leur dit pas ce que j'ai trouvé.", "I won't tell anyone that you have it. But only on the condition that you don't tell anyone that I have this.", 1], ["Je te pardonne, à condition que tu ne fasses plus rien de tel.", "I forgive you, as long as you don't do such a thing again.", 0]]}, "__e": [["Je le ferai à condition que tu m'aides.", "I will do it on the condition that you help me.", 0], ["Je te pardonne, à condition que tu ne fasses plus rien de tel.", "I forgive you, as long as you don't do such a thing again.", 0], ["Je vais y aller, à condition que tu viennes aussi.", "I'll go, on condition that you're coming too.", 0]]}, "je": {"__C": 201, "sois": {"__C": 15, "sensé": {"__C": 1, "__e": [["À condition que je sois sensé, hein ?", "Provided that I'm sensible, huh?", 1]]}, "libre": {"__C": 1, "__e": [["À condition que je sois libre d'aller voir la police après...", "Provided I'm free to go to the police afterwards...", 1]]}, "__e": [["À condition que je sois en vie.", "Assuming I live long enough.", 1], ["À condition que je sois juste à côté de vous.", "Under the condition that I'll be right next to you.", 1], ["On m'a donné la permission d'y aller à condition que je sois de retour au plus tard à cinq heures.", "I was allowed to go there on condition that I came back by five o'clock.", 0]]}, "ne": {"__C": 16, "vous": {"__C": 3, "__e": [["Uniquement à condition que je ne vous encombre pas.", "Just so long as you don't have to have mearound.", 1], ["D'accord. A une condition : que je ne vous revoie jamais.", "All right, I'll do it... on one condition:", 1], ["Mais elle a posé une condition, que je ne vous dise jamais que c'était elle qui m'avait envoyée.", "With one condition. That I never tell anyone who sent me to her.", 1]]}, "fasse": {"__C": 3, "__e": [["Et tu m'aiderais à l'obtenir à condition que je ne fasse pas de mal à tes amis ?", "And you'll help me get it as long as I don't harm your friends?", 1], ["À condition que je ne fasse pas d'heures supplémentaires.", "- Really? If I don't have to work overtime.", 1], ["Il a accepté qu'à condition que je ne fasse rien à part étudier.", "He agreed only on the condition that all I'd do here is study.", 1]]}, "__e": [["Reagan savait qu'elle ne pouvait pas avoir d'enfants, et elle la voulait à une seule condition... Que je ne dise à personne qu'elle est de moi.", "Reagan always knew she couldn't have children, and she really wanted her on one condition... that I would never tell anybody that she was mine.", 1], ["Il a accepté qu'à condition que je ne fasse rien à part étudier.", "He agreed only on the condition that all I'd do here is study.", 1], ["Tu restes ici à condition que je ne te voie plus.", "You're staying here on the condition that you stay out of my face. You can't keep doing this.", 1]]}, "__e": [["Il a dit oui, à condition que je l'aide avec ce boulot. Je devais le faire.", "He said yes, if I'd help him out with this job.", 1], ["Je le ferai à la seule condition que je trouve ce que je suis venu chercher.", "If what you asked me will lead to what I am looking for.", 1], ["On m'a donné la permission d'y aller à condition que je sois de retour au plus tard à cinq heures.", "I was allowed to go there on condition that I came back by five o'clock.", 0]]}, "__e": [["Je vais y aller, à condition que tu viennes aussi.", "I'll go, on condition that you're coming too.", 0], ["On m'a donné la permission d'y aller à condition que je sois de retour au plus tard à cinq heures.", "I was allowed to go there on condition that I came back by five o'clock.", 0], ["On peut avoir le dernier mot avec une femme, à la condition que ce soit oui.", "You can have the last word with a woman, on the condition that it is yes.", 0]]}, "de": {"__C": 1031, "la": {"__C": 20, "vie": {"__C": 3, "non": {"__C": 1, "__e": [["Regarder est une condition de la vie, non?", "Watching is a condition of life, right?", 1]]}, "__e": [["LA CONDITION DE LA VIE", "THE CONDITION OF LIFE", 1], ["Regarder est une condition de la vie.", "Watching is a condition of life.", 1], ["Regarder est une condition de la vie, non?", "Watching is a condition of life, right?", 1]]}, "femme": {"__C": 2, "régresse": {"__C": 1, "__e": [["Le capitalisme renforce les inégalités, le prosélytisme religieux enflamme les peuples, et la condition de la femme régresse. Troublant, même.", "Capitalism breeds inequality, preaching stirs up the people, the condition of women is in regression.", 1]]}, "__e": [["Le capitalisme renforce les inégalités, le prosélytisme religieux enflamme les peuples, et la condition de la femme régresse. Troublant, même.", "Capitalism breeds inequality, preaching stirs up the people, the condition of women is in regression.", 1], ["Votre avis sur la condition de la femme paysanne.", "What's your opinion on the submissiveness of the rural wife?", 1], ["John F. Kennedy mit en place la Commission sur la condition de la femme.", "John F. Kennedy established the Commission on the Status of Women.", 1]]}, "__e": [["J'ai ce qu'il faut pour te mettre en condition... de la musique romantique.", "And, uh, I think I know exactly what might get you back in the mood... a little romantic music.", 1], ["Regarder est une condition de la vie, non?", "Watching is a condition of life, right?", 1], ["A condition de la trouver dans le noir, on n'a pas d'autre choix que de rester ici jusqu'à demain.", "I mean, if we could even find it in the dark. We have no choice but to stay here until tomorrow.", 1]]}, "ne": {"__C": 105, "pas": {"__C": 80, "y": {"__C": 4, "__e": [["Que je passais l'éponge à condition de ne pas y être mêlé.", "I'd forget about your last blunder, if I wasn't involved.", 1], ["À condition de ne pas y penser.", "As long as I don't think about it.", 1], ["Oui, enfin, à condition de ne pas y regarder de trop près.", "Well, it was close, for the Dukes.", 1]]}, "être": {"__C": 5, "__e": [["À condition de ne pas être tués.", "That's if we aren't bumped off", 1], ["A condition de ne pas être seule.", "But you don't want to face it alone.", 1], ["À condition de ne pas être seul avec lui.", "So long as I don't have to be alone with him.", 1]]}, "__e": [["À condition de ne pas être seul avec lui.", "So long as I don't have to be alone with him.", 1], ["Tout le monde a droit à sa vie privée, à condition de ne pas se faire prendre.", "Everyone's entitled to a personal life, but at least don't get caught.", 1], ["- C'est plutôt une bonne chose à condition de ne pas le perdre.", "Only if I win.", 1]]}, "plus": {"__C": 9, "porter": {"__C": 1, "__e": [["Et le fait demeure que le général Cos est parti sous condition de ne plus porter les armes contre nous.", "And the point remains the General Coz is gone and under parole never to bear arms against us again.", 1]]}, "jamais": {"__C": 3, "__e": [["Votre immunité va vous permettre de quitter Genêve, à vous et à vos amis. A condition de ne plus jamais revenir.", "Well, because of your diplomatic immunity... you and your friends will be allowed to leave Geneva... on condition that you never, ever return here.", 1], ["Bon, vous êtes libres... à la condition de ne plus jamais inscrire votre fille dans... un concours de beauté dans l'État de la Californie.", "Okay, you're out- on the condition that you never enter your daughter in a beauty pageant... in the state of California ever again.", 1], ["À la condition de ne plus jamais venir me voir.", "On one condition. That you never come to me again. All right?", 1]]}, "__e": [["Les Français vous laissent sortir, à condition de ne plus revenir.", "The French have agreed to let you all go on the condition that none of you return.", 1], ["Je suis sortie après six mois pour bonne conduite à condition de ne plus revoir Ricky.", "I was let go after 6 months for good behavior on the condition that i not see ricky again.", 1], ["À la condition de ne plus jamais venir me voir.", "On one condition. That you never come to me again. All right?", 1]]}, "__e": [["- C'est plutôt une bonne chose à condition de ne pas le perdre.", "Only if I win.", 1], ["À la condition de ne plus jamais venir me voir.", "On one condition. That you never come to me again. All right?", 1], ["Moi aussi, à condition de ne faire de mal à personne.", "Me too, on the condition it does no harm to anyone.", 1]]}, "pouvoir": {"__C": 13, "sortir": {"__C": 1, "le": {"__C": 1, "__e": [["À condition de pouvoir sortir le bonsaï coincé dans les lames.", "You will if you can't get the bonsai trees out of the blade.", 1]]}, "__e": [["À condition de pouvoir sortir le bonsaï coincé dans les lames.", "You will if you can't get the bonsai trees out of the blade.", 1]]}, "assembler": {"__C": 1, "l'androïde": {"__C": 1, "__e": [["Durant les quelques heures passées sur la planète de Data, nous avons découvert des éléments susceptibles d'expliquer son origine. A condition de pouvoir assembler l'androïde et communiquer avec lui.", "Despite having only a few hours to explore Data's home planet, we discovered something which may explain Data's beginnings, if we can properly assemble and communicate with what we've found.", 1]]}, "__e": [["Durant les quelques heures passées sur la planète de Data, nous avons découvert des éléments susceptibles d'expliquer son origine. A condition de pouvoir assembler l'androïde et communiquer avec lui.", "Despite having only a few hours to explore Data's home planet, we discovered something which may explain Data's beginnings, if we can properly assemble and communicate with what we've found.", 1]]}, "__e": [["Il n'a rejoint le club qu'à la condition de pouvoir venir uniquement quand il en a envie.", "He joined the club with a condition so he can come whenever he wants.", 1], ["Eh bien nous ne sommes pas en condition de pouvoir vous offrir davantage que cinq mille.", "Well we are not in a condition to be able to offer more than five thousand.", 1], ["À condition de pouvoir continuer à faire ça.", "Yeah. As long as we can keep doing this.", 1]]}, "__e": [["Vous avez notre permission pour inclure notre logiciel à condition de nous fournir une copie du produit final.", "You have our permission to include our software on condition that you send us a copy of the final product.", 0], ["Vous pouvez aller jouer dehors à condition de rester dans le jardin.", "You can go out and play as long as you stay in the yard.", 0], ["Je peux y aller à la condition de revenir avant 5 heures.", "I can go on condition that I'm back before five.", 0]]}, "qu'il": {"__C": 199, "ne": {"__C": 18, "se": {"__C": 2, "marie": {"__C": 1, "__e": [["Tu verras qu'il ira loin, à condition qu'il ne se marie pas avec une femme.", "And he'll go far. As long as he doesn't marry a woman of course.", 1]]}, "prenne": {"__C": 1, "__e": [["Om Hassan, j'ai accepté qu'il se cache ici à condition qu'il ne se prenne pas pour un vrai médecin.", "Om Hassan, I accepted that he was hiding here provided that he does not have to pretend to be a real doctor.", 1]]}, "__e": [["Om Hassan, j'ai accepté qu'il se cache ici à condition qu'il ne se prenne pas pour un vrai médecin.", "Om Hassan, I accepted that he was hiding here provided that he does not have to pretend to be a real doctor.", 1], ["À une condition. Qu'il ne se mêle jamais à nos affaires, jamais de sa vie.", "I have a condition though... that he never becomes part of this business.", 1], ["Tu verras qu'il ira loin, à condition qu'il ne se marie pas avec une femme.", "And he'll go far. As long as he doesn't marry a woman of course.", 1]]}, "soit": {"__C": 3, "pas": {"__C": 2, "__e": [["À condition qu'il ne soit pas tué.", "On the condition that he not be killed.", 1], ["À condition qu'il ne soit pas mort.", "Yeah, and if the patient's not dead.", 1], ["- À condition qu'il ne soit pas déjà mort.", "- Unless he is already dead.", 1]]}, "rien": {"__C": 1, "__e": [["Mais à condition qu'il ne soit rien qu'à moi.", "But only if I have sole possession.", 1]]}, "__e": [["À condition qu'il ne soit pas mort.", "Yeah, and if the patient's not dead.", 1], ["- À condition qu'il ne soit pas déjà mort.", "- Unless he is already dead.", 1], ["Mais à condition qu'il ne soit rien qu'à moi.", "But only if I have sole possession.", 1]]}, "__e": [["C'est mieux de garder sa mère ici avec la condition qu'il ne pose plus un pieds dans cet hôpital.", "It's better to keep his mother here with the condition that he never sets foot back into this hospital.", 1], ["- À condition qu'il ne soit pas déjà mort.", "- Unless he is already dead.", 1], ["Mais à condition qu'il ne soit rien qu'à moi.", "But only if I have sole possession.", 1]]}, "y": {"__C": 20, "ait": {"__C": 16, "un": {"__C": 7, "__e": [["À condition qu'il y ait un lendemain pour nous, mon grand.", "If there is any tomorrow, brother.", 1], ["À condition qu'il y ait un rôle pour toi.", "So long as there's a part for you.", 1], ["Oui, ça ne devrait pas être difficile à condition qu'il y ait un lien...", "Yes, it shouldn't be hard provided there's a link...", 1]]}, "quelqu'un": {"__C": 2, "__e": [["A condition qu'il y ait quelqu'un.", "If anybody's there.", 1], ["À condition qu'il y ait quelqu'un au poste.", "Uh, that's assuming there's someone at the station.", 1]]}, "__e": [["Et on pourrait avoir du succès, à condition qu'il y ait du cœur.", "And we could have a hit, as long as we find the heart.", 1], ["Oui, ça ne devrait pas être difficile à condition qu'il y ait un lien...", "Yes, it shouldn't be hard provided there's a link...", 1], ["-À condition qu'il y ait de la place, bien entendu.", "- lf they have room!", 1]]}, "reste": {"__C": 1, "__e": [["A condition qu'il y reste.", "Provided it stays there.", 1]]}, "__e": [["Oui, ça ne devrait pas être difficile à condition qu'il y ait un lien...", "Yes, it shouldn't be hard provided there's a link...", 1], ["-À condition qu'il y ait de la place, bien entendu.", "- lf they have room!", 1], ["On est en bien meilleure condition qu'il y a deux ans.", "We're in such a better place than we were two years ago.", 1]]}, "soit": {"__C": 17, "de": {"__C": 2, "1er": {"__C": 1, "__e": [["À condition qu'il soit de 1er cru.", "You can not change habits.", 1]]}, "petite": {"__C": 1, "__e": [["Oui... à condition qu'il soit de petite taille.", "Yes, if he was a small man.", 1]]}, "__e": [["À condition qu'il soit de 1er cru.", "You can not change habits.", 1], ["Oui... à condition qu'il soit de petite taille.", "Yes, if he was a small man.", 1]]}, "toujours": {"__C": 2, "vivant": {"__C": 2, "__e": [["A condition qu'il soit toujours vivant.", "As long as he's still alive.", 1], ["A condition qu'il soit toujours vivant, bien sûr.", "Assuming he's still around, of course.", 1], ["A condition qu'il soit toujours vivant, on le trouve et on le ramène.", "Provided he's still alive, we find him and bring him back.", 1]]}, "__e": [["A condition qu'il soit toujours vivant, bien sûr.", "Assuming he's still around, of course.", 1], ["A condition qu'il soit toujours vivant, on le trouve et on le ramène.", "Provided he's still alive, we find him and bring him back.", 1], ["A condition qu'il soit toujours en vie.", "That is, if he's still alive.", 1]]}, "__e": [["A condition qu'il soit toujours vivant, bien sûr.", "Assuming he's still around, of course.", 1], ["A condition qu'il soit toujours vivant, on le trouve et on le ramène.", "Provided he's still alive, we find him and bring him back.", 1], ["A condition qu'il soit toujours en vie.", "That is, if he's still alive.", 1]]}, "__e": [["Parce que quand il a demandé ma main à mon père, papa a accepté à condition qu'il trouve le Seigneur.", "Because when he asked my daddy if he could marry me, my daddy said only if he agreed to find the Lord.", 1], ["Nous irons pique-niquer à condition qu'il fasse beau.", "We will have a picknick provided that the weather is nice.", 0], ["Si le joueur touche délibérément une de ses pièces, il doit la déplacer, à condition qu'il puisse effectuer un mouvement valide avec elle. S'il touche délibérément une pièce de l'adversaire, celle-ci doit être capturée, si la capture est légalement possible. Cette règle s'applique à toutes les compétitions d'échecs formelles. Les joueurs qui ont l'intention de ne pas respecter cette règle, lors de matchs amicaux, doivent en convenir à l'avance.", "If the player deliberately touches any of his pieces, he must move it, provided he can make a valid move with it. If he deliberately touches an opponent's piece, it must be captured, if capture is legally possible. This rule applies to all formal chess competitions. Players who intend to fail to observe this rule, in friendly matches, must agree on this in advance.", 0]]}, "pour": {"__C": 262, "que": {"__C": 26, "vous": {"__C": 4, "veniez": {"__C": 1, "__e": [["Non, quand Irma à appelée Hot Lips, ils ont dit que c'était la condition pour que vous veniez à domicile.", "No, when Irma called hot lips, they said that's what it would take for you to make a house call.", 1]]}, "soyez": {"__C": 1, "__e": [["Est-ce que vous pensez que la condition pour que vous soyez partenaire principal est que vous me donniez votre voix ?", "Do you think my making you senior partner is conditioned on my having your vote?", 1]]}, "__e": [["Est-ce que vous pensez que la condition pour que vous soyez partenaire principal est que vous me donniez votre voix ?", "Do you think my making you senior partner is conditioned on my having your vote?", 1], ["Donc la seule condition pour que vous puissiez coucher avec elle, c'est de l'épouser.", "So the only way you're allowed to hook up with her... is if you marry her.", 1], ["C'est la condition pour que vous alliez au match, ce soir.", "That's conditional to you going to the game tonight.", 1]]}, "je": {"__C": 4, "puisse": {"__C": 1, "__e": [["Sa condition pour que je puisse rentrer dans le troupeau.", "His condition for accepting me back into the flock.", 1]]}, "le": {"__C": 1, "__e": [["Ce n'est pas l'idéal, mais c'était sa seule condition pour que je le représente.", "It's not ideal, but it's the only way he'd let me represent him.", 1]]}, "__e": [["Ce combat était la condition pour que je revienne à la vie.", "All this was the condition for living again.", 1], ["La seule condition pour que je vienne avec toi...", "The only caveat, though, you got to make me a deal, is...", 1], ["Tu m'as mis en condition pour que je vois des trucs !", "You freaked me out so that I would see something.", 1]]}, "__e": [["C'est la condition pour que le juge nous laisse partir.", "Because this is the only way the judge would let us leave town.", 1], ["Tu m'as mis en condition pour que je vois des trucs !", "You freaked me out so that I would see something.", 1], ["C'est la condition pour que mon père le garde.", "My father says I can only keep him if he's properly trained.", 1]]}, "le": {"__C": 13, "divorce": {"__C": 2, "est": {"__C": 1, "__e": [["Et la condition pour le divorce est que l'enfant reste avec sa mère sans que je puisse lui rendre visite.", "And the condition of the divorce is the child goes with his mother and I have no rights to visit him.", 1]]}, "__e": [["Je n'ai qu'une condition pour le divorce.", "I only have one term for the divorce.", 1], ["Et la condition pour le divorce est que l'enfant reste avec sa mère sans que je puisse lui rendre visite.", "And the condition of the divorce is the child goes with his mother and I have no rights to visit him.", 1]]}, "combat": {"__C": 2, "qui": {"__C": 2, "__e": [["Vous n'êtes pas en condition pour le combat qui nous attend.", "You're in no shape for this fight that lies before us.", 1]]}, "__e": [["Vous n'êtes pas en condition pour le combat qui nous attend.", "You're in no shape for this fight that lies before us.", 1]]}, "__e": [["C'était la seule condition pour le voir.", "It was the only way she would let your mother visit him. Oh, no.", 1], ["Oui c'est la condition pour le travail.", "Yes. This is the conditions that the labor union set.", 1], ["Je ne suis vraiment pas en condition pour le moment.", "I'm feeling terrible today.", 1]]}, "être": {"__C": 8, "transféré": {"__C": 1, "à": {"__C": 1, "__e": [["Le patient n'est pas en assez bonne condition pour être transféré à la neurochirurgie.", "I feel this patient is in no condition to be sent to neurosurgery.", 1]]}, "__e": [["Le patient n'est pas en assez bonne condition pour être transféré à la neurochirurgie.", "I feel this patient is in no condition to be sent to neurosurgery.", 1]]}, "dame": {"__C": 1, "du": {"__C": 1, "__e": [["La loi établit qu'il est possible de choisir une fille de basse condition pour être dame du Palais, mais cette loi n'a jamais été appliquée. C'est faux, Reine Mère.", "How could you allow a lowborn slave to enter the Palace as a palace maid?", 1]]}, "__e": [["La loi établit qu'il est possible de choisir une fille de basse condition pour être dame du Palais, mais cette loi n'a jamais été appliquée. C'est faux, Reine Mère.", "How could you allow a lowborn slave to enter the Palace as a palace maid?", 1]]}, "__e": [["C'est une condition pour être dans le club?", "Is that a requirement for being in the club?", 1], ["Parler de sa famille n'est pas une condition pour être amis.", "Sharing a family story isn't a condition to be friends.", 1], ["Je ne pense pas que tu sois en condition pour être comme ça.", "I don't think you're in a position to turn this down.", 1]]}, "__e": [["Mais je suis sur que vous avez une condition pour me donner ceci.", "There must be some strings attached to this offer.", 1], ["Non, Non. Je ne suis pas dans une condition pour penser à ça.", "This is no time for me to mind her.", 1], ["Je ne pense pas que tu sois en condition pour être comme ça.", "I don't think you're in a position to turn this down.", 1]]}, "physique": {"__C": 286, "de": {"__C": 11, "niveau": {"__C": 1, "3": {"__C": 1, "__e": [["J'ai 35 ans, une femme dont je ne peux divorcer, et une condition physique de niveau 3.", "I'm 35 years old, I've got a wife I can't get rid of, physical grade 3.", 1]]}, "__e": [["J'ai 35 ans, une femme dont je ne peux divorcer, et une condition physique de niveau 3.", "I'm 35 years old, I've got a wife I can't get rid of, physical grade 3.", 1]]}, "son": {"__C": 1, "armée": {"__C": 1, "__e": [["Pour améliorer la condition physique de son armée,", "To improve her army's condition,", 1]]}, "__e": [["Pour améliorer la condition physique de son armée,", "To improve her army's condition,", 1]]}, "__e": [["La condition physique de mon client n'est pas en cause.", "My client's medical condition is not on trial.", 1], ["Ça dépend de ta condition physique, de ce que tu fais.", "Depends on, you know, what shape you're in, and what else you're doing.", 1], ["Vous êtes jeune et en bonne condition physique de la tête aux pieds.", "You're young and physically fit from head to toe.", 1]]}, "et": {"__C": 15, "mentale": {"__C": 2, "mais": {"__C": 1, "__e": [["Selon son dossier médical, excellente condition physique et mentale, mais ses réflexes sont trop lents pour les combat aériens.", "The medical report says he's in first class physical and mental condition, but his reflexes have become too slow for combat flying.", 1]]}, "ne": {"__C": 1, "__e": [["Ma condition physique et mentale ne pouvait plus supporter un travail clinique de haute intensité.", "My physical and mental condition could no longer withstand high-intensity clinical work.", 1]]}, "__e": [["J'ai besoin d'une lettre de votre médecin déclarant que vous êtes en bonne condition physique et mentale.", "I need a letter from your doctor stating you're in good mental and physical condition.", 1], ["En montant à bord du train pour New Haven, l'entraîneur Winters a dit... mes joueurs sont en bonne condition physique et mentale... et vont se battre jusqu'au dernier homme pour le Texas.", "As Coach Winters boarded the train for New Haven, he said... my players are in fine physical and mental condition... and will fight to the last man for Texas.", 1], ["Je suis au top de ma condition physique et mentale.", "I'm in peak mental and physical condition.", 1]]}, "leur": {"__C": 3, "force": {"__C": 1, "__e": [["Leur condition physique et leur force surpassent déjà celles de beaucoup d'hommes du même âge qui se considèrent \"forts\".", "Their level of physical conditioning and strength already surpasses that of many grown men who would consider themselves strong.", 1]]}, "apprendre": {"__C": 1, "__e": [["Afin qu'on puisse évaluer leur condition physique et leur apprendre à se faire obéir.", "We need to be able to assess their physical efficiency teach them how to convey an order.", 1]]}, "__e": [["Leur condition physique et leur force surpassent déjà celles de beaucoup d'hommes du même âge qui se considèrent \"forts\".", "Their level of physical conditioning and strength already surpasses that of many grown men who would consider themselves strong.", 1], ["Leur condition physique et leur endurance sont bonnes.", "Their physical condition and endurance are good.", 1], ["Afin qu'on puisse évaluer leur condition physique et leur apprendre à se faire obéir.", "We need to be able to assess their physical efficiency teach them how to convey an order.", 1]]}, "__e": [["Il contient vos données de condition physique et vos accès de sécurité.", "It contains all your physical data and security clearance level.", 1], ["Je sens que notre Directrice Su n'était justement pas en grande condition physique et avait perdu ses forces.", "I feel that our Director Su just wasn't in good physical condition and lacked power.", 1], ["Rester en bonne condition physique et toujours se préparer au pire, c'est le minimum à faire pour notre boulot, non ?", "Maintaining our health and being ready to face whatever comes our way, that's the least expected of us, got that?", 1]]}, "est": {"__C": 10, "bonne": {"__C": 1, "__e": [["Votre condition physique est bonne.", "You're certainly in good physical condition, captain.", 1], ["D'après ce que je vois, votre condition physique est bonne.", "Based on what I'm seeing there's nothing physically wrong with you.", 1]]}, "excellente": {"__C": 4, "je": {"__C": 1, "__e": [["Alors dans le futur, si je vois que sa condition physique est excellente, je pourrais penser que c'est grâce à la drogue.", "Then in the future, if I see that his condition is great, I might think it's because of the drugs.", 1]]}, "c'est": {"__C": 1, "__e": [["Regarde-les. Leur condition physique est excellente. C'est une progression naturelle, personne ne peut l'éviter.", "you look at their physical fitness is the most productive time that the laws of nature no one escape", 1]]}, "__e": [["Ma condition physique est excellente.", "My physical condition is excellent.", 1], ["Grâce à vous, notre condition physique est excellente.", "Thanks to you, our physical condition is really great.", 1], ["Alors dans le futur, si je vois que sa condition physique est excellente, je pourrais penser que c'est grâce à la drogue.", "Then in the future, if I see that his condition is great, I might think it's because of the drugs.", 1]]}, "__e": [["Je vois que votre condition physique est mauvaise.", "You are not fit, men!", 1], ["D'après ce que je vois, votre condition physique est bonne.", "Based on what I'm seeing there's nothing physically wrong with you.", 1], ["Alors dans le futur, si je vois que sa condition physique est excellente, je pourrais penser que c'est grâce à la drogue.", "Then in the future, if I see that his condition is great, I might think it's because of the drugs.", 1]]}, "__e": [["Il est en bonne condition physique.", "He is in good physical condition.", 0], ["Vous devez être en bonne condition physique.", "You must be in good physical condition.", 0], ["Tu dois être en bonne condition physique.", "You must be in good physical condition.", 0]]}, "humaine": {"__C": 155, "et": {"__C": 7, "ce": {"__C": 1, "que": {"__C": 1, "__e": [["Ça prouve la fragilité de la condition humaine et ce que c'est que de nous.", "It just goes to show how fragile we are.", 1]]}, "__e": [["Ça prouve la fragilité de la condition humaine et ce que c'est que de nous.", "It just goes to show how fragile we are.", 1]]}, "de": {"__C": 1, "ne": {"__C": 1, "__e": [["Je sais, j'ai... essayé de parler de la condition humaine et de ne pas juste enchaîner les scènes sexuelles, alors...", "I tried to speak to the human condition and not just have a series of sex scenes in it, so... (boinging)", 1]]}, "__e": [["Je sais, j'ai... essayé de parler de la condition humaine et de ne pas juste enchaîner les scènes sexuelles, alors...", "I tried to speak to the human condition and not just have a series of sex scenes in it, so... (boinging)", 1]]}, "__e": [["Je sais, j'ai... essayé de parler de la condition humaine et de ne pas juste enchaîner les scènes sexuelles, alors...", "I tried to speak to the human condition and not just have a series of sex scenes in it, so... (boinging)", 1], ["Un analyste de la condition humaine, et vous, un capitaine.", "I'm a studier of the human condition, and you are a captain.", 1], ["Des endroits si terribles qu'on s'inquiète de la condition humaine et qu'on se félicite de ne pas y être.", "Places so bad that you can't but worry about the human condition and be grateful for your own.", 1]]}, "est": {"__C": 8, "tellement": {"__C": 1, "__e": [["Mais la condition humaine est tellement décourageante !", "But the human condition is so discouraging.", 1]]}, "terrifié": {"__C": 1, "jusqu'a": {"__C": 1, "__e": [["Cet homme, confronté à l'absurdité absolue de la condition humaine, est terrifié jusqu'a la moelle.", "He takes a leap of faith. He chooses life. Here, page 461 .", 1]]}, "__e": [["Cet homme, confronté à l'absurdité absolue de la condition humaine, est terrifié jusqu'a la moelle.", "He takes a leap of faith. He chooses life. Here, page 461 .", 1]]}, "__e": [["Et que leur lutte dans la condition humaine est inévitable et c'est ce qui a produit la forme d'art la plus marquée de toute l'Histoire.", "And that their struggle within our human condition is inevitable, and that is what has produced the most salient form of art the world's ever known.", 1], ["La condition humaine est injuste.", "The human condition is a bitch.", 1], ["Je te le dis, la condition humaine est une vraie tragédie, à cause de la parole.", "I'll tell you, the human condition is a straight-up tragedy, cuz. Word.", 1]]}, "qui": {"__C": 3, "est": {"__C": 2, "en": {"__C": 1, "__e": [["C'est une condition humaine qui est en chacun de nous.", "It's a purely human condition inside all of us.", 1]]}, "douloureuse": {"__C": 1, "__e": [["C'est la condition humaine qui est douloureuse.", "To be human is to feel pain.", 1]]}, "__e": [["C'est la condition humaine qui est douloureuse.", "To be human is to feel pain.", 1], ["C'est une condition humaine qui est en chacun de nous.", "It's a purely human condition inside all of us.", 1]]}, "pousse": {"__C": 1, "tous": {"__C": 1, "__e": [["Est-ce la condition humaine  qui pousse tous les hommes à vouloir commettre des atrocités, quand la loi les y autorise ?\"", "Is this the human condition that men anywhere will willingly commit atrocities, so long as the law allows it?\"", 1]]}, "__e": [["Est-ce la condition humaine  qui pousse tous les hommes à vouloir commettre des atrocités, quand la loi les y autorise ?\"", "Is this the human condition that men anywhere will willingly commit atrocities, so long as the law allows it?\"", 1]]}, "__e": [["Est-ce la condition humaine  qui pousse tous les hommes à vouloir commettre des atrocités, quand la loi les y autorise ?\"", "Is this the human condition that men anywhere will willingly commit atrocities, so long as the law allows it?\"", 1], ["C'est la condition humaine qui est douloureuse.", "To be human is to feel pain.", 1], ["C'est une condition humaine qui est en chacun de nous.", "It's a purely human condition inside all of us.", 1]]}, "__e": [["Oh, je ne fais rien pour aider la condition humaine.", "Oh, I don't do anything to help mankind.", 1], ["J'ai cet ami, pour qui la condition humaine, la nature humaine, être homme, c'est être seul et avoir froid, comme quelqu'un de perdu en forêt.", "I've got this friend. He says the human condition, the human nature, being human, is to be cold and alone, like someone lost in the woods.", 1], ["Il m'a appris tout ce que je dois savoir à propos de la condition humaine.", "It taught me everything I need to know about the human condition.", 1]]}, "__e": [["On m'a donné la permission d'y aller à condition que je sois de retour au plus tard à cinq heures.", "I was allowed to go there on condition that I came back by five o'clock.", 0], ["Je peux y aller à la condition de revenir avant 5 heures.", "I can go on condition that I'm back before five.", 0], ["On peut avoir le dernier mot avec une femme, à la condition que ce soit oui.", "You can have the last word with a woman, on the condition that it is yes.", 0]]}, "affublé": {"__C": 77, "de": {"__C": 17, "cette": {"__C": 3, "trogne": {"__C": 1, "et": {"__C": 1, "__e": [["Pourquoi diable la nature qui m'a affublé de cette trogne et de cette bosse y a-t-elle ajouté ce sentiment, ce désir ardent...", "The devil! The guardians of order are on watch and full of ambition.", 1]]}, "__e": [["Pourquoi diable la nature qui m'a affublé de cette trogne et de cette bosse y a-t-elle ajouté ce sentiment, ce désir ardent...", "The devil! The guardians of order are on watch and full of ambition.", 1]]}, "merde": {"__C": 1, "de": {"__C": 1, "__e": [["Tous deux électrocutés, et le jumeau affublé de cette merde de tags tribaux.", "Both of them electrocuted and the twin brother tagged with more of this gang shit.", 1]]}, "__e": [["Tous deux électrocutés, et le jumeau affublé de cette merde de tags tribaux.", "Both of them electrocuted and the twin brother tagged with more of this gang shit.", 1]]}, "__e": [["Tous deux électrocutés, et le jumeau affublé de cette merde de tags tribaux.", "Both of them electrocuted and the twin brother tagged with more of this gang shit.", 1], ["Pourquoi diable la nature qui m'a affublé de cette trogne et de cette bosse y a-t-elle ajouté ce sentiment, ce désir ardent...", "The devil! The guardians of order are on watch and full of ambition.", 1], ["Si tu te demandes pourquoi je suis affublé de cette chose, je vais t'expliquer.", "If you're wondering why I'm dressed like this, here's the reason.", 1]]}, "différents": {"__C": 1, "déguisements": {"__C": 1, "allant": {"__C": 1, "__e": [["Affublé de différents déguisements, allant et venant tel une ombre, prêt à tuer s'il se sentait menacé, il attaquait les boutiques de spiritueux, laissant les commerçants pantois.", "So, wearing a variety of disguises, coming and going like a shadow... ready to kill if cornered... he struck the bottle stores in a one-man blitz... that had the robbery detail dizzy.", 1]]}, "__e": [["Affublé de différents déguisements, allant et venant tel une ombre, prêt à tuer s'il se sentait menacé, il attaquait les boutiques de spiritueux, laissant les commerçants pantois.", "So, wearing a variety of disguises, coming and going like a shadow... ready to kill if cornered... he struck the bottle stores in a one-man blitz... that had the robbery detail dizzy.", 1]]}, "__e": [["Affublé de différents déguisements, allant et venant tel une ombre, prêt à tuer s'il se sentait menacé, il attaquait les boutiques de spiritueux, laissant les commerçants pantois.", "So, wearing a variety of disguises, coming and going like a shadow... ready to kill if cornered... he struck the bottle stores in a one-man blitz... that had the robbery detail dizzy.", 1]]}, "ce": {"__C": 5, "maudit": {"__C": 1, "costume": {"__C": 1, "__e": [["Un homme comme moi ne trouve pas drôle d'être affublé de ce maudit costume.", "(Western) It's no fun for a man like me to be dolled up in this damned fruppery! All folks of fashion are here.", 1]]}, "__e": [["Un homme comme moi ne trouve pas drôle d'être affublé de ce maudit costume.", "(Western) It's no fun for a man like me to be dolled up in this damned fruppery! All folks of fashion are here.", 1]]}, "nom": {"__C": 2, "il": {"__C": 1, "__e": [["Les journalistes... les journalistes m'ont affublé de ce nom il y a 22 ans.", "The news... News called me that, twenty-two years ago... and it stuck.", 1]]}, "__e": [["La police et la presse m'ont affublé de ce nom.", "It was the police and the press who coined the nickname Jigsaw.", 1], ["Les journalistes... les journalistes m'ont affublé de ce nom il y a 22 ans.", "The news... News called me that, twenty-two years ago... and it stuck.", 1]]}, "__e": [["Les journalistes... les journalistes m'ont affublé de ce nom il y a 22 ans.", "The news... News called me that, twenty-two years ago... and it stuck.", 1], ["Un homme comme moi ne trouve pas drôle d'être affublé de ce maudit costume.", "(Western) It's no fun for a man like me to be dolled up in this damned fruppery! All folks of fashion are here.", 1], ["Oui. Enfin, je ne vois pas pourquoi on vous a affublé de ce titre qui n'a aucune justification.", "I don't see why you have that title.", 1]]}, "__e": [["Un homme comme moi ne trouve pas drôle d'être affublé de ce maudit costume.", "(Western) It's no fun for a man like me to be dolled up in this damned fruppery! All folks of fashion are here.", 1], ["Si tu te demandes pourquoi je suis affublé de cette chose, je vais t'expliquer.", "If you're wondering why I'm dressed like this, here's the reason.", 1], ["Oui. Enfin, je ne vois pas pourquoi on vous a affublé de ce titre qui n'a aucune justification.", "I don't see why you have that title.", 1]]}, "d'une": {"__C": 12, "perruque": {"__C": 1, "__e": [["Quel intérêt de vivre dans le faste et affublé d'une perruque ?", "Who wants to be sitting around stuffed with lace... and a wig shutting the wind from your head?", 1]]}, "paire": {"__C": 1, "de": {"__C": 1, "brioches": {"__C": 1, "__e": [["Il essaie de te dire que tu es affublé d'une paire de brioches du démon.", "Or he is trying to tell you you're wearing a pair of Devil's dumplings.", 1]]}, "__e": [["Il essaie de te dire que tu es affublé d'une paire de brioches du démon.", "Or he is trying to tell you you're wearing a pair of Devil's dumplings.", 1]]}, "__e": [["Il essaie de te dire que tu es affublé d'une paire de brioches du démon.", "Or he is trying to tell you you're wearing a pair of Devil's dumplings.", 1]]}, "couverture": {"__C": 1, "sensationnelle": {"__C": 1, "__e": [["Et il s'est affublé d'une couverture sensationnelle.", "And he's obviously got sensational cover.", 1]]}, "__e": [["Et il s'est affublé d'une couverture sensationnelle.", "And he's obviously got sensational cover.", 1]]}, "__e": [["Il essaie de te dire que tu es affublé d'une paire de brioches du démon.", "Or he is trying to tell you you're wearing a pair of Devil's dumplings.", 1], ["Mais que penseras-tu de moi quand je serai chauve, que je ne pourrai pas avaler un grain de riz sans vomir et que je serai sur un lit d'hôpital, affublé d'une couche ?", "But how will feel about me when I have no hair... and I can't eat a bowl of brown rice without throwing up... and I'm lying in a hospital bed wearing a diaper?", 1], ["Je faisais manger nos enfants quand tu as débarqué pour te plaindre du pressing, affublé d'une chemise que j'utilise pour laver les fenêtres.", "I was feeding our two young children when you entered, complaining about the dry cleaning while wearing a shirt I've been using to clean the windows", 1]]}, "comme": {"__C": 1, "ça": {"__C": 1, "__e": [["Pourquoi t'es affublé comme ça ?", "What are you made up for anyhow? What is this?", 1]]}, "__e": [["Pourquoi t'es affublé comme ça ?", "What are you made up for anyhow? What is this?", 1]]}, "pour": {"__C": 1, "me": {"__C": 1, "réduire": {"__C": 1, "à": {"__C": 1, "__e": [["Ce n'est pas avec des mots comme ceux-là que vous pourriez excuser le masque dont vous vous êtes affublé pour me réduire à votre merci.", "It's not with words like these that you can excuse the mask you paraded yourself in to bring me to your mercy.", 1]]}, "__e": [["Ce n'est pas avec des mots comme ceux-là que vous pourriez excuser le masque dont vous vous êtes affublé pour me réduire à votre merci.", "It's not with words like these that you can excuse the mask you paraded yourself in to bring me to your mercy.", 1]]}, "__e": [["Ce n'est pas avec des mots comme ceux-là que vous pourriez excuser le masque dont vous vous êtes affublé pour me réduire à votre merci.", "It's not with words like these that you can excuse the mask you paraded yourself in to bring me to your mercy.", 1]]}, "__e": [["Ce n'est pas avec des mots comme ceux-là que vous pourriez excuser le masque dont vous vous êtes affublé pour me réduire à votre merci.", "It's not with words like these that you can excuse the mask you paraded yourself in to bring me to your mercy.", 1]]}, "d'un": {"__C": 25, "nom": {"__C": 3, "de": {"__C": 1, "légume": {"__C": 1, "__e": [["Là-bas, on m'a affublé d'un nom de légume que j'ai oublié.", "At the station they called me a vegetable name that I don't remember.", 1]]}, "__e": [["Là-bas, on m'a affublé d'un nom de légume que j'ai oublié.", "At the station they called me a vegetable name that I don't remember.", 1]]}, "quoi": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Tu seras affublé d'un nom, quoi qu'il arrive.", "The way I see it as the new kid you'll get a nickname.", 1]]}, "__e": [["Tu seras affublé d'un nom, quoi qu'il arrive.", "The way I see it as the new kid you'll get a nickname.", 1]]}, "__e": [["Qui t'a affublé d'un nom pareil ?", "[LAUGHS] His name is Dollman?", 1], ["Tu seras affublé d'un nom, quoi qu'il arrive.", "The way I see it as the new kid you'll get a nickname.", 1], ["Là-bas, on m'a affublé d'un nom de légume que j'ai oublié.", "At the station they called me a vegetable name that I don't remember.", 1]]}, "costume": {"__C": 3, "et": {"__C": 1, "transportant": {"__C": 1, "__e": [["Vous affirmez avoir vu un yéti affublé d'un costume et transportant un attaché-case ?", "- NOW, YOU CLAIM THAT NOT ONLY DID YOU SEE A YETI BUT HE WAS WEARING A BUSINESS SUIT AND CARRYING AN ATTACHE CASE.", 1]]}, "__e": [["Vous affirmez avoir vu un yéti affublé d'un costume et transportant un attaché-case ?", "- NOW, YOU CLAIM THAT NOT ONLY DID YOU SEE A YETI BUT HE WAS WEARING A BUSINESS SUIT AND CARRYING AN ATTACHE CASE.", 1]]}, "de": {"__C": 1, "singe": {"__C": 1, "__e": [["Un adorateur du capitalisme, un vendu affublé d'un costume de singe !", "A capitalist cheerleader, a sellout in a monkey suit!", 1]]}, "__e": [["Un adorateur du capitalisme, un vendu affublé d'un costume de singe !", "A capitalist cheerleader, a sellout in a monkey suit!", 1]]}, "__e": [["Vous affirmez avoir vu un yéti affublé d'un costume et transportant un attaché-case ?", "- NOW, YOU CLAIM THAT NOT ONLY DID YOU SEE A YETI BUT HE WAS WEARING A BUSINESS SUIT AND CARRYING AN ATTACHE CASE.", 1], ["Un adorateur du capitalisme, un vendu affublé d'un costume de singe !", "A capitalist cheerleader, a sellout in a monkey suit!", 1], ["Aretha Franklin a commencé à rire en voyant Eric affublé d'un costume psychédélique.", "[Ahmet] Aretha Franklin started laughing when she saw Eric because he was wearing psychedelic costume. [laughing]", 1]]}, "surnom": {"__C": 4, "et": {"__C": 1, "se": {"__C": 1, "__e": [["\"Keu n'était pas appelé autrement que par Keu \"car il était trop digne pour être affublé d'un surnom \"et se serait déchainé si quelqu'un avait tenté de lui en trouver un.", "Kay was not called anything but Kay as he was too dignified to have a nickname and would have flown into a passion if anybody had tried to give him one.", 1]]}, "__e": [["\"Keu n'était pas appelé autrement que par Keu \"car il était trop digne pour être affublé d'un surnom \"et se serait déchainé si quelqu'un avait tenté de lui en trouver un.", "Kay was not called anything but Kay as he was too dignified to have a nickname and would have flown into a passion if anybody had tried to give him one.", 1]]}, "__e": [["[iKON, Chan] J'ai entendu dire que nos fans nous ont affublé d'un surnom.", "I heard the fans made a nickname for us because of that.", 1], ["Je ne vous connais pas, mais vos voisins vous ont affublé d'un surnom.", "I don't know you, Mr. McDugan. But don't your neighbors have a nickname for you?", 1], ["Et dès que j'ai mis un pied dans la classe, à la rentrée, avant même que j'aie pu prononcer un mot, les élèves... m'ont affublé d'un surnom.", "And the second... I walked into class on the first day, before I could even say a word, those kids, they gave me a nickname:", 1]]}, "__e": [["Fais ce qu'il fait. Je suis sûr que tu serais ravi de me voir danser sur un cube, affublé d'un haut moulant à paillettes.", "I'm sure you'd be very happy to see me dancing on a box in a sequined tube top.", 1], ["Les temps ne sont pas durs que pour les capitalistes, alors ils ont dû me renvoyer car je suis une élégante dame en jupe et pas un nigaud affublé d'un pénis.", "The other is hard times aren't just for capitalists, so they had to cut the staff by one, because I'm a dame in a skirt and not some sap with a penis to swing around.", 1], ["Et dès que j'ai mis un pied dans la classe, à la rentrée, avant même que j'aie pu prononcer un mot, les élèves... m'ont affublé d'un surnom.", "And the second... I walked into class on the first day, before I could even say a word, those kids, they gave me a nickname:", 1]]}, "du": {"__C": 5, "chapeau": {"__C": 1, "le": {"__C": 1, "plus": {"__C": 1, "__e": [["Avec ses jambes et ses bras écartés, et sa tête rasée comme un navet ! Et il était affublé du chapeau le plus incroyable !", "I mean, his legs are all astray, his arms always thrust out like this, his head shaved like a turnip, and on his head he wore the most extraordinary hat -", 1]]}, "__e": [["Avec ses jambes et ses bras écartés, et sa tête rasée comme un navet ! Et il était affublé du chapeau le plus incroyable !", "I mean, his legs are all astray, his arms always thrust out like this, his head shaved like a turnip, and on his head he wore the most extraordinary hat -", 1]]}, "__e": [["Avec ses jambes et ses bras écartés, et sa tête rasée comme un navet ! Et il était affublé du chapeau le plus incroyable !", "I mean, his legs are all astray, his arms always thrust out like this, his head shaved like a turnip, and on his head he wore the most extraordinary hat -", 1]]}, "nom": {"__C": 1, "de": {"__C": 1, "ce": {"__C": 1, "__e": [["Pardonnez-moi, mais pourquoi le Lt est-il affublé du nom de ce légume ?", "Pardon me, but why is he being referred to as a vegetable?", 1]]}, "__e": [["Pardonnez-moi, mais pourquoi le Lt est-il affublé du nom de ce légume ?", "Pardon me, but why is he being referred to as a vegetable?", 1]]}, "__e": [["Pardonnez-moi, mais pourquoi le Lt est-il affublé du nom de ce légume ?", "Pardon me, but why is he being referred to as a vegetable?", 1]]}, "surnom": {"__C": 3, "daemul": {"__C": 1, "__e": [["A cause de vous, il est affublé du surnom \"Daemul\".", "Because of you, he earned the nickname \"Big Shot.\"", 1]]}, "kenny": {"__C": 1, "__e": [["Je me présente, Kenny Ackerman, autrefois affublé du surnom \"Kenny l'Égorgeur\".", "I'm Kenny Ackermann. If you like dumb names, I'm known as Kenny the Ripper, too.", 1]]}, "__e": [["À Abelardo Robles, affublé du surnom idiot de Muerto, qui est désormais mort.", "It belongs to Abelardo Robles, whose stupid nickname was Muerto, and now he's dead.", 1], ["Je me présente, Kenny Ackerman, autrefois affublé du surnom \"Kenny l'Égorgeur\".", "I'm Kenny Ackermann. If you like dumb names, I'm known as Kenny the Ripper, too.", 1], ["A cause de vous, il est affublé du surnom \"Daemul\".", "Because of you, he earned the nickname \"Big Shot.\"", 1]]}, "__e": [["A cause de vous, il est affublé du surnom \"Daemul\".", "Because of you, he earned the nickname \"Big Shot.\"", 1], ["Pardonnez-moi, mais pourquoi le Lt est-il affublé du nom de ce légume ?", "Pardon me, but why is he being referred to as a vegetable?", 1], ["Avec ses jambes et ses bras écartés, et sa tête rasée comme un navet ! Et il était affublé du chapeau le plus incroyable !", "I mean, his legs are all astray, his arms always thrust out like this, his head shaved like a turnip, and on his head he wore the most extraordinary hat -", 1]]}, "__e": [["Et si je t'ai fait souffrir à cause du vilain caractère dont Dieu m'a affublé je t'en demande pardon.", "Thank you, Cruz. Thank you, Bibiana. I ask your forgiveness if I ever made you suffer from my volatile temper.", 1], ["Ce n'est pas avec des mots comme ceux-là que vous pourriez excuser le masque dont vous vous êtes affublé pour me réduire à votre merci.", "It's not with words like these that you can excuse the mask you paraded yourself in to bring me to your mercy.", 1], ["Et dès que j'ai mis un pied dans la classe, à la rentrée, avant même que j'aie pu prononcer un mot, les élèves... m'ont affublé d'un surnom.", "And the second... I walked into class on the first day, before I could even say a word, those kids, they gave me a nickname:", 1]]}, "mongols": {"__C": 351, "sont": {"__C": 15, "braves": {"__C": 1, "et": {"__C": 1, "forts": {"__C": 1, "__e": [["Les mongols sont braves et forts, il seront difficile à vaincre.", "The Mongols are a hard-necked people, a strong people. It won't be easy fighting them.", 1]]}, "__e": [["Les mongols sont braves et forts, il seront difficile à vaincre.", "The Mongols are a hard-necked people, a strong people. It won't be easy fighting them.", 1]]}, "__e": [["Les mongols sont braves et forts, il seront difficile à vaincre.", "The Mongols are a hard-necked people, a strong people. It won't be easy fighting them.", 1]]}, "eux": {"__C": 1, "aussi": {"__C": 1, "menacés": {"__C": 1, "__e": [["Si les Japs attaquent, ces Mongols sont eux aussi menacés.", "I been thinking. We're all in the same oasis. If the Japs attack, those Mongols are in the same boat as we are.", 1]]}, "__e": [["Si les Japs attaquent, ces Mongols sont eux aussi menacés.", "I been thinking. We're all in the same oasis. If the Japs attack, those Mongols are in the same boat as we are.", 1]]}, "__e": [["Si les Japs attaquent, ces Mongols sont eux aussi menacés.", "I been thinking. We're all in the same oasis. If the Japs attack, those Mongols are in the same boat as we are.", 1]]}, "venus": {"__C": 1, "s'allier": {"__C": 1, "contre": {"__C": 1, "__e": [["Les chefs mongols sont venus s'allier contre les romains.", "Today the Mongolian chiefs have arrived to ally with us against the Roman Empire.", 1]]}, "__e": [["Les chefs mongols sont venus s'allier contre les romains.", "Today the Mongolian chiefs have arrived to ally with us against the Roman Empire.", 1]]}, "__e": [["Les chefs mongols sont venus s'allier contre les romains.", "Today the Mongolian chiefs have arrived to ally with us against the Roman Empire.", 1]]}, "__e": [["Quand j'étais malade, tu m'as raconté l'histoire du vent qui soufflait très fort et a emporté tous les chevaux, et les Mongols sont partis à leur recherche.", "When I was sick, you told me the story of the wind which blew very hard, and carried away all the horses, and the Mongols went out looking for them.", 1], ["Non. Mais, comme cela a été découvert à temps, rien n'a été porté disparu également. Alors savez-vous que les Mongols sont très mécontents ?", "no however, because it was discovered in a timely fashion nothing is missing then do you know the Monguls are not happy the horse thief you described was dressed like a Mongul but you didn't find anything", 1], ["Tu te voiles la face si tu crois que les soldats mongols sont les derniers à te chercher.", "You're fooling yourself if you think those Mongol soldiers are the last ones to come your way.", 1]]}, "et": {"__C": 19, "les": {"__C": 4, "peuples": {"__C": 1, "sont": {"__C": 1}, "__e": [["Demeure la question des peuples indigènes de l'Inde. Ceux qui étaient là bien avant les Aryens, les Mongols, et les peuples dravidiens sont descendus par l'Himalaya jusqu'aux basses-terres d'Inde, des peuples qui vivaient déjà en Inde depuis près de 15 000 ans.", "Still, the question about the indigenous people of India, those who were there long before the Aryans, the Mongols, and the Dravidian peoples came down through the Himalayas down to the lowlands of India, people who lived in India already 10,000-15,000 years ago.", 1]]}, "pratiquer": {"__C": 1, "une": {"__C": 1}}, "__e": [["Je ne veux pas que l' héritage de mon père Ertugrul Gazi soit gaspillé entre les Mongols et les Rhums.", "﻿I don't want my father Ertugrul Gazi's legacy to be wasted between Mongols and Rums.", 1], ["Demeure la question des peuples indigènes de l'Inde. Ceux qui étaient là bien avant les Aryens, les Mongols, et les peuples dravidiens sont descendus par l'Himalaya jusqu'aux basses-terres d'Inde, des peuples qui vivaient déjà en Inde depuis près de 15 000 ans.", "Still, the question about the indigenous people of India, those who were there long before the Aryans, the Mongols, and the Dravidian peoples came down through the Himalayas down to the lowlands of India, people who lived in India already 10,000-15,000 years ago.", 1], ["Comment penses-tu que c'était pour moi durant mon enfance, voir les mongols et les Buwonbae pratiquer une politique violente et impitoyable ?", "I saw the tyranny of Yuan and its sly noble men throughout my childhood so how do you think I felt?", 1]]}, "il": {"__C": 3, "au": {"__C": 1, "lit": {"__C": 1}}, "ne": {"__C": 1, "restera": {"__C": 1, "__e": [["Oui, à ce rythme, nous, les Gwon Moon Sae Jok et Lee Seong Gye, serons tous sortis,  (Gwon Moon Sae Jok : groupe de personnes puissante et haut placé avec des relations proches avec les Mongols) et il ne restera que Choi Yeong ! Seulement Choi Yeong !", "At this rate, our noble class and Yi Seong Gye will fly away and the only one remaining will be Choi Young!", 1]]}, "__e": [["Oui, à ce rythme, nous, les Gwon Moon Sae Jok et Lee Seong Gye, serons tous sortis,  (Gwon Moon Sae Jok : groupe de personnes puissante et haut placé avec des relations proches avec les Mongols) et il ne restera que Choi Yeong ! Seulement Choi Yeong !", "At this rate, our noble class and Yi Seong Gye will fly away and the only one remaining will be Choi Young!", 1]]}, "__e": [["Il est bougon. Il est fauché. Il traîine avec 2 musicos mongols et il fiinit au lit avec quelqu'un comme Marie De Salle.", "He's grumpy, he's broke, he hangs out with the musical moron twins... and yet he gets to go to bed with somebody like Marie De Salle.", 1], ["Oui, à ce rythme, nous, les Gwon Moon Sae Jok et Lee Seong Gye, serons tous sortis,  (Gwon Moon Sae Jok : groupe de personnes puissante et haut placé avec des relations proches avec les Mongols) et il ne restera que Choi Yeong ! Seulement Choi Yeong !", "At this rate, our noble class and Yi Seong Gye will fly away and the only one remaining will be Choi Young!", 1], ["Il se bat contre les Mongols et il attaque tout ce qu'il voit. Personne n'est au courant, à part Karkoun. Je ne l'ai dit à personne d'autre.", "Only Jinxer knows about it because I told him!", 1]]}, "des": {"__C": 2, "japonais": {"__C": 1, "__e": [["En quoi sont-ils différents des Mongols et des Japonais ?", "How are they any different from the Mongols and the Japanese?", 1]]}, "est": {"__C": 1, "la": {"__C": 1}}, "__e": [["La seule chose qui nous sépare des Mongols et des Kayis est la suivante.", "﻿The only thing that separates us from Mongols and Kayis is this.", 1], ["En quoi sont-ils différents des Mongols et des Japonais ?", "How are they any different from the Mongols and the Japanese?", 1]]}, "__e": [["Notre premier ancêtre est allé du côté des Mongols et a trahi Goryeo, et notre oncle a de nouveau trahi la dynastie Yuan.", "My ancestors surrendered to the Mongols and betrayed Goryeo! And again my grandfather betrayed Yuan!", 1], ["Débiles, mongols et idiots. Car, pour en acheter, il faut être stupide.", "Dummies, Morons and Idiots, because that's what you'd have to be to own it.", 1], ["Montrer à ces diables de Song que nous sommes des Mongols et que le monde nous appartient!", "To teach the Song devils that we are Mongols and the world is ours!", 1]]}, "de": {"__C": 7, "sibérie": {"__C": 1, "__e": [["Les passeurs de la Volga et les cosaques, les Ukrainiens et les Mongols de Sibérie.", "Volga boatmen and Cossacks... Ukrainians and Outer Mongolians... panting for the pause that refreshes.", 1]]}, "merde": {"__C": 4, "vous": {"__C": 1, "entendre": {"__C": 1, "__e": [["Arrêtez tout de suite, Mongols de merde, vous entendre ce que je dire ?", "Stop! Stop right there, Mongolians! God damn it, stop!", 1]]}, "__e": [["Arrêtez tout de suite, Mongols de merde, vous entendre ce que je dire ?", "Stop! Stop right there, Mongolians! God damn it, stop!", 1]]}, "encore": {"__C": 1, "casser": {"__C": 1, "__e": [["Mongols de merde encore casser ma muraille !", "- I heard an explosion! Goddamn Mongolians attack city wall again!", 1]]}, "__e": [["Mongols de merde encore casser ma muraille !", "- I heard an explosion! Goddamn Mongolians attack city wall again!", 1]]}, "__e": [["Mongols de merde encore casser ma muraille !", "- I heard an explosion! Goddamn Mongolians attack city wall again!", 1], ["Vous entendre, Mongols de merde ?", "You hear me, Mongolian?", 1], ["Arrêtez tout de suite, Mongols de merde, vous entendre ce que je dire ?", "Stop! Stop right there, Mongolians! God damn it, stop!", 1]]}, "mon": {"__C": 1, "école": {"__C": 1, "__e": [["- Des mongols de mon école.", "- Retards from school.", 1]]}, "__e": [["- Des mongols de mon école.", "- Retards from school.", 1]]}, "__e": [["Mais en de rares occasions, des hommes de moindre rang, mais mongols de cœur, ont été haut gradés au sein de la garde impériale.", "But on rare occasions, men of lower blood but of Mongol heart, have achieved rank in the keshig order.", 1], ["Tout comme moi, ce sont des Mongols de l'est.", "Just like me, they're Mongols from the east.", 1], ["Arrêtez tout de suite, Mongols de merde, vous entendre ce que je dire ?", "Stop! Stop right there, Mongolians! God damn it, stop!", 1]]}, "les": {"__C": 10, "réjouit": {"__C": 1, "__e": [["Ne t'inquiète pas. L'idée de tuer des Mongols les réjouit.", "They were keen and excited when told about the mission.", 1]]}, "bédouins": {"__C": 1, "du": {"__C": 1, "sahara": {"__C": 1, "__e": [["Les Mongols, les Bédouins du Sahara, les Himbas du Kunene.", "Mongolians, Bedouins of the Sahara, the Himba of Kanana.", 1]]}, "__e": [["Les Mongols, les Bédouins du Sahara, les Himbas du Kunene.", "Mongolians, Bedouins of the Sahara, the Himba of Kanana.", 1]]}, "__e": [["Les Mongols, les Bédouins du Sahara, les Himbas du Kunene.", "Mongolians, Bedouins of the Sahara, the Himba of Kanana.", 1]]}, "les": {"__C": 1, "perses": {"__C": 1, "et": {"__C": 1}}}, "__e": [["Les Mongols les attaquent à l'Est.", "The Mongols are attacking them from the East.", 1], ["Comme une peste, il est apparu dans le nord un peuple féroce descendu des Mongols: Les Huns !", "Like a plague, it appeared in the north a fierce people descended from the Mongols:", 1], ["Ne t'inquiète pas. L'idée de tuer des Mongols les réjouit.", "They were keen and excited when told about the mission.", 1]]}, "ne": {"__C": 8, "seront": {"__C": 1, "pas": {"__C": 1, "fiers": {"__C": 1, "__e": [["Les Mongols ne seront pas fiers de gagner par le nombre.", "The Mongolians won't take pride in winning by numbers.", 1]]}, "__e": [["Les Mongols ne seront pas fiers de gagner par le nombre.", "The Mongolians won't take pride in winning by numbers.", 1]]}, "__e": [["Les Mongols ne seront pas fiers de gagner par le nombre.", "The Mongolians won't take pride in winning by numbers.", 1]]}, "sont": {"__C": 3, "pas": {"__C": 2, "très": {"__C": 1, "__e": [["Mes guerriers mongols ne sont pas très intelligents, mais ils sont fidèles.", "My Mongol warriors aren't terribly bright but they are loyal.", 1]]}, "stupides": {"__C": 1, "__e": [["Les Mongols ne sont pas stupides.", "They aren't that stupid.", 1]]}, "__e": [["Les Mongols ne sont pas stupides.", "They aren't that stupid.", 1], ["Mes guerriers mongols ne sont pas très intelligents, mais ils sont fidèles.", "My Mongol warriors aren't terribly bright but they are loyal.", 1]]}, "jamais": {"__C": 1, "vaincus": {"__C": 1, "__e": [["Les Mongols ne sont jamais vaincus.", "Mongols do not lose.", 1]]}, "__e": [["Les Mongols ne sont jamais vaincus.", "Mongols do not lose.", 1]]}, "__e": [["Les Mongols ne sont jamais vaincus.", "Mongols do not lose.", 1], ["Les Mongols ne sont pas stupides.", "They aren't that stupid.", 1], ["Mes guerriers mongols ne sont pas très intelligents, mais ils sont fidèles.", "My Mongol warriors aren't terribly bright but they are loyal.", 1]]}, "tuent": {"__C": 1, "pas": {"__C": 1, "les": {"__C": 1, "__e": [["Les Mongols ne tuent pas les enfants!", "Mongols don't kill children!", 1]]}, "__e": [["Les Mongols ne tuent pas les enfants!", "Mongols don't kill children!", 1]]}, "__e": [["Les Mongols ne tuent pas les enfants!", "Mongols don't kill children!", 1]]}, "__e": [["Les Mongols ne tuent pas les enfants!", "Mongols don't kill children!", 1], ["Mes guerriers mongols ne sont pas très intelligents, mais ils sont fidèles.", "My Mongol warriors aren't terribly bright but they are loyal.", 1], ["Les Mongols ne seront pas fiers de gagner par le nombre.", "The Mongolians won't take pride in winning by numbers.", 1]]}, "ont": {"__C": 15, "peur": {"__C": 2, "de": {"__C": 1, "sortir": {"__C": 1, "__e": [["Les Mongols ont peur de sortir le soir.", "Mongolians are afraid to go out at night.", 1]]}, "__e": [["Les Mongols ont peur de sortir le soir.", "Mongolians are afraid to go out at night.", 1]]}, "du": {"__C": 1, "tonnerre": {"__C": 1, "__e": [["Voilà pourquoi les Mongols ont peur du tonnerre.", "All Mongols are afraid of it.", 1]]}, "__e": [["Voilà pourquoi les Mongols ont peur du tonnerre.", "All Mongols are afraid of it.", 1]]}, "__e": [["Voilà pourquoi les Mongols ont peur du tonnerre.", "All Mongols are afraid of it.", 1], ["Les Mongols ont peur de sortir le soir.", "Mongolians are afraid to go out at night.", 1]]}, "le": {"__C": 1, "droit": {"__C": 1, "de": {"__C": 1, "__e": [["Les Mongols ont le droit de choisir.", "Mongols have the right to choose.", 1]]}, "__e": [["Les Mongols ont le droit de choisir.", "Mongols have the right to choose.", 1]]}, "__e": [["Les Mongols ont le droit de choisir.", "Mongols have the right to choose.", 1]]}, "une": {"__C": 2, "bonne": {"__C": 1, "partie": {"__C": 1}}, "super": {"__C": 1, "vue": {"__C": 1, "__e": [["On dit que les Mongols ont une super vue, non ?", "They say that Mongolians have the best eyesight, don't they?", 1]]}, "__e": [["On dit que les Mongols ont une super vue, non ?", "They say that Mongolians have the best eyesight, don't they?", 1]]}, "__e": [["On dit que les Mongols ont une super vue, non ?", "They say that Mongolians have the best eyesight, don't they?", 1]]}, "__e": [["On dit que les Mongols ont une super vue, non ?", "They say that Mongolians have the best eyesight, don't they?", 1], ["Mais les soldats mongols ont probablement des motifs différents pour se joindre à cette guerre.", "The Mongolians have another reason for joining this war.", 1], ["Mais dans la vie de tout homme, arrive un moment de vérité, et c'était le jour où les Mongols ont envahi le Japon.", "But in every man's life, there comes a day of truth, and that day came when the Mongols invaded Japan.", 1]]}, "__e": [["\"et maintenant que les Ming ont poussé les Mongols hors de la frontière,\" \"ce n'est que justice pour les Ming d'en avoir le contrôle.\"", "Now the Great Ming pushed out Yuan... it is only logical that north of Cheolryeong shall be returned to Liaodong and be managed by Ming.", 1], ["Mais dans la vie de tout homme, arrive un moment de vérité, et c'était le jour où les Mongols ont envahi le Japon.", "But in every man's life, there comes a day of truth, and that day came when the Mongols invaded Japan.", 1], ["Dans les relations avec les Mongols comme nous, oui, mon Seigneur, mais il est comme eux. KHAN : Vous nous avez bien servi.", "- You have served us well.", 1]]}, "amies": {"__C": 16932, "et": {"__C": 588, "moi": {"__C": 84, "avons": {"__C": 8, "conduit": {"__C": 1, "__e": [["Mes amies et moi avons conduit tout le jour.", "One believed this deserted ranch.", 1]]}, "peur": {"__C": 1, "__e": [["Mes amies et moi avons peur.", "My girlfriends and I are scared silly.", 1]]}, "__e": [["Mes amies et moi avons appris une importante leçon cette semaine.", "My friends and I all learned an important lesson this week.", 1], ["Mes amies et moi avons conduit tout le jour.", "One believed this deserted ranch.", 1], ["Mes amies et moi avons peur.", "My girlfriends and I are scared silly.", 1]]}, "on": {"__C": 16, "se": {"__C": 3, "__e": [["mes amies et moi on se tape un road trip.", "My friends and I are on a road trip.", 1], ["Mes amies et moi, on se demandait...", "My friends and I were wondering...", 1], ["Parfois, mes amies et moi, on se met à imaginer votre grand mariage.", "Sometimes, my friends and I, we imagine how splendid the wedding will be.", 1]]}, "a": {"__C": 4, "__e": [["Tony, maintenant que je suis revenue ici, mes meilleures amies et moi, on a plein de trucs à rattraper.", "Tony, now that I'm back living \"here... \" ...me and my BFFs has some serious catching up to do.", 1], ["Mes amies et moi, on a fait un pari.", "Um,my friend and i have this bet going.", 1], ["Mes amies et moi, on a toujours voulu en louer une pour la nuit, mais c'est si cher.", "My girlfriends and I have always wanted to rent that for a night, but it's so expensive.", 1]]}, "__e": [["Mes amies et moi, on a fait un pari.", "Um,my friend and i have this bet going.", 1], ["Parfois, mes amies et moi, on se met à imaginer votre grand mariage.", "Sometimes, my friends and I, we imagine how splendid the wedding will be.", 1], ["Mes amies et moi, on a toujours voulu en louer une pour la nuit, mais c'est si cher.", "My girlfriends and I have always wanted to rent that for a night, but it's so expensive.", 1]]}, "__e": [["Je ne sais pas si mes amies et moi allons passer la nuit.", "And I don't know if me and my friends are gonna live through the night.", 1], ["Mes amies et moi sommes allées faire la fête, hier.", "My friends and I went to a party yesterday.", 0], ["Mes amies et moi voulons le faire.", "My friends and I want to do that.", 0]]}, "je": {"__C": 35, "ne": {"__C": 5, "veux": {"__C": 1, "__e": [["Je vous le dis, car on est amies, et je ne veux pas que des secrets nous séparent.", "I am only telling you now because you are my friend, and I do not wish for secrets to set us apart.", 1], ["Je sais que toi et Judith êtes amies, et je ne veux pas me battre avec elle, mais... Elle me gueule toujours dessus.", "I know you and Judith are friends, and I don't want to fight with her, but... she's always ragging on me.", 1]]}, "pense": {"__C": 2, "__e": [["J'ai écouté Cashandra et ses conversations avec ses amies, et je ne pense pas qu'elle soit au courant de ce qu'il passé entre vous deux.", "I've been listening in on Cashandra and her girlfriends' conversations, and I don't think she knows anything happened between you two.", 1], ["Daphne et Regina sont ses amies, et je ne pense pas qu'il apprécie, que je leur parle de sa vie sexuelle.", "Daphne and Regina are friends of his, and I don't think he'd appreciate me, like, telling the whole world about his sex life.", 1]]}, "__e": [["Donc oui, on est plus amies, et je ne suis plus une cliente.", "Now I'm benched, and you're still in the game?", 1], ["Je connais ses amies ! Et je ne vous ai jamais vue.", "I know all her friends, and I have never seen you before ever.", 1], ["Je suis la pire des amies et je ne peux rien faire à part...", "I'm a terrible friend and there's nothing that I can do unless I...", 1]]}, "veux": {"__C": 3, "vous": {"__C": 1, "__e": [["Vous êtes mes amies et je veux vous voir satisfaites à 110%.", "You're my friends and I want you to be 110% satisfied.", 1]]}, "pas": {"__C": 1, "__e": [["Mais on est pas amies et je veux pas que mon père sorte avec ta mère.", "Well, we're definitely not friends, and I don't really want my dad to date your mom.", 1]]}, "__e": [["Parce que vous êtes toutes mes amies et je veux votre bonheur à toutes, mais je ne peux pas !", "Because you're all my friends and I wanna make you all happy and I can't! I JUST CAN'T!", 1], ["Je veux parler de toi à mes amies, et je veux...", "I want to tell my friends about you and I want...", 1], ["Mais on est pas amies et je veux pas que mon père sorte avec ta mère.", "Well, we're definitely not friends, and I don't really want my dad to date your mom.", 1]]}, "__e": [["Je suis la pire des amies et je ne peux rien faire à part...", "I'm a terrible friend and there's nothing that I can do unless I...", 1], ["Je veux parler de toi à mes amies, et je veux...", "I want to tell my friends about you and I want...", 1], ["Mais on est pas amies et je veux pas que mon père sorte avec ta mère.", "Well, we're definitely not friends, and I don't really want my dad to date your mom.", 1]]}, "toi": {"__C": 16, "avez": {"__C": 4, "bien": {"__C": 1, "__e": [["Tes amies et toi avez bien ri ?", "So did you and your friends have a good laugh?", 1]]}, "réagi": {"__C": 1, "__e": [["J'ai vu comment tes amies et toi avez réagi à son arrivée.", "I saw the way you and your friends reacted when she showed up.", 1]]}, "__e": [["Tes amies et toi avez bien ri ?", "So did you and your friends have a good laugh?", 1], ["Tes amies et toi avez faim ?", "You and your friends get hungry?", 1], ["Merci pour ce que tes amies et toi avez fait pour ma sœur.", "I want to thank you for what you and your friends did for my sister.", 1]]}, "mon": {"__C": 1, "joli": {"__C": 1, "__e": [["Cette fille semble chercher une bonne histoire à raconter à ses amies, et toi, mon joli petit cochon, tu seras la vedette de l'histoire.", "This girl is most likely looking for a hot story to tell her friends back home, and you, you cute, little, clueless bastard, can be the star of that story.", 1]]}, "__e": [["Cette fille semble chercher une bonne histoire à raconter à ses amies, et toi, mon joli petit cochon, tu seras la vedette de l'histoire.", "This girl is most likely looking for a hot story to tell her friends back home, and you, you cute, little, clueless bastard, can be the star of that story.", 1]]}, "__e": [["Le truc, c'est que je dois choisir entre mes amies et toi.", "The thing is, I have to choose between my friends and you.", 1], ["C'est la première fois depuis des années que tes amies et toi êtes au même endroit.", "Honey, it's the first time in years that you and your friends have all been in the same place.", 1], ["Merci pour ce que tes amies et toi avez fait pour ma sœur.", "I want to thank you for what you and your friends did for my sister.", 1]]}, "__e": [["Elle est une de mes bonnes amies et elle t'apprécie beaucoup, alors essaie de la dissuader gentiment.", "She's a good friend of mine and she likes you a lot, so try to let her down gently.", 0], ["Mes amies et moi sommes allées faire la fête, hier.", "My friends and I went to a party yesterday.", 0], ["Mes amies et moi voulons le faire.", "My friends and I want to do that.", 0]]}, "sont": {"__C": 250, "des": {"__C": 9, "ménagères": {"__C": 1, "__e": [["Mes meilleures amies sont des ménagères.", "Some of my best friends are housewives.", 1]]}, "mannequins": {"__C": 1, "__e": [["Bree, mes amies sont des mannequins.", "Bree, my friends are models.", 1]]}, "__e": [["Mes meilleures amies sont des souris.", "My best friends are mice. It's a whole thing.", 1], ["Mes meilleures amies sont des femmes.", "Some of my best friends are women.", 1], ["Les secrets entre amies sont des secrets.", "This is my job. Secrets between friends are supposed to be secret.", 1]]}, "là": {"__C": 23, "geoffrey": {"__C": 1, "__e": [["Mes amies sont là, Geoffrey.", "My friends are out there, Geoffrey.", 1]]}, "pour": {"__C": 4, "ça": {"__C": 2, "__e": [["Les meilleures amies sont là pour ça.", "We're best friends. I forgive you.", 1], ["Les amies sont là pour ça.", "Oh, hey, what are friends for?", 1]]}, "s'entraider": {"__C": 1, "__e": [["Les vraies amies sont là pour s'entraider, non ?", "True friends help each other out all the way.", 1]]}, "__e": [["Tes amies sont là pour toi.", "Your best friends just want to be there for you.", 1], ["- Mes amies sont là pour toi.", "- My friends are here for you.", 1], ["Les amies sont là pour ça.", "Oh, hey, what are friends for?", 1]]}, "__e": [["Les amies sont là pour ça.", "Oh, hey, what are friends for?", 1], ["Mes amies sont là : \"Trouve un mec avec une voiture et un boulot.\"", "All my friends are like, \"You need a guy with a car and a job.\"", 1], ["Tes amies sont là quand ça ne va pas.", "Friends are with you when you're having a bad time.", 1]]}, "très": {"__C": 6, "sympas": {"__C": 1, "__e": [["Tes amies sont très sympas...", "Your friends are so nice.", 1]]}, "fières": {"__C": 1, "de": {"__C": 1, "__e": [["Sache que toutes tes amies sont très fières de toi.", "Just know that all your friends are very proud of you.", 1]]}, "__e": [["Sache que toutes tes amies sont très fières de toi.", "Just know that all your friends are very proud of you.", 1]]}, "__e": [["Tes amies sont très sympas...", "Your friends are so nice.", 1], ["Tes amies sont très belles.", "Your friends are very pretty.", 1], ["Tes amies sont très calme dans la voiture.", "Your friends were so quiet in the car.", 1]]}, "__e": [["Savez-vous où Tom et ses amies sont allés ?", "Do you know where Tom and his friends went?", 0], ["Vos amies sont en retard.", "Your friends are late.", 0], ["Tes amies sont en retard.", "Your friends are late.", 0]]}, "depuis": {"__C": 185, "longtemps": {"__C": 21, "et": {"__C": 2, "je": {"__C": 2, "__e": [["Nous sommes amies depuis longtemps et je voulais éclaircir la situation.", "Charlotte nodded, thinking what a nice, sweet, handsome, funny, great couple they made.", 1], ["On est amies depuis longtemps, et je... et j'adore ça, et j'ai pas envie de tout foirer, alors si ça tourne mal, oublie juste ce qui s'est passé.", "And I know we've been friends for a while now, and I... and I love that, a-and I don't want to mess that up, so if this goes badly, just... forget, like, this ever happened.", 1]]}, "__e": [["Nous sommes amies depuis longtemps et je voulais éclaircir la situation.", "Charlotte nodded, thinking what a nice, sweet, handsome, funny, great couple they made.", 1], ["On est amies depuis longtemps, et je... et j'adore ça, et j'ai pas envie de tout foirer, alors si ça tourne mal, oublie juste ce qui s'est passé.", "And I know we've been friends for a while now, and I... and I love that, a-and I don't want to mess that up, so if this goes badly, just... forget, like, this ever happened.", 1], ["On est amies depuis longtemps, et de ce que je sais, elle ne cache rien.", "I mean, we've been friends for a long time and as far as I can see, it's all pretty much right here.", 1]]}, "mais": {"__C": 1, "parfois": {"__C": 1, "__e": [["Je sais que vous deux êtes amies depuis longtemps, mais parfois ça fait mal de savoir qu'elle tient plus à toi.", "And I get that you guys have all this history, but sometimes it's really hard feeling like she cares more about you.", 1]]}, "__e": [["Je sais que vous deux êtes amies depuis longtemps, mais parfois ça fait mal de savoir qu'elle tient plus à toi.", "And I get that you guys have all this history, but sometimes it's really hard feeling like she cares more about you.", 1]]}, "__e": [["On est amies depuis longtemps, et de ce que je sais, elle ne cache rien.", "I mean, we've been friends for a long time and as far as I can see, it's all pretty much right here.", 1], ["Je sais que vous deux êtes amies depuis longtemps, mais parfois ça fait mal de savoir qu'elle tient plus à toi.", "And I get that you guys have all this history, but sometimes it's really hard feeling like she cares more about you.", 1], ["Nous sommes amies depuis longtemps.", "We've been friends a long time.", 0]]}, "des": {"__C": 14, "années": {"__C": 13, "__e": [["Toi et moi sommes amies depuis des années.", "You and I are friends for years.", 1], ["C'est une de mes amies depuis des années", "She's been a friend of mine for years.", 1], ["Nous sommes amies depuis des années. Mais tu me fais ça ?", "I certainly would not go ah you so give me dig pit ah", 1]]}, "décennies": {"__C": 1, "__e": [["Grand-mère et Vieille Dame Sheng sont amies depuis des décennies.", "Grandmother and Old Madam Sheng have decades of friendship.", 1]]}, "__e": [["Toi et moi sommes amies depuis des années.", "You and I are friends for years.", 1], ["C'est une de mes amies depuis des années", "She's been a friend of mine for years.", 1], ["Nous sommes amies depuis des années. Mais tu me fais ça ?", "I certainly would not go ah you so give me dig pit ah", 1]]}, "la": {"__C": 15, "maternelle": {"__C": 3, "__e": [["Nous étions amies depuis la maternelle.", "We'd been best friends since kindergarten.", 1], ["J'ai un peu creusé et il semble qu'elles soient amies depuis la maternelle.", "I did a little bit of digging, and it looks like they've been BFFs since before kindergarten.", 1], ["On est amies depuis la maternelle.", "We've been friends since preschool.", 1]]}, "fac": {"__C": 4, "__e": [["Eh bien, j'aurais les Glickman parce que Jen et moi sommes meilleures amies depuis la fac.", "Well, I would get the Glickmans because Jen and I have been best friends since college.", 1], ["Ecoute, toi et Peyton étiez meilleures amies depuis la fac.", "Look, you and Peyton have been best friends since college.", 1], ["On est amies depuis la fac.", "Look, we have been your friends since college.", 1]]}, "__e": [["On est amies depuis la fac.", "Look, we have been your friends since college.", 1], ["Doug me dit que vous êtes amies depuis la première année.", "So, uh, Doug tells me you two have been friends since the first grade.", 1], ["Elles ont grandi ensemble, elles étaient amies depuis la petite école.", "They grew up together. They were friends since infant school.", 1]]}, "__e": [["Je sais que vous deux êtes amies depuis longtemps, mais parfois ça fait mal de savoir qu'elle tient plus à toi.", "And I get that you guys have all this history, but sometimes it's really hard feeling like she cares more about you.", 1], ["Je sais que nous sommes amies depuis peu, mais ce n'est pas toi.", "I mean, I know our friendship is, like, ten minutes old, but I don't think this is you.", 1], ["Nous sommes amies depuis longtemps.", "We've been friends a long time.", 0]]}, "de": {"__C": 640, "la": {"__C": 32, "famille": {"__C": 3, "depuis": {"__C": 1, "__e": [["Bah, si on considère qu'on a eu une relation et qu'on est amies de la famille depuis plus de 15 ans...", "Well, if you consider we had our relations, and family friends for more 15 years,", 1]]}, "__e": [["Ils veulent qu'on la leur ramène. Nous sommes amies de la famille.", "You do the longest way round take?", 1], ["Madame Ma et madame Li sont des amies de la famille.", "Mrs. Ma and Mrs. Li's families have been close for generations.", 1], ["Je sais pas... elle a des amies, de la famille ?", "Does she have no family, friends?", 1]]}, "pharmacie": {"__C": 4, "royale": {"__C": 4, "__e": [["J'ai été abandonnée par mes amies de la pharmacie royale. J'ai été abandonnée par mes amies de la pharmacie royale.", "I've been abandoned by my friends at the Royal Pharmacy", 1], ["Je suis même abandonnée par mes amies de la pharmacie royale. Je suis même abandonnée par mes amies de la pharmacie royale.", "I've been abandoned by my friends at the Royal Pharmacy", 1], ["Je suis même abandonnée par mes amies de la pharmacie royale. Je suis même abandonnée par mes amies de la pharmacie royale.", "I've been abandoned by my friends at the Royal Pharmacy", 1]]}, "__e": [["J'ai été abandonnée par mes amies de la pharmacie royale. J'ai été abandonnée par mes amies de la pharmacie royale.", "I've been abandoned by my friends at the Royal Pharmacy", 1], ["Je suis même abandonnée par mes amies de la pharmacie royale. Je suis même abandonnée par mes amies de la pharmacie royale.", "I've been abandoned by my friends at the Royal Pharmacy", 1], ["Je suis même abandonnée par mes amies de la pharmacie royale. Je suis même abandonnée par mes amies de la pharmacie royale.", "I've been abandoned by my friends at the Royal Pharmacy", 1]]}, "__e": [["Des amies de la fille sont là, dehors.", "A bunch of the girl's friends are out there.", 1], ["Alors j'ai dit à ses amies de la laisser dormir.", "No more fever. After that, I asked her friends to take care of her. I told them to let her sleep.", 1], ["Je sais pas... elle a des amies, de la famille ?", "Does she have no family, friends?", 1]]}, "longue": {"__C": 13, "date": {"__C": 13, "et": {"__C": 1, "__e": [["Maman, elle et toi êtes des amies de longue date et c'est pourquoi elle parle comme ça.", "She's joking around with you because you are old friends.", 1]]}, "ne": {"__C": 1, "__e": [["Vous redoutiez que vos amies de longue date ne comprennent pas.", "You've known each other for so long, did they understand?", 1]]}, "__e": [["Je sais comment, grâce à des amies de longue date.", "I might know a short cut.", 1], ["De plus, c'est une de tes amies de longue date.", "Plus, she's a longtime friend of yours.", 1], ["Maman, elle et toi êtes des amies de longue date et c'est pourquoi elle parle comme ça.", "She's joking around with you because you are old friends.", 1]]}, "__e": [["Je sais comment, grâce à des amies de longue date.", "I might know a short cut.", 1], ["De plus, c'est une de tes amies de longue date.", "Plus, she's a longtime friend of yours.", 1], ["Maman, elle et toi êtes des amies de longue date et c'est pourquoi elle parle comme ça.", "She's joking around with you because you are old friends.", 1]]}, "ma": {"__C": 25, "femme": {"__C": 4, "s'est": {"__C": 1, "__e": [["Une des meilleures amies de ma femme s'est retrouvée veuve très soudainement.", "It seems that one of my wife's best friends suddenly lost her husband.", 1]]}, "mais": {"__C": 1, "__e": [["Je connais la plupart des amies de ma femme. Mais elle ne me dit rien.", "I know most of my wife's friends, but, she doesn't look familiar to me.", 1]]}, "__e": [["Et les amies de ma femme.", "And my wife's friends.", 1], ["Je connais la plupart des amies de ma femme. Mais elle ne me dit rien.", "I know most of my wife's friends, but, she doesn't look familiar to me.", 1], ["\"Si les amies de ma femme peuvent le faire, tout le monde peut\".", "\"If my wife's friends can do it, anyone can.\"", 1]]}, "mère": {"__C": 12, "chacune": {"__C": 1, "__e": [["Tante An Mei... les fidèles amies de ma mère. Chacune de vous est une seconde mère pour moi... Chacune à sa façon.", "Auntie An Mei, longtime friends of my mother, you are like second mothers to me Truly.", 1]]}, "dans": {"__C": 1, "__e": [["On croirait entendre les amies de ma mère dans les années 70...", "Wow, it sounds like what my mother's friends did back in the 70s.", 1]]}, "__e": [["Une des amies de ma mère est la meilleure amie de sa mère.", "A woman in my mom's friend group... is Baek Ji Soo's mom's best friend.", 1], ["Moi je ne suis pas ami avec les amies de ma mère.", "Plus, I'm not friends with any of my mom's friends.", 1], ["Je sais que les amies de ma mère ça peut être quelque chose.", "I know my mom's friends can be a lot.", 1]]}, "__e": [["\"Si les amies de ma femme peuvent le faire, tout le monde peut\".", "\"If my wife's friends can do it, anyone can.\"", 1], ["Moi je ne suis pas ami avec les amies de ma mère.", "Plus, I'm not friends with any of my mom's friends.", 1], ["Je sais que les amies de ma mère ça peut être quelque chose.", "I know my mom's friends can be a lot.", 1]]}, "__e": [["De nombreux amies de mon enfance sont également venues.", "Many friends of my youth also came.", 0], ["Nous avons invité nos amies de Londres.", "We invited our friends from London.", 0], ["J'ai demandé à une de mes amies de nous aider.", "I asked a friend of mine to help us.", 0]]}, "qui": {"__C": 159, "se": {"__C": 11, "sont": {"__C": 3, "inscrites": {"__C": 1, "__e": [["Nous cherchons deux amies qui se sont inscrites aux thermes.", "We are looking for two friends who had come to the spa,", 1]]}, "mariées": {"__C": 1, "__e": [["J'ai des amies qui se sont mariées à l'étranger, elles font bébé après bébé.", "Got mates who got married overseas and they're like a baby factory.", 1]]}, "__e": [["J'espère que les amies qui se sont moquées de moi parce que je voulais me marier à tout prix,", "All the kids who held me by the throat saying that I couldn't get married,", 1], ["J'ai commencé à vivre avec deux de mes meilleures amies qui se sont échappées de chez elles.", "From then on, I lived with my two good friends in difficulties who ran away from home.", 1], ["J'ai des amies qui se sont mariées à l'étranger, elles font bébé après bébé.", "Got mates who got married overseas and they're like a baby factory.", 1]]}, "retrouvent": {"__C": 2, "enfin": {"__C": 2, "__e": [["Aux amies qui se retrouvent enfin.", "To \"not absent anymore\" friends.", 1]]}, "__e": [["Aux amies qui se retrouvent enfin.", "To \"not absent anymore\" friends.", 1]]}, "__e": [["Cet endroit est en général très calme, mais on a des amies qui se marient, ça va devenir dingue.", "Well, um, actually, this place is usually pretty quiet, but some of our friends are getting married, so it's about to get wild.", 1], ["Malheureusement, ce sont deux amies qui se trouvent là, et je veux prendre la décision la plus juste possible à cet instant.", "Unfortunately, I have two friends that are here, and I'm trying to give the fairest decision that I can make at this time.", 1], ["Je savais pas qu'on était des amies qui se disent ce genre de choses.", "I mean, I didn't think we were friends that told each other things like that.", 1]]}, "ont": {"__C": 11, "des": {"__C": 2, "amis": {"__C": 1, "__e": [["Des amies qui ont des amis dehors.", "Darn good friends. Friends who have friends on the outside.", 1]]}, "enfants": {"__C": 1, "__e": [["Mes amies qui ont des enfants, ne savaient pas.", "My friends who have kids, they didn't know.", 1], ["Elles doivent quand même avoir des amies qui ont des enfants.", "I mean, surely they have friends who have children.", 1]]}, "__e": [["Mes amies qui ont des enfants, ne savaient pas.", "My friends who have kids, they didn't know.", 1], ["Des amies qui ont des amis dehors.", "Darn good friends. Friends who have friends on the outside.", 1], ["Elles doivent quand même avoir des amies qui ont des enfants.", "I mean, surely they have friends who have children.", 1]]}, "connu": {"__C": 2, "pire": {"__C": 1, "__e": [["J'ai des amies qui ont connu pire.", "I have friends who've had it worse.", 1]]}, "ça": {"__C": 1, "__e": [["J'ai des amies qui ont connu ça.", "I have friends who've lived through that.", 1]]}, "__e": [["J'ai des amies qui ont connu pire.", "I have friends who've had it worse.", 1], ["J'ai des amies qui ont connu ça.", "I have friends who've lived through that.", 1]]}, "__e": [["Ces femmes... Mes amies... qui ont perdu la vie,", "Women... my friends... who lost their lives", 1], ["Elles doivent quand même avoir des amies qui ont des enfants.", "I mean, surely they have friends who have children.", 1], ["Ce sont tes amies qui ont fait ça ?", "Your friends did all this?", 1]]}, "sont": {"__C": 16, "des": {"__C": 2, "pas": {"__C": 1}, "filles": {"__C": 1, "__e": [["et en plus, j'ai embrassé tellement de mes amies qui sont des filles, ce n'est pas bizarre du tout.", "I know for a fact that I'm cuter than her and besides, I've made out with so many of my friends that are girls, it's not weird at all.", 1], ["Il a aussi ses amies qui sont des filles, mais hier j'étais en retard et cette amie s'est assise à côté de lui !", "And his close friend who's a girl also goes there as well. But the thing is, I was late yesterday, and that brat sat next to my boyfriend.", 1]]}, "__e": [["Il a aussi ses amies qui sont des filles, mais hier j'étais en retard et cette amie s'est assise à côté de lui !", "And his close friend who's a girl also goes there as well. But the thing is, I was late yesterday, and that brat sat next to my boyfriend.", 1], ["Et oui, je me suis fait des amies... qui sont des femmes.", "And, yes, I have met some friends-who are ladies.", 1], ["J'ai de nombreuses amies qui sont des locutrices natives.", "I have many friends who are native speakers.", 0]]}, "ici": {"__C": 2, "et": {"__C": 1, "__e": [["Mesdames, on a un nouveau produit pour les meilleures amies qui sont ici et qui ont été assez courageuses pour affronter tous les moments difficiles afin d'en ressortir plus fortes.", "Ladies, we have a new product for all you besties out there who've been brave enough to ride out the rough patches and get stronger on the other end.", 1]]}, "__e": [["Je suis une grande fan, mais je pensais faire de la figuration avec mes amies qui sont ici.", "-Ha, ha, ha. -Hold on. You both stay here.", 1], ["Mesdames, on a un nouveau produit pour les meilleures amies qui sont ici et qui ont été assez courageuses pour affronter tous les moments difficiles afin d'en ressortir plus fortes.", "Ladies, we have a new product for all you besties out there who've been brave enough to ride out the rough patches and get stronger on the other end.", 1]]}, "__e": [["J'ai des amies qui sont petites, mais aucune n'est ma... Je ne... Il n'y a pas...", "I mean, I have girls who are friends, but not one I'd call a... and I don't... there's no...", 1], ["Et oui, je me suis fait des amies... qui sont des femmes.", "And, yes, I have met some friends-who are ladies.", 1], ["J'ai de nombreuses amies qui sont des locutrices natives.", "I have many friends who are native speakers.", 0]]}, "__e": [["J'ai de nombreuses amies qui sont des locutrices natives.", "I have many friends who are native speakers.", 0], ["Tu as des amies qui peuvent t'aider, n'est-ce pas ?", "You have friends who can help you, don't you?", 0], ["Vous avez des amies qui peuvent vous aider, n'est-ce pas ?", "You have friends who can help you, don't you?", 0]]}, "à": {"__C": 178, "moi": {"__C": 10, "repartent": {"__C": 1, "et": {"__C": 1, "__e": [["Des amies à moi repartent et je veux rentrer avec elles.", "Friends of mine are going back, and I want to go with them.", 1]]}, "__e": [["Des amies à moi repartent et je veux rentrer avec elles.", "Friends of mine are going back, and I want to go with them.", 1]]}, "ont": {"__C": 1, "bien": {"__C": 1, "__e": [["Des amies à moi ont bien aimé.", "Some friends of mine seemed to have thought so.", 1]]}, "__e": [["De son accord avec le club Michi Beach qui donne aux membres accès à nos filles. Des amies à moi ont été agressées.", "This arrangement with the Michi Beach Club that gives members access to some of our girls here, some of them were assaulted.", 1], ["Des amies à moi ont bien aimé.", "Some friends of mine seemed to have thought so.", 1]]}, "__e": [["Je veux te présenter à des amies à moi.", "I want to introduce you to some friends of mine.", 1], ["Ce sont des amies à moi.", "They're my friends", 1], ["- Des amies à moi. Ça ne se voit pas", "-They`re friends, can`t you see", 1]]}, "la": {"__C": 11, "fac": {"__C": 2, "on": {"__C": 1, "__e": [["Au bar. Vous étiez amies à la fac. On n'était pas amies.", "- She came up to me at the bar, told me you were friends in college.", 1]]}, "__e": [["Nous étions amies à la fac.", "That's how we met.", 1], ["Au bar. Vous étiez amies à la fac. On n'était pas amies.", "- She came up to me at the bar, told me you were friends in college.", 1]]}, "place": {"__C": 2, "et": {"__C": 1, "__e": [["Le jour où Marissa a été enlevée, j'étais censée rentrer à la maison avec elle de l'école, mais je suis partie avec des amies à la place, et je lui ai dit de rentrer seule à la maison.", "The day that Marissa was taken, I was supposed to walk home with her from school, but I went off with some friends instead, and I just told her to go home by herself.", 1]]}, "__e": [["- Vouloir être présenté à l'une de vos amies à la place.]", "- Wanting to be introduced to one of your friends instead.]", 1], ["Le jour où Marissa a été enlevée, j'étais censée rentrer à la maison avec elle de l'école, mais je suis partie avec des amies à la place, et je lui ai dit de rentrer seule à la maison.", "The day that Marissa was taken, I was supposed to walk home with her from school, but I went off with some friends instead, and I just told her to go home by herself.", 1]]}, "__e": [["Je suis tombée sur une de mes vieilles amies à la fête de l'autre jour.", "I ran into an old friend of mine at the party the other day.", 0], ["Je suis tombé sur une de mes vieilles amies à la fête de l'autre jour.", "I ran into an old friend of mine at the party the other day.", 0], ["Je m'en suis fait des amies à la fête de l'école.", "I made friends with them at the school festival.", 0]]}, "l'école": {"__C": 12, "et": {"__C": 1, "partir": {"__C": 1, "__e": [["Tout ce que je voulais, c'était avoir des amies à l'école, et partir avec de bons souvenirs.", "l just wanted a friend... and to leave with good memories.", 1]]}, "__e": [["Tout ce que je voulais, c'était avoir des amies à l'école, et partir avec de bons souvenirs.", "l just wanted a friend... and to leave with good memories.", 1]]}, "ensemble": {"__C": 2, "__e": [["On a été amies, à l'école ensemble.", "She was my friend once. We went to nursing school together.", 1]]}, "__e": [["On a été amies, à l'école ensemble.", "She was my friend once. We went to nursing school together.", 1], ["Je l'ai dit à certaines de mes amies à l'école, oui.", "I told some of my friends at school.", 1], ["Tout ce que je voulais, c'était avoir des amies à l'école, et partir avec de bons souvenirs.", "l just wanted a friend... and to leave with good memories.", 1]]}, "__e": [["Je suis tombé sur une de mes vieilles amies à la fête de l'autre jour.", "I ran into an old friend of mine at the party the other day.", 0], ["Ce sont de bons amies à nous.", "They're good friends of ours.", 0], ["Je m'en suis fait des amies à la fête de l'école.", "I made friends with them at the school festival.", 0]]}, "__e": [["Je m'en suis fait des amies à la fête de l'école.", "I made friends with them at the school festival.", 0], ["J'ai demandé à une de mes amies de nous aider.", "I asked a friend of mine to help us.", 0], ["Je ne reste jamais où que ce soit assez longtemps pour me faire des amies.", "I never stay anywhere long enough to make friends.", 0]]}, "empruntés": {"__C": 303, "à": {"__C": 50, "une": {"__C": 6, "connaissance": {"__C": 1, "__e": [["Père, quand j'ai rencontré Sachiko, elle m'a parlé de Hiroshi, et de ses problèmes. Voici 200 yen empruntés à une connaissance.", "\"When I ran into Sachiko, she told me about Hiroshi's tuition.", 1]]}, "amie": {"__C": 1, "proche": {"__C": 1, "__e": [["Vous les avez empruntés à une amie proche ?", "Did you borrow these from a close friend?", 1]]}, "__e": [["Vous les avez empruntés à une amie proche ?", "Did you borrow these from a close friend?", 1]]}, "__e": [["Vous les avez empruntés à une amie proche ?", "Did you borrow these from a close friend?", 1], ["Ses vêtements ont été empruntés à une troupe de théâtre locale.", "And those are clothes borrowed from the local theatre troupe.", 1], ["Disons que je les ai juste empruntés à une collection privée.", "Um, let's just say I borrowed them from someone's personal collection.", 1]]}, "la": {"__C": 9, "bibliothèque": {"__C": 7, "de": {"__C": 2, "__e": [["Ce sont tous les livres que Zito a empruntés à la bibliothèque de l'hôpital, depuis 2 ans.", "Well, these are all the books that Zito checked out at the hospital library in the past two years.", 1], ["Les deux livres les plus empruntés à la bibliothèque de la prison ?", "You know what the two most popular books in the prison library is?", 1]]}, "il": {"__C": 1, "__e": [["Tous ces livres ont été empruntés à la bibliothèque il y a trois jours.", "All these books were checked out of the library three days ago.", 1]]}, "__e": [["Tous ces livres ont été empruntés à la bibliothèque il y a trois jours.", "All these books were checked out of the library three days ago.", 1], ["Je les ai empruntés à la bibliothèque municipale.", "I borrowed them from the town library.", 0], ["J'ai ramené les livres que j'avais empruntés à la bibliothèque et j'en ai emprunté des nouveaux.", "I returned the books I borrowed from the library, and I borrowed some new ones.", 0]]}, "guilde": {"__C": 1, "__e": [["Voyons, on a encore 16 ou 17 000, plus les 9 000 que tu as empruntés à la guilde...", "Well, 16,000 or 17,000 dollars, plus the 9,000 you borrowed from the guild, and then...", 1]]}, "__e": [["Tous ces livres ont été empruntés à la bibliothèque il y a trois jours.", "All these books were checked out of the library three days ago.", 1], ["Je les ai empruntés à la bibliothèque municipale.", "I borrowed them from the town library.", 0], ["J'ai ramené les livres que j'avais empruntés à la bibliothèque et j'en ai emprunté des nouveaux.", "I returned the books I borrowed from the library, and I borrowed some new ones.", 0]]}, "un": {"__C": 5, "ami": {"__C": 2, "et": {"__C": 2, "__e": [["Je les ai empruntés à un ami et je dois les lui rendre avant le crépuscule.", "I borrowed 'em from a friend, and I gotta have 'em back by dusk.", 1]]}, "__e": [["Je les ai empruntés à un ami et je dois les lui rendre avant le crépuscule.", "I borrowed 'em from a friend, and I gotta have 'em back by dusk.", 1]]}, "nouveau": {"__C": 1, "pigeon": {"__C": 1, "__e": [["Archie a commencé à se vanter qu'il avait commencé avec seulement 60 $. 60 $ qu'il a empruntés à un nouveau pigeon, d'ailleurs.", "Archie starts bragging that he started the night with just 60 bucks, 60 bucks that he borrowed from some new chump, by the way.", 1]]}, "__e": [["Archie a commencé à se vanter qu'il avait commencé avec seulement 60 $. 60 $ qu'il a empruntés à un nouveau pigeon, d'ailleurs.", "Archie starts bragging that he started the night with just 60 bucks, 60 bucks that he borrowed from some new chump, by the way.", 1]]}, "__e": [["Je les ai empruntés à un vieil ami.", "I borrowed it from an old friend.", 1], ["Archie a commencé à se vanter qu'il avait commencé avec seulement 60 $. 60 $ qu'il a empruntés à un nouveau pigeon, d'ailleurs.", "Archie starts bragging that he started the night with just 60 bucks, 60 bucks that he borrowed from some new chump, by the way.", 1], ["Je les ai empruntés à un ami et je dois les lui rendre avant le crépuscule.", "I borrowed 'em from a friend, and I gotta have 'em back by dusk.", 1]]}, "__e": [["Elle comporte une grande quantité de mots empruntés à des langues étrangères.", "It has a great many words borrowed from foreign languages.", 0], ["Il comporte une grande quantité de mots empruntés à des langues étrangères.", "It has a great many words borrowed from foreign languages.", 0], ["J'ai ramené les livres que j'avais empruntés à la bibliothèque et j'en ai emprunté des nouveaux.", "I returned the books I borrowed from the library, and I borrowed some new ones.", 0]]}, "et": {"__C": 8, "700": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["300 empruntés et 700 de la banque.", "Three hundred that I borrowed, and 700 from the building and loan.", 1]]}, "__e": [["300 empruntés et 700 de la banque.", "Three hundred that I borrowed, and 700 from the building and loan.", 1]]}, "__e": [["300 empruntés et 700 de la banque.", "Three hundred that I borrowed, and 700 from the building and loan.", 1]]}, "une": {"__C": 1, "ombre": {"__C": 1, "empruntée": {"__C": 1, "__e": [["vous êtes vous-même complet sur le papier dans un chapeau et une veste empruntés, et une ombre empruntée, croirais-je volontiers.", "You are complete on paper in a borrowed hat and a borrowed coat and a borrowed shadow I shouldn't wonder.", 1]]}, "__e": [["vous êtes vous-même complet sur le papier dans un chapeau et une veste empruntés, et une ombre empruntée, croirais-je volontiers.", "You are complete on paper in a borrowed hat and a borrowed coat and a borrowed shadow I shouldn't wonder.", 1]]}, "__e": [["vous êtes vous-même complet sur le papier dans un chapeau et une veste empruntés, et une ombre empruntée, croirais-je volontiers.", "You are complete on paper in a borrowed hat and a borrowed coat and a borrowed shadow I shouldn't wonder.", 1]]}, "bleus": {"__C": 2, "__e": [["Pour me marier, il me faut des trucs vieux, neufs, empruntés et bleus.", "I need something old, something new, something borrowed and something blue.", 1]]}, "__e": [["Ouais, vous savez, avec les 8.000 $ que Don avait empruntés, et à 4 contre 1, ils auraient eu de quoi se remettre sur pieds assez vite.", "About 5'6\", left-handed? - She works out at Nolan's club? - Yeah, Marisol.", 1], ["Pour me marier, il me faut des trucs vieux, neufs, empruntés et bleus.", "I need something old, something new, something borrowed and something blue.", 1], ["Donc, je voulais vous rencontrer afin de pouvoir vous rendre tous les livres que j'ai empruntés. Et aussi, il n'y avait pas de façon différente d'exprimer ma gratitude... alors je vous ai fait un peu de nourriture à manger pendant que vous êtes en service de nuit comme ce soir.", "I wanted to meet you so I can return all the books I've borrowed and I wanted to express my appreciation so I prepared some food", 1]]}, "au": {"__C": 10, "capitaine": {"__C": 1, "__e": [["Empruntés au capitaine.", "Borrowed that from the Captain.", 1]]}, "programme": {"__C": 1, "spatial": {"__C": 1, "de": {"__C": 1, "__e": [["Des éléments de carbure de plutonium... empruntés au programme spatial de l'ancienne Union soviétique.", "Plutonium carbide energy cells, courtesy of space program of former Soviet Union.", 1]]}, "__e": [["Des éléments de carbure de plutonium... empruntés au programme spatial de l'ancienne Union soviétique.", "Plutonium carbide energy cells, courtesy of space program of former Soviet Union.", 1]]}, "__e": [["Des éléments de carbure de plutonium... empruntés au programme spatial de l'ancienne Union soviétique.", "Plutonium carbide energy cells, courtesy of space program of former Soviet Union.", 1]]}, "plus": {"__C": 1, "vieux": {"__C": 1, "dialecte": {"__C": 1, "__e": [["Anubis utilise des codes empruntés au plus vieux dialecte des Anciens.", "Anubis's computer systems use elaborate ciphers in the oldest Ancient dialect.", 1]]}, "__e": [["Anubis utilise des codes empruntés au plus vieux dialecte des Anciens.", "Anubis's computer systems use elaborate ciphers in the oldest Ancient dialect.", 1]]}, "__e": [["Anubis utilise des codes empruntés au plus vieux dialecte des Anciens.", "Anubis's computer systems use elaborate ciphers in the oldest Ancient dialect.", 1]]}, "__e": [["OK, selon le réseau de la bibliothèque, voici une liste de tous les livres qu'il a empruntés au fil des ans.", "Okay, according to the library network, here is a list of all the books he's taken out over the years.", 1], ["« Sauna » est un des rares mots souvent utilisés qui ont été empruntés au finnois.", "\"Sauna\" is one of the few widely used words that have been borrowed from Finnish.", 0], ["La langue turque contient beaucoup de mots empruntés au persan.", "There are many Persian loanwords in the Turkish language.", 0]]}, "aux": {"__C": 8, "muséum": {"__C": 1, "__e": [["Nous les avons empruntés aux Muséum.", "We borrowed them from the museum.", 1]]}, "archives": {"__C": 1, "du": {"__C": 1, "comté": {"__C": 1, "__e": [["Ma mère les a empruntés aux archives du Comté.", "My mom borrowed them from the county planner's office.", 1]]}, "__e": [["Ma mère les a empruntés aux archives du Comté.", "My mom borrowed them from the county planner's office.", 1]]}, "__e": [["Ma mère les a empruntés aux archives du Comté.", "My mom borrowed them from the county planner's office.", 1]]}, "animaux": {"__C": 1, "choisis": {"__C": 1, "__e": [["En revanche, il lui attribua des elements empruntés aux animaux choisis:", "Instead, he gave him some of the traits of the 12 animals of the horoscope:", 1]]}, "__e": [["En revanche, il lui attribua des elements empruntés aux animaux choisis:", "Instead, he gave him some of the traits of the 12 animals of the horoscope:", 1]]}, "__e": [["Je les ai empruntés aux différents médecins à bord.", "No. Well, then where did you get these books? Fr...", 1], ["Donc je les ai empruntés aux amis de mon neveu.", "I borrowed it from my nephew's friends.", 1], ["Les détails de ces trois jours de deuil, y compris la bière sur laquelle reposait le cercueil du président, ont été empruntés aux obsèques d'un autre président assassiné, Abraham Lincoln, à la demande de la première dame.", "The details of these last three days of mourning, even to the bier upon which the President's casket was displayed in the Capitol, were modeled after the funeral of another fallen President, Abraham Lincoln. This at the instruction of the First Lady.", 1]]}, "pour": {"__C": 10, "blanchir": {"__C": 1, "l'argent": {"__C": 1, "ramènent": {"__C": 1, "__e": [["Carrera avait de nombreux comptes à l'étranger et les circuits qu'il a empruntés pour blanchir l'argent ramènent aux frères Rios.", "(Snorting) (Exhale)", 1]]}, "__e": [["Carrera avait de nombreux comptes à l'étranger et les circuits qu'il a empruntés pour blanchir l'argent ramènent aux frères Rios.", "(Snorting) (Exhale)", 1]]}, "__e": [["Carrera avait de nombreux comptes à l'étranger et les circuits qu'il a empruntés pour blanchir l'argent ramènent aux frères Rios.", "(Snorting) (Exhale)", 1]]}, "un": {"__C": 1, "taxi": {"__C": 1, "et": {"__C": 1, "__e": [["Plus 5 000 wons que tu m'as empruntés pour un taxi et 900 wons pour le bus hier.", "Plus 5,000 won you borrowed for the taxi and 900 won for the bus fare yesterday.", 1]]}, "__e": [["Plus 5 000 wons que tu m'as empruntés pour un taxi et 900 wons pour le bus hier.", "Plus 5,000 won you borrowed for the taxi and 900 won for the bus fare yesterday.", 1]]}, "__e": [["Plus 5 000 wons que tu m'as empruntés pour un taxi et 900 wons pour le bus hier.", "Plus 5,000 won you borrowed for the taxi and 900 won for the bus fare yesterday.", 1]]}, "la": {"__C": 1, "création": {"__C": 1, "d'un": {"__C": 1, "__e": [["L'appropriation est définie comme l'utilisation d'éléments empruntés pour la création d'un nouveau travail, pas de la duplication de quelqu'un d'autre, ce qui... tu sais, est clairement ce que tu faisais.", "Appropriation is defined as the use of borrowed elements in the creation of a new work, not duplication of someone else's, which... you know, is clearly what you did.", 1]]}, "__e": [["L'appropriation est définie comme l'utilisation d'éléments empruntés pour la création d'un nouveau travail, pas de la duplication de quelqu'un d'autre, ce qui... tu sais, est clairement ce que tu faisais.", "Appropriation is defined as the use of borrowed elements in the creation of a new work, not duplication of someone else's, which... you know, is clearly what you did.", 1]]}, "__e": [["L'appropriation est définie comme l'utilisation d'éléments empruntés pour la création d'un nouveau travail, pas de la duplication de quelqu'un d'autre, ce qui... tu sais, est clairement ce que tu faisais.", "Appropriation is defined as the use of borrowed elements in the creation of a new work, not duplication of someone else's, which... you know, is clearly what you did.", 1]]}, "__e": [["Ces habits, je les ai empruntés pour que vous nous preniez au sérieux.", "These aren't my clothes. I borrowed them because I wanted you to take us seriously.", 1], ["Plus 5 000 wons que tu m'as empruntés pour un taxi et 900 wons pour le bus hier.", "Plus 5,000 won you borrowed for the taxi and 900 won for the bus fare yesterday.", 1], ["Je ne peux vraiment pas salir ces vêtements parce que je les ai empruntés pour une interview !", "And I borrowed this suit for an interview. It can't get dirty like this.", 1]]}, "par": {"__C": 8, "le": {"__C": 1, "gardien": {"__C": 1, "ont": {"__C": 1, "__e": [["Le poison et la carte des chemins empruntés par le gardien ont disparu.", "But there is no way that it can happen.", 1]]}, "__e": [["Le poison et la carte des chemins empruntés par le gardien ont disparu.", "But there is no way that it can happen.", 1]]}, "__e": [["Le poison et la carte des chemins empruntés par le gardien ont disparu.", "But there is no way that it can happen.", 1]]}, "des": {"__C": 1, "centaines": {"__C": 1, "de": {"__C": 1, "__e": [["Voici les trajets exacts empruntés par des centaines de cigognes réelles.", "Here you can see the exact routes taken by hundreds of real-life storks.", 1]]}, "__e": [["Voici les trajets exacts empruntés par des centaines de cigognes réelles.", "Here you can see the exact routes taken by hundreds of real-life storks.", 1]]}, "__e": [["Voici les trajets exacts empruntés par des centaines de cigognes réelles.", "Here you can see the exact routes taken by hundreds of real-life storks.", 1]]}, "un": {"__C": 1, "service": {"__C": 1, "de": {"__C": 1, "__e": [["Avant qu'il parte, il a rendu ces livres qu'il avait empruntés par un service de livraison.", "Before he left, he returned these books that he borrowed through a delivery service.", 1]]}, "__e": [["Avant qu'il parte, il a rendu ces livres qu'il avait empruntés par un service de livraison.", "Before he left, he returned these books that he borrowed through a delivery service.", 1]]}, "__e": [["Avant qu'il parte, il a rendu ces livres qu'il avait empruntés par un service de livraison.", "Before he left, he returned these books that he borrowed through a delivery service.", 1]]}, "__e": [["Voici les chemins empruntés par les passeurs pendant la Deuxième Guerre mondiale.", "These are the routes taken by people-smugglers during WWII.", 1], ["Le poison et la carte des chemins empruntés par le gardien ont disparu.", "But there is no way that it can happen.", 1], ["Avant qu'il parte, il a rendu ces livres qu'il avait empruntés par un service de livraison.", "Before he left, he returned these books that he borrowed through a delivery service.", 1]]}, "__e": [["Elle comporte une grande quantité de mots empruntés à des langues étrangères.", "It has a great many words borrowed from foreign languages.", 0], ["Il comporte une grande quantité de mots empruntés à des langues étrangères.", "It has a great many words borrowed from foreign languages.", 0], ["J'ai ramené les livres que j'avais empruntés à la bibliothèque et j'en ai emprunté des nouveaux.", "I returned the books I borrowed from the library, and I borrowed some new ones.", 0]]}, "jaquette": {"__C": 274, "de": {"__C": 23, "l'album": {"__C": 2, "sergent": {"__C": 1, "il": {"__C": 1}, "__e": [["Quarto, sur la jaquette de l'album \"Sergent Rutter\", il serait penché dans la position du yeti agonisant du Livre Rutlandien des Morts.", "Four: on the cover of the Sgt. Rutter album Stig is leaning in the exact position of a dying Yeti from the 'Rutland Book of the Dead'", 1]]}, "de": {"__C": 1, "jesse": {"__C": 1, "__e": [["Robert a photographié la jaquette de l'album de Jesse Singleton.", "- Robert shot Jesse Singleton's album cover.", 1]]}, "__e": [["Robert a photographié la jaquette de l'album de Jesse Singleton.", "- Robert shot Jesse Singleton's album cover.", 1]]}, "__e": [["Quarto, sur la jaquette de l'album \"Sergent Rutter\", il serait penché dans la position du yeti agonisant du Livre Rutlandien des Morts.", "Four: on the cover of the Sgt. Rutter album Stig is leaning in the exact position of a dying Yeti from the 'Rutland Book of the Dead'", 1], ["Robert a photographié la jaquette de l'album de Jesse Singleton.", "- Robert shot Jesse Singleton's album cover.", 1]]}, "la": {"__C": 3, "vidéo": {"__C": 1, "__e": [["J'étais pas au courant. Je veux pas faire ça. Je te mettrai sur la jaquette de la vidéo.", "I wasn't informed I don't wanna do this I'll put you on the cover of video I wasn't informed about this though", 1]]}, "manchette": {"__C": 1, "__e": [["Il est de la jaquette, de la manchette.", "Fudge-packer. Uphill gardener.", 1]]}, "__e": [["Je suis de la jaquette, de la bagouse.", "I am the arse bandit, I lift those shirts.", 1], ["Il est de la jaquette, de la manchette.", "Fudge-packer. Uphill gardener.", 1], ["J'étais pas au courant. Je veux pas faire ça. Je te mettrai sur la jaquette de la vidéo.", "I wasn't informed I don't wanna do this I'll put you on the cover of video I wasn't informed about this though", 1]]}, "retour": {"__C": 3, "vers": {"__C": 3, "le": {"__C": 3, "__e": [["Retour vers le futur II était dans la jaquette de Retour vers le futur III.", "Aw. Back to the Future II was in the Back to the Future III case.", 1], ["Retour vers le futur II était dans la jaquette de Retour vers le futur III et Retour vers le futur III était... tiens-toi bien... dans la jaquette de Retour vers le futur II.", "Back to the Future II was in the Back to the Future III case... and Back to the Future III was-- get this-- in the Back to the Future II case.", 1], ["Retour vers le futur II était dans la jaquette de Retour vers le futur III et Retour vers le futur III était... tiens-toi bien... dans la jaquette de Retour vers le futur II.", "Back to the Future II was in the Back to the Future III case... and Back to the Future III was-- get this-- in the Back to the Future II case.", 1]]}, "__e": [["Retour vers le futur II était dans la jaquette de Retour vers le futur III.", "Aw. Back to the Future II was in the Back to the Future III case.", 1], ["Retour vers le futur II était dans la jaquette de Retour vers le futur III et Retour vers le futur III était... tiens-toi bien... dans la jaquette de Retour vers le futur II.", "Back to the Future II was in the Back to the Future III case... and Back to the Future III was-- get this-- in the Back to the Future II case.", 1], ["Retour vers le futur II était dans la jaquette de Retour vers le futur III et Retour vers le futur III était... tiens-toi bien... dans la jaquette de Retour vers le futur II.", "Back to the Future II was in the Back to the Future III case... and Back to the Future III was-- get this-- in the Back to the Future II case.", 1]]}, "__e": [["Retour vers le futur II était dans la jaquette de Retour vers le futur III.", "Aw. Back to the Future II was in the Back to the Future III case.", 1], ["Retour vers le futur II était dans la jaquette de Retour vers le futur III et Retour vers le futur III était... tiens-toi bien... dans la jaquette de Retour vers le futur II.", "Back to the Future II was in the Back to the Future III case... and Back to the Future III was-- get this-- in the Back to the Future II case.", 1], ["Retour vers le futur II était dans la jaquette de Retour vers le futur III et Retour vers le futur III était... tiens-toi bien... dans la jaquette de Retour vers le futur II.", "Back to the Future II was in the Back to the Future III case... and Back to the Future III was-- get this-- in the Back to the Future II case.", 1]]}, "__e": [["Retour vers le futur II était dans la jaquette de Retour vers le futur III et Retour vers le futur III était... tiens-toi bien... dans la jaquette de Retour vers le futur II.", "Back to the Future II was in the Back to the Future III case... and Back to the Future III was-- get this-- in the Back to the Future II case.", 1], ["J'étais pas au courant. Je veux pas faire ça. Je te mettrai sur la jaquette de la vidéo.", "I wasn't informed I don't wanna do this I'll put you on the cover of video I wasn't informed about this though", 1], ["Hé, pour être honnête il aurait pu trouver la jaquette de ton frère dans la poubelle dans la rue et la porter.", "Hey, to be honest he could have found your brother's jacket in the trash and worn it.", 1]]}, "est": {"__C": 6, "dans": {"__C": 1, "la": {"__C": 1, "malle": {"__C": 1, "__e": [["Ta jaquette est dans la malle.", "Oh, it fits perfectly. That reminds me. I've got to get yours out of that trunk in the attic.", 1]]}, "__e": [["Ta jaquette est dans la malle.", "Oh, it fits perfectly. That reminds me. I've got to get yours out of that trunk in the attic.", 1]]}, "__e": [["Ta jaquette est dans la malle.", "Oh, it fits perfectly. That reminds me. I've got to get yours out of that trunk in the attic.", 1]]}, "sexiste": {"__C": 1, "__e": [["Ils ne sortent pas l'album parce que la jaquette est sexiste.", "They're not going to release the album, because they have decided that the cover is sexist.", 1]]}, "en": {"__C": 1, "lambeaux": {"__C": 1, "mais": {"__C": 1, "__e": [["La jaquette est en lambeaux, mais certaines pages ne sont pas coupées.", "The dust jacket is in tatters, and yet some of the pages aren't even cut.", 1]]}, "__e": [["La jaquette est en lambeaux, mais certaines pages ne sont pas coupées.", "The dust jacket is in tatters, and yet some of the pages aren't even cut.", 1]]}, "__e": [["La jaquette est en lambeaux, mais certaines pages ne sont pas coupées.", "The dust jacket is in tatters, and yet some of the pages aren't even cut.", 1]]}, "__e": [["La jaquette est en lambeaux, mais certaines pages ne sont pas coupées.", "The dust jacket is in tatters, and yet some of the pages aren't even cut.", 1], ["Ils ne sortent pas l'album parce que la jaquette est sexiste.", "They're not going to release the album, because they have decided that the cover is sexist.", 1], ["Mon éditeur dit que la photo de la jaquette est très importante.", "My publisher said the jacket photo is really important.", 1]]}, "et": {"__C": 7, "un": {"__C": 1, "gilet": {"__C": 1, "blanc": {"__C": 1, "__e": [["Ingeborg, je veux aussi des pantalons à rayures, une jaquette et un gilet blanc.", "Ingeborg, when you talk to that tailor... I also want some striped pants... a morning coat, and a white waistcoat.", 1]]}, "__e": [["Ingeborg, je veux aussi des pantalons à rayures, une jaquette et un gilet blanc.", "Ingeborg, when you talk to that tailor... I also want some striped pants... a morning coat, and a white waistcoat.", 1]]}, "__e": [["Ingeborg, je veux aussi des pantalons à rayures, une jaquette et un gilet blanc.", "Ingeborg, when you talk to that tailor... I also want some striped pants... a morning coat, and a white waistcoat.", 1]]}, "les": {"__C": 2, "pantalons": {"__C": 1, "__e": [["Je les veux dans 24 h. Et la jaquette et les pantalons?", "I want these ready in twenty-four hours. Twenty-four hours? Where's the morning coat and striped pants?", 1]]}, "photos": {"__C": 1, "__e": [["J'ai regardé la jaquette et les photos.", "The flap, I read the back flap and saw the pictures.", 1]]}, "__e": [["J'ai regardé la jaquette et les photos.", "The flap, I read the back flap and saw the pictures.", 1], ["Je les veux dans 24 h. Et la jaquette et les pantalons?", "I want these ready in twenty-four hours. Twenty-four hours? Where's the morning coat and striped pants?", 1]]}, "je": {"__C": 1, "crois": {"__C": 1, "qu'il": {"__C": 1, "__e": [["J'ai jeté un oeil à la jaquette et je crois qu'il y a pas mal de choses...", "I've been skimming through the bookjackets and there's some useful stuff in there, so...", 1]]}, "__e": [["J'ai jeté un oeil à la jaquette et je crois qu'il y a pas mal de choses...", "I've been skimming through the bookjackets and there's some useful stuff in there, so...", 1]]}, "__e": [["J'ai jeté un oeil à la jaquette et je crois qu'il y a pas mal de choses...", "I've been skimming through the bookjackets and there's some useful stuff in there, so...", 1]]}, "__e": [["Genre la cassette qu'on achète avec la jaquette et tout le reste. - Oui.", "Like the actual VHS you can buy at the store with the cover and everything?", 1], ["Louis Mayer a découvert qu'il était de la jaquette et lui a demandé d'arrêter ça ou il était viré.", "But then Louis Mayer found out which way he swung the bat and he told him, \"Dump the fag boyfriend or you're fired.\"", 1], ["J'ai jeté un oeil à la jaquette et je crois qu'il y a pas mal de choses...", "I've been skimming through the bookjackets and there's some useful stuff in there, so...", 1]]}, "d'un": {"__C": 6, "disque": {"__C": 1, "__e": [["J'ai juste lu ça sur la jaquette d'un disque.", "Just something I picked up from the notes on a record album.", 1]]}, "livre": {"__C": 3, "qu'ils": {"__C": 1, "avaient": {"__C": 1, "__e": [["Je l'ai prise sur la jaquette... d'un livre qu'ils avaient à la bibliothèque.", "I took that photo off the jacket... on a book they had down at the library.", 1]]}, "__e": [["Je l'ai prise sur la jaquette... d'un livre qu'ils avaient à la bibliothèque.", "I took that photo off the jacket... on a book they had down at the library.", 1]]}, "qui": {"__C": 1, "sort": {"__C": 1, "__e": [["Deux phrases sur la jaquette d'un livre... qui sort : La Dette impayée.", "Two sentences on the back of a book called The Unpaid Debt.", 1]]}, "__e": [["Deux phrases sur la jaquette d'un livre... qui sort : La Dette impayée.", "Two sentences on the back of a book called The Unpaid Debt.", 1]]}, "__e": [["Deux phrases sur la jaquette d'un livre... qui sort : La Dette impayée.", "Two sentences on the back of a book called The Unpaid Debt.", 1], ["Je l'ai prise sur la jaquette... d'un livre qu'ils avaient à la bibliothèque.", "I took that photo off the jacket... on a book they had down at the library.", 1], ["Quand ça arrive, c'est qu'ils m'ont vu sur la jaquette d'un livre.", "If they do, maybe they saw my picture on the back of one of my books.", 1]]}, "cd": {"__C": 1, "__e": [["Et Adam a trouvé un petit tesson de plastique dont la tranche serait compatible avec la jaquette d'un CD", "And adam found a thick glass shard with a beveled edge consistent with a cd display case.", 1]]}, "__e": [["J'ai juste lu ça sur la jaquette d'un disque.", "Just something I picked up from the notes on a record album.", 1], ["Je l'ai prise sur la jaquette... d'un livre qu'ils avaient à la bibliothèque.", "I took that photo off the jacket... on a book they had down at the library.", 1], ["Quand ça arrive, c'est qu'ils m'ont vu sur la jaquette d'un livre.", "If they do, maybe they saw my picture on the back of one of my books.", 1]]}, "en": {"__C": 5, "velours": {"__C": 1, "marine": {"__C": 1, "__e": [["Nous lui avions fait une jaquette en velours marine.", "We made him a navy velvet jacket.", 1]]}, "__e": [["Nous lui avions fait une jaquette en velours marine.", "We made him a navy velvet jacket.", 1]]}, "plastique": {"__C": 1, "__e": [["Nous avons la jaquette en plastique.", "We got the plastic dust jacket.", 1]]}, "se": {"__C": 1, "laissant": {"__C": 1, "emportés": {"__C": 1, "__e": [["On ne savait pas nager, on n'a gardé que notre jaquette en se laissant emportés par les vagues.", "We couldn't swim and we were only wearing our jackets and the sea was taking us in and out.", 1]]}, "__e": [["On ne savait pas nager, on n'a gardé que notre jaquette en se laissant emportés par les vagues.", "We couldn't swim and we were only wearing our jackets and the sea was taking us in and out.", 1]]}, "__e": [["On ne savait pas nager, on n'a gardé que notre jaquette en se laissant emportés par les vagues.", "We couldn't swim and we were only wearing our jackets and the sea was taking us in and out.", 1]]}, "__e": [["Nous lui avions fait une jaquette en velours marine.", "We made him a navy velvet jacket.", 1], ["On ne savait pas nager, on n'a gardé que notre jaquette en se laissant emportés par les vagues.", "We couldn't swim and we were only wearing our jackets and the sea was taking us in and out.", 1], ["Je me rappelle que mon père rentrait d'une dure journée de boulot, prenait dans son placard des disques noirs à l'intérieur d'une jaquette en carton.", "And I remember my father, he would come home from a hard day of work and go in his closet and pull out these black discs that were inside this cardboard sleeve.", 1]]}, "du": {"__C": 6, "livre": {"__C": 4, "hein": {"__C": 1, "__e": [["Donc c'est la nouvelle jaquette du livre, hein ?", "So this is the new book jacket, huh?", 1]]}, "__e": [["Donc c'est la nouvelle jaquette du livre, hein ?", "So this is the new book jacket, huh?", 1], ["Oui, il était dans la jaquette du livre.", "Yeah, it was in the book jacket.", 1], ["On va faire une séance photo pour la jaquette du livre.", "We'll have a photo shoot for the book jacket.", 1]]}, "cd": {"__C": 1, "de": {"__C": 1, "willy": {"__C": 1, "__e": [["Jack allait commencer à décrire la jaquette du CD de Willy Nelson en guise de piste bonus surprise.", "Jack was about to start narrating Willie Nelson's CD jacket as a surprise bonus track.", 1]]}, "__e": [["Jack allait commencer à décrire la jaquette du CD de Willy Nelson en guise de piste bonus surprise.", "Jack was about to start narrating Willie Nelson's CD jacket as a surprise bonus track.", 1]]}, "__e": [["Jack allait commencer à décrire la jaquette du CD de Willy Nelson en guise de piste bonus surprise.", "Jack was about to start narrating Willie Nelson's CD jacket as a surprise bonus track.", 1]]}, "dvd": {"__C": 1, "on": {"__C": 1, "aurait": {"__C": 1, "__e": [["J'ai regardé la jaquette du DVD, on aurait dit qu'on faisait entrer une citrouille dans un ballon.", "I picked up the DVD, looked at the cover, it looked like somebody's trying to shove a pumpkin through a beach ball.", 1]]}, "__e": [["J'ai regardé la jaquette du DVD, on aurait dit qu'on faisait entrer une citrouille dans un ballon.", "I picked up the DVD, looked at the cover, it looked like somebody's trying to shove a pumpkin through a beach ball.", 1]]}, "__e": [["J'ai regardé la jaquette du DVD, on aurait dit qu'on faisait entrer une citrouille dans un ballon.", "I picked up the DVD, looked at the cover, it looked like somebody's trying to shove a pumpkin through a beach ball.", 1]]}, "__e": [["Jack allait commencer à décrire la jaquette du CD de Willy Nelson en guise de piste bonus surprise.", "Jack was about to start narrating Willie Nelson's CD jacket as a surprise bonus track.", 1], ["On va faire une séance photo pour la jaquette du livre.", "We'll have a photo shoot for the book jacket.", 1], ["J'ai regardé la jaquette du DVD, on aurait dit qu'on faisait entrer une citrouille dans un ballon.", "I picked up the DVD, looked at the cover, it looked like somebody's trying to shove a pumpkin through a beach ball.", 1]]}, "__e": [["Hé, pour être honnête il aurait pu trouver la jaquette de ton frère dans la poubelle dans la rue et la porter.", "Hey, to be honest he could have found your brother's jacket in the trash and worn it.", 1], ["Tom est de la jaquette flottante.", "Tom is light in the loafers.", 0], ["Tom est de la jaquette.", "Tom is light in the loafers.", 0]]}, "dépressif": {"__C": 687, "il": {"__C": 10, "ira": {"__C": 1, "mieux": {"__C": 1, "après": {"__C": 1, "__e": [["C'est un dépressif. Il ira mieux après un peu de repos.", "He's a depressive, he'll be alright after a little rest.", 1]]}, "__e": [["C'est un dépressif. Il ira mieux après un peu de repos.", "He's a depressive, he'll be alright after a little rest.", 1]]}, "__e": [["C'est un dépressif. Il ira mieux après un peu de repos.", "He's a depressive, he'll be alright after a little rest.", 1]]}, "s'est": {"__C": 2, "tué": {"__C": 1, "__e": [["Mon dépressif, il s'est tué.", "My depressive.", 1]]}, "suicidé": {"__C": 1, "__e": [["On dira qu'il était dépressif. Il s'est suicidé.", "We shall say the man was suffering from depression.", 1]]}, "__e": [["Mon dépressif, il s'est tué.", "My depressive.", 1], ["On dira qu'il était dépressif. Il s'est suicidé.", "We shall say the man was suffering from depression.", 1]]}, "est": {"__C": 3, "fou": {"__C": 1, "c'est": {"__C": 1, "__e": [["Il a jamais été dépressif, il est fou, c'est pas nouveau.", "No, Pat's crazy, it's not new.", 1]]}, "__e": [["Il a jamais été dépressif, il est fou, c'est pas nouveau.", "No, Pat's crazy, it's not new.", 1]]}, "pas": {"__C": 1, "fiable": {"__C": 1, "__e": [["Ce type est dépressif, il est pas fiable.", "The guy had a breakdown. - He's not reliable whatsoever.", 1]]}, "__e": [["Ce type est dépressif, il est pas fiable.", "The guy had a breakdown. - He's not reliable whatsoever.", 1]]}, "__e": [["C'est pas vrai qu'il est dépressif. Il est juste amorphe.", "He´s not depressed.", 1], ["Ce type est dépressif, il est pas fiable.", "The guy had a breakdown. - He's not reliable whatsoever.", 1], ["Il a jamais été dépressif, il est fou, c'est pas nouveau.", "No, Pat's crazy, it's not new.", 1]]}, "__e": [["C'est un dépressif. Il ira mieux après un peu de repos.", "He's a depressive, he'll be alright after a little rest.", 1], ["Un type est dépressif, il vient dans mon bureau et dit,", "A guy's depressed, he comes into my office, and he says,", 1], ["Il a jamais été dépressif, il est fou, c'est pas nouveau.", "No, Pat's crazy, it's not new.", 1]]}, "qui": {"__C": 11, "m'inquiète": {"__C": 1, "__e": [["C'est son état dépressif qui m'inquiète.", "This depression she's got herself into. That's what's worrying me.", 1]]}, "a": {"__C": 1, "tout": {"__C": 1, "__e": [["Que donnes-tu à un dépressif qui a tout?", "What do you give a suicidal patient who's got everything?", 1]]}, "__e": [["Que donnes-tu à un dépressif qui a tout?", "What do you give a suicidal patient who's got everything?", 1], ["Vous êtes un homme à bout, dépressif, qui a inventé des informations, falsifié des documents, qui vit mal sa responsabilité dans la mort de Benoît-Lambert.", "You're down, suffering from depression. You invented information, falsified documents. You never got over the part you played for Benoit-Lambert's death.", 1]]}, "est": {"__C": 2, "allé": {"__C": 2, "voir": {"__C": 2, "__e": [["J'ai un mari dépressif qui est allé voir Susan au lieu de moi.", "I have a depressed husband who went to susan when he should have been coming to me.", 1]]}, "__e": [["J'ai un mari dépressif qui est allé voir Susan au lieu de moi.", "I have a depressed husband who went to susan when he should have been coming to me.", 1]]}, "__e": [["J'ai un mari dépressif qui est allé voir Susan au lieu de moi.", "I have a depressed husband who went to susan when he should have been coming to me.", 1]]}, "__e": [["Voyons si elle a un frère dépressif qui aurait les mêmes jambes.", "You know, uh, maybe I should check to see if she has an emotionally disturbed brother with the same legs.", 1], ["Mon père est un vieux dépressif qui n'aime rien ni personne.", "My father is a depressed old man who loves nothing and no-one.", 1], ["J'ai un mari dépressif qui est allé voir Susan au lieu de moi.", "I have a depressed husband who went to susan when he should have been coming to me.", 1]]}, "et": {"__C": 45, "suicidaire": {"__C": 6, "tout": {"__C": 1, "te": {"__C": 1, "__e": [["T'es dépressif et suicidaire. Tout te semble triste et désespéré. Mais vois le bon côté.", "I know you're depressed and suicidal and everything's looking bleak and hopeless right now, but you've just got to look on the bright side...", 1]]}, "__e": [["T'es dépressif et suicidaire. Tout te semble triste et désespéré. Mais vois le bon côté.", "I know you're depressed and suicidal and everything's looking bleak and hopeless right now, but you've just got to look on the bright side...", 1]]}, "mais": {"__C": 1, "pour": {"__C": 1, "__e": [["Certes, il était bourré, ivre-mort, rond comme une barrique, dépressif et suicidaire, mais pour mon client, ce vaurien, le feu était vert.", "Even though he was drunk, tanked, toe up from the flo' up, depressed and suicidal, my no-good client, Clovis Tubbs had him a green light.", 1]]}, "__e": [["Certes, il était bourré, ivre-mort, rond comme une barrique, dépressif et suicidaire, mais pour mon client, ce vaurien, le feu était vert.", "Even though he was drunk, tanked, toe up from the flo' up, depressed and suicidal, my no-good client, Clovis Tubbs had him a green light.", 1]]}, "__e": [["Je deviens dépressif et suicidaire.", "I start feeling depressed and suicidal if I don't get to draw.", 1], ["Vers le genre dépressif et suicidaire.", "He skews more toward depressive and suicidal.", 1], ["T'es dépressif et suicidaire. Tout te semble triste et désespéré. Mais vois le bon côté.", "I know you're depressed and suicidal and everything's looking bleak and hopeless right now, but you've just got to look on the bright side...", 1]]}, "tu": {"__C": 3, "auras": {"__C": 1, "l'impression": {"__C": 1, "__e": [["Bientôt tu vas redescendre, tu seras suicidaire et dépressif, et tu auras l'impression d'avoir des insectes partout sur toi.", "- Thank you. - Could you find us some real cloth napkins, honey? - Yes, ma'am.", 1]]}, "__e": [["Bientôt tu vas redescendre, tu seras suicidaire et dépressif, et tu auras l'impression d'avoir des insectes partout sur toi.", "- Thank you. - Could you find us some real cloth napkins, honey? - Yes, ma'am.", 1]]}, "l'appelles": {"__C": 1, "frêle": {"__C": 1, "__e": [["Il est dépressif et tu l'appelles Frêle.", "He's already depressed and you're calling him Freak.", 1]]}, "__e": [["Il est dépressif et tu l'appelles Frêle.", "He's already depressed and you're calling him Freak.", 1]]}, "__e": [["Il est dépressif et tu l'appelles Frêle.", "He's already depressed and you're calling him Freak.", 1], ["Bientôt tu vas redescendre, tu seras suicidaire et dépressif, et tu auras l'impression d'avoir des insectes partout sur toi.", "- Thank you. - Could you find us some real cloth napkins, honey? - Yes, ma'am.", 1], ["Grand-père, là, tu es dépressif et tu es confus parce que grand-mère est décédée.", "Grandpa, you're just depressed. You're confused right now because of Grandma.", 1]]}, "je": {"__C": 3, "suis": {"__C": 1, "alors": {"__C": 1}, "__e": [["Je suis dépressif et je suis inaccompli, alors je vais mettre une autre vie au monde et je verrai si ça me divertit un peu.", "I'm unfulfilled. So I'll bring in another life into this world and see if that entertains me.", 1]]}, "ne": {"__C": 1, "pense": {"__C": 1, "__e": [["Et je voudrais vous le dire maintenant, mais c'est incroyablement dépressif, et je ne pense pas que tu pourrais le supporter.", "And I would tell it to you now, but it's incredibly depressing, and I don't think you'd handle it.", 1]]}, "__e": [["Et je voudrais vous le dire maintenant, mais c'est incroyablement dépressif, et je ne pense pas que tu pourrais le supporter.", "And I would tell it to you now, but it's incredibly depressing, and I don't think you'd handle it.", 1]]}, "__e": [["Je suis dépressif et je suis inaccompli, alors je vais mettre une autre vie au monde et je verrai si ça me divertit un peu.", "I'm unfulfilled. So I'll bring in another life into this world and see if that entertains me.", 1], ["Je me suis laissé envahir par ces idées négatives, j'étais dépressif et je tenais le coup en prenant ces pilules.", "I allowed those things to really drag me down into a pretty dark spot, and for me, uh... pills were the way out of that dark spot.", 1], ["Et je voudrais vous le dire maintenant, mais c'est incroyablement dépressif, et je ne pense pas que tu pourrais le supporter.", "And I would tell it to you now, but it's incredibly depressing, and I don't think you'd handle it.", 1]]}, "__e": [["Je ne suis pas dépressif, et... j'ai un message de la part de votre avocat", "I'm not depressed. A message from your lawyer.", 1], ["On vit déjà avec un lapin dépressif et un cerveau idiot. Qu'est-ce que tu veux qu'il nous arrive ?", "Come on after living with Brain and Scamper everything will seem like a breeze", 1], ["Et je voudrais vous le dire maintenant, mais c'est incroyablement dépressif, et je ne pense pas que tu pourrais le supporter.", "And I would tell it to you now, but it's incredibly depressing, and I don't think you'd handle it.", 1]]}, "je": {"__C": 8, "n'ai": {"__C": 1, "pas": {"__C": 1, "voulu": {"__C": 1, "__e": [["Je ne suis pas dépressif. Je n'ai pas voulu mourir.", "I did not have a nervous breakdown... and I did not try to kill myself.", 1]]}, "__e": [["Je ne suis pas dépressif. Je n'ai pas voulu mourir.", "I did not have a nervous breakdown... and I did not try to kill myself.", 1]]}, "__e": [["Je ne suis pas dépressif. Je n'ai pas voulu mourir.", "I did not have a nervous breakdown... and I did not try to kill myself.", 1]]}, "l'ai": {"__C": 1, "mis": {"__C": 1, "dans": {"__C": 1, "__e": [["Comme le patient se montrait inquiet et dépressif, je l'ai mis dans une salle vide pour qu'il soit un peu seul.", "Restless and depressed. I've put him in an empty room.", 1]]}, "__e": [["Comme le patient se montrait inquiet et dépressif, je l'ai mis dans une salle vide pour qu'il soit un peu seul.", "Restless and depressed. I've put him in an empty room.", 1]]}, "__e": [["Comme le patient se montrait inquiet et dépressif, je l'ai mis dans une salle vide pour qu'il soit un peu seul.", "Restless and depressed. I've put him in an empty room.", 1]]}, "ne": {"__C": 1, "peux": {"__C": 1, "pas": {"__C": 1, "__e": [["Il est complètement dépressif, je ne peux pas le laisser tomber.", "He's totally depressed, I can't let him down.", 1]]}, "__e": [["Il est complètement dépressif, je ne peux pas le laisser tomber.", "He's totally depressed, I can't let him down.", 1]]}, "__e": [["Il est complètement dépressif, je ne peux pas le laisser tomber.", "He's totally depressed, I can't let him down.", 1]]}, "__e": [["Il est complètement dépressif, je ne peux pas le laisser tomber.", "He's totally depressed, I can't let him down.", 1], ["- Arrête de dire que je suis dépressif, je vais très bien !", "Stop saying I´m depressed. I´m doing fine!", 1], ["Comme le patient se montrait inquiet et dépressif, je l'ai mis dans une salle vide pour qu'il soit un peu seul.", "Restless and depressed. I've put him in an empty room.", 1]]}, "mais": {"__C": 10, "mon": {"__C": 1, "père": {"__C": 1, "est": {"__C": 1, "__e": [["Ma mère adorait le musicien dépressif, mais mon père est difficile.", "He didn't like that. There was a manic-depressive jazz musician. My mother loved him.", 1]]}, "__e": [["Ma mère adorait le musicien dépressif, mais mon père est difficile.", "He didn't like that. There was a manic-depressive jazz musician. My mother loved him.", 1]]}, "__e": [["Ma mère adorait le musicien dépressif, mais mon père est difficile.", "He didn't like that. There was a manic-depressive jazz musician. My mother loved him.", 1]]}, "c'est": {"__C": 2, "quoi": {"__C": 1, "ce": {"__C": 1, "__e": [["Ils disent que je suis dépressif, mais c'est quoi ce bordel, mec ?", "They say it's my depression, but what the fuck, man?", 1]]}, "__e": [["Ils disent que je suis dépressif, mais c'est quoi ce bordel, mec ?", "They say it's my depression, but what the fuck, man?", 1]]}, "__e": [["Car les gens parlent toujours du côté dépressif, mais c'est...", "- Yes.", 1], ["Ils disent que je suis dépressif, mais c'est quoi ce bordel, mec ?", "They say it's my depression, but what the fuck, man?", 1]]}, "il": {"__C": 3, "y": {"__C": 1, "a": {"__C": 1, "__e": [["Elaine a même dit que son frère était dépressif, mais il y a un truc...", "Elaine even said her brother was depressed, but here's the thing...", 1]]}, "__e": [["Elaine a même dit que son frère était dépressif, mais il y a un truc...", "Elaine even said her brother was depressed, but here's the thing...", 1]]}, "ne": {"__C": 1, "se": {"__C": 1, "__e": [["Oui, il était un peu dépressif, mais il ne se serait pas suicidé.", "He did, he battled some depression, but he'd never kill himself.", 1]]}, "__e": [["Oui, il était un peu dépressif, mais il ne se serait pas suicidé.", "He did, he battled some depression, but he'd never kill himself.", 1]]}, "__e": [["C'était Struan en dépressif, mais il insistait pas pour nous voir après le boulot.", "- Yeah. Black was like Struan with depression, but at least he didn't, you know, wanna try and continue talking after work.", 1], ["Oui, il était un peu dépressif, mais il ne se serait pas suicidé.", "He did, he battled some depression, but he'd never kill himself.", 1], ["Elaine a même dit que son frère était dépressif, mais il y a un truc...", "Elaine even said her brother was depressed, but here's the thing...", 1]]}, "__e": [["Elaine a même dit que son frère était dépressif, mais il y a un truc...", "Elaine even said her brother was depressed, but here's the thing...", 1], ["Ils disent que je suis dépressif, mais c'est quoi ce bordel, mec ?", "They say it's my depression, but what the fuck, man?", 1], ["Je suis devenu meilleur en gym et en maths, j'étais moins dépressif. Mais je n'avais toujours pas d'amis, parce que...", "My lifting weights and mathematics seemed to be improving, so I became less manically depresse but still never had any friends because I...", 1]]}, "ou": {"__C": 9, "pas": {"__C": 1, "il": {"__C": 1, "ne": {"__C": 1, "__e": [["Dépressif ou pas, il ne dort pas là.", "Was there a message?", 1]]}, "__e": [["Dépressif ou pas, il ne dort pas là.", "Was there a message?", 1]]}, "__e": [["Dépressif ou pas, il ne dort pas là.", "Was there a message?", 1]]}, "suicidaire": {"__C": 2, "ou": {"__C": 1, "quoi": {"__C": 1, "__e": [["Je veux dire, il disait qu'il n'avait jamais paru dépressif ou suicidaire, ou quoi que ce soit, donc... Ton père ?", "I mean, he said that he never seemed depressed or suicidal or anything, so... your dad?", 1]]}, "__e": [["Je veux dire, il disait qu'il n'avait jamais paru dépressif ou suicidaire, ou quoi que ce soit, donc... Ton père ?", "I mean, he said that he never seemed depressed or suicidal or anything, so... your dad?", 1]]}, "__e": [["Rien qui indiquerait qu'il était dépressif ou suicidaire.", "Nothing to suggest he was depressed or suicidal.", 1], ["Je veux dire, il disait qu'il n'avait jamais paru dépressif ou suicidaire, ou quoi que ce soit, donc... Ton père ?", "I mean, he said that he never seemed depressed or suicidal or anything, so... your dad?", 1]]}, "assez": {"__C": 1, "psychotique": {"__C": 1, "pour": {"__C": 1, "__e": [["J'aimerais savoir... si votre frère est juste dépressif ou assez psychotique pour tuer.", "What I wanna know is... if your brother is depressed or psychotic enough to kill.", 1]]}, "__e": [["J'aimerais savoir... si votre frère est juste dépressif ou assez psychotique pour tuer.", "What I wanna know is... if your brother is depressed or psychotic enough to kill.", 1]]}, "__e": [["J'aimerais savoir... si votre frère est juste dépressif ou assez psychotique pour tuer.", "What I wanna know is... if your brother is depressed or psychotic enough to kill.", 1]]}, "__e": [["J'aimerais savoir... si votre frère est juste dépressif ou assez psychotique pour tuer.", "What I wanna know is... if your brother is depressed or psychotic enough to kill.", 1], ["Bon, ça dépend si t'étais dépressif ou si c'est pour une connerie.", "It's not the same if you commit suicide with depression or some shit like that.", 1], ["Je veux dire, il disait qu'il n'avait jamais paru dépressif ou suicidaire, ou quoi que ce soit, donc... Ton père ?", "I mean, he said that he never seemed depressed or suicidal or anything, so... your dad?", 1]]}, "__e": [["Vous êtes pas mon genre, mais à tout choisir, je préfère être mariée à un homme riche que de travailler avec un dépressif.", "You're not my type, but on balance I'd rather marry a rich man than work for a depressed one.", 1], ["Ca a pris du temps avant de le sortir de l'état d'esprit dépressif dans lequel il était, mais depuis que c'est fait, c'est la fête tous les jours.", "Took a while to get him out of that depressed head space he was in, but once he did, it's been a party ever since.", 1], ["Je suis dépressif.", "I'm depressed.", 0]]}, "rib": {"__C": 225, "shack": {"__C": 4, "et": {"__C": 1, "soit": {"__C": 1, "vous": {"__C": 1, "__e": [["Ce soir, c'est le bon soir. La fête disco et le show de JB... en direct au Howard Grand Casino Music Hall et Rib Shack... et soit vous venez, soit vous êtes ringards.", "Tonight's the night-- J.B.'s disco dance and show, live at Howard's Grand Casino Music Hall and Rib Shack, and you can be there, or be square.", 1]]}, "__e": [["Ce soir, c'est le bon soir. La fête disco et le show de JB... en direct au Howard Grand Casino Music Hall et Rib Shack... et soit vous venez, soit vous êtes ringards.", "Tonight's the night-- J.B.'s disco dance and show, live at Howard's Grand Casino Music Hall and Rib Shack, and you can be there, or be square.", 1]]}, "__e": [["Ce soir, c'est le bon soir. La fête disco et le show de JB... en direct au Howard Grand Casino Music Hall et Rib Shack... et soit vous venez, soit vous êtes ringards.", "Tonight's the night-- J.B.'s disco dance and show, live at Howard's Grand Casino Music Hall and Rib Shack, and you can be there, or be square.", 1]]}, "__e": [["OK, tout le monde, continuons la fête de l'autre côté de la rue au McGee's Rib Shack !", "All right, everybody, let's keep this party going across the street at McGee's Rib Shack!", 1], ["Ce soir, c'est le bon soir. La fête disco et le show de JB... en direct au Howard Grand Casino Music Hall et Rib Shack... et soit vous venez, soit vous êtes ringards.", "Tonight's the night-- J.B.'s disco dance and show, live at Howard's Grand Casino Music Hall and Rib Shack, and you can be there, or be square.", 1], ["Restez à l'écoute. Car plus tard on aura deux billets gratuits... pour le show et la fête disco de JB... sur scène à Howard, le Grand Casino Music Hall et Rib Shack.", "Don't forget, stick around, because later on we've got two tickets... to J.B.'s disco dance and show... live at Howard's Grand Casino Music Hall and Rib Shack.", 1]]}, "et": {"__C": 11, "c'est": {"__C": 2, "ce": {"__C": 1, "que": {"__C": 1, "__e": [["Je suis allé au Raleigh's Prime Rib, et c'est ce que j'ai fait.", "I went to Raleigh's Prime Rib, did that.", 1]]}, "__e": [["Je suis allé au Raleigh's Prime Rib, et c'est ce que j'ai fait.", "I went to Raleigh's Prime Rib, did that.", 1]]}, "bon": {"__C": 1, "__e": [["Je vous envoie mon RIB, et c'est bon !", "I'll give you my bank details!", 1]]}, "__e": [["Je suis allé au Raleigh's Prime Rib, et c'est ce que j'ai fait.", "I went to Raleigh's Prime Rib, did that.", 1], ["Je vous envoie mon RIB, et c'est bon !", "I'll give you my bank details!", 1]]}, "l'autorisation": {"__C": 1, "bancaire": {"__C": 1, "__e": [["Sa carte d'identité, son RIB, et l'autorisation bancaire.", "National ID card. And his bank details and authorization.", 1]]}, "__e": [["Sa carte d'identité, son RIB, et l'autorisation bancaire.", "National ID card. And his bank details and authorization.", 1]]}, "je": {"__C": 1, "te": {"__C": 1, "virerai": {"__C": 1, "__e": [["Envoie-moi un RIB, et je te virerai le reste.", "You send me your account information, and I'll deposit the rest.", 1]]}, "__e": [["Envoie-moi un RIB, et je te virerai le reste.", "You send me your account information, and I'll deposit the rest.", 1]]}, "__e": [["Envoie-moi un RIB, et je te virerai le reste.", "You send me your account information, and I'll deposit the rest.", 1]]}, "__e": [["Yi Gyeong, je veux juste que tu acceptes l'invitation de Ha Rib et que tu aies une fin heureuse.", "Yi Gyeong, I just want you to accept Harib's invitation and have a happy ending.", 1], ["Laissez-moi vivre maintenant en tant que Ha Rib et quand je mourrai, alors vous pourrez prendre mon âme.", "Let me live now as Harib, and when I die, then you can take my soul.", 1], ["En tant que celle qui a découvert Ha Rib et reçu le titre de plus jeune PDG, PDG Ji.", "As the one who discovered Harib and got the title of youngest director, CEO Ji.", 1]]}, "cage": {"__C": 5, "row": {"__C": 5, "et": {"__C": 1, "il": {"__C": 1, "__e": [["On le revoit ici sur Rib Cage Row et il n'a pas placé sa main gauche fermement sur la poignée.", "You can see here on Rib Cage Row, he just didn't get enough of his left hand on that handle.", 1]]}, "__e": [["On le revoit ici sur Rib Cage Row et il n'a pas placé sa main gauche fermement sur la poignée.", "You can see here on Rib Cage Row, he just didn't get enough of his left hand on that handle.", 1]]}, "__e": [["C'est parti, il s'élance sur Rib Cage Row.", "Here he goes. He grabs the first one of Rib Cage Row.", 1], ["- Il va tenter le nouvel obstacle : Rib Cage Row.", "Rib Cage Row.", 1], ["On le revoit ici sur Rib Cage Row et il n'a pas placé sa main gauche fermement sur la poignée.", "You can see here on Rib Cage Row, he just didn't get enough of his left hand on that handle.", 1]]}, "__e": [["C'est parti, il s'élance sur Rib Cage Row.", "Here he goes. He grabs the first one of Rib Cage Row.", 1], ["- Il va tenter le nouvel obstacle : Rib Cage Row.", "Rib Cage Row.", 1], ["On le revoit ici sur Rib Cage Row et il n'a pas placé sa main gauche fermement sur la poignée.", "You can see here on Rib Cage Row, he just didn't get enough of his left hand on that handle.", 1]]}, "je": {"__C": 6, "me": {"__C": 1, "demande": {"__C": 1, "à": {"__C": 1, "__e": [["M. Ha Rib, je me demande à quel point votre musique est mondiale.", "Harib, I wonder to what extent your music is truly world music.", 1]]}, "__e": [["M. Ha Rib, je me demande à quel point votre musique est mondiale.", "Harib, I wonder to what extent your music is truly world music.", 1]]}, "__e": [["M. Ha Rib, je me demande à quel point votre musique est mondiale.", "Harib, I wonder to what extent your music is truly world music.", 1]]}, "le": {"__C": 1, "ferai": {"__C": 1, "bien": {"__C": 1, "__e": [["Merci Ha Rib, je le ferai bien.", "Thank you Harib, I'll do well.", 1]]}, "__e": [["Merci Ha Rib, je le ferai bien.", "Thank you Harib, I'll do well.", 1]]}, "__e": [["Merci Ha Rib, je le ferai bien.", "Thank you Harib, I'll do well.", 1]]}, "suis": {"__C": 1, "devenu": {"__C": 1, "ha": {"__C": 1, "__e": [["Mais la chose étrange est, quand je me suis souvenu du temps d'Ha Rib, je suis devenu Ha Rib.", "But the wierd thing is, when I recalled the Harib time, I became Harib.", 1]]}, "__e": [["Mais la chose étrange est, quand je me suis souvenu du temps d'Ha Rib, je suis devenu Ha Rib.", "But the wierd thing is, when I recalled the Harib time, I became Harib.", 1]]}, "__e": [["Mais la chose étrange est, quand je me suis souvenu du temps d'Ha Rib, je suis devenu Ha Rib.", "But the wierd thing is, when I recalled the Harib time, I became Harib.", 1]]}, "__e": [["Mais la chose étrange est, quand je me suis souvenu du temps d'Ha Rib, je suis devenu Ha Rib.", "But the wierd thing is, when I recalled the Harib time, I became Harib.", 1], ["Merci Ha Rib, je le ferai bien.", "Thank you Harib, I'll do well.", 1], ["M. Ha Rib, je me demande à quel point votre musique est mondiale.", "Harib, I wonder to what extent your music is truly world music.", 1]]}, "est": {"__C": 7, "en": {"__C": 1, "première": {"__C": 1, "ligne": {"__C": 1, "__e": [["En revanche, il semble qu'il y ait des gens ayant une opinion contraire au fait qu'Ha Rib est en première ligne de la scène de la musique populaire.", "But then, I think there are people holding the opposite view - that Harib is on the forefront of the popular music scene.", 1]]}, "__e": [["En revanche, il semble qu'il y ait des gens ayant une opinion contraire au fait qu'Ha Rib est en première ligne de la scène de la musique populaire.", "But then, I think there are people holding the opposite view - that Harib is on the forefront of the popular music scene.", 1]]}, "__e": [["En revanche, il semble qu'il y ait des gens ayant une opinion contraire au fait qu'Ha Rib est en première ligne de la scène de la musique populaire.", "But then, I think there are people holding the opposite view - that Harib is on the forefront of the popular music scene.", 1]]}, "arrangée": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["La musique d'Ha Rib est arrangée de la même manière que les plats d'accompagnements d'un repas coréen au prix fixe. Sans cuisinier professionnel ni plat spécial, mixés ensemble sans le bénéfice d'une muse.", "Harib's music is arranged like side dishes in a Korean fixed-price meal, with neither a professional cook nor any special dish, thrown together without the benefit of a muse.", 1]]}, "__e": [["La musique d'Ha Rib est arrangée de la même manière que les plats d'accompagnements d'un repas coréen au prix fixe. Sans cuisinier professionnel ni plat spécial, mixés ensemble sans le bénéfice d'une muse.", "Harib's music is arranged like side dishes in a Korean fixed-price meal, with neither a professional cook nor any special dish, thrown together without the benefit of a muse.", 1]]}, "__e": [["La musique d'Ha Rib est arrangée de la même manière que les plats d'accompagnements d'un repas coréen au prix fixe. Sans cuisinier professionnel ni plat spécial, mixés ensemble sans le bénéfice d'une muse.", "Harib's music is arranged like side dishes in a Korean fixed-price meal, with neither a professional cook nor any special dish, thrown together without the benefit of a muse.", 1]]}, "ha": {"__C": 2, "rib": {"__C": 2, "__e": [["Ha Rib est Ha Rib.", "Harib is Harib.", 1]]}, "__e": [["Ha Rib est Ha Rib.", "Harib is Harib.", 1]]}, "__e": [["Ha Rib est tout pour Ji Seo Yeong.", "Harib is everything to Ji Seo Yeong.", 1], ["Ha Rib est le fils de Seo Dong Cheon.", "Harib is Seo Dong Cheon's son.", 1], ["En revanche, il semble qu'il y ait des gens ayant une opinion contraire au fait qu'Ha Rib est en première ligne de la scène de la musique populaire.", "But then, I think there are people holding the opposite view - that Harib is on the forefront of the popular music scene.", 1]]}, "ha": {"__C": 7, "rib": {"__C": 7, "ha": {"__C": 3, "rib": {"__C": 3, "__e": [["Ha Rib ! Ha Rib ! Ha Rib !", "Harib!", 1]]}, "__e": [["Ha Rib ! Ha Rib ! Ha Rib !", "Harib!", 1]]}, "__e": [["Ha Rib ! Ha Rib ! Ha Rib !", "Harib!", 1], ["Ha Rib ! Ha Rib ! Ha Rib !", "Harib!", 1], ["Je ne suis pas Seo Dong Cheon, je suis Ha Rib, Ha Rib !", "I'm not Seo Dong Cheon, I'm Harib, Harib!", 1]]}, "__e": [["Ha Rib ! Ha Rib ! Ha Rib !", "Harib!", 1], ["Ha Rib ! Ha Rib ! Ha Rib !", "Harib!", 1], ["Je ne suis pas Seo Dong Cheon, je suis Ha Rib, Ha Rib !", "I'm not Seo Dong Cheon, I'm Harib, Harib!", 1]]}, "__e": [["Quand elle n'aura plus de problèmes et qu'elle aura le temps de s'occuper d'elle, elle tombera amoureuse de ce Rib ou de quelqu'un.", "Once she's free of problems and has time to look after herself, she's bound to fall in love with somebody.", 1], ["Tu peux le virer sur un autre compte que celui où je reçois mon salaire ? J'aurai besoin d'un relevé de compte et d'un RIB.", "You got screwed over by Ms. Go Yang Mi too.", 1], ["J'ai un concert demain, c'est pour ça que je suis ici pour vérifier ma performance parce que je suis proche de Ha Rib, moi aussi.", "I have a concert tomorrow, so I'm here to check my performance since I'm close to Rib, too.", 1]]}, "l'o.n.u": {"__C": 77, "à": {"__C": 5, "new": {"__C": 1, "york": {"__C": 1, "une": {"__C": 1, "__e": [["Au siège de l'O.N.U., à New York, une réunion extraordinaire eut lieu.", "In the United Nations building in New York, a special meeting was called.", 1]]}, "__e": [["Au siège de l'O.N.U., à New York, une réunion extraordinaire eut lieu.", "In the United Nations building in New York, a special meeting was called.", 1]]}, "__e": [["Au siège de l'O.N.U., à New York, une réunion extraordinaire eut lieu.", "In the United Nations building in New York, a special meeting was called.", 1]]}, "9": {"__C": 1, "heures": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai survécu à 6 révolutions sanglantes et, à l'O.N.U., à 9 heures de discours du représentant bulgare.", "I have been through six bloody revolutions. At United Nations, I've sat in my seat I've listened to a nine-hour speech by the Bulgarian delegate.", 1]]}, "__e": [["J'ai survécu à 6 révolutions sanglantes et, à l'O.N.U., à 9 heures de discours du représentant bulgare.", "I have been through six bloody revolutions. At United Nations, I've sat in my seat I've listened to a nine-hour speech by the Bulgarian delegate.", 1]]}, "__e": [["J'ai survécu à 6 révolutions sanglantes et, à l'O.N.U., à 9 heures de discours du représentant bulgare.", "I have been through six bloody revolutions. At United Nations, I've sat in my seat I've listened to a nine-hour speech by the Bulgarian delegate.", 1]]}, "mogadiscio": {"__C": 1, "__e": [["Pour la première fois depuis le cessez-le-feu, les partisans d'Aïdid ont à nouveau attaqué des bases de l'O.N.U à Mogadiscio.", "For the first time since the ceasefire, Aidid's fighters resumed attacks against UN bases in Mogadishu.", 1]]}, "__e": [["Sans transition. Saddam Hussein a signé un nouvel accord autorisant l'O.N.U. À inspecter ses sites militaires.", "And in other news, it appears that Saddam Hussein has finally signed an agreement to let the U.S. inspect his military operations.", 1], ["J'ai survécu à 6 révolutions sanglantes et, à l'O.N.U., à 9 heures de discours du représentant bulgare.", "I have been through six bloody revolutions. At United Nations, I've sat in my seat I've listened to a nine-hour speech by the Bulgarian delegate.", 1], ["Au siège de l'O.N.U., à New York, une réunion extraordinaire eut lieu.", "In the United Nations building in New York, a special meeting was called.", 1]]}, "ne": {"__C": 2, "pourraient": {"__C": 1, "pas": {"__C": 1, "réussir": {"__C": 1, "__e": [["Demain, 40 parmi eux tenteront un coup que 93.000 soldats de l'O.N.U. ne pourraient pas réussir :", "Tomorrow, 40 of them will attempt an endeavor that 93,000 UN soldiers could not manage: The conquest of Boende.", 1]]}, "__e": [["Demain, 40 parmi eux tenteront un coup que 93.000 soldats de l'O.N.U. ne pourraient pas réussir :", "Tomorrow, 40 of them will attempt an endeavor that 93,000 UN soldiers could not manage: The conquest of Boende.", 1]]}, "__e": [["Demain, 40 parmi eux tenteront un coup que 93.000 soldats de l'O.N.U. ne pourraient pas réussir :", "Tomorrow, 40 of them will attempt an endeavor that 93,000 UN soldiers could not manage: The conquest of Boende.", 1]]}, "parle": {"__C": 1, "la": {"__C": 1, "même": {"__C": 1, "__e": [["Je prévois des problèmes, vu que personne à l'O.N.U. ne parle la même langue, mais c'est pas grave, car une des choses que les ados adorent, ce sont les sous-titres.", "I foresee a couple of problems, like nobody at the U.N. speaks the same language, but that's okay, 'cause if there's one thing every teenager loves it's subtitles.", 1]]}, "__e": [["Je prévois des problèmes, vu que personne à l'O.N.U. ne parle la même langue, mais c'est pas grave, car une des choses que les ados adorent, ce sont les sous-titres.", "I foresee a couple of problems, like nobody at the U.N. speaks the same language, but that's okay, 'cause if there's one thing every teenager loves it's subtitles.", 1]]}, "__e": [["Je prévois des problèmes, vu que personne à l'O.N.U. ne parle la même langue, mais c'est pas grave, car une des choses que les ados adorent, ce sont les sous-titres.", "I foresee a couple of problems, like nobody at the U.N. speaks the same language, but that's okay, 'cause if there's one thing every teenager loves it's subtitles.", 1]]}, "__e": [["Demain, 40 parmi eux tenteront un coup que 93.000 soldats de l'O.N.U. ne pourraient pas réussir :", "Tomorrow, 40 of them will attempt an endeavor that 93,000 UN soldiers could not manage: The conquest of Boende.", 1], ["Je prévois des problèmes, vu que personne à l'O.N.U. ne parle la même langue, mais c'est pas grave, car une des choses que les ados adorent, ce sont les sous-titres.", "I foresee a couple of problems, like nobody at the U.N. speaks the same language, but that's okay, 'cause if there's one thing every teenager loves it's subtitles.", 1]]}, "dans": {"__C": 2, "dix": {"__C": 1, "jours": {"__C": 1, "__e": [["Il y a donc un traité... et, comme nous l'avons entendu, le Secrétaire général et le Président... le signeront à l'O.N.U. dans dix jours.", "So we have a treaty... and as we heard it will be signed by the general secretary and the president... at the United Nations ten days from now.", 1]]}, "__e": [["Il y a donc un traité... et, comme nous l'avons entendu, le Secrétaire général et le Président... le signeront à l'O.N.U. dans dix jours.", "So we have a treaty... and as we heard it will be signed by the general secretary and the president... at the United Nations ten days from now.", 1]]}, "un": {"__C": 1, "endroit": {"__C": 1, "très": {"__C": 1, "__e": [["Si vous êtes assez intelligent pour enlever une ambassadrice de l'O.N.U dans un endroit très fortifié.", "I guess if you're smart enough to kidnap a u.N. Ambassador From a heavily guarded compound,", 1]]}, "__e": [["Si vous êtes assez intelligent pour enlever une ambassadrice de l'O.N.U dans un endroit très fortifié.", "I guess if you're smart enough to kidnap a u.N. Ambassador From a heavily guarded compound,", 1]]}, "__e": [["Si vous êtes assez intelligent pour enlever une ambassadrice de l'O.N.U dans un endroit très fortifié.", "I guess if you're smart enough to kidnap a u.N. Ambassador From a heavily guarded compound,", 1]]}, "__e": [["Si vous êtes assez intelligent pour enlever une ambassadrice de l'O.N.U dans un endroit très fortifié.", "I guess if you're smart enough to kidnap a u.N. Ambassador From a heavily guarded compound,", 1], ["Il y a donc un traité... et, comme nous l'avons entendu, le Secrétaire général et le Président... le signeront à l'O.N.U. dans dix jours.", "So we have a treaty... and as we heard it will be signed by the general secretary and the president... at the United Nations ten days from now.", 1]]}, "pour": {"__C": 3, "cette": {"__C": 1, "signature": {"__C": 1, "historique": {"__C": 1, "__e": [["Et avec à-propos, juste avant Noël, la saison de la paix... ils iront à l'O.N.U. pour cette signature historique.", "And fittingly, just before Christmas, the season of peace... they will go to the United Nations for this historic signing.", 1]]}, "__e": [["Et avec à-propos, juste avant Noël, la saison de la paix... ils iront à l'O.N.U. pour cette signature historique.", "And fittingly, just before Christmas, the season of peace... they will go to the United Nations for this historic signing.", 1]]}, "__e": [["Et avec à-propos, juste avant Noël, la saison de la paix... ils iront à l'O.N.U. pour cette signature historique.", "And fittingly, just before Christmas, the season of peace... they will go to the United Nations for this historic signing.", 1]]}, "les": {"__C": 1, "écolos": {"__C": 1, "__e": [["- Alias l'O.N.U. pour les écolos.", "- That is the U.N. for tree-huggers.", 1]]}, "__e": [["- Alias l'O.N.U. pour les écolos.", "- That is the U.N. for tree-huggers.", 1]]}, "la": {"__C": 1, "corée": {"__C": 1, "du": {"__C": 1, "__e": [["Lui poser des questions sur les sanctions de l'O.N.U pour la Corée du Nord.", "You gotta ask him about U.N. sanctions for North Korea.", 1]]}, "__e": [["Lui poser des questions sur les sanctions de l'O.N.U pour la Corée du Nord.", "You gotta ask him about U.N. sanctions for North Korea.", 1]]}, "__e": [["Lui poser des questions sur les sanctions de l'O.N.U pour la Corée du Nord.", "You gotta ask him about U.N. sanctions for North Korea.", 1]]}, "__e": [["- Alias l'O.N.U. pour les écolos.", "- That is the U.N. for tree-huggers.", 1], ["Et avec à-propos, juste avant Noël, la saison de la paix... ils iront à l'O.N.U. pour cette signature historique.", "And fittingly, just before Christmas, the season of peace... they will go to the United Nations for this historic signing.", 1], ["Lui poser des questions sur les sanctions de l'O.N.U pour la Corée du Nord.", "You gotta ask him about U.N. sanctions for North Korea.", 1]]}, "mais": {"__C": 4, "pas": {"__C": 1, "à": {"__C": 1, "ma": {"__C": 1, "__e": [["Envoie ces photos au Parti, au Comité central, à la Securitate, à qui tu veux, à Gorbatchev et à l'O.N.U... - Mais pas à ma femme.", "Send the photos to the Party, the C.C., the Securitate, to whomever, Gorbachev, the U.N., but not my wife!", 1]]}, "__e": [["Envoie ces photos au Parti, au Comité central, à la Securitate, à qui tu veux, à Gorbatchev et à l'O.N.U... - Mais pas à ma femme.", "Send the photos to the Party, the C.C., the Securitate, to whomever, Gorbachev, the U.N., but not my wife!", 1]]}, "__e": [["Envoie ces photos au Parti, au Comité central, à la Securitate, à qui tu veux, à Gorbatchev et à l'O.N.U... - Mais pas à ma femme.", "Send the photos to the Party, the C.C., the Securitate, to whomever, Gorbachev, the U.N., but not my wife!", 1]]}, "si": {"__C": 1, "sauf": {"__C": 1, "en": {"__C": 1, "__e": [["Je ne vous demande pas qui a créé l'O.N.U., mais si, sauf en cas d'invasion, il nous faut nécessairement l'accord de l'O.N.U.", "Sir, I didn't ask you who started the UN. I asked you if aside from invasion... should we always have the approval... of the United Nations before sending troops in?", 1]]}, "__e": [["Je ne vous demande pas qui a créé l'O.N.U., mais si, sauf en cas d'invasion, il nous faut nécessairement l'accord de l'O.N.U.", "Sir, I didn't ask you who started the UN. I asked you if aside from invasion... should we always have the approval... of the United Nations before sending troops in?", 1]]}, "__e": [["Je ne vous demande pas qui a créé l'O.N.U., mais si, sauf en cas d'invasion, il nous faut nécessairement l'accord de l'O.N.U.", "Sir, I didn't ask you who started the UN. I asked you if aside from invasion... should we always have the approval... of the United Nations before sending troops in?", 1]]}, "51": {"__C": 1, "__e": [["En 2009, deux conseillers de la Banque mondiale ont publié une analyse sur les gaz à effet de serre créés par l'homme et ont découvert que l'élevage intensif ne causait pas 18 % des gaz à effet de serre, comme avancé par l'O.N.U., mais 51 %", "In 2009, two advisors from the World Bank released an analysis on human-induced greenhouse gases finding that animal agriculture was responsible not for 18 percent as the U.N. stated, but was actually 51 percent of all greenhouse gases.", 1]]}, "__e": [["Je ne vous demande pas qui a créé l'O.N.U., mais si, sauf en cas d'invasion, il nous faut nécessairement l'accord de l'O.N.U.", "Sir, I didn't ask you who started the UN. I asked you if aside from invasion... should we always have the approval... of the United Nations before sending troops in?", 1], ["Envoie ces photos au Parti, au Comité central, à la Securitate, à qui tu veux, à Gorbatchev et à l'O.N.U... - Mais pas à ma femme.", "Send the photos to the Party, the C.C., the Securitate, to whomever, Gorbachev, the U.N., but not my wife!", 1], ["En 2009, deux conseillers de la Banque mondiale ont publié une analyse sur les gaz à effet de serre créés par l'homme et ont découvert que l'élevage intensif ne causait pas 18 % des gaz à effet de serre, comme avancé par l'O.N.U., mais 51 %", "In 2009, two advisors from the World Bank released an analysis on human-induced greenhouse gases finding that animal agriculture was responsible not for 18 percent as the U.N. stated, but was actually 51 percent of all greenhouse gases.", 1]]}, "et": {"__C": 2, "seront": {"__C": 1, "là": {"__C": 1}}, "laisse-moi": {"__C": 1, "te": {"__C": 1, "dire": {"__C": 1, "__e": [["On est avec l'O.N.U. et laisse-moi te dire qu'on est très impressionné.", "We're with the U.N. And let me just say, we are very impressed.", 1]]}, "__e": [["On est avec l'O.N.U. et laisse-moi te dire qu'on est très impressionné.", "We're with the U.N. And let me just say, we are very impressed.", 1]]}, "__e": [["On est avec l'O.N.U. et laisse-moi te dire qu'on est très impressionné.", "We're with the U.N. And let me just say, we are very impressed.", 1]]}, "__e": [["L'O.N.U. et l'O.T.A.N. seront là.", "And I'll alert the UN and NATO.", 1], ["On est avec l'O.N.U. et laisse-moi te dire qu'on est très impressionné.", "We're with the U.N. And let me just say, we are very impressed.", 1]]}, "__e": [["Le siège de l'O.N.U. Détruit, et alors vous aurez fait tout ce que je vous ai demandé.", "When the U.N. Building vanishes, then you will have done everything I asked.", 1], ["C'est pour ça qu'on doit s'assurer que l'O.N.U. nous soutient, peu importe le nombre de conférence téléphonique politique que vous devrez faire.", "That's why you'll make sure the U.N. backs our play, no matter how many grueling bureaucratic conference calls you have to make.", 1], ["Je prévois des problèmes, vu que personne à l'O.N.U. ne parle la même langue, mais c'est pas grave, car une des choses que les ados adorent, ce sont les sous-titres.", "I foresee a couple of problems, like nobody at the U.N. speaks the same language, but that's okay, 'cause if there's one thing every teenager loves it's subtitles.", 1]]}, "l'obscénité": {"__C": 101, "est": {"__C": 6, "partout": {"__C": 1, "doit-on": {"__C": 1, "la": {"__C": 1, "__e": [["L'obscénité est partout. Doit-on la rendre publique, exalter le sexe ?", "There's a lot of filth in private, do we want to make it public?", 1]]}, "__e": [["L'obscénité est partout. Doit-on la rendre publique, exalter le sexe ?", "There's a lot of filth in private, do we want to make it public?", 1]]}, "__e": [["L'obscénité est partout. Doit-on la rendre publique, exalter le sexe ?", "There's a lot of filth in private, do we want to make it public?", 1]]}, "la": {"__C": 2, "même": {"__C": 1, "si": {"__C": 1, "__e": [["L'obscénité est la même. Si l'on a connaissance d'un crime, on doit se purifier en poursuivant l'assassin, qui que soit le criminel, qui que soit la victime.", "The filthiness is the same and if one is aware of a crime, one must purify one's self by pursuing the assassin whoever the criminal is and whoever the victim is.", 1]]}, "__e": [["L'obscénité est la même. Si l'on a connaissance d'un crime, on doit se purifier en poursuivant l'assassin, qui que soit le criminel, qui que soit la victime.", "The filthiness is the same and if one is aware of a crime, one must purify one's self by pursuing the assassin whoever the criminal is and whoever the victim is.", 1]]}, "sainteté": {"__C": 1, "le": {"__C": 1, "__e": [["\"L'obscénité est la sainteté, le bien de la chair.\" D. Lawrence.", "Obscenity and sanctity. The fruit of the flesh. Please no literature here.", 1]]}, "__e": [["\"L'obscénité est la sainteté, le bien de la chair.\" D. Lawrence.", "Obscenity and sanctity. The fruit of the flesh. Please no literature here.", 1]]}, "__e": [["\"L'obscénité est la sainteté, le bien de la chair.\" D. Lawrence.", "Obscenity and sanctity. The fruit of the flesh. Please no literature here.", 1], ["L'obscénité est la même. Si l'on a connaissance d'un crime, on doit se purifier en poursuivant l'assassin, qui que soit le criminel, qui que soit la victime.", "The filthiness is the same and if one is aware of a crime, one must purify one's self by pursuing the assassin whoever the criminal is and whoever the victim is.", 1]]}, "un": {"__C": 2, "crime": {"__C": 2, "__e": [["L'obscénité est un crime !", "Obscenity is a crime y'know!", 1]]}, "__e": [["L'obscénité est un crime !", "Obscenity is a crime y'know!", 1], ["Tous les procès ont été plaidés par le jeune procureur Larry Parrish, un pasteur laïque protestant qui aurait dit que l'obscénité est un fléau pire que la drogue,", "All of the trials have been prosecuted by a young assistant US attorney named Larry Parrish, a lay Protestant preacher who has been quoted as saying he'd rather get smut off the streets of Memphis than dope.", 1]]}, "__e": [["L'obscénité est illégale, ce n'est pas le genre de chose que le Premier Amendement protège.", "Obscenity, that illegal activity, it is not the kind of thing that is subject to the protection of the First Amendment.", 1], ["L'obscénité est la même. Si l'on a connaissance d'un crime, on doit se purifier en poursuivant l'assassin, qui que soit le criminel, qui que soit la victime.", "The filthiness is the same and if one is aware of a crime, one must purify one's self by pursuing the assassin whoever the criminal is and whoever the victim is.", 1], ["L'obscénité est tout ce qui se trouve choquer un quelconque magistrat âgé et ignorant.", "Obscenity is whatever happens to shock some elderly and ignorant magistrate.", 0]]}, "des": {"__C": 4, "oeufs": {"__C": 1, "__e": [["Merci de m'avoir ouvert les yeux sur l'obscénité des oeufs.", "Oh, thank you for pointing out to me how obscene eggs are.", 1]]}, "sentiments": {"__C": 1, "__e": [["Abolie, l'obscénité des sentiments.", "The obscenity of feelings abolished.", 1]]}, "états-unis": {"__C": 1, "mais": {"__C": 1, "aussi": {"__C": 1, "__e": [["Il s'agissait non seulement d'une violation de la loi sur l'obscénité des États-Unis, mais aussi d'une entreprise criminelle très bien organisée,", "Not only was it a violation of the obscenity law of the United States, it was also a highly organized crime enterprise.", 1]]}, "__e": [["Il s'agissait non seulement d'une violation de la loi sur l'obscénité des États-Unis, mais aussi d'une entreprise criminelle très bien organisée,", "Not only was it a violation of the obscenity law of the United States, it was also a highly organized crime enterprise.", 1]]}, "__e": [["Il s'agissait non seulement d'une violation de la loi sur l'obscénité des États-Unis, mais aussi d'une entreprise criminelle très bien organisée,", "Not only was it a violation of the obscenity law of the United States, it was also a highly organized crime enterprise.", 1]]}, "__e": [["Enfin, suite à trois ans d'enquête de la part du F,B,I, le gouvernement a entrepris un procès contre l'obscénité des plus ambitieux,", "Finally, after three years of FBI investigation, the government launched one of the most ambitious obscenity trials ever mounted.", 1], ["Merci de m'avoir ouvert les yeux sur l'obscénité des oeufs.", "Oh, thank you for pointing out to me how obscene eggs are.", 1], ["Il s'agissait non seulement d'une violation de la loi sur l'obscénité des États-Unis, mais aussi d'une entreprise criminelle très bien organisée,", "Not only was it a violation of the obscenity law of the United States, it was also a highly organized crime enterprise.", 1]]}, "de": {"__C": 9, "tes": {"__C": 1, "relations": {"__C": 1, "sexuelles": {"__C": 1, "__e": [["Crois-tu que j'ignore l'obscénité de tes relations sexuelles avec elle ?", "Do you think I don't know the foulness of your sex life and hers?", 1]]}, "__e": [["Crois-tu que j'ignore l'obscénité de tes relations sexuelles avec elle ?", "Do you think I don't know the foulness of your sex life and hers?", 1]]}, "__e": [["Crois-tu que j'ignore l'obscénité de tes relations sexuelles avec elle ?", "Do you think I don't know the foulness of your sex life and hers?", 1]]}, "mes": {"__C": 1, "intentions": {"__C": 1, "je": {"__C": 1, "__e": [["Pour qu'elle ne se doute pas de l'obscénité de mes intentions, je me gardais de lui proposer un rendez-vous à la nuit tombée.", "To hide my real intentions, I didn't suggest meeting at night.", 1]]}, "__e": [["Pour qu'elle ne se doute pas de l'obscénité de mes intentions, je me gardais de lui proposer un rendez-vous à la nuit tombée.", "To hide my real intentions, I didn't suggest meeting at night.", 1]]}, "__e": [["Pour qu'elle ne se doute pas de l'obscénité de mes intentions, je me gardais de lui proposer un rendez-vous à la nuit tombée.", "To hide my real intentions, I didn't suggest meeting at night.", 1]]}, "toute": {"__C": 1, "cette": {"__C": 1, "jungle": {"__C": 1, "__e": [["Et nous, par rapport à la vilenie articulée... et la bassesse et l'obscénité... de toute cette jungle -", "And we in comparison to the articulate vileness... and baseness and obscenity... of all this jungle -", 1]]}, "__e": [["Et nous, par rapport à la vilenie articulée... et la bassesse et l'obscénité... de toute cette jungle -", "And we in comparison to the articulate vileness... and baseness and obscenity... of all this jungle -", 1]]}, "__e": [["Et nous, par rapport à la vilenie articulée... et la bassesse et l'obscénité... de toute cette jungle -", "And we in comparison to the articulate vileness... and baseness and obscenity... of all this jungle -", 1]]}, "__e": [["Crois-tu que j'ignore l'obscénité de tes relations sexuelles avec elle ?", "Do you think I don't know the foulness of your sex life and hers?", 1], ["Il n'y avait aucun moyen, en se basant sur la loi sur l'obscénité, de prédire si la vente d'un produit pouvait déclencher une poursuite.", "There was no way to look at the obscenity statute and predict whether something that one was selling might trigger a prosecution.", 1], ["Pour qu'elle ne se doute pas de l'obscénité de mes intentions, je me gardais de lui proposer un rendez-vous à la nuit tombée.", "To hide my real intentions, I didn't suggest meeting at night.", 1]]}, "et": {"__C": 8, "le": {"__C": 2, "grotesque": {"__C": 1, "le": {"__C": 1, "__e": [["Ici, l'obscénité et le grotesque le disputent à la vulgarité.", "The taste of a man who truly knows what is obscene and vulgar... erotic or simply grotesque.", 1]]}, "__e": [["Ici, l'obscénité et le grotesque le disputent à la vulgarité.", "The taste of a man who truly knows what is obscene and vulgar... erotic or simply grotesque.", 1]]}, "rire": {"__C": 1, "__e": [["Le Surmoi n'est pas seulement la terreur excessive, l'injonction inconditionnelle, l'exigence du sacrifice absolu, c'est aussi l'obscénité et le rire.", "Superego is not only excessive terror, unconditional injunction, demand of utter sacrifice, but at the same time, obscenity, laughter.", 1]]}, "__e": [["Le Surmoi n'est pas seulement la terreur excessive, l'injonction inconditionnelle, l'exigence du sacrifice absolu, c'est aussi l'obscénité et le rire.", "Superego is not only excessive terror, unconditional injunction, demand of utter sacrifice, but at the same time, obscenity, laughter.", 1], ["Ici, l'obscénité et le grotesque le disputent à la vulgarité.", "The taste of a man who truly knows what is obscene and vulgar... erotic or simply grotesque.", 1]]}, "la": {"__C": 2, "fureur": {"__C": 1, "__e": [["L'OBSCÉNITÉ ET LA FUREUR", "I'm always untrue #", 1]]}, "vulgarité": {"__C": 1, "de": {"__C": 1, "__e": [["L'obscénité et la vulgarité de cette musique \"rock and roll\" est le moyen évident d'abaisser l'homme blanc et ses enfants au niveau des nègres.", "The obscenity and vulgarity of this rock and roll music is obviously a means by which the white man and his children can be driven to the level of the negro.", 1]]}, "__e": [["L'obscénité et la vulgarité de cette musique \"rock and roll\" est le moyen évident d'abaisser l'homme blanc et ses enfants au niveau des nègres.", "The obscenity and vulgarity of this rock and roll music is obviously a means by which the white man and his children can be driven to the level of the negro.", 1]]}, "__e": [["L'OBSCÉNITÉ ET LA FUREUR", "I'm always untrue #", 1], ["L'obscénité et la vulgarité de cette musique \"rock and roll\" est le moyen évident d'abaisser l'homme blanc et ses enfants au niveau des nègres.", "The obscenity and vulgarity of this rock and roll music is obviously a means by which the white man and his children can be driven to the level of the negro.", 1]]}, "j'ai": {"__C": 2, "encouragé": {"__C": 2, "ma": {"__C": 2, "__e": [["J'ai succombé à la tentation et je me suis livrée à l'obscénité et j'ai encouragé ma sœur Phoebe à pécher.", "I have succumbed to temptation and practiced lewdness and encouraged my sister Phoebe in sin.", 1]]}, "__e": [["J'ai succombé à la tentation et je me suis livrée à l'obscénité et j'ai encouragé ma sœur Phoebe à pécher.", "I have succumbed to temptation and practiced lewdness and encouraged my sister Phoebe in sin.", 1]]}, "__e": [["J'ai succombé à la tentation et je me suis livrée à l'obscénité et j'ai encouragé ma sœur Phoebe à pécher.", "I have succumbed to temptation and practiced lewdness and encouraged my sister Phoebe in sin.", 1]]}, "__e": [["J'ai succombé à la tentation et je me suis livrée à l'obscénité et j'ai encouragé ma sœur Phoebe à pécher.", "I have succumbed to temptation and practiced lewdness and encouraged my sister Phoebe in sin.", 1], ["On va pousser à l'extrême l'obscénité et l'amour entre hommes. Prochain épisode :", "As if the visual system is very strong when I want to research it", 1], ["Cette créature est l'enfant de Satan, le fruit du péché et de l'obscénité. Et vous osez dire que vous voulez la garder ?", "That creatures the child of Satan... the fruit of sin and obscenity... and you dare to say you want to keep the monstrous thing.", 1]]}, "c'est": {"__C": 4, "de": {"__C": 1, "tuer": {"__C": 1, "sa": {"__C": 1, "__e": [["Non, Gary. L'obscénité, c'est de tuer sa femme pour sauver sa propre peau.", "The obscenity is a man killing his wife to save his own skin.", 1]]}, "__e": [["Non, Gary. L'obscénité, c'est de tuer sa femme pour sauver sa propre peau.", "The obscenity is a man killing his wife to save his own skin.", 1]]}, "__e": [["Non, Gary. L'obscénité, c'est de tuer sa femme pour sauver sa propre peau.", "The obscenity is a man killing his wife to save his own skin.", 1]]}, "convaincre": {"__C": 1, "les": {"__C": 1, "jeunes": {"__C": 1, "__e": [["L'obscénité. c'est convaincre les jeunes   que le sexe c'est mal, sale,   et que c'est héroïque de répandre le sang au nom de l'humanité.", "The real obscenity comes from raising our youth to believe   that sex is bad and dirty,   and that it's heroic to spill guts and blood in the name of humanity.", 1]]}, "__e": [["L'obscénité. c'est convaincre les jeunes   que le sexe c'est mal, sale,   et que c'est héroïque de répandre le sang au nom de l'humanité.", "The real obscenity comes from raising our youth to believe   that sex is bad and dirty,   and that it's heroic to spill guts and blood in the name of humanity.", 1]]}, "__e": [["L'obscénité. c'est convaincre les jeunes   que le sexe c'est mal, sale,   et que c'est héroïque de répandre le sang au nom de l'humanité.", "The real obscenity comes from raising our youth to believe   that sex is bad and dirty,   and that it's heroic to spill guts and blood in the name of humanity.", 1]]}, "ton": {"__C": 1, "truc": {"__C": 1, "non": {"__C": 1, "__e": [["L'obscénité c'est ton truc non?", "Dirty is your thing, isn't it?", 1]]}, "__e": [["L'obscénité c'est ton truc non?", "Dirty is your thing, isn't it?", 1]]}, "__e": [["L'obscénité c'est ton truc non?", "Dirty is your thing, isn't it?", 1]]}, "__e": [["L'obscénité c'est pas mon truc,", "Nasty wasn't my style...", 1], ["Non, Gary. L'obscénité, c'est de tuer sa femme pour sauver sa propre peau.", "The obscenity is a man killing his wife to save his own skin.", 1], ["L'obscénité. c'est convaincre les jeunes   que le sexe c'est mal, sale,   et que c'est héroïque de répandre le sang au nom de l'humanité.", "The real obscenity comes from raising our youth to believe   that sex is bad and dirty,   and that it's heroic to spill guts and blood in the name of humanity.", 1]]}, "du": {"__C": 4, "poème": {"__C": 1, "__e": [["Le compositeur est un habile artisan mais il n'a pas saisi l'obscénité du poème.", "The composer is a skilled craftsman but he has not grasped the subtle obscenity of the poem.", 1]]}, "système": {"__C": 1, "était": {"__C": 1, "imposé": {"__C": 1}}, "__e": [["Nous sommes allés en prison parce qu'il était impossible de rester immobile alors que l'obscénité du système d'apartheid était imposé à notre peuple.", "We went to jail because it was impossible to sit still while the obscenity of the apartheid system was being imposed on our people.", 1]]}, "sexe": {"__C": 1, "ma": {"__C": 1, "chère": {"__C": 1, "__e": [["Ne soyez pas bernée par l'obscénité du sexe, ma chère.", "Don't be trapped by the obscenity of sex, dear.", 1]]}, "__e": [["Ne soyez pas bernée par l'obscénité du sexe, ma chère.", "Don't be trapped by the obscenity of sex, dear.", 1]]}, "__e": [["Ne soyez pas bernée par l'obscénité du sexe, ma chère.", "Don't be trapped by the obscenity of sex, dear.", 1]]}, "__e": [["Confesse l'obscénité du passé qui est le tien.", "Confess your filthy dirty ass.", 1], ["Le compositeur est un habile artisan mais il n'a pas saisi l'obscénité du poème.", "The composer is a skilled craftsman but he has not grasped the subtle obscenity of the poem.", 1], ["Nous sommes allés en prison parce qu'il était impossible de rester immobile alors que l'obscénité du système d'apartheid était imposé à notre peuple.", "We went to jail because it was impossible to sit still while the obscenity of the apartheid system was being imposed on our people.", 1]]}, "__e": [["L'obscénité. c'est convaincre les jeunes   que le sexe c'est mal, sale,   et que c'est héroïque de répandre le sang au nom de l'humanité.", "The real obscenity comes from raising our youth to believe   that sex is bad and dirty,   and that it's heroic to spill guts and blood in the name of humanity.", 1], ["Pour qu'elle ne se doute pas de l'obscénité de mes intentions, je me gardais de lui proposer un rendez-vous à la nuit tombée.", "To hide my real intentions, I didn't suggest meeting at night.", 1], ["L'obscénité est tout ce qui se trouve choquer un quelconque magistrat âgé et ignorant.", "Obscenity is whatever happens to shock some elderly and ignorant magistrate.", 0]]}, "coordonne": {"__C": 257, "nos": {"__C": 9, "mesures": {"__C": 1, "de": {"__C": 1, "sécurité": {"__C": 1, "__e": [["Ce Comité indispensable qui coordonne nos mesures de sécurité ?", "That vital committee which coordinates all our security measures?", 1]]}, "__e": [["Ce Comité indispensable qui coordonne nos mesures de sécurité ?", "That vital committee which coordinates all our security measures?", 1]]}, "__e": [["Ce Comité indispensable qui coordonne nos mesures de sécurité ?", "That vital committee which coordinates all our security measures?", 1]]}, "efforts": {"__C": 3, "__e": [["Alors, tu suggères qu'on coordonne nos efforts ?", "So, you are suggesting that we coordinate efforts?", 1], ["Agent Bellamy voulait que l'on coordonne nos efforts.", "Agent Bellamy wanted us to coordinate our efforts.", 1], ["Dans l'intérêt de la sureté nationale, cette information est confidentielle, mais ils nous envoient son supérieur pour qu'on coordonne nos efforts.", "In the interest of national security, that information is being withheld from us... although they are sending out his immediate superior to... \"coordinate with us.\"", 1]]}, "forces": {"__C": 1, "on": {"__C": 1, "peut": {"__C": 1, "__e": [["Si on coordonne nos forces... on peut mener une attaque préventive et les déborder.", "If we coordinate our firepower... we can launch a preemptive strike.", 1]]}, "__e": [["Si on coordonne nos forces... on peut mener une attaque préventive et les déborder.", "If we coordinate our firepower... we can launch a preemptive strike.", 1]]}, "__e": [["Si on coordonne nos forces... on peut mener une attaque préventive et les déborder.", "If we coordinate our firepower... we can launch a preemptive strike.", 1]]}, "__e": [["Dans l'intérêt de la sureté nationale, cette information est confidentielle, mais ils nous envoient son supérieur pour qu'on coordonne nos efforts.", "In the interest of national security, that information is being withheld from us... although they are sending out his immediate superior to... \"coordinate with us.\"", 1], ["Oui, le vice-président m'appelle tout le temps et on coordonne nos montres.", "Yes, the vice president calls me everyning, and we coordinate our clocks.", 1], ["- Mais, je suis un peu occupé C'est pourquoi, je veux qu'on coordonne nos emplois du temps Je te dirai quand ça me convient", "- But I'm a bit busy these days that's why I want you to coordinate the schedule with me and I'll tell you when it's appropriate for me", 1]]}, "le": {"__C": 15, "travail": {"__C": 3, "de": {"__C": 2, "décryptage": {"__C": 1, "__e": [["Je vais demander que le Dr Drumlin coordonne le travail de décryptage.", "I'm going to recommend that Dr. Drumlin coordinate the decryption effort.", 1]]}, "la": {"__C": 1, "__e": [["Il est dans le groupe qui coordonne le travail de la police au Conseil européen.", "He is in the group that coordinates the police efforts at the European Council.", 1]]}, "__e": [["Je vais demander que le Dr Drumlin coordonne le travail de décryptage.", "I'm going to recommend that Dr. Drumlin coordinate the decryption effort.", 1], ["Il est dans le groupe qui coordonne le travail de la police au Conseil européen.", "He is in the group that coordinates the police efforts at the European Council.", 1]]}, "des": {"__C": 1, "autres": {"__C": 1, "__e": [["Il coordonne le travail des autres Parquets, il veut créer  une base de données, ils nous encadre, il est dangereux.", "He's coordinating the investigation, he's onto us, he's dangerous.", 1]]}, "__e": [["Il coordonne le travail des autres Parquets, il veut créer  une base de données, ils nous encadre, il est dangereux.", "He's coordinating the investigation, he's onto us, he's dangerous.", 1]]}, "__e": [["Je vais demander que le Dr Drumlin coordonne le travail de décryptage.", "I'm going to recommend that Dr. Drumlin coordinate the decryption effort.", 1], ["Il coordonne le travail des autres Parquets, il veut créer  une base de données, ils nous encadre, il est dangereux.", "He's coordinating the investigation, he's onto us, he's dangerous.", 1], ["Il est dans le groupe qui coordonne le travail de la police au Conseil européen.", "He is in the group that coordinates the police efforts at the European Council.", 1]]}, "service": {"__C": 2, "de": {"__C": 1, "prière": {"__C": 1, "__e": [["Johnson coordonne le service de prière du vendredi, ou Jumah, au Capitole.", "Johnson coordinates the Friday prayer service, or Jumah, on Capitol Hill.", 1]]}, "__e": [["Johnson coordonne le service de prière du vendredi, ou Jumah, au Capitole.", "Johnson coordinates the Friday prayer service, or Jumah, on Capitol Hill.", 1]]}, "__e": [["Johnson coordonne le service de prière du vendredi, ou Jumah, au Capitole.", "Johnson coordinates the Friday prayer service, or Jumah, on Capitol Hill.", 1], ["Je coordonne le service.", "Oh.", 1]]}, "tout": {"__C": 3, "__e": [["Coordonne le tout.", "You coordinate the operation.", 1], ["- Qui coordonne le tout ?", "Who's leading?", 1], ["Bon. - Qui coordonne le tout ?", "So, who do you have desking?", 1]]}, "__e": [["Birch coordonne le ravitaillement, mais il fait un foutoir de ce qui devrait être la manoeuvre la plus simple du manuel.", "Birch is coordinating the ship for refueling, but he's making a mess out of what should be the simplest op in the book!", 1], ["Il est dans le groupe qui coordonne le travail de la police au Conseil européen.", "He is in the group that coordinates the police efforts at the European Council.", 1], ["C'est pour cela que je trouve naturel que ce soit moi qui coordonne le courant.", "I think I should be appointed faction co-ordinator.", 1]]}, "les": {"__C": 47, "recherches": {"__C": 8, "inter-agences": {"__C": 1, "__e": [["La CAT coordonne les recherches inter-agences.", "CTU is coordinating an interagency search.", 1]]}, "avec": {"__C": 1, "l'agent": {"__C": 1, "__e": [["Ward coordonne les recherches avec l'Agent Weaver.", "Ward's coordinating the search effort with Agent Weaver.", 1]]}, "__e": [["Ward coordonne les recherches avec l'Agent Weaver.", "Ward's coordinating the search effort with Agent Weaver.", 1]]}, "__e": [["Je coordonne les recherches.", "Hi.", 1], ["Ward coordonne les recherches avec l'Agent Weaver.", "Ward's coordinating the search effort with Agent Weaver.", 1], ["Je coordonne les recherches aux alentours.", "I'll coordinate a search of the surrounding area.", 1]]}, "équipes": {"__C": 3, "d'intervention": {"__C": 1, "avec": {"__C": 1, "__e": [["Coordonne les équipes d'intervention avec Chloe.", "You stay with Chloe and cover the site teams.", 1]]}, "__e": [["Coordonne les équipes d'intervention avec Chloe.", "You stay with Chloe and cover the site teams.", 1]]}, "de": {"__C": 1, "renfort": {"__C": 1, "__e": [["- On coordonne les équipes de renfort.", "- We're coordinating backup teams.", 1]]}, "__e": [["- On coordonne les équipes de renfort.", "- We're coordinating backup teams.", 1]]}, "__e": [["Coordonne les équipes.", "Jo, can you coordinate the teams following him?", 1], ["Coordonne les équipes d'intervention avec Chloe.", "You stay with Chloe and cover the site teams.", 1], ["- On coordonne les équipes de renfort.", "- We're coordinating backup teams.", 1]]}, "opérations": {"__C": 4, "de": {"__C": 1, "secours": {"__C": 1, "__e": [["Il coordonne les opérations de secours.", "He's co-ordinating the relief effort.", 1]]}, "__e": [["Il coordonne les opérations de secours.", "He's co-ordinating the relief effort.", 1]]}, "à": {"__C": 1, "l'intérieur": {"__C": 1, "__e": [["Je coordonne les opérations à l'intérieur de l'anneau pour les survivants martiens.", "I'm coordinating operations inside the Ring space for the Martian survivors.", 1]]}, "__e": [["Je coordonne les opérations à l'intérieur de l'anneau pour les survivants martiens.", "I'm coordinating operations inside the Ring space for the Martian survivors.", 1]]}, "__e": [["Il coordonne les opérations de secours.", "He's co-ordinating the relief effort.", 1], ["Je coordonne les opérations à l'intérieur de l'anneau pour les survivants martiens.", "I'm coordinating operations inside the Ring space for the Martian survivors.", 1], ["Je rentre au Mexique et je coordonne les opérations.", "I'll return to Mexico immediately. I'll handle and coordinate everything.", 1]]}, "__e": [["Je me joins à vous, on coordonne les attaques, on trouve les boîtes noires, on élimine la Division, on met une balle dans la tête de Percy.", "I join you we coordinate strikes, we find all the black boxes we take down Division, then we put a bullet in Percy's head.", 1], ["- Et... Adam ? Il est allé voir si quelqu'un coordonne les troubles dans le quartier.", "Gone to see if anyone's co-ordinating the housing estate trouble.", 1], ["Le chef d’état-major de l’armée de Terre coordonne les grandes orientations stratégiques des forces terrestres françaises.", "The Chief of Staff of the French Army coordinates the major strategic directions of the land forces.", 0]]}, "la": {"__C": 18, "livraison": {"__C": 2, "du": {"__C": 1, "gaz": {"__C": 1, "__e": [["M. le président, je coordonne la livraison du gaz VX en Tchétchénie.", "Mr Chairman... I'm coordinating the VX gas shipment to Chechnya.", 1]]}, "__e": [["M. le président, je coordonne la livraison du gaz VX en Tchétchénie.", "Mr Chairman... I'm coordinating the VX gas shipment to Chechnya.", 1]]}, "des": {"__C": 1, "documents": {"__C": 1, "__e": [["Je coordonne la livraison des documents et la recherche de données.", "I coordinate document delivery and retrieval.", 1]]}, "__e": [["Je coordonne la livraison des documents et la recherche de données.", "I coordinate document delivery and retrieval.", 1]]}, "__e": [["M. le président, je coordonne la livraison du gaz VX en Tchétchénie.", "Mr Chairman... I'm coordinating the VX gas shipment to Chechnya.", 1], ["Je coordonne la livraison des documents et la recherche de données.", "I coordinate document delivery and retrieval.", 1]]}, "recherche": {"__C": 2, "pars": {"__C": 1, "à": {"__C": 1, "__e": [["Coordonne la recherche. Pars à sa poursuite.", "Meet with N.Y.P.D. and coordinate an inter agency search.", 1]]}, "__e": [["Coordonne la recherche. Pars à sa poursuite.", "Meet with N.Y.P.D. and coordinate an inter agency search.", 1]]}, "de": {"__C": 1, "contaminants": {"__C": 1, "__e": [["On protège les réservoirs et usines de traitement. On coordonne la recherche de contaminants sur place.", "Reach out to the National Guard to protect reservoirs, treatment plants, coordinate with first responders on the ground to check for contaminants.", 1]]}, "__e": [["On protège les réservoirs et usines de traitement. On coordonne la recherche de contaminants sur place.", "Reach out to the National Guard to protect reservoirs, treatment plants, coordinate with first responders on the ground to check for contaminants.", 1]]}, "__e": [["On protège les réservoirs et usines de traitement. On coordonne la recherche de contaminants sur place.", "Reach out to the National Guard to protect reservoirs, treatment plants, coordinate with first responders on the ground to check for contaminants.", 1], ["Coordonne la recherche. Pars à sa poursuite.", "Meet with N.Y.P.D. and coordinate an inter agency search.", 1]]}, "sécurité": {"__C": 3, "des": {"__C": 1, "alentours": {"__C": 1, "__e": [["Coordonne la sécurité des alentours.", "Coordinate security around the exterior.", 1]]}, "__e": [["Coordonne la sécurité des alentours.", "Coordinate security around the exterior.", 1]]}, "__e": [["Je coordonne la sécurité.", "Uh, yeah, this is the security coordinator.", 1], ["Coordonne la sécurité des alentours.", "Coordinate security around the exterior.", 1], ["Justin, je coordonne la sécurité.", "I'm, uh, Justin, camp security coordinator.", 1]]}, "__e": [["Non, je coordonne la levée de fonds pour les réfugiés.", "No... No. I'm coordinating regional fundraising for the refugee crisis this week.", 1], ["coordonne la protection de la technologie du pays, ce qui est un enjeu de sécurité nationale.", "Your Honor, the TAPS steering committee coordinates the protection of the country's technology, which is a national security issue.", 1], ["Je coordonne la livraison des documents et la recherche de données.", "I coordinate document delivery and retrieval.", 1]]}, "avec": {"__C": 46, "la": {"__C": 11, "police": {"__C": 5, "place": {"__C": 1, "__e": [["Bien. Coordonne avec la police. Place la maison sous surveillance.", "Coordinate with D.C. P.D. Set up an envelope and put the building under surveillance.", 1]]}, "du": {"__C": 1, "__e": [["On ouvre un dossier, coordonne avec la police du campus et d'Alexandria.", "We'll open a case and coordinate with campus and Alexandria P.D.", 1]]}, "__e": [["On se coordonne avec la police.", "Come on, let's coordinate with NYPD.", 1], ["Je nous coordonne avec la police.", "Okay, I'll coordinate with NOPD.", 1], ["Bien. Coordonne avec la police. Place la maison sous surveillance.", "Coordinate with D.C. P.D. Set up an envelope and put the building under surveillance.", 1]]}, "scientifique": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["On va chercher ici aussi. Janis coordonne avec la scientifique qu'elle a envoyé à l'usine.", "Janis is coordinating with a digital forensics team that she sent over to the plant.", 1]]}, "__e": [["On va chercher ici aussi. Janis coordonne avec la scientifique qu'elle a envoyé à l'usine.", "Janis is coordinating with a digital forensics team that she sent over to the plant.", 1]]}, "__e": [["On va chercher ici aussi. Janis coordonne avec la scientifique qu'elle a envoyé à l'usine.", "Janis is coordinating with a digital forensics team that she sent over to the plant.", 1], ["S'il revient ici, il se coordonne avec la Maison Blanche.", "If he comes here, it's coordinated with the White House.", 1], ["Bien. Coordonne avec la police. Place la maison sous surveillance.", "Coordinate with D.C. P.D. Set up an envelope and put the building under surveillance.", 1]]}, "le": {"__C": 9, "tribunal": {"__C": 1, "international": {"__C": 1, "__e": [["Nous avons prévenu le département d'État qui coordonne avec le Tribunal International des Crimes de Guerre à la Hague.", "We notified the State Department, which coordinates with the International War Crimes Tribunal in the Hague.", 1]]}, "__e": [["Nous avons prévenu le département d'État qui coordonne avec le Tribunal International des Crimes de Guerre à la Hague.", "We notified the State Department, which coordinates with the International War Crimes Tribunal in the Hague.", 1]]}, "ministère": {"__C": 1, "et": {"__C": 1, "__e": [["Merci. Eh bien, je coordonne avec le ministère, et je te rappelle.", "Thank you I'll coordinate it with the office and get back to you", 1]]}, "__e": [["Merci. Eh bien, je coordonne avec le ministère, et je te rappelle.", "Thank you I'll coordinate it with the office and get back to you", 1]]}, "__e": [["Nous avons prévenu le département d'État qui coordonne avec le Tribunal International des Crimes de Guerre à la Hague.", "We notified the State Department, which coordinates with the International War Crimes Tribunal in the Hague.", 1], ["Nick coordonne avec le labo de la crime de San Diego pour transporter tout à Vegas.", "Nick's coordinating with the San Diego crime lab to, uh, transport it all back to Vegas.", 1], ["Merci. Eh bien, je coordonne avec le ministère, et je te rappelle.", "Thank you I'll coordinate it with the office and get back to you", 1]]}, "les": {"__C": 10, "autres": {"__C": 1, "agences": {"__C": 1, "__e": [["L'Agent Gibbs se coordonne avec les autres agences pour nous obtenir les informations les plus récentes sur nos fugitifs.", "Agent Gibbs is coordinating with interagency to get us the most up to date information on our fugitives.", 1]]}, "__e": [["L'Agent Gibbs se coordonne avec les autres agences pour nous obtenir les informations les plus récentes sur nos fugitifs.", "Agent Gibbs is coordinating with interagency to get us the most up to date information on our fugitives.", 1]]}, "martyrs": {"__C": 2, "du": {"__C": 1, "__e": [["On se coordonne avec les Martyrs du 17 février.", "The brigade we coordinate with is the February 17th Martyrs.", 1]]}, "__e": [["On se coordonne avec les Martyrs.", "We're coordinating with 17 Feb.", 1], ["On se coordonne avec les Martyrs du 17 février.", "The brigade we coordinate with is the February 17th Martyrs.", 1]]}, "__e": [["Mais le SECNAV se coordonne avec les spécialistes pour assurer la sécurité du centre de commandement des missiles.", "But SECNAV is coordinating with the purple suiters to keep that ballistic missile command center safe.", 1], ["Brody et moi, on se coordonne avec les garde-côtes pour essayer de localiser le bateau.", "Brody and I will coordinate with Coast Guard, try and track down the boat.", 1], ["L'Agent Gibbs se coordonne avec les autres agences pour nous obtenir les informations les plus récentes sur nos fugitifs.", "Agent Gibbs is coordinating with interagency to get us the most up to date information on our fugitives.", 1]]}, "__e": [["- On se coordonne avec eux. On essaie de le trouver avec les lignes téléphoniques.", "Yeah, we're coordinating with them, we're trying to track the guy through phone lines.", 1], ["Nick coordonne avec le labo de la crime de San Diego pour transporter tout à Vegas.", "Nick's coordinating with the San Diego crime lab to, uh, transport it all back to Vegas.", 1], ["Merci. Eh bien, je coordonne avec le ministère, et je te rappelle.", "Thank you I'll coordinate it with the office and get back to you", 1]]}, "tout": {"__C": 10, "avec": {"__C": 1, "la": {"__C": 1, "police": {"__C": 1, "__e": [["Vivian, coordonne tout avec la police du New Jersey.", "Vivian, coordinate this with the Jersey State Troopers.", 1]]}, "__e": [["Vivian, coordonne tout avec la police du New Jersey.", "Vivian, coordinate this with the Jersey State Troopers.", 1]]}, "__e": [["Vivian, coordonne tout avec la police du New Jersey.", "Vivian, coordinate this with the Jersey State Troopers.", 1]]}, "ça": {"__C": 5, "avec": {"__C": 1, "le": {"__C": 1, "__e": [["McGee, coordonne tout ça avec le MTAC.", "McGee, coordinate all feeds with MTAC.", 1]]}, "__e": [["McGee, coordonne tout ça avec le MTAC.", "McGee, coordinate all feeds with MTAC.", 1]]}, "__e": [["McGee, coordonne tout ça avec le MTAC.", "McGee, coordinate all feeds with MTAC.", 1], ["Qui coordonne tout ça?", "Who's coordinating this? - I am.", 1], ["J'ai besoin qu'on coordonne tout ça.", "I need us to coordinate quietly.", 1]]}, "cela": {"__C": 1, "avec": {"__C": 1, "les": {"__C": 1, "__e": [["Coordonne tout cela avec les autorités locales.", "Coordinate with the locals.", 1]]}, "__e": [["Coordonne tout cela avec les autorités locales.", "Coordinate with the locals.", 1]]}, "__e": [["Coordonne tout cela avec les autorités locales.", "Coordinate with the locals.", 1]]}, "__e": [["J'ai besoin qu'on coordonne tout ça.", "I need us to coordinate quietly.", 1], ["Vivian, coordonne tout avec la police du New Jersey.", "Vivian, coordinate this with the Jersey State Troopers.", 1], ["Oui, un assistant de la campagne coordonne tout.", "Uh, yeah. There's a campaign aide in charge of coordinating.", 1]]}, "__e": [["- Mais, je suis un peu occupé C'est pourquoi, je veux qu'on coordonne nos emplois du temps Je te dirai quand ça me convient", "- But I'm a bit busy these days that's why I want you to coordinate the schedule with me and I'll tell you when it's appropriate for me", 1], ["Le chef d’état-major de l’armée de Terre coordonne les grandes orientations stratégiques des forces terrestres françaises.", "The Chief of Staff of the French Army coordinates the major strategic directions of the land forces.", 0], ["Le commissaire divisionnaire coordonne plusieurs services et participe à la mise en œuvre des politiques de sécurité.", "The divisional commissioner coordinates multiple departments and contributes to the implementation of security policies.", 0]]}, "cardoso": {"__C": 70, "est": {"__C": 5, "presque": {"__C": 2, "parfait": {"__C": 2, "et": {"__C": 1, "__e": [["Cardoso est presque parfait et m'envoûte plus que tous  quand il joue de son sifflet aux vibrants atouts", "Cardoso is almost perfect and arouses my love, no ifs or buts  when he plays his instrument made with fourteen coconuts.", 1]]}, "tu": {"__C": 1, "__e": [["Cardoso est presque parfait, tu le vois et tu l'aimes et il ressent un fort attrait:", "Cardoso is almost perfect, with him you want fun and games,  but he has a great defect:", 1]]}, "__e": [["Cardoso est presque parfait et m'envoûte plus que tous  quand il joue de son sifflet aux vibrants atouts", "Cardoso is almost perfect and arouses my love, no ifs or buts  when he plays his instrument made with fourteen coconuts.", 1], ["Cardoso est presque parfait, tu le vois et tu l'aimes et il ressent un fort attrait:", "Cardoso is almost perfect, with him you want fun and games,  but he has a great defect:", 1]]}, "__e": [["Cardoso est presque parfait et m'envoûte plus que tous  quand il joue de son sifflet aux vibrants atouts", "Cardoso is almost perfect and arouses my love, no ifs or buts  when he plays his instrument made with fourteen coconuts.", 1], ["Cardoso est presque parfait, tu le vois et tu l'aimes et il ressent un fort attrait:", "Cardoso is almost perfect, with him you want fun and games,  but he has a great defect:", 1]]}, "examiné": {"__C": 1, "par": {"__C": 1, "l'équipe": {"__C": 1, "__e": [["Allan Cardoso est examiné par l'équipe médicale.", "Allan Cardoso getting treated by our medical professional.", 1]]}, "__e": [["Allan Cardoso est examiné par l'équipe médicale.", "Allan Cardoso getting treated by our medical professional.", 1]]}, "__e": [["Allan Cardoso est examiné par l'équipe médicale.", "Allan Cardoso getting treated by our medical professional.", 1]]}, "très": {"__C": 1, "blessé": {"__C": 1, "__e": [["Notre cher concurrent mexicain, Allan Cardoso, - est très blessé.", "Our dear Allan Cardoso from Mexico is very hurt.", 1]]}, "__e": [["Notre cher concurrent mexicain, Allan Cardoso, - est très blessé.", "Our dear Allan Cardoso from Mexico is very hurt.", 1]]}, "__e": [["Cardoso est venu ici pour le débrancher.", "Cardoso came here to unplug it.", 1], ["Notre cher concurrent mexicain, Allan Cardoso, - est très blessé.", "Our dear Allan Cardoso from Mexico is very hurt.", 1], ["Cardoso est presque parfait, tu le vois et tu l'aimes et il ressent un fort attrait:", "Cardoso is almost perfect, with him you want fun and games,  but he has a great defect:", 1]]}, "voici": {"__C": 2, "andré": {"__C": 1, "c'est": {"__C": 1, "lui": {"__C": 1, "__e": [["Cardoso, voici André. C'est lui qui nous a eu les entrées.", "Cardoso, this is Andre, he got us the tickets.", 1]]}, "__e": [["Cardoso, voici André. C'est lui qui nous a eu les entrées.", "Cardoso, this is Andre, he got us the tickets.", 1]]}, "__e": [["Cardoso, voici André. C'est lui qui nous a eu les entrées.", "Cardoso, this is Andre, he got us the tickets.", 1]]}, "silvia": {"__C": 1, "__e": [["Cardoso, voici Silvia.", "Cardoso. This is Silvia.", 1]]}, "__e": [["Cardoso, voici Silvia.", "Cardoso. This is Silvia.", 1], ["Cardoso, voici André. C'est lui qui nous a eu les entrées.", "Cardoso, this is Andre, he got us the tickets.", 1]]}, "à": {"__C": 5, "ton": {"__C": 2, "service": {"__C": 2, "__e": [["Cardoso, à ton service.", "Cardoso, at your service.", 1]]}, "__e": [["Cardoso, à ton service.", "Cardoso, at your service.", 1]]}, "votre": {"__C": 2, "service": {"__C": 2, "__e": [["- Bonsoir. Cardoso, à votre service.", "-Hi, I'm Cardoso, at your service.", 1], ["Je suis Cardoso, à votre service.", "-Hi, Marinez! I'm Cardoso, at your service.", 1]]}, "__e": [["- Bonsoir. Cardoso, à votre service.", "-Hi, I'm Cardoso, at your service.", 1], ["Je suis Cardoso, à votre service.", "-Hi, Marinez! I'm Cardoso, at your service.", 1]]}, "l'issue": {"__C": 1, "du": {"__C": 1, "niveau": {"__C": 1, "__e": [["40 points pour Allan Cardoso à l'issue du niveau 1.", "Fourty points for Allan Cardoso, Level 1.", 1]]}, "__e": [["40 points pour Allan Cardoso à l'issue du niveau 1.", "Fourty points for Allan Cardoso, Level 1.", 1]]}, "__e": [["40 points pour Allan Cardoso à l'issue du niveau 1.", "Fourty points for Allan Cardoso, Level 1.", 1]]}, "__e": [["- Bonsoir. Cardoso, à votre service.", "-Hi, I'm Cardoso, at your service.", 1], ["Je suis Cardoso, à votre service.", "-Hi, Marinez! I'm Cardoso, at your service.", 1], ["40 points pour Allan Cardoso à l'issue du niveau 1.", "Fourty points for Allan Cardoso, Level 1.", 1]]}, "au": {"__C": 2, "brésil": {"__C": 1, "__e": [["Et puis il y a Cardoso au Brésil.", "Beyond that, there's Cardoso in Brazil.", 1]]}, "rapport": {"__C": 1, "__e": [["Cardoso, au rapport.", "Cardoso, what happened?", 1]]}, "__e": [["Cardoso, au rapport.", "Cardoso, what happened?", 1], ["Et puis il y a Cardoso au Brésil.", "Beyond that, there's Cardoso in Brazil.", 1]]}, "a": {"__C": 3, "eu": {"__C": 1, "un": {"__C": 1, "imprévu": {"__C": 1, "__e": [["Monsieur Cardoso a eu un imprévu et ne pourra pas vous recevoir.", "Chef Cardoso was called away unexpectedly.", 1]]}, "__e": [["Monsieur Cardoso a eu un imprévu et ne pourra pas vous recevoir.", "Chef Cardoso was called away unexpectedly.", 1]]}, "__e": [["Monsieur Cardoso a eu un imprévu et ne pourra pas vous recevoir.", "Chef Cardoso was called away unexpectedly.", 1]]}, "failli": {"__C": 1, "mourir": {"__C": 1, "et": {"__C": 1, "__e": [["Cardoso a failli mourir, et c'est la loi qui t'inquiète ?", "Cardoso almost dies, and you're concerned with the law?", 1]]}, "__e": [["Cardoso a failli mourir, et c'est la loi qui t'inquiète ?", "Cardoso almost dies, and you're concerned with the law?", 1]]}, "__e": [["Cardoso a failli mourir, et c'est la loi qui t'inquiète ?", "Cardoso almost dies, and you're concerned with the law?", 1]]}, "dû": {"__C": 1, "merder": {"__C": 1, "mais": {"__C": 1, "__e": [["Cardoso a dû merder, mais qu'a-t-il fait ?", "I guess Cardoso screwed up, but what the hell did he do?", 1]]}, "__e": [["Cardoso a dû merder, mais qu'a-t-il fait ?", "I guess Cardoso screwed up, but what the hell did he do?", 1]]}, "__e": [["Cardoso a dû merder, mais qu'a-t-il fait ?", "I guess Cardoso screwed up, but what the hell did he do?", 1]]}, "__e": [["Cardoso a dû merder, mais qu'a-t-il fait ?", "I guess Cardoso screwed up, but what the hell did he do?", 1], ["Cardoso a failli mourir, et c'est la loi qui t'inquiète ?", "Cardoso almost dies, and you're concerned with the law?", 1], ["Monsieur Cardoso a eu un imprévu et ne pourra pas vous recevoir.", "Chef Cardoso was called away unexpectedly.", 1]]}, "de": {"__C": 2, "mello": {"__C": 1, "a": {"__C": 1, "d'abord": {"__C": 1, "__e": [["Zélia Cardoso de Mello a d'abord expliqué la réforme fiscale.", "Zélia Cardoso de Mello began the interview by explaining the fiscal reform.", 1]]}, "__e": [["Zélia Cardoso de Mello a d'abord expliqué la réforme fiscale.", "Zélia Cardoso de Mello began the interview by explaining the fiscal reform.", 1]]}, "__e": [["Zélia Cardoso de Mello a d'abord expliqué la réforme fiscale.", "Zélia Cardoso de Mello began the interview by explaining the fiscal reform.", 1]]}, "la": {"__C": 1, "police": {"__C": 1, "brésilienne": {"__C": 1, "__e": [["Le lieutenant Cardoso de la police brésilienne.", "This is Lieutenant Cardoso, from the Brazilian police.", 1]]}, "__e": [["Le lieutenant Cardoso de la police brésilienne.", "This is Lieutenant Cardoso, from the Brazilian police.", 1]]}, "__e": [["Le lieutenant Cardoso de la police brésilienne.", "This is Lieutenant Cardoso, from the Brazilian police.", 1]]}, "__e": [["Zélia Cardoso de Mello a d'abord expliqué la réforme fiscale.", "Zélia Cardoso de Mello began the interview by explaining the fiscal reform.", 1], ["Le lieutenant Cardoso de la police brésilienne.", "This is Lieutenant Cardoso, from the Brazilian police.", 1]]}, "__e": [["Cardoso porte une cravate, il a un portable, il boit du whisky.", "Cardoso wears a tie, he has a cellphone, he drinks whisky.", 1], ["Je vois que le Duc vous a quand-même conquise ...mais si vous n'en voulez pas avec Cardoso, j'en ferai à ma guise!", "Cardoso its hardly inscrutable - clearly put a gleam in your eye,  and if you dont find him suitable  who gets Cardoso? I!", 1], ["Cardoso, j'ai oublié de te demander, c'est quoi, ce gros truc entre tes yeux ?", "Cardoso, sorry, but I must ask, what's that huge thing between your eyes?", 1]]}, "wittgenstein": {"__C": 76, "buvait": {"__C": 2, "pas": {"__C": 2, "d'la": {"__C": 2, "tisane": {"__C": 2, "__e": [["Wittgenstein buvait pas d'la tisane", "And Wittgenstein was a beery swine", 1]]}, "__e": [["Wittgenstein buvait pas d'la tisane", "And Wittgenstein was a beery swine", 1]]}, "__e": [["Wittgenstein buvait pas d'la tisane", "And Wittgenstein was a beery swine", 1]]}, "__e": [["Wittgenstein buvait pas d'la tisane", "And Wittgenstein was a beery swine", 1]]}, "et": {"__C": 3, "des": {"__C": 1, "moines": {"__C": 1, "buvant": {"__C": 1, "__e": [["Comme Lord Wittgenstein et des moines buvant du vin et les pichets étaient pleins.", "Like Lord Wittgenstein and his monks drinking wine and the flagons were full.", 1]]}, "__e": [["Comme Lord Wittgenstein et des moines buvant du vin et les pichets étaient pleins.", "Like Lord Wittgenstein and his monks drinking wine and the flagons were full.", 1]]}, "__e": [["Comme Lord Wittgenstein et des moines buvant du vin et les pichets étaient pleins.", "Like Lord Wittgenstein and his monks drinking wine and the flagons were full.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "corée": {"__C": 1, "__e": [["Toi et les autres actrices allez vous asseoir pour discuter de Wittgenstein et de la Corée du Nord ?", "So you and the other struggling actresses are gonna be sat around discussing Wittgenstein and North Korea?", 1]]}, "__e": [["Toi et les autres actrices allez vous asseoir pour discuter de Wittgenstein et de la Corée du Nord ?", "So you and the other struggling actresses are gonna be sat around discussing Wittgenstein and North Korea?", 1]]}, "__e": [["Toi et les autres actrices allez vous asseoir pour discuter de Wittgenstein et de la Corée du Nord ?", "So you and the other struggling actresses are gonna be sat around discussing Wittgenstein and North Korea?", 1]]}, "kierkegaard": {"__C": 1, "__e": [["Schopenhauer viens après Wittgenstein et Kierkegaard.", "Schopenhauer came after Wittgenstein and Kierkegaard.", 1]]}, "__e": [["Schopenhauer viens après Wittgenstein et Kierkegaard.", "Schopenhauer came after Wittgenstein and Kierkegaard.", 1], ["Comme Lord Wittgenstein et des moines buvant du vin et les pichets étaient pleins.", "Like Lord Wittgenstein and his monks drinking wine and the flagons were full.", 1], ["Toi et les autres actrices allez vous asseoir pour discuter de Wittgenstein et de la Corée du Nord ?", "So you and the other struggling actresses are gonna be sat around discussing Wittgenstein and North Korea?", 1]]}, "est": {"__C": 4, "en": {"__C": 2, "norvège": {"__C": 1, "__e": [["On dit que Herr Wittgenstein est en Norvège.", "I've heard Herr Wittgenstein has gone to Norway.", 1]]}, "train": {"__C": 1, "d'explorer": {"__C": 1, "__e": [["Wittgenstein est en train d'explorer tous mes fichiers, il explore des régions dont les hommes ne peuvent que rêver.", "Wittgenstein is searching through all my files. Searching through regions heretofore only dreamed of by man!", 1]]}, "__e": [["Wittgenstein est en train d'explorer tous mes fichiers, il explore des régions dont les hommes ne peuvent que rêver.", "Wittgenstein is searching through all my files. Searching through regions heretofore only dreamed of by man!", 1]]}, "__e": [["On dit que Herr Wittgenstein est en Norvège.", "I've heard Herr Wittgenstein has gone to Norway.", 1], ["Wittgenstein est en train d'explorer tous mes fichiers, il explore des régions dont les hommes ne peuvent que rêver.", "Wittgenstein is searching through all my files. Searching through regions heretofore only dreamed of by man!", 1]]}, "prisonnier": {"__C": 1, "__e": [["Wittgenstein est prisonnier.", "Wittgenstein has been taken prisoner.", 1]]}, "un": {"__C": 1, "philosophe": {"__C": 1, "__e": [["Wittgenstein est un philosophe.", "Wittgenstein's a philosopher.", 1]]}, "__e": [["Wittgenstein est un philosophe.", "Wittgenstein's a philosopher.", 1]]}, "__e": [["Wittgenstein est un philosophe.", "Wittgenstein's a philosopher.", 1], ["On dit que Herr Wittgenstein est en Norvège.", "I've heard Herr Wittgenstein has gone to Norway.", 1], ["Wittgenstein est en train d'explorer tous mes fichiers, il explore des régions dont les hommes ne peuvent que rêver.", "Wittgenstein is searching through all my files. Searching through regions heretofore only dreamed of by man!", 1]]}, "le": {"__C": 2, "ministère": {"__C": 1, "des": {"__C": 1, "affaires": {"__C": 1, "__e": [["Professeur Wittgenstein, le ministère des Affaires étrangères vous fait deux propositions :", "Professor Wittgenstein, on behalf of the Institute for Foreign Relations, I can offer you two things.", 1]]}, "__e": [["Professeur Wittgenstein, le ministère des Affaires étrangères vous fait deux propositions :", "Professor Wittgenstein, on behalf of the Institute for Foreign Relations, I can offer you two things.", 1]]}, "__e": [["Professeur Wittgenstein, le ministère des Affaires étrangères vous fait deux propositions :", "Professor Wittgenstein, on behalf of the Institute for Foreign Relations, I can offer you two things.", 1]]}, "sage": {"__C": 1, "et": {"__C": 1, "par": {"__C": 1, "__e": [["Chapitre 11, où Jacob rencontre Wittgenstein le sage. Et, par le biais de son discours érudit, reconsidère sa propre situation.", "In which Jakub encounters the wise Wittgenstein, and, by means of his erudite words, perceives his own situation.", 1]]}, "__e": [["Chapitre 11, où Jacob rencontre Wittgenstein le sage. Et, par le biais de son discours érudit, reconsidère sa propre situation.", "In which Jakub encounters the wise Wittgenstein, and, by means of his erudite words, perceives his own situation.", 1]]}, "__e": [["Chapitre 11, où Jacob rencontre Wittgenstein le sage. Et, par le biais de son discours érudit, reconsidère sa propre situation.", "In which Jakub encounters the wise Wittgenstein, and, by means of his erudite words, perceives his own situation.", 1]]}, "__e": [["Professeur Wittgenstein, le ministère des Affaires étrangères vous fait deux propositions :", "Professor Wittgenstein, on behalf of the Institute for Foreign Relations, I can offer you two things.", 1], ["Chapitre 11, où Jacob rencontre Wittgenstein le sage. Et, par le biais de son discours érudit, reconsidère sa propre situation.", "In which Jakub encounters the wise Wittgenstein, and, by means of his erudite words, perceives his own situation.", 1]]}, "ne": {"__C": 2, "peut": {"__C": 1, "plus": {"__C": 1, "aider": {"__C": 1, "__e": [["Sans cette lampe, Wittgenstein ne peut plus aider les animaux.", "Without that tube, Wittgenstein can't help the animals!", 1]]}, "__e": [["Sans cette lampe, Wittgenstein ne peut plus aider les animaux.", "Without that tube, Wittgenstein can't help the animals!", 1]]}, "__e": [["Sans cette lampe, Wittgenstein ne peut plus aider les animaux.", "Without that tube, Wittgenstein can't help the animals!", 1]]}, "l'a": {"__C": 1, "pas": {"__C": 1, "extrait": {"__C": 1, "__e": [["Je ne vous l'ai pas enseigné, et Wittgenstein ne l'a pas extrait de ses entrailles... afin que vous puissiez le tourner en une formule stupide.", "- L didn't teach you. And Wittgenstein did not screw it out of his very guts (stutters) in order for you to turn it into a dinky formula.", 1]]}, "__e": [["Je ne vous l'ai pas enseigné, et Wittgenstein ne l'a pas extrait de ses entrailles... afin que vous puissiez le tourner en une formule stupide.", "- L didn't teach you. And Wittgenstein did not screw it out of his very guts (stutters) in order for you to turn it into a dinky formula.", 1]]}, "__e": [["Je ne vous l'ai pas enseigné, et Wittgenstein ne l'a pas extrait de ses entrailles... afin que vous puissiez le tourner en une formule stupide.", "- L didn't teach you. And Wittgenstein did not screw it out of his very guts (stutters) in order for you to turn it into a dinky formula.", 1]]}, "__e": [["Sans cette lampe, Wittgenstein ne peut plus aider les animaux.", "Without that tube, Wittgenstein can't help the animals!", 1], ["Je ne vous l'ai pas enseigné, et Wittgenstein ne l'a pas extrait de ses entrailles... afin que vous puissiez le tourner en une formule stupide.", "- L didn't teach you. And Wittgenstein did not screw it out of his very guts (stutters) in order for you to turn it into a dinky formula.", 1]]}, "a": {"__C": 2, "mis": {"__C": 1, "en": {"__C": 1, "doute": {"__C": 1, "__e": [["Wittgenstein a mis en doute l'approche de l'infini dans la théorie de Zermelo-Fraenkel.", "Wittgenstein questioned how Zermelo-Fraenkel set theory handled infinities.", 1]]}, "__e": [["Wittgenstein a mis en doute l'approche de l'infini dans la théorie de Zermelo-Fraenkel.", "Wittgenstein questioned how Zermelo-Fraenkel set theory handled infinities.", 1]]}, "__e": [["Wittgenstein a mis en doute l'approche de l'infini dans la théorie de Zermelo-Fraenkel.", "Wittgenstein questioned how Zermelo-Fraenkel set theory handled infinities.", 1]]}, "utilisé": {"__C": 1, "la": {"__C": 1, "logique": {"__C": 1, "__e": [["Wittgenstein a utilisé la logique mathématique.", "Wittgenstein used, in fact, mathematical logic.", 1]]}, "__e": [["Wittgenstein a utilisé la logique mathématique.", "Wittgenstein used, in fact, mathematical logic.", 1]]}, "__e": [["Wittgenstein a utilisé la logique mathématique.", "Wittgenstein used, in fact, mathematical logic.", 1]]}, "__e": [["Wittgenstein a utilisé la logique mathématique.", "Wittgenstein used, in fact, mathematical logic.", 1], ["Wittgenstein a mis en doute l'approche de l'infini dans la théorie de Zermelo-Fraenkel.", "Wittgenstein questioned how Zermelo-Fraenkel set theory handled infinities.", 1]]}, "__e": [["Malgré que vous sachiez, tout comme Wittgenstein... que \"Le monde est composé de tout ce qui est le cas\"...", "Despite knowing, along with Wittgenstein, that the world is everything that is the case,", 1], ["Je ne vous l'ai pas enseigné, et Wittgenstein ne l'a pas extrait de ses entrailles... afin que vous puissiez le tourner en une formule stupide.", "- L didn't teach you. And Wittgenstein did not screw it out of his very guts (stutters) in order for you to turn it into a dinky formula.", 1], ["Wittgenstein aurait passé ses nuits... à avoir des relations sexuelles avec des types bizarres dans des parcs pour ensuite rentrer chez lui et écrire des textes sur l'incapacité du langage, à définir de grandes choses comme la vérité ou la moralité ?", "Wittgenstein would spend his nights having sex with strange men in parks, right? And then he would go home and write about language's inability to define things like... like truth and morality.", 1]]}, "tae-kyung": {"__C": 64, "c'est": {"__C": 1, "__e": [["Ce n'est pas Tae-kyung, c'est Chae-kyung.", "Chaegyung. Chaegyung. Taegyung.", 1]]}, "a": {"__C": 2, "une": {"__C": 1, "jolie": {"__C": 1, "sœur": {"__C": 1, "__e": [["Ce Cha Tae-kyung a une jolie sœur.", "This CHA Tae-kyung kid has a pretty sister.", 1]]}, "__e": [["Ce Cha Tae-kyung a une jolie sœur.", "This CHA Tae-kyung kid has a pretty sister.", 1]]}, "__e": [["Ce Cha Tae-kyung a une jolie sœur.", "This CHA Tae-kyung kid has a pretty sister.", 1]]}, "fait": {"__C": 1, "ça": {"__C": 1, "__e": [["Pourquoi Tae-kyung a fait ça ?", "But I don't understand Tae-kyung.", 1]]}, "__e": [["Pourquoi Tae-kyung a fait ça ?", "But I don't understand Tae-kyung.", 1]]}, "__e": [["Pourquoi Tae-kyung a fait ça ?", "But I don't understand Tae-kyung.", 1], ["Ce Cha Tae-kyung a une jolie sœur.", "This CHA Tae-kyung kid has a pretty sister.", 1]]}, "je": {"__C": 2, "garde": {"__C": 1, "ta": {"__C": 1, "photo": {"__C": 1, "__e": [["\"Cha Tae-kyung. Je garde ta photo !", "\"Hey, CHA Tae-kyung\"", 1]]}, "__e": [["\"Cha Tae-kyung. Je garde ta photo !", "\"Hey, CHA Tae-kyung\"", 1]]}, "__e": [["\"Cha Tae-kyung. Je garde ta photo !", "\"Hey, CHA Tae-kyung\"", 1]]}, "te": {"__C": 1, "l'avais": {"__C": 1, "dit": {"__C": 1, "__e": [["Tae-kyung, je te l'avais dit !", "Tae-kyung, what did I tell you?", 1]]}, "__e": [["Tae-kyung, je te l'avais dit !", "Tae-kyung, what did I tell you?", 1]]}, "__e": [["Tae-kyung, je te l'avais dit !", "Tae-kyung, what did I tell you?", 1]]}, "__e": [["Tae-kyung, je te l'avais dit !", "Tae-kyung, what did I tell you?", 1], ["\"Cha Tae-kyung. Je garde ta photo !", "\"Hey, CHA Tae-kyung\"", 1]]}, "yoo": {"__C": 12, "était": {"__C": 2, "le": {"__C": 2, "livreur": {"__C": 2, "__e": [["Tae-kyung Yoo était le livreur et l'appât.", "Tae-kyung Yoo was the deliverer and the bait.", 1], ["Tu dis donc que Woo-chan Jung était le passeur et que Tae-kyung Yoo était le livreur et le revendeur ?", "So you're saying Woo-chan Jung was the smuggler and Tae-kyung Yoo was the delivery man and a seller?", 1]]}, "__e": [["Tae-kyung Yoo était le livreur et l'appât.", "Tae-kyung Yoo was the deliverer and the bait.", 1], ["Tu dis donc que Woo-chan Jung était le passeur et que Tae-kyung Yoo était le livreur et le revendeur ?", "So you're saying Woo-chan Jung was the smuggler and Tae-kyung Yoo was the delivery man and a seller?", 1]]}, "__e": [["Tae-kyung Yoo était le livreur et l'appât.", "Tae-kyung Yoo was the deliverer and the bait.", 1], ["Tu dis donc que Woo-chan Jung était le passeur et que Tae-kyung Yoo était le livreur et le revendeur ?", "So you're saying Woo-chan Jung was the smuggler and Tae-kyung Yoo was the delivery man and a seller?", 1]]}, "32": {"__C": 1, "ans": {"__C": 1, "__e": [["Tae-kyung Yoo, 32 ans.", "Tae-kyung Yoo, 32 years old.", 1]]}, "__e": [["Tae-kyung Yoo, 32 ans.", "Tae-kyung Yoo, 32 years old.", 1]]}, "s'appelaient": {"__C": 1, "souvent": {"__C": 1, "__e": [["Elle et Tae-kyung Yoo s'appelaient souvent.", "She talked to Tae-kyung Yoo quite often.", 1]]}, "__e": [["Elle et Tae-kyung Yoo s'appelaient souvent.", "She talked to Tae-kyung Yoo quite often.", 1]]}, "__e": [["Voici les habits et les biens de Tae-kyung Yoo.", "Here are Tae-kyung Yoo's clothes and belongings as you requested.", 1], ["Retrouvez toutes celles qui ont eu Tae-kyung Yoo pour chauffeur.", "Look into everyone Tae-kyung Yoo worked with as a chauffeur.", 1], ["Cet homme aurait acheté le poison et tué Tae-kyung Yoo ?", "Then, this man bought the poison and killed Tae-kyung Yoo!", 1]]}, "et": {"__C": 1, "j'ai": {"__C": 1, "trouvé": {"__C": 1, "quelqu'un": {"__C": 1, "__e": [["J'ai consulté les relevés téléphoniques de Tae-kyung et j'ai trouvé quelqu'un que vous connaissez bien.", "I'm looking at Tae-kyung's call records and there's a person you know as well.", 1]]}, "__e": [["J'ai consulté les relevés téléphoniques de Tae-kyung et j'ai trouvé quelqu'un que vous connaissez bien.", "I'm looking at Tae-kyung's call records and there's a person you know as well.", 1]]}, "__e": [["J'ai consulté les relevés téléphoniques de Tae-kyung et j'ai trouvé quelqu'un que vous connaissez bien.", "I'm looking at Tae-kyung's call records and there's a person you know as well.", 1]]}, "__e": [["J'ai donné naissance à Tae-kyung et Ha-kyung.", "I had Tae-kyung and Ha-kyung.", 1], ["J'ai consulté les relevés téléphoniques de Tae-kyung et j'ai trouvé quelqu'un que vous connaissez bien.", "I'm looking at Tae-kyung's call records and there's a person you know as well.", 1]]}, "tu": {"__C": 3, "vas": {"__C": 1, "la": {"__C": 1, "laisser": {"__C": 1, "__e": [["Tae-kyung, tu vas la laisser partir comme ça ?", "Tae-kyung, will you let her go just like that?", 1]]}, "__e": [["Tae-kyung, tu vas la laisser partir comme ça ?", "Tae-kyung, will you let her go just like that?", 1]]}, "__e": [["Tae-kyung, tu vas la laisser partir comme ça ?", "Tae-kyung, will you let her go just like that?", 1]]}, "étais": {"__C": 1, "mon": {"__C": 1, "premier": {"__C": 1, "__e": [["Toi, Jin Tae-kyung, tu étais mon premier amour et ma première rencontre sexuelle.", "You, Jin Tae-kyung, were my first love and sexual encounter.", 1]]}, "__e": [["Toi, Jin Tae-kyung, tu étais mon premier amour et ma première rencontre sexuelle.", "You, Jin Tae-kyung, were my first love and sexual encounter.", 1]]}, "__e": [["Toi, Jin Tae-kyung, tu étais mon premier amour et ma première rencontre sexuelle.", "You, Jin Tae-kyung, were my first love and sexual encounter.", 1]]}, "te": {"__C": 1, "après": {"__C": 1, "avoir": {"__C": 1}}, "__e": [["Tae-kyung, tu te recoucheras après avoir mangé.", "Tae-kyung, you can go back to bed after eating.", 1]]}, "__e": [["Tae-kyung, tu te recoucheras après avoir mangé.", "Tae-kyung, you can go back to bed after eating.", 1], ["Tae-kyung, tu vas la laisser partir comme ça ?", "Tae-kyung, will you let her go just like that?", 1], ["Toi, Jin Tae-kyung, tu étais mon premier amour et ma première rencontre sexuelle.", "You, Jin Tae-kyung, were my first love and sexual encounter.", 1]]}, "__e": [["J'ai consulté les relevés téléphoniques de Tae-kyung et j'ai trouvé quelqu'un que vous connaissez bien.", "I'm looking at Tae-kyung's call records and there's a person you know as well.", 1], ["Toi, Jin Tae-kyung, tu étais mon premier amour et ma première rencontre sexuelle.", "You, Jin Tae-kyung, were my first love and sexual encounter.", 1], ["Ce n'est ni mon anniversaire, ni celui de Tae-kyung ou le tien, ou encore celui de ton défunt père.", "It's not my birthday, Tae-kyung's, yours, or your late father's.", 1]]}}