{"leader": {"__C": 7052, "des": {"__C": 163, "droits": {"__C": 9, "civiques": {"__C": 8, "qui": {"__C": 1, "__e": [["Le leader des droits civiques qui s'est fait tirer dessus dans les années 60 ?", "The civil rights leader that got himself shot in the 1960s?", 1]]}, "medgar": {"__C": 2, "__e": [["Le grand jury a prononcé une inculpation de Byron De La Beckwith  dans le meurtre de leader des droits civiques Medgar Evers.", "The grand jury handed down an indictment of Byron De La Beckwith in the murder of civil rights leader Medgar Evers.", 1], ["Après 18 mois, l'extradition a été finalement accordée dans le cas de Byron De La Beckwith  l'homme accusé d'avoir assassiné le leader des droits civiques Medgar Evers.", "After 18 months, extradition was finally granted in the case of Byron De La Beckwith  the man accused of slaying civil rights leader Medgar Evers.", 1]]}, "__e": [["Qu'un leader des droits civiques mette en lumière l'incompétence de votre police ?", "A national civil rights leader shining a light on your police department's incompetence?", 1], ["LEADER DES DROITS CIVIQUES ...de Luther King, pour les droits civiques. Et il ne viendrait pas dans une telle émission sans un membre actif de l'ACLU.", "You know him as a follower of the Reverend Dr. Martin Luther King Jr., a civil rights leader, and you know we wouldn't do a show like this without a card-carrying member of the ACLU.", 1], ["Le leader des droits civiques qui s'est fait tirer dessus dans les années 60 ?", "The civil rights leader that got himself shot in the 1960s?", 1]]}, "civils": {"__C": 1, "militant": {"__C": 1, "__e": [["- Le révérend de Droit Marvin Drake... 68 ans leader des droits civils, militant pour le mariage homosexuel, le pasteur de notre nation.", "- Right reverend Marvin Drake... 68-year-old civil rights leader, gay marriage crusader, - our nation's pastor. - Everyone knows who pastor Drake is.", 1]]}, "__e": [["Et bien, Menton-Cul, pour citer le leader des Droits Civils.", "Well, Butt Chin, in the words of Civil Rights leader.", 1], ["- Le révérend de Droit Marvin Drake... 68 ans leader des droits civils, militant pour le mariage homosexuel, le pasteur de notre nation.", "- Right reverend Marvin Drake... 68-year-old civil rights leader, gay marriage crusader, - our nation's pastor. - Everyone knows who pastor Drake is.", 1]]}, "__e": [["LEADER DES DROITS CIVIQUES ...de Luther King, pour les droits civiques. Et il ne viendrait pas dans une telle émission sans un membre actif de l'ACLU.", "You know him as a follower of the Reverend Dr. Martin Luther King Jr., a civil rights leader, and you know we wouldn't do a show like this without a card-carrying member of the ACLU.", 1], ["- Le révérend de Droit Marvin Drake... 68 ans leader des droits civils, militant pour le mariage homosexuel, le pasteur de notre nation.", "- Right reverend Marvin Drake... 68-year-old civil rights leader, gay marriage crusader, - our nation's pastor. - Everyone knows who pastor Drake is.", 1], ["Le leader des droits civiques qui s'est fait tirer dessus dans les années 60 ?", "The civil rights leader that got himself shot in the 1960s?", 1]]}, "rebelles": {"__C": 5, "de": {"__C": 1, "garza": {"__C": 1, "__e": [["Le leader des rebelles de Garza, le général Myun Derek, a récemment fait une déclaration.", "The Galza armed resistance group's de facto leader, General Min Durk, has made a public statement.", 1]]}, "__e": [["Le leader des rebelles de Garza, le général Myun Derek, a récemment fait une déclaration.", "The Galza armed resistance group's de facto leader, General Min Durk, has made a public statement.", 1]]}, "et": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Il paraît que ce serpent est le leader des rebelles et qu'il les organise dans le sud.", "I heard that snake became the rebels' leader, and has been organizing them in the south.", 1]]}, "__e": [["Il paraît que ce serpent est le leader des rebelles et qu'il les organise dans le sud.", "I heard that snake became the rebels' leader, and has been organizing them in the south.", 1]]}, "__e": [["Le fondateur et leader des Rebelles communistes noirs.", "The founder and leader of the Black Communist Rebellion.", 1], ["Il paraît que ce serpent est le leader des rebelles et qu'il les organise dans le sud.", "I heard that snake became the rebels' leader, and has been organizing them in the south.", 1], ["Il est en contact avec le leader des rebelles.", "He's been in contact with the rebel leader.", 1]]}, "black": {"__C": 3, "dragons": {"__C": 1, "__e": [["Jwa Guk Choong est l'actuel leader des Black Dragons.", "Jwa Guk Choong is the actual leader of the Black Dragons.", 1]]}, "panthers": {"__C": 1, "__e": [["Le leader des Black Panthers ?", "Leader of the Black Panther Party?", 1], ["Nous laissons maintenant le micro au leader des Black Panthers.", "We will now hand the microphone over to the leader of the Black Panthers.", 1]]}, "__e": [["Le leader des Black Muslims, Kareem Saïd est dans un état critique, à la suite d'une crise cardiaque.", "Black Muslim leader Kareem Said remains in critical condition at Oswald State Penitentiary after a heart attack last Thursday.", 1], ["Le leader des Black Panthers ?", "Leader of the Black Panther Party?", 1], ["Nous laissons maintenant le micro au leader des Black Panthers.", "We will now hand the microphone over to the leader of the Black Panthers.", 1]]}, "__e": [["Et il a eu une autre réunion avec le leader des Fils de Nos Pères.", "And he had another meeting with the leader of the Sons of Our Fathers.", 1], ["\"Voici le leader des hommes... et des femmes.\"", "\"Here is a leader of men... and women.\"", 1], ["En tant que leader des Sept, je vous donne ma parole.", "As the leader of The Seven, I give you my word, no one will ever...", 1]]}, "du": {"__C": 477, "groupe": {"__C": 91, "et": {"__C": 4, "j'ai": {"__C": 1, "__e": [["Je suis le leader du groupe et j'ai remarqué que tu me regardais.", "I'm lead singer and manager of the band and I couldn't help notice you were staring.", 1]]}, "quand": {"__C": 1, "__e": [["Oui, mais c'est moi le leader du groupe et quand je dis que c'est faux, c'est vrai.", "But I'm the leader of this here group... and when I hear flat, you're flat.", 1]]}, "__e": [["Je suis le leader du groupe et j'ai remarqué que tu me regardais.", "I'm lead singer and manager of the band and I couldn't help notice you were staring.", 1], ["Lui, devenir le leader du groupe et tout.", "Him being, like, the leader of the band and stuff.", 1], ["Oui, mais c'est moi le leader du groupe et quand je dis que c'est faux, c'est vrai.", "But I'm the leader of this here group... and when I hear flat, you're flat.", 1]]}, "de": {"__C": 5, "mages": {"__C": 1, "__e": [["Jetaks, enfin le leader du groupe de mages de tout à l'heure, m'a convoqué en m'envoyant un mail sur mon portable.", "The leader of the mage squad, I mean... He messaged me on my cell to meet here.", 1]]}, "jeune": {"__C": 1, "__e": [["Je suis le leader du groupe de jeune de l'église.", "I'm the leader of the youth group at the church.", 1]]}, "__e": [["C'est le leader du groupe de milice les Fils de Nos Pères.", "He's the leader of the militia group Sons of Our Fathers.", 1], ["Ah, tu étais le leader du groupe de Woo Sik ?", "-He was the leader of the band?", 1], ["Je suis le leader du groupe de jeune de l'église.", "I'm the leader of the youth group at the church.", 1]]}, "__e": [["Eh bien, c'est moi le leader du groupe, que tu le veuilles ou non, et sois tu fais partie de l'équipe, soit tu n'en fais pas partie.", "Well, I'm the one in charge of the band, whether you like it or not, and you're either part of the team or you're not.", 1], ["Quand j'ai quitté la maison, Je pensais que je serais... le leader du groupe.", "When I left home, I thought I'd be... the leader of the band.", 1], ["Oui, mais c'est moi le leader du groupe et quand je dis que c'est faux, c'est vrai.", "But I'm the leader of this here group... and when I hear flat, you're flat.", 1]]}, "parti": {"__C": 55, "travailliste": {"__C": 3, "le": {"__C": 1, "__e": [["En 1994 Tony Blair devint le leader du parti travailliste, le groupe de réformateurs centré autour de P. Mandelson devint tout puissant.", "In 1994 Tony Blair had become the leader of the labor party and the reforming group centered around Peter Mandelson became all powerful.", 1]]}, "mr": {"__C": 1, "__e": [["'..du leader du parti travailliste, Mr Hugh Gaitskill.'", "'..from the Leader of the Labour Party, Mr Hugh Gaitskill.' Come on. 'Good Evening.", 1]]}, "__e": [["'..du leader du parti travailliste, Mr Hugh Gaitskill.'", "'..from the Leader of the Labour Party, Mr Hugh Gaitskill.' Come on. 'Good Evening.", 1], ["En 1994 Tony Blair devint le leader du parti travailliste, le groupe de réformateurs centré autour de P. Mandelson devint tout puissant.", "In 1994 Tony Blair had become the leader of the labor party and the reforming group centered around Peter Mandelson became all powerful.", 1], ["Comme je l'ai dit dans l'interview, je m'exprimais en tant que leader du Parti travailliste.", "And as I said clearly in the interview, I spoke as leader of the Worker's Party.", 1]]}, "daehan": {"__C": 9, "kim": {"__C": 4, "__e": [["Les documents prouvant la corruption de JQ Constructions sont entre les mains du leader du parti Daehan, Kim Jung Taek.", "JQ Constructions' corruption files... are in Daehan Party Leader, Kim Jung Taek's hands.", 1], ["[Leader du parti Daehan Kim Jung Taek]", "(Daehan Party Leader Kim Jung Taek)", 1], ["Ça concerne la corruption du leader du parti Daehan, Kim Jung Taek.", "It's about Daehan Party Leader, Kim Jung Taek's corruption.", 1]]}, "__e": [["[Rapport sur Kim Jung Taek, leader du parti Daehan]", "(Report on Kim Jung Taek, Leader of Daehan Party)", 1], ["Ça concerne la corruption du leader du parti Daehan, Kim Jung Taek.", "It's about Daehan Party Leader, Kim Jung Taek's corruption.", 1], ["[Cas de corruption dans la nomination de Kim Jung Taek, leader du parti Daehan]", "(Daehan Party Leader, Kim Jung Taek. Nomination Corruption File)", 1]]}, "__e": [["Faites-vous ça parce que vous avez perdu l'affaire du leader du Parti ?", "Are you doing this because you lost the party leader's case?", 1], ["Dans la soirée, vous avez une réunion avec le leader du parti.", "In the evening, you're meeting with the party leader.", 1], ["En tant que leader du parti, je vous prie de me laisser juge.", "As the leader of our party, I'm asking you. Let me judge the man.", 1]]}, "monde": {"__C": 50, "libre": {"__C": 42, "a": {"__C": 1, "__e": [["Comment est-elle passée de leader du monde libre a visagiste?", "How did she go from leader of the free world to facialist?", 1]]}, "ne": {"__C": 2, "__e": [["J'attends que le leader du monde libre ne porte pas de caleçon.", "I expect the leader of the free world to go commando.", 1], ["Et comme ma femme est la leader du Monde Libre, ne puis-je pas être placé en tête de liste ?", "And as my wife is the Leader of the Free World, can't I jump to the front of that line?", 1]]}, "__e": [["Tu es marié, tu as des enfants, tu es le leader du monde libre.", "You're married, you have children, you're the leader of the free world.", 1], ["Oh, mon Dieu, cet enfoiré pourrait être le leader du monde libre un de ces jours.", "Oh, my God, this fucknut might be the leader of the free world someday.", 1], ["Non, je veux dire une femme en tant que leader du Monde Libre.", "No, meaning a woman as the leader of the free world.", 1]]}, "il": {"__C": 1, "importe": {"__C": 1, "__e": [["Oomme leader du monde, il importe que les États-Unis offrent des subventions de recherche systématiques à nos scientifiques.", "As a world leader, it is important for America to provide systematic research grants for our scientists.", 1]]}, "__e": [["Oomme leader du monde, il importe que les États-Unis offrent des subventions de recherche systématiques à nos scientifiques.", "As a world leader, it is important for America to provide systematic research grants for our scientists.", 1]]}, "__e": [["Oh, mon Dieu, cet enfoiré pourrait être le leader du monde libre un de ces jours.", "Oh, my God, this fucknut might be the leader of the free world someday.", 1], ["Non, je veux dire une femme en tant que leader du Monde Libre.", "No, meaning a woman as the leader of the free world.", 1], ["Tout ce qu'il faut savoir pour être un leader du monde.", "MOVE ALONG. BUT THAT'S HIM. THE BRAIN.", 1]]}, "__e": [["Non, je veux dire une femme en tant que leader du Monde Libre.", "No, meaning a woman as the leader of the free world.", 1], ["Tout ce qu'il faut savoir pour être un leader du monde.", "MOVE ALONG. BUT THAT'S HIM. THE BRAIN.", 1], ["Oui, mais c'est moi le leader du groupe et quand je dis que c'est faux, c'est vrai.", "But I'm the leader of this here group... and when I hear flat, you're flat.", 1]]}, "de": {"__C": 788, "la": {"__C": 283, "majorité": {"__C": 34, "a": {"__C": 2, "__e": [["Le leader de la majorité a eu la question hier soir.", "The majority leader got the question last night.", 1]]}, "au": {"__C": 4, "__e": [["Car c'est la main droite du leader de la majorité au sénat, qui a fait campagne toute sa carrière pour des peines plus lourdes pour les conducteurs ivres.", "Because she's the right hand of the senate majority leader, Who's campaigned his entire career On stiffer penalties for drunk drivers.", 1], ["Oui, j'espère que le leader de la majorité au Sénat pourra peser dessus.", "Yeah, I was hoping the Senate majority leader could weigh in on it.", 1], ["Le leader de la majorité au sénat a dit, et je cite,", "The senate majority leader has said, and I quote,", 1]]}, "__e": [["- Tu as vu le leader de la majorité?", "- You talk to leadership?", 1], ["Je vous propose un marché, M. le leader de la majorité.", "I'll make you a deal, Mr. Majority Leader.", 1], ["Le leader de la majorité a eu la question hier soir.", "The majority leader got the question last night.", 1]]}, "secte": {"__C": 12, "a": {"__C": 2, "__e": [["Tu veux parier que le leader de la secte a les archives ?", "What do you want to bet our cult leader has a record?", 1]]}, "meurtrière": {"__C": 1, "__e": [["Joe Carroll, le leader de la secte meurtrière responsable pour tuer des dizaines, tout en terrorisant le pays, est doit être exécuté ce soir à minuit.", "Joe Carroll, the murderous cult leader responsible for killing dozens while terrorizing the country, is due to be executed tonight at midnight.", 1]]}, "__e": [["Il est normal de présumé que tout le monde au bureau du procureur et dans la police a un lien avec le leader de la secte.", "It's safe to assume that everyone in the prosecution and police... has a connection with the leader of the cult.", 1], ["Et ce n'est pas la première fois... que le leader de la secte essaye de faire de quelqu'un la Mère Spirituelle.", "And it wasn't the first time... that cult leader tried to make someone into a Spiritual Mother.", 1], ["Va voir le leader de la secte et dis lui qui je suis.", "Go to the cult leader, and tell him who I really am.", 1]]}, "__e": [["Elle est un peu le leader de la classe.", "She's like the leader of the class.", 1], ["C'est à moi, en tant que leader, de la faire sauter.", "It's up to me, as a leader, to blow it up.", 1], ["C'est pour ça qu'elle est toujours en train de me demander de rentrer à la maison et de devenir un leader de la communauté.", "Oh.BOZER: That's why she's always up in my business about moving home and being a community leader.", 1]]}, "cette": {"__C": 23, "équipe": {"__C": 3, "et": {"__C": 1, "__e": [["Il est le leader de cette équipe... et le fils du PDG.", "He's the leader on that team... and the CEO's son.", 1], ["C'était le leader de cette équipe, et je sais que c'était un ami pour vous.", "he was the leader of this team,and I know that he was your friend.", 1]]}, "hein": {"__C": 1, "__e": [["T'es censé être le leader de cette équipe, hein ?", "You're supposed to be the leader of this team, huh?", 1]]}, "__e": [["Tu es le leader de cette équipe.", "You're the leader of this team.", 1], ["Il est le leader de cette équipe... et le fils du PDG.", "He's the leader on that team... and the CEO's son.", 1], ["C'était le leader de cette équipe, et je sais que c'était un ami pour vous.", "he was the leader of this team,and I know that he was your friend.", 1]]}, "secte": {"__C": 5, "__e": [["Je parie que c'est le leader de cette secte.", "I bet he's the leader of this cult.", 1], ["Vous êtes comme le leader de cette secte.", "You're just like the cult leader.", 1], ["Vous et mon père... êtes exactement comme le leader de cette secte.", "Both you and my dad... are exactly like that cult leader.", 1]]}, "__e": [["Eh bien, vous avez été mise en cause pour pas mal de choses en tant que leader de cette expédition et je pensais que quelqu'un devait... laisser une trace de toutes les bonnes choses que vous aviez faites.", "Well you've taken a lot of crap as the... leader of this expedition and I just thought someone should... leave a record of all the good things you've done.", 1], ["En tant que leader de cette communauté, cela me donne le droit d'avoir ce qui est bon. Et pas ce qu'il reste.", "As leader of this community, give me what's right, not what's left.", 1], ["C'était le leader de cette équipe, et je sais que c'était un ami pour vous.", "he was the leader of this team,and I know that he was your friend.", 1]]}, "ce": {"__C": 26, "groupe": {"__C": 11, "de": {"__C": 1}, "était": {"__C": 2, "__e": [["Peu importe, le leader de ce groupe était, un mec qui s'était surnommé Durga Joe.", "Anyway, the leader of this group was a, a guy who called himself Durga Joe.", 1], ["Je sais que j'en suis aussi sauf que je suis bien plus que cela. Le leader de ce groupe était un homme haï par Freud et sa famille.", "Freud argued that at heart that human beings were still driven by primitive animal instincts.", 1]]}, "__e": [["Et le leader de ce groupe... c'était lui.", "And the frontman of this band... was him.", 1], ["Et vous êtes le leader de ce groupe?", "And you're the leader of that group?", 1], ["Et je ne suis pas le leader de ce groupe", "And I'm not the leader of this band.", 1]]}, "pays": {"__C": 4, "et": {"__C": 1, "__e": [["Ce garçon deviendra le leader de ce pays et provoquera de grands changements.", "This boy will become leader of this country and begin a movement of great change.", 1]]}, "mais": {"__C": 1, "__e": [["Quand je regarde les actions de David Palmer, qui n'était pas seulement un des plus grands leader de ce pays, mais aussi l'un des grands hommes de cette planète,", "As I look back upon the deeds of David Palmer-- not only one of this country's greatest leaders, but one of this world's greatest men...", 1]]}, "__e": [["Comment le leader de ce pays peut abandonner la capitale par trois fois ?", "Again? That makes 3 times the king has abandoned his palace.", 1], ["Quand je regarde les actions de David Palmer, qui n'était pas seulement un des plus grands leader de ce pays, mais aussi l'un des grands hommes de cette planète,", "As I look back upon the deeds of David Palmer-- not only one of this country's greatest leaders, but one of this world's greatest men...", 1], ["C'est vrai que vous ne l'avez pas montré, comme leader de ce pays, celui qui en a le plus souffert c'était vous.", "- That's right. You did not show it. As this nation's King, you suffered more than anyone.", 1]]}, "__e": [["C'est vrai que vous ne l'avez pas montré, comme leader de ce pays, celui qui en a le plus souffert c'était vous.", "- That's right. You did not show it. As this nation's King, you suffered more than anyone.", 1], ["Et je ne suis pas le leader de ce groupe", "And I'm not the leader of this band.", 1], ["C'est moi qui devrais être le leader de ce putain de groupe, pas lui.", "I'm supposed to be the leader of this motherfucker, not Bleek.", 1]]}, "__e": [["C'était le leader de cette équipe, et je sais que c'était un ami pour vous.", "he was the leader of this team,and I know that he was your friend.", 1], ["Le Japon est le leader de l'industrie high-tech mondiale.", "Japan is the leader of the world's high-tech industry.", 0], ["Le Japon est le leader de l'industrie mondiale de haute technologie.", "Japan is the leader of the world's high-tech industry.", 0]]}, "et": {"__C": 134, "je": {"__C": 6, "suis": {"__C": 2, "excité": {"__C": 1, "__e": [["JT est devenu notre leader, et je suis excité d'être ici avec lui.", "J.T.hasdefinitelyemerged as our tribe leader and honestly, I'm thrilled to be out here with him.", 1]]}, "inquiet": {"__C": 1, "__e": [["- Tu te transformes en leader. et je suis inquiet de savoir comment tu gères le changement.", "- You're turning into a leader, and I'm concerned about how you're handling the adjustment.", 1]]}, "__e": [["- Tu te transformes en leader. et je suis inquiet de savoir comment tu gères le changement.", "- You're turning into a leader, and I'm concerned about how you're handling the adjustment.", 1], ["JT est devenu notre leader, et je suis excité d'être ici avec lui.", "J.T.hasdefinitelyemerged as our tribe leader and honestly, I'm thrilled to be out here with him.", 1], ["Je suis une leader d'ou je viens, mais dans cette situation, je ne veux pas être le leader, et je suis prêt a accepter cela. je va m'arriver de dire  A moi de jouer !", "I'm a leader where I come from, I like to be a leader but in this situation I don't want to be the leader and I'm willing to accept that.", 1]]}, "te": {"__C": 2, "promet": {"__C": 1}, "promets": {"__C": 1}}, "__e": [["JT est devenu notre leader, et je suis excité d'être ici avec lui.", "J.T.hasdefinitelyemerged as our tribe leader and honestly, I'm thrilled to be out here with him.", 1], ["Je suis une leader d'ou je viens, mais dans cette situation, je ne veux pas être le leader, et je suis prêt a accepter cela. je va m'arriver de dire  A moi de jouer !", "I'm a leader where I come from, I like to be a leader but in this situation I don't want to be the leader and I'm willing to accept that.", 1], ["Je suis toujours votre leader et je vais vous dire pourquoi.", "I am still your leader, and I'll tell you why.", 1]]}, "il": {"__C": 7, "m'a": {"__C": 1, "léchée": {"__C": 1, "__e": [["Ce type, Ray Ray, est leur leader et il m'a léchée !", "No, there's this guy named ray ray and he is their leader and he ate me out.", 1]]}, "__e": [["Ce type, Ray Ray, est leur leader et il m'a léchée !", "No, there's this guy named ray ray and he is their leader and he ate me out.", 1]]}, "y": {"__C": 1, "avait": {"__C": 1, "__e": [["J'étais une sénior au camp Imalahkaha et j'étais à Hinata et Hinata signifie leader, et... il y avait cette...", "I was a senior camper at camp Imalahkaha and I was in Hinata and Hinata means leader and... there was this...", 1]]}, "__e": [["J'étais une sénior au camp Imalahkaha et j'étais à Hinata et Hinata signifie leader, et... il y avait cette...", "I was a senior camper at camp Imalahkaha and I was in Hinata and Hinata means leader and... there was this...", 1]]}, "__e": [["Cal est le leader et il ne devrait pas.", "Cal is in charge, and he shouldn't be.", 1], ["Tu voulais un leader et il correspond au profil.", "You're looking for a leader. Costa...", 1], ["Russell est celui qui a fait ça il fonctionne d'une manière qui montre qu'il veut être le leader et il le fait mal, et tout doit être comme il veut le faire.", "Russell is the one who did it Which works out in a way because He wants to be the leader so bad", 1]]}, "un": {"__C": 7, "suiveur": {"__C": 1, "__e": [["Un leader et un suiveur.", "A leader and a follower.", 1]]}, "champion": {"__C": 1, "__e": [["Un athlète, un leader, et un champion.", "An athlete, a leader, and a champion.", 1]]}, "__e": [["Un leader et un coach, c'est pas pareil.", "[Diaz] There's a difference between being a leader and coaching.", 1], ["Il a prouvé qu'il était un leader et un ami quand j'en avais besoin.", "Like, he was a real leader and he was a real friend when I needed it.", 1], ["J'ai eu pour grand plaisir d'avoir pu me compter parmi les amis de Carl, et laissez-moi vous dire qu'il est un homme qui n'est pas seulement un grand leader et un...", "I happen to have the great pleasure of counting myself among Carl's friends, and let me tell you that this is a man who is not only a great leader and a...", 1]]}, "__e": [["Mais je ne suis pas un leader, et ne cherche pas à en être un.", "But I am no leader, nor seek to be one.", 1], ["C'est ce que fait un vrai leader, et c'est quelque chose que ton père n'a jamais appris.", "That's what a true leader does, and that's something your father never learned.", 1], ["C'est ce que vous avez laissé à comprendre. Vous avez du son comme un fou   Qui se trouve là-bas et veut être le leader, et ne travaille pas.", "You made it sound like i'm an ass o wants to sit there and be a leader.", 1]]}, "qui": {"__C": 56, "a": {"__C": 5, "fabriqué": {"__C": 1, "une": {"__C": 1, "__e": [["Votre grand leader qui a fabriqué une grenade avec une pomme de pin.", "Your Great Leader created a grenade out of a pinecone?", 1]]}, "__e": [["Votre grand leader qui a fabriqué une grenade avec une pomme de pin.", "Your Great Leader created a grenade out of a pinecone?", 1]]}, "peur": {"__C": 1, "de": {"__C": 1, "__e": [["Une nouvelle direction, et non pas un leader qui a peur de prendre des risques.", "A new direction, and a leader who isn't afraid of throwing everything out.", 1]]}, "__e": [["Une nouvelle direction, et non pas un leader qui a peur de prendre des risques.", "A new direction, and a leader who isn't afraid of throwing everything out.", 1]]}, "__e": [["Vous ne pouvez pas croire que je suis le leader qui a réalisé cette rébellion ?", "A rebel leader, Highness?", 1], ["Une nouvelle direction, et non pas un leader qui a peur de prendre des risques.", "A new direction, and a leader who isn't afraid of throwing everything out.", 1], ["Ce n'est pas notre leader qui a fait cela.", "It wasn't the Chief!", 1]]}, "est": {"__C": 3, "encore": {"__C": 1, "jeune": {"__C": 1, "__e": [["Je me demande pourquoi il n'a pas essayé de me rencontrer... ce leader qui est encore jeune.", "I was wondering why he didn't meet me this leader who's just a boy.", 1]]}, "__e": [["Je me demande pourquoi il n'a pas essayé de me rencontrer... ce leader qui est encore jeune.", "I was wondering why he didn't meet me this leader who's just a boy.", 1]]}, "vif": {"__C": 1, "ambitieux": {"__C": 1, "__e": [["Babel a besoin d'un leader... qui est vif, ambitieux et ne tue pas...", "Babel is in need of a leader... who's sharp, ambitious, and does not kill—", 1]]}, "__e": [["Babel a besoin d'un leader... qui est vif, ambitieux et ne tue pas...", "Babel is in need of a leader... who's sharp, ambitious, and does not kill—", 1]]}, "__e": [["Dans certaines équipes, il y a un leader qui est vraiment la star de l'équipe. Chez nous, c'est différent.", "[Plugge] Some teams have one leader who is really the star of the team, but we are different.", 1], ["Leur pouvoir vient de leur leader-- qui est en quelque sorte leur cerveau.", "Its strength rests with its leader-- That is, with its head.", 1], ["Je me demande pourquoi il n'a pas essayé de me rencontrer... ce leader qui est encore jeune.", "I was wondering why he didn't meet me this leader who's just a boy.", 1]]}, "ne": {"__C": 4, "recule": {"__C": 1, "qui": {"__C": 1, "__e": [["Ecoutez, ce pays mérite un leader qui ne recule... qui... qui ne combat... qui ne renoncera pas à une bataille, qui a prouvé qu'il pouvait défier les intérêts spéciaux et, euh, crois que le gouvernement peut encore être une force bienveillante.", "Look, this country deserves a leader who won't ba... who... w... w... who won't fight... who won't back down from a fight, who has a... a proven... record of taking on the special interests and, uh, believes that government can still be a force for good.", 1]]}, "__e": [["Ecoutez, ce pays mérite un leader qui ne recule... qui... qui ne combat... qui ne renoncera pas à une bataille, qui a prouvé qu'il pouvait défier les intérêts spéciaux et, euh, crois que le gouvernement peut encore être une force bienveillante.", "Look, this country deserves a leader who won't ba... who... w... w... who won't fight... who won't back down from a fight, who has a... a proven... record of taking on the special interests and, uh, believes that government can still be a force for good.", 1]]}, "veut": {"__C": 1, "même": {"__C": 1, "__e": [["Comment peux-tu suivre un leader qui ne veut même pas se lever de sa chaise?", "How can you follow a leader who won't even get up out of his chair?", 1]]}, "__e": [["Et je ne peux pas recevoir d'ordres d'un leader qui ne veut pas les combattre.", "And I can't take orders from a leader who won't fight them.", 1], ["Comment peux-tu suivre un leader qui ne veut même pas se lever de sa chaise?", "How can you follow a leader who won't even get up out of his chair?", 1]]}, "__e": [["Et je ne peux pas recevoir d'ordres d'un leader qui ne veut pas les combattre.", "And I can't take orders from a leader who won't fight them.", 1], ["Comment peux-tu suivre un leader qui ne veut même pas se lever de sa chaise?", "How can you follow a leader who won't even get up out of his chair?", 1], ["Et je suis fière d'être le type de leader qui ne pense pas que tout va lui tomber dans les mains juste parce qu'il est populaire.", "And I'm glad I'm not the type of leader that thinks everything will just be handed to them because of their popularity.", 1]]}, "__e": [["Et je suis fière d'être le type de leader qui ne pense pas que tout va lui tomber dans les mains juste parce qu'il est populaire.", "And I'm glad I'm not the type of leader that thinks everything will just be handed to them because of their popularity.", 1], ["Je me demande pourquoi il n'a pas essayé de me rencontrer... ce leader qui est encore jeune.", "I was wondering why he didn't meet me this leader who's just a boy.", 1], ["Je vous donne le message de notre leader qui n'a pas pu être ici avec nous.", "I am giving you this message of behalf of our leader who could not be here with us.", 1]]}, "dans": {"__C": 50, "la": {"__C": 7, "pub": {"__C": 1, "mortelle": {"__C": 1, "__e": [["Comment être leader dans la pub mortelle", "HOW TO GET AHEAD IN DEAD-VERTISING", 1]]}, "__e": [["Comment être leader dans la pub mortelle", "HOW TO GET AHEAD IN DEAD-VERTISING", 1]]}, "campagne": {"__C": 1, "de": {"__C": 1, "__e": [["Douglas occupant un rôle de leader dans la campagne de sa mère.", "Douglas taking a leadership role in his mother's campaign.", 1]]}, "__e": [["Douglas occupant un rôle de leader dans la campagne de sa mère.", "Douglas taking a leadership role in his mother's campaign.", 1]]}, "__e": [["Parce que, monsieur, ma société est leader dans la publicité et la vente directe à la télévision.", "See, my company is the leader in TV direct response advertising.", 1], ["\"Concentre-toi sur la mission à venir et pense à ton rôle \"de leader dans la communauté.", "Focus on the mission ahead and thoughts of your role as a leader in your community.", 1], ["Maintenant tu es mon leader dans la vie.", "Now you are my leader in life.", 1]]}, "cette": {"__C": 5, "armée": {"__C": 1, "ce": {"__C": 1, "__e": [["Il faudrait avoir un leader dans cette armée. Ce serait mieux.", "We need a battalion chieftain it would be good", 1]]}, "__e": [["Il faudrait avoir un leader dans cette armée. Ce serait mieux.", "We need a battalion chieftain it would be good", 1]]}, "communauté": {"__C": 2, "et": {"__C": 1, "__e": [["Hornigold avait eu une position de leader dans cette communauté et c'est un homme typique de la culture de la piraterie de l'époque.", "Hornigold, because he's been in a dominant leadership position in this community, is actually quite typical of piracy culture at the time.", 1]]}, "__e": [["Hornigold avait eu une position de leader dans cette communauté et c'est un homme typique de la culture de la piraterie de l'époque.", "Hornigold, because he's been in a dominant leadership position in this community, is actually quite typical of piracy culture at the time.", 1], ["Je suis un leader dans cette communauté.", "I'm a leader in this community.", 1]]}, "__e": [["Nous avons travaillez jours et nuits pendant 8 ans pour être un leader dans cette industrie.", "We've been working around the clock for eight years to be a leader in this industry.", 1], ["Je suis un leader dans cette communauté.", "I'm a leader in this community.", 1], ["Il faudrait avoir un leader dans cette armée. Ce serait mieux.", "We need a battalion chieftain it would be good", 1]]}, "le": {"__C": 8, "monde": {"__C": 3, "de": {"__C": 2, "__e": [["Un leader dans le monde de la transplantation cardiaque.", "A leader in the field of heart transplants.", 1], ["Il y a quelques jours, il était un leader dans le monde de le mode.", "A few days ago, he was a leader, high up in the fashion world.", 1]]}, "des": {"__C": 1, "__e": [["Nous sommes un leader dans le monde des médias, et notre avenir sera plus radieux avec un conseil d'administration plus que brillant.", "We are one of the world's leading media companies, and we are only getting brighter. With a board of directors filled with stars.", 1]]}, "__e": [["Un leader dans le monde de la transplantation cardiaque.", "A leader in the field of heart transplants.", 1], ["Nous sommes un leader dans le monde des médias, et notre avenir sera plus radieux avec un conseil d'administration plus que brillant.", "We are one of the world's leading media companies, and we are only getting brighter. With a board of directors filled with stars.", 1], ["Il y a quelques jours, il était un leader dans le monde de le mode.", "A few days ago, he was a leader, high up in the fashion world.", 1]]}, "domaine": {"__C": 3, "de": {"__C": 2, "__e": [["Je suis le leader dans le domaine de l'IT, l'ère Cha...", "I am the IT field's leader, Cha-Era...", 1], ["Howard Graham est un leader dans le domaine de la fertilité.", "Howard Graham is one of the leading lights in the country in fertility.", 1], ["Nous prenons nos responsabilités de leader dans le domaine de la santé très à cœur.", "We take our responsibilities as a leader in health care very seriously.", 1]]}, "__e": [["Howard Graham est un leader dans le domaine de la fertilité.", "Howard Graham is one of the leading lights in the country in fertility.", 1], ["- C'est le leader dans le domaine.", "It is the leader in the field.", 1], ["Nous prenons nos responsabilités de leader dans le domaine de la santé très à cœur.", "We take our responsibilities as a leader in health care very seriously.", 1]]}, "__e": [["- C'est le leader dans le domaine.", "It is the leader in the field.", 1], ["Nous prenons nos responsabilités de leader dans le domaine de la santé très à cœur.", "We take our responsibilities as a leader in health care very seriously.", 1], ["Il y a quelques jours, il était un leader dans le monde de le mode.", "A few days ago, he was a leader, high up in the fashion world.", 1]]}, "__e": [["Maintenant tu es mon leader dans la vie.", "Now you are my leader in life.", 1], ["Nous n'avons pas eu de grand leader dans ce pays... depuis 10 ans.", "We haven't had decent leadership in this country... the past 10 years.", 1], ["Il y a quelques jours, il était un leader dans le monde de le mode.", "A few days ago, he was a leader, high up in the fashion world.", 1]]}, "__e": [["Le Japon est le leader de l'industrie mondiale de haute technologie.", "Japan is the leader of the world's high-tech industry.", 0], ["T'as n'as pas les qualités d'un leader.", "You don't have what it takes to be a leader.", 0], ["Tom n'a pas les qualités d'un bon leader.", "Tom doesn't have the qualities of a good leader.", 0]]}, "submergée": {"__C": 620, "par": {"__C": 203, "le": {"__C": 23, "travail": {"__C": 3, "__e": [["Tu seras submergée par le travail.", "You'll be swamped with work.", 1], ["Elle est submergée par le travail.", "Continues to overwhelm herself with work.", 1], ["Mais je suis submergée par le travail.", "But I'm swamped with work.", 1]]}, "chagrin": {"__C": 6, "tu": {"__C": 1, "__e": [["Submergée par le chagrin, tu as mis fin à tes jours.", "And shortly after, you passed away from grief.", 1]]}, "et": {"__C": 1, "__e": [["Jeune Maître, Madame a été submergée par le chagrin et s'est pendue.", "Young Master, Madame was overcome by grief and hanged herself.", 1]]}, "__e": [["Elle a été submergée par le chagrin lorsqu'elle a appris la mauvaise nouvelle et s'est évanouie.", "She was overwhelmed with grief when she heard the bad news and passed out.", 1], ["L'impératrice... à cause de la mort du septième prince a été submergée par le chagrin.", "Empress. Due to 7th prince's death, was overtaken by grief.", 1], ["Submergée par le chagrin, tu as mis fin à tes jours.", "And shortly after, you passed away from grief.", 1]]}, "__e": [["Submergée par le chagrin, tu as mis fin à tes jours.", "And shortly after, you passed away from grief.", 1], ["Quand je me sens submergée par le regret, je bois beaucoup d'alcool et je pleure.", "Every time I feel regretful, I just get really drunk and cry a lot.", 1], ["Je pensais que vous étiez probablement submergée par le procès ces derniers temps.", "I thought you were probably swamped by the lawsuit lately.", 1]]}, "la": {"__C": 34, "jalousie": {"__C": 2, "n'est-ce": {"__C": 1, "__e": [["Quand tu as su que Nao s'était achetée son ordinateur avec son argent, tu a été submergée par la jalousie, n'est-ce pas ?", "You felt bad about your envy towards Nao, when she bought a PC all by herself.", 1]]}, "et": {"__C": 1, "__e": [["Je suis submergée par la jalousie et la solitude.", "I'm overwhelmed with jealousy and loneliness.", 1]]}, "__e": [["Je suis submergée par la jalousie et la solitude.", "I'm overwhelmed with jealousy and loneliness.", 1], ["Quand tu as su que Nao s'était achetée son ordinateur avec son argent, tu a été submergée par la jalousie, n'est-ce pas ?", "You felt bad about your envy towards Nao, when she bought a PC all by herself.", 1]]}, "peur": {"__C": 4, "car": {"__C": 1, "__e": [["\"Bettie est submergée par la peur \"car elle ne peut apercevoir ses ravisseurs.", "\"Bettie can only feel fear as she is unable to see her captors.", 1]]}, "à": {"__C": 1, "__e": [["Quand cette ville était submergée par la peur à cause du meurtre de la jeune Daisy Sanchez...", "When this city was overcome with fear over the murder of a young Daisy Sanchez...", 1]]}, "__e": [["J'étais submergée par la peur et la culpabilité.", "Guilt and fear had taken over me.", 1], ["Quand cette ville était submergée par la peur à cause du meurtre de la jeune Daisy Sanchez...", "When this city was overcome with fear over the murder of a young Daisy Sanchez...", 1], ["Je suis submergée par la peur chaque minute de chaque jour. Et tu fais qu'en rajouter.", "I feel an overwhelming sense of dread every minute of every day, and honestly, you're not helping with that.", 1]]}, "__e": [["Quand j'ai réalisé que vous ne m'aviez jamais aidé, j'étais submergée par la colère à l'intérieur de moi.", "Now that I know you'll never help me, this feeling of strange fury rose up inside me.", 1], ["Toutes personne dans cette cuisine qui a été une fille de 13 ans submergée par la pression, levez la main.", "Everyone in this kitchen who was a 13-year-old girl surrounded by peer pressure, raise your hand.", 1], ["Je sais pas, je me souviens avoir été submergée par la beauté et la tristesse. Par tout ça au même moment.", "And I don't know, I just, I, I remember being overwhelmed with beauty and sadness, all in the same moment.", 1]]}, "les": {"__C": 24, "hormones": {"__C": 2, "les": {"__C": 1, "__e": [["Ce sentiment est naturel. Vous êtes submergée par les hormones, les émotions et la peur.", "What you're feeling is natural, but you're filled with hormones and emotion and fear.", 1]]}, "__e": [["-La pauvre chérie est submergée par les hormones.", "- Her brain is basted in hormones.", 1], ["Ce sentiment est naturel. Vous êtes submergée par les hormones, les émotions et la peur.", "What you're feeling is natural, but you're filled with hormones and emotion and fear.", 1]]}, "émotions": {"__C": 3, "mais": {"__C": 1, "__e": [["Je peux entendre que votre cliente soit submergée par les émotions. Mais vous, vous êtes avocat et ceci est une salle d'instruction.", "I can understand your defendant is carried away by emotions, but you're a lawyer and this is an investigating chamber.", 1]]}, "__e": [["C'est juste que je suis submergée par les émotions.", "It's just the emotion. It's so overwhelming.", 1], ["C'était au-dessus de tes forces, tu étais submergée par les émotions.", "Very busy. You didn't listen because you couldn't listen. Because you were too overwhelmed with emotion.", 1], ["Je peux entendre que votre cliente soit submergée par les émotions. Mais vous, vous êtes avocat et ceci est une salle d'instruction.", "I can understand your defendant is carried away by emotions, but you're a lawyer and this is an investigating chamber.", 1]]}, "__e": [["Oui, et, malheureusement, quand ils arrivent, ils trouvent leur maison chérie submergée par les flammes.", "Yes. And, uh, unfortunately, when they arrive, they find their beloved house engulfed in flames.", 1], ["Je suis submergée par les infectés, et entre contacter tous les clients de Lana et déplacer mes affaires dans son bureau, je suis...", "I'VE BEEN SUNK KNEE-DEEP IN THE METEOR-INFECTED, AND BETWEEN CONTACTING ALL OF LANA'S CLIENTS AND MOVING MY STUFF INTO THE OFFICE, I JUST...", 1], ["Elle est submergée par les dettes.", "She's drowning in debt.", 0]]}, "__e": [["Même si nous nous sommes rencontrés après tout ce temps... J'étais tellement submergée par mes propres émotions que je ne me suis pas mise à ta place.", "We met after all this time but I was still wrapped in my emotions, so I didn't consider your position.", 1], ["- Je suis juste si... submergée par cet endroit et tout... tout ce que tu as fait. - T'es sûre que ça va?", "-You sure you're okay?", 1], ["Elle est submergée par les dettes.", "She's drowning in debt.", 0]]}, "de": {"__C": 68, "travail": {"__C": 13, "mais": {"__C": 1, "dès": {"__C": 1, "__e": [["Je suis submergée de travail mais dès que j'aurai du temps libre, je vous rendrai visite. S'il te plaît, ménage-toi.", "I'm pretty swamped with work but as soon as I get some time off I'll come visit you Meanwhile please don't do any hard work", 1]]}, "__e": [["Je suis submergée de travail mais dès que j'aurai du temps libre, je vous rendrai visite. S'il te plaît, ménage-toi.", "I'm pretty swamped with work but as soon as I get some time off I'll come visit you Meanwhile please don't do any hard work", 1]]}, "et": {"__C": 2, "j'avais": {"__C": 1, "__e": [["J'étais submergée de travail, et j'avais... par moments, ces étranges hallucinations.", "I was overwhelmed at work, and I was... having these strange moments where I was seeing things.", 1]]}, "traverser": {"__C": 1, "__e": [["Vous êtes déjà submergée de travail et traverser également ces choses me rend malheureux.", "You're already swamped with work and to be going through those things as well makes me miserable.", 1]]}, "__e": [["J'étais submergée de travail, et j'avais... par moments, ces étranges hallucinations.", "I was overwhelmed at work, and I was... having these strange moments where I was seeing things.", 1], ["Vous êtes déjà submergée de travail et traverser également ces choses me rend malheureux.", "You're already swamped with work and to be going through those things as well makes me miserable.", 1]]}, "__e": [["Oh, j'aimerais pouvoir, mais je suis totalement submergée de travail en ce moment.", "Oh, um, I wish I could, but I'm totally swamped with work right now.", 1], ["J'y travaille en ce moment même mais j'ai été submergée de travail donc...", "I'm working on it right now, but I just have too much work.", 1], ["À partir de demain soir, je serai submergée de travail pour m'occuper du corps du défunt roi et de la reine.", "Starting from tomorrow evening, I'll be swamped taking care of the late king and queen's body.", 1]]}, "bonheur": {"__C": 4, "__e": [["Je suis submergée de bonheur.", "- I... I am delighted.", 1], ["Elle fut submergée de bonheur.", "She was overcome with happiness.", 0], ["Elle était submergée de bonheur.", "She was overcome with happiness.", 0]]}, "questions": {"__C": 4, "concernant": {"__C": 1, "cet": {"__C": 1, "__e": [["La police est submergée de questions concernant cet incident.", "The police have been overwhelmed with questions concerning this incident.", 1]]}, "__e": [["La police est submergée de questions concernant cet incident.", "The police have been overwhelmed with questions concerning this incident.", 1]]}, "à": {"__C": 1, "propos": {"__C": 1, "__e": [["J'ai entendu dire que notre page d'accueil est submergée de questions à propos de \"L'avocate qui s'évanouit\".", "I hear our homepage is being flooded with questions about the \"Fainting Lawyer\".", 1]]}, "__e": [["J'ai entendu dire que notre page d'accueil est submergée de questions à propos de \"L'avocate qui s'évanouit\".", "I hear our homepage is being flooded with questions about the \"Fainting Lawyer\".", 1]]}, "__e": [["J'ai entendu dire que notre page d'accueil est submergée de questions à propos de \"L'avocate qui s'évanouit\".", "I hear our homepage is being flooded with questions about the \"Fainting Lawyer\".", 1], ["La police est submergée de questions concernant cet incident.", "The police have been overwhelmed with questions concerning this incident.", 1], ["N'était-ce pas difficile pour vous parce que nous vous avons submergée de questions ?", "Wasn't it difficult for you because... we kept bombarding you with questions?", 1]]}, "__e": [["Vous avez déjà pensé à combien je serais submergée de regret de n'avoir rien fait au point de vous laisser en arriver là ?", "Have you ever thought about how I would be filled with regret for not doing anything and letting you get to this point?", 1], ["Elle fut submergée de bonheur.", "She was overcome with happiness.", 0], ["Elle était submergée de bonheur.", "She was overcome with happiness.", 0]]}, "mais": {"__C": 6, "à": {"__C": 1, "présent": {"__C": 1, "que": {"__C": 1, "__e": [["Une chambre secrète, dissimulée, aussi longtemps qu'elle est submergée, mais à présent que la lune approche du zénith, les eaux se sont retirées et elles circulent dans les couloirs souterrains, rejoignant peut-être ainsi le fleuve de la vie.", "A secret room, hidden from view so long as it is flooded. But now, as the moon rises towards a zenith, the waters have receded and they flow underground, perhaps into the hidden River of Life itself.", 1]]}, "__e": [["Une chambre secrète, dissimulée, aussi longtemps qu'elle est submergée, mais à présent que la lune approche du zénith, les eaux se sont retirées et elles circulent dans les couloirs souterrains, rejoignant peut-être ainsi le fleuve de la vie.", "A secret room, hidden from view so long as it is flooded. But now, as the moon rises towards a zenith, the waters have receded and they flow underground, perhaps into the hidden River of Life itself.", 1]]}, "__e": [["Une chambre secrète, dissimulée, aussi longtemps qu'elle est submergée, mais à présent que la lune approche du zénith, les eaux se sont retirées et elles circulent dans les couloirs souterrains, rejoignant peut-être ainsi le fleuve de la vie.", "A secret room, hidden from view so long as it is flooded. But now, as the moon rises towards a zenith, the waters have receded and they flow underground, perhaps into the hidden River of Life itself.", 1]]}, "lorsqu'ils": {"__C": 1, "ont": {"__C": 1, "commencé": {"__C": 1, "__e": [["Les effets initiaux m'ont submergée, mais lorsqu'ils ont commencé à se dissiper,", "The initial effects were... overwhelming, but as they began to wear off...", 1]]}, "__e": [["Les effets initiaux m'ont submergée, mais lorsqu'ils ont commencé à se dissiper,", "The initial effects were... overwhelming, but as they began to wear off...", 1]]}, "__e": [["Les effets initiaux m'ont submergée, mais lorsqu'ils ont commencé à se dissiper,", "The initial effects were... overwhelming, but as they began to wear off...", 1]]}, "je": {"__C": 1, "balise": {"__C": 1, "un": {"__C": 1, "__e": [["J'essaie de ne pas être submergée, mais je balise un peu pour...", "I'm just trying to be on top of things, and I'm kind of freaking out about...whatever.", 1]]}, "__e": [["J'essaie de ne pas être submergée, mais je balise un peu pour...", "I'm just trying to be on top of things, and I'm kind of freaking out about...whatever.", 1]]}, "__e": [["J'essaie de ne pas être submergée, mais je balise un peu pour...", "I'm just trying to be on top of things, and I'm kind of freaking out about...whatever.", 1]]}, "__e": [["La peur et le désespoir m'ont submergée, mais...", "Fear and desperation overcame me, but...", 1], ["Elle a été submergée, mais le roi a sauvé son peuple grâce à son trident magique qui les a changés en créatures des mers.", "It sunk into the ocean, but its people were saved by the magic of the king's trident... which turned them irreversibly into creatures of the sea.", 1], ["J'essaie de ne pas être submergée, mais je balise un peu pour...", "I'm just trying to be on top of things, and I'm kind of freaking out about...whatever.", 1]]}, "et": {"__C": 20, "j'ai": {"__C": 2, "renié": {"__C": 1, "ce": {"__C": 1, "__e": [["Cette haine m'a submergée et j'ai renié ce en quoi je croyais.", "I gave in to that hatred and I turned on what I believed in.", 1]]}, "__e": [["Cette haine m'a submergée et j'ai renié ce en quoi je croyais.", "I gave in to that hatred and I turned on what I believed in.", 1]]}, "dû": {"__C": 1, "me": {"__C": 1, "__e": [["Quelque chose m'a submergée et j'ai dû me prendre en charge, tu vois ?", "Something just came over me, and I had to take charge, you know?", 1]]}, "__e": [["Quelque chose m'a submergée et j'ai dû me prendre en charge, tu vois ?", "Something just came over me, and I had to take charge, you know?", 1]]}, "__e": [["Cette haine m'a submergée et j'ai renié ce en quoi je croyais.", "I gave in to that hatred and I turned on what I believed in.", 1], ["Quelque chose m'a submergée et j'ai dû me prendre en charge, tu vois ?", "Something just came over me, and I had to take charge, you know?", 1]]}, "je": {"__C": 3, "me": {"__C": 2, "suis": {"__C": 2, "__e": [["Quand ces filles t'ont humilié, au lieu de te réconforter et de t'aider, ma rage m'a submergée et je me suis déchaînée.", "When those girls humiliated you, instead of trying to comfort you and help you deal with your feelings, I just got caught up in my own anger and went on a rampage.", 1], ["Si, mes sentiments m'ont submergée, et je me suis fait très mal.", "Yeah, it was. I let myself indulge in my feelings for him, and I ended up getting hurt.", 1]]}, "__e": [["Quand ces filles t'ont humilié, au lieu de te réconforter et de t'aider, ma rage m'a submergée et je me suis déchaînée.", "When those girls humiliated you, instead of trying to comfort you and help you deal with your feelings, I just got caught up in my own anger and went on a rampage.", 1], ["Si, mes sentiments m'ont submergée, et je me suis fait très mal.", "Yeah, it was. I let myself indulge in my feelings for him, and I ended up getting hurt.", 1]]}, "l'ai": {"__C": 1, "lâché": {"__C": 1, "__e": [["Quelque chose m'a submergée et je l'ai lâché.", "And something came over me and I let it go.", 1]]}, "__e": [["Quelque chose m'a submergée et je l'ai lâché.", "And something came over me and I let it go.", 1]]}, "__e": [["Quelque chose m'a submergée et je l'ai lâché.", "And something came over me and I let it go.", 1], ["Quand ces filles t'ont humilié, au lieu de te réconforter et de t'aider, ma rage m'a submergée et je me suis déchaînée.", "When those girls humiliated you, instead of trying to comfort you and help you deal with your feelings, I just got caught up in my own anger and went on a rampage.", 1], ["Si, mes sentiments m'ont submergée, et je me suis fait très mal.", "Yeah, it was. I let myself indulge in my feelings for him, and I ended up getting hurt.", 1]]}, "elle": {"__C": 2, "est": {"__C": 1, "morte": {"__C": 1, "__e": [["En vérité, elle a essayé de ramener notre fils à la vie en utilisant l'expression et ça l'a submergée, et elle est morte.", "The truth is, she tried to bring our son back using expression, and it overwhelmed her, and she died.", 1]]}, "__e": [["En vérité, elle a essayé de ramener notre fils à la vie en utilisant l'expression et ça l'a submergée, et elle est morte.", "The truth is, she tried to bring our son back using expression, and it overwhelmed her, and she died.", 1]]}, "était": {"__C": 1, "bonne": {"__C": 1, "__e": [["Son âme m'a submergée, et elle était bonne.", "His soul surged through me, and it was good.", 1]]}, "__e": [["Son âme m'a submergée, et elle était bonne.", "His soul surged through me, and it was good.", 1]]}, "__e": [["Son âme m'a submergée, et elle était bonne.", "His soul surged through me, and it was good.", 1], ["En vérité, elle a essayé de ramener notre fils à la vie en utilisant l'expression et ça l'a submergée, et elle est morte.", "The truth is, she tried to bring our son back using expression, and it overwhelmed her, and she died.", 1]]}, "__e": [["Je suis un peu submergée et fatiguée par ce boulot je suis désolée de t'avoir frappé.", "I'm a little overwhelmed and frazzled by this job tonight so I apologize for slapping you.", 1], ["En vérité, elle a essayé de ramener notre fils à la vie en utilisant l'expression et ça l'a submergée, et elle est morte.", "The truth is, she tried to bring our son back using expression, and it overwhelmed her, and she died.", 1], ["Il est donc possible que vous vous soyez retrouvée submergée et que vous ne soyez pas certaine de ce que vous vouliez réellement et que vous n'avez jamais dit non ?", "So is it possible that you got overwhelmed and were unsure about what you really wanted, and that's why you never said no?", 1]]}, "d'appels": {"__C": 9, "pour": {"__C": 1, "connaître": {"__C": 1, "la": {"__C": 1, "__e": [["La chaîne a été submergée d'appels pour connaître la suite, demain.", "The small station was flooded with calls about what will happen tomorrow.", 1]]}, "__e": [["La chaîne a été submergée d'appels pour connaître la suite, demain.", "The small station was flooded with calls about what will happen tomorrow.", 1]]}, "__e": [["La chaîne a été submergée d'appels pour connaître la suite, demain.", "The small station was flooded with calls about what will happen tomorrow.", 1]]}, "du": {"__C": 1, "monde": {"__C": 1, "entier": {"__C": 1, "__e": [["L'Université de Chicago a été submergée d'appels du monde entier, pour prendre des nouvelles du professeur.", "Calls flooded into the University Of Chicago from all over the world, enquiring about the professor.", 1]]}, "__e": [["L'Université de Chicago a été submergée d'appels du monde entier, pour prendre des nouvelles du professeur.", "Calls flooded into the University Of Chicago from all over the world, enquiring about the professor.", 1]]}, "__e": [["L'Université de Chicago a été submergée d'appels du monde entier, pour prendre des nouvelles du professeur.", "Calls flooded into the University Of Chicago from all over the world, enquiring about the professor.", 1]]}, "de": {"__C": 2, "personnes": {"__C": 1, "signalant": {"__C": 1, "__e": [["Des recherches sont en cours et la police est submergée d'appels de personnes signalant avoir vu le suspect.", "An intensive search was mounted and police have been flooded with phone calls from citizens who report seeing the suspect.", 1]]}, "__e": [["Des recherches sont en cours et la police est submergée d'appels de personnes signalant avoir vu le suspect.", "An intensive search was mounted and police have been flooded with phone calls from citizens who report seeing the suspect.", 1]]}, "toute": {"__C": 1, "la": {"__C": 1, "__e": [["Il semble que notre entreprise spécialiste de la clim industrielle soit submergée d'appels de toute la ville.", "Apparently, our specialized industrial HVAC company is overwhelmed with calls from all over the city.", 1]]}, "__e": [["Il semble que notre entreprise spécialiste de la clim industrielle soit submergée d'appels de toute la ville.", "Apparently, our specialized industrial HVAC company is overwhelmed with calls from all over the city.", 1]]}, "__e": [["Des recherches sont en cours et la police est submergée d'appels de personnes signalant avoir vu le suspect.", "An intensive search was mounted and police have been flooded with phone calls from citizens who report seeing the suspect.", 1], ["Il semble que notre entreprise spécialiste de la clim industrielle soit submergée d'appels de toute la ville.", "Apparently, our specialized industrial HVAC company is overwhelmed with calls from all over the city.", 1]]}, "__e": [["La chaîne a été submergée d'appels pour connaître la suite, demain.", "The small station was flooded with calls about what will happen tomorrow.", 1], ["L'Université de Chicago a été submergée d'appels du monde entier, pour prendre des nouvelles du professeur.", "Calls flooded into the University Of Chicago from all over the world, enquiring about the professor.", 1], ["La police déclare être submergée d'appels d'urgence et n'a pas les moyens de prendre en charge le corps.", "Unfortunately, the police say they are so overwhelmed with emergency calls right now, they have not had time to remove the man's body.", 1]]}, "douloureusement": {"__C": 12, "je": {"__C": 12, "te": {"__C": 12, "tire": {"__C": 12, "__e": [["♫  En regardant le ciel et en chantant, le désir m'a submergée douloureusement, je te tire dans mes bras ♫", "♫ Looking up at the sky and singing, desires overwhelmed me with sorrow, I pull you into my arms ♫", 1]]}, "__e": [["♫  En regardant le ciel et en chantant, le désir m'a submergée douloureusement, je te tire dans mes bras ♫", "♫ Looking up at the sky and singing, desires overwhelmed me with sorrow, I pull you into my arms ♫", 1]]}, "__e": [["♫  En regardant le ciel et en chantant, le désir m'a submergée douloureusement, je te tire dans mes bras ♫", "♫ Looking up at the sky and singing, desires overwhelmed me with sorrow, I pull you into my arms ♫", 1]]}, "__e": [["♫  En regardant le ciel et en chantant, le désir m'a submergée douloureusement, je te tire dans mes bras ♫", "♫ Looking up at the sky and singing, desires overwhelmed me with sorrow, I pull you into my arms ♫", 1]]}, "__e": [["Elle fut submergée de bonheur.", "She was overcome with happiness.", 0], ["Elle était submergée de bonheur.", "She was overcome with happiness.", 0], ["Elle est submergée par les dettes.", "She's drowning in debt.", 0]]}, "t'informer": {"__C": 305, "qu'il": {"__C": 8, "y": {"__C": 2, "a": {"__C": 2, "une": {"__C": 1, "__e": [["Oh, je suis censé t'informer qu'il y a une fête dans la maison.", "Oh, I'm supposed to inform you that there's a party going on in the house.", 1]]}, "eu": {"__C": 1, "__e": [["Je voulais t'informer qu'il y a eu des changements depuis ton absence.", "What I wanted, Doc, was to inform you there's been developments since you were AWOL.", 1]]}, "__e": [["Je voulais t'informer qu'il y a eu des changements depuis ton absence.", "What I wanted, Doc, was to inform you there's been developments since you were AWOL.", 1], ["Oh, je suis censé t'informer qu'il y a une fête dans la maison.", "Oh, I'm supposed to inform you that there's a party going on in the house.", 1]]}, "__e": [["Je voulais t'informer qu'il y a eu des changements depuis ton absence.", "What I wanted, Doc, was to inform you there's been developments since you were AWOL.", 1], ["Oh, je suis censé t'informer qu'il y a une fête dans la maison.", "Oh, I'm supposed to inform you that there's a party going on in the house.", 1]]}, "collabore": {"__C": 1, "totalement": {"__C": 1, "avec": {"__C": 1, "__e": [["Je suis heureux de t'informer qu'il collabore totalement avec moi.", "I'm happy to report he's cooperating fully.", 1]]}, "__e": [["Je suis heureux de t'informer qu'il collabore totalement avec moi.", "I'm happy to report he's cooperating fully.", 1]]}, "__e": [["Je suis heureux de t'informer qu'il collabore totalement avec moi.", "I'm happy to report he's cooperating fully.", 1]]}, "est": {"__C": 3, "officiellement": {"__C": 1, "6": {"__C": 1, "__e": [["Je t'appelle pour t'informer qu'il est officiellement 6 h 17 du soir et Colleen s'est déjà servi sa troisième coupe de vin, et elle est toujours sobre.", "Well, I'm just calling to let you know that it is officially 17 past 6 in the evening, and Colleen has already poured her third goblet of wine, and she is still sober.", 1]]}, "__e": [["Je t'appelle pour t'informer qu'il est officiellement 6 h 17 du soir et Colleen s'est déjà servi sa troisième coupe de vin, et elle est toujours sobre.", "Well, I'm just calling to let you know that it is officially 17 past 6 in the evening, and Colleen has already poured her third goblet of wine, and she is still sober.", 1]]}, "mort": {"__C": 1, "comme": {"__C": 1, "__e": [["C'était juste pour t'informer qu'il est mort comme une chienne.", "No, I'm just letting you know he died like a bitch.", 1]]}, "__e": [["C'était juste pour t'informer qu'il est mort comme une chienne.", "No, I'm just letting you know he died like a bitch.", 1]]}, "__e": [["Mon cher neveu, en tant qu'oncle et tuteur, j'ai le devoir de t'informer qu'il est temps pour toi de rentrer au Bechuanaland et de mettre à profit ton savoir acquis en Angleterre pour le progrès de notre peuple,", "'My dear nephew... '...as your uncle and guardian, 'my task is to inform you 'that is now time for you to return home to Bechuanaland. 'To use the knowledge that you have gained from your time in England 'to ensure the advancement of our people, 'our nation.", 1], ["C'était juste pour t'informer qu'il est mort comme une chienne.", "No, I'm just letting you know he died like a bitch.", 1], ["Je t'appelle pour t'informer qu'il est officiellement 6 h 17 du soir et Colleen s'est déjà servi sa troisième coupe de vin, et elle est toujours sobre.", "Well, I'm just calling to let you know that it is officially 17 past 6 in the evening, and Colleen has already poured her third goblet of wine, and she is still sober.", 1]]}, "__e": [["Je voulais juste t'informer qu'il va falloir travailler ensemble, que ça te plaise ou non.", "I just wanted to tell you that we have to see each other if you like it or not", 1], ["Oh, je suis censé t'informer qu'il y a une fête dans la maison.", "Oh, I'm supposed to inform you that there's a party going on in the house.", 1], ["Je t'appelle pour t'informer qu'il est officiellement 6 h 17 du soir et Colleen s'est déjà servi sa troisième coupe de vin, et elle est toujours sobre.", "Well, I'm just calling to let you know that it is officially 17 past 6 in the evening, and Colleen has already poured her third goblet of wine, and she is still sober.", 1]]}, "de": {"__C": 55, "ma": {"__C": 5, "présence": {"__C": 1, "pour": {"__C": 1, "__e": [["J'ai même empêché ta mère de t'informer de ma présence pour rendre la surprise totale.", "I even stopped your mother from telling you about my presence in order to make this surprise complete.", 1]]}, "__e": [["J'ai même empêché ta mère de t'informer de ma présence pour rendre la surprise totale.", "I even stopped your mother from telling you about my presence in order to make this surprise complete.", 1]]}, "décision": {"__C": 4, "__e": [["Je voulais juste t'informer de ma décision.", "I just wanted to tell you my decision.", 1], ["Harold, je n'ai que quelques minutes et je veux t'informer de ma décision.", "Harold, I only have a few minutes and I want to inform you of my decision.", 1], ["Le but de cette réunion n'est pas d'en discuter... mais juste de t'informer de ma décision.", "The purpose of this meeting is not to discuss the matter... just to inform you of my decision.", 1]]}, "__e": [["J'ai même empêché ta mère de t'informer de ma présence pour rendre la surprise totale.", "I even stopped your mother from telling you about my presence in order to make this surprise complete.", 1], ["Harold, je n'ai que quelques minutes et je veux t'informer de ma décision.", "Harold, I only have a few minutes and I want to inform you of my decision.", 1], ["Le but de cette réunion n'est pas d'en discuter... mais juste de t'informer de ma décision.", "The purpose of this meeting is not to discuss the matter... just to inform you of my decision.", 1]]}, "la": {"__C": 7, "nouvelle": {"__C": 1, "loi": {"__C": 1, "__e": [["Laisse-moi t'informer de la nouvelle loi :", "Let you know the new law:", 1]]}, "__e": [["Laisse-moi t'informer de la nouvelle loi :", "Let you know the new law:", 1]]}, "situation": {"__C": 2, "actuelle": {"__C": 1, "__e": [["C'est toi qui devrait t'informer de la situation actuelle.", "You should be the one figuring out what's going on around here.", 1]]}, "__e": [["J'aimerais t'informer de la situation.", "Spock, there is a situation I felt the need to apprise you of.", 1], ["C'est toi qui devrait t'informer de la situation actuelle.", "You should be the one figuring out what's going on around here.", 1]]}, "__e": [["- Bien que ... je doive t'informer de ... la jambe coupée.", "- Although... I guess I should warn you about the... chopped off leg.", 1], ["C'est toi qui devrait t'informer de la situation actuelle.", "You should be the one figuring out what's going on around here.", 1], ["Je vais t'informer de la seule et unique façon d'arrêter un destin de la cloche de la mort.", "I'll let you know the one and only way to end the death bell's fate.", 1]]}, "tous": {"__C": 5, "les": {"__C": 2, "tweets": {"__C": 1, "__e": [["Tu m'avais demandé de t'informer de tous les tweets des journaux locaux.", "You said tell you if anything comes on the local paper Twitter feeds.", 1]]}, "rendez-vous": {"__C": 1, "__e": [["Donc, ta belle-mère doit t'informer de tous les rendez-vous de famille ?", "Then should I... report every single family affair to you in advance?", 1]]}, "__e": [["Tu m'avais demandé de t'informer de tous les tweets des journaux locaux.", "You said tell you if anything comes on the local paper Twitter feeds.", 1], ["Donc, ta belle-mère doit t'informer de tous les rendez-vous de famille ?", "Then should I... report every single family affair to you in advance?", 1]]}, "mes": {"__C": 3, "déplacements": {"__C": 1, "__e": [["Échoué à t'informer de tous mes déplacements, oui.", "Failed to inform you of my every move,", 1]]}, "faits": {"__C": 2, "__e": [["Je dois t'informer de tous mes faits et gestes ?", "I got to keep you updated on my whereabouts and my doings?", 1], ["Et j'ai pas à t'informer de tous mes faits et gestes.", "And you don't need to know what I'm gonna do, Charles, till after I do it.", 1]]}, "__e": [["Échoué à t'informer de tous mes déplacements, oui.", "Failed to inform you of my every move,", 1], ["Je dois t'informer de tous mes faits et gestes ?", "I got to keep you updated on my whereabouts and my doings?", 1], ["Et j'ai pas à t'informer de tous mes faits et gestes.", "And you don't need to know what I'm gonna do, Charles, till after I do it.", 1]]}, "__e": [["Je dois t'informer de tous mes faits et gestes ?", "I got to keep you updated on my whereabouts and my doings?", 1], ["Et j'ai pas à t'informer de tous mes faits et gestes.", "And you don't need to know what I'm gonna do, Charles, till after I do it.", 1], ["Donc, ta belle-mère doit t'informer de tous les rendez-vous de famille ?", "Then should I... report every single family affair to you in advance?", 1]]}, "__e": [["Je vais t'informer de la seule et unique façon d'arrêter un destin de la cloche de la mort.", "I'll let you know the one and only way to end the death bell's fate.", 1], ["Je devrais rester à tes côtés tant que tu ne les as pas. Pour t'informer de ce qui se passe.", "Maybe I should stick with you until we find your glasses, you know, so I can let you know what's going on.", 1], ["Je te le dis parce que je veux être un bon père. C'est mon devoir de t'informer de tout ça.", "I'm only telling you this because I wouldn't be a good father to you if I didn't let you know all the stuff that I know.", 1]]}, "que": {"__C": 89, "je": {"__C": 14, "ne": {"__C": 5, "sais": {"__C": 1, "__e": [["\"Pour les armes, j'ai le regret de t'informer que je ne sais pas où elles sont. Je n'ai...", "\"As for the guns, I regret to inform you that I personally have no further information.\"", 1]]}, "serai": {"__C": 1, "__e": [["Je voulais juste t'informer que je ne serai pas à Taïwan pendant quelques jours.", "I won't be in Taiwan for a few days.", 1]]}, "__e": [["Navré d'avoir à t'informer que je ne peux plus assurer ta défense.", "Sorry, I'm forced to inform you that I can no longer provide you with legal counsel.", 1], ["En tant que futur capitaine, je devrais t'informer que je ne suis pas en état de conduire.", "As my future captain, I should, I should inform you that I'm in no condition to drive.", 1], ["\"Pour les armes, j'ai le regret de t'informer que je ne sais pas où elles sont. Je n'ai...", "\"As for the guns, I regret to inform you that I personally have no further information.\"", 1]]}, "suis": {"__C": 3, "enfin": {"__C": 1, "__e": [["\"Chère Jola, je voudrais t'informer que je suis enfin à la maison.", "\"Dear Jola, I'm pleased to inform you that I arrived safely ...", 1]]}, "un": {"__C": 1, "__e": [["\"Chère Beverly... pique pas ta crise quand tu entendras ca... mais j'ai le regret de t'informer que je suis... un junkie.", "\"Dear Beverly. Please don\"t go crazy when you hear this. But I regret to inform you that I am a junkie.", 1]]}, "__e": [["\"Chère Jola, je voudrais t'informer que je suis enfin à la maison.", "\"Dear Jola, I'm pleased to inform you that I arrived safely ...", 1], ["\"Chère Beverly... pique pas ta crise quand tu entendras ca... mais j'ai le regret de t'informer que je suis... un junkie.", "\"Dear Beverly. Please don\"t go crazy when you hear this. But I regret to inform you that I am a junkie.", 1], ["Si tu penses t'enfuir avec moi, je dois t'informer que je suis la propriété légale de Knight Industries.", "If you plan on running away with me, I must inform you I am the legal property of Knight industries.", 1]]}, "__e": [["Je suis seulement venu pour t'informer que  je rentre à la maison pour quelques jours.", "I came upto the door only to inform you that I'm going home for a few days. What? What will I do all the while you are away?", 1], ["En tant que futur capitaine, je devrais t'informer que je ne suis pas en état de conduire.", "As my future captain, I should, I should inform you that I'm in no condition to drive.", 1], ["\"Pour les armes, j'ai le regret de t'informer que je ne sais pas où elles sont. Je n'ai...", "\"As for the guns, I regret to inform you that I personally have no further information.\"", 1]]}, "j'ai": {"__C": 9, "changé": {"__C": 1, "d'avis": {"__C": 1, "__e": [["Je suis au regret de t'informer que j'ai changé d'avis quant au mariage.", "I regret to inform you I've changed my mind about matrimony.", 1]]}, "__e": [["Je suis au regret de t'informer que j'ai changé d'avis quant au mariage.", "I regret to inform you I've changed my mind about matrimony.", 1]]}, "décidé": {"__C": 2, "de": {"__C": 2, "__e": [["Je dois donc t'informer que j'ai décidé de monter ma propre équipe et de détruire vos liaisons moléculaires afin de vous désintégrer puis de faire pleurer les particules résultantes.", "At this point I should inform you that I intend to form my own team and destroy the molecular bonds that bind your very matter together and reduce the resulting particulate chaos to tears.", 1], ["J'appelle pour t'informer que j'ai décidé de décliner ton offre.", "I'm calling to inform you that I decided to decline your offer.", 1]]}, "__e": [["Je dois donc t'informer que j'ai décidé de monter ma propre équipe et de détruire vos liaisons moléculaires afin de vous désintégrer puis de faire pleurer les particules résultantes.", "At this point I should inform you that I intend to form my own team and destroy the molecular bonds that bind your very matter together and reduce the resulting particulate chaos to tears.", 1], ["J'appelle pour t'informer que j'ai décidé de décliner ton offre.", "I'm calling to inform you that I decided to decline your offer.", 1]]}, "__e": [["J'attends une déposition, mais je voulais t'informer que j'ai eu les billets de Nicky pour le concert au Garden dimanche soir.", "Uh, yeah, I'm due at a deposition, but I wanted to let you know that I got Nicky tickets to that concert at the Garden on Sunday night.", 1], ["Je voulais juste... juste t'informer que j'ai essayé ton idée \"point de vue des enfants\", et ce n'est pas concluant.", "Well, it's just-- I just wanted to let you know that I tried your \"kids' point of view\" idea, and it's not good.", 1], ["Je voulais aussi t'informer que j'ai aussi écris mes dernier vœux, et je te laisse une grosse somme d'argent.", "I also want to inform you that I've written a will as well, and I've left you a significant amount of money.", 1]]}, "tu": {"__C": 10, "n'es": {"__C": 3, "mon": {"__C": 1, "__e": [["... pour mon anniversaire pour t'informer que tu n'es mon frère que par le nom.", "(both chuckling) ♪ The deficit rag ♪ ♪ Oh, yeah, the deficit rag ♪", 1]]}, "pas": {"__C": 1, "__e": [["Je suis désolé, mais j'ai le regret de t'informer que tu n'es pas convié.", "-I'm so sorry, but I regret to say that you are not invited.", 1]]}, "__e": [["Je suis désolé, mais j'ai le regret de t'informer que tu n'es pas convié.", "-I'm so sorry, but I regret to say that you are not invited.", 1], ["Le pape est très occupé et m'a chargé de t'informer que tu n'es plus secrétaire d'État.", "The Pope is very busy and delegated me to inform you. You are no longer the Secretary of State.", 1], ["... pour mon anniversaire pour t'informer que tu n'es mon frère que par le nom.", "(both chuckling) ♪ The deficit rag ♪ ♪ Oh, yeah, the deficit rag ♪", 1]]}, "as": {"__C": 2, "droit": {"__C": 1, "__e": [["Je voulais juste te faire un coucou, te remercier pour le don que tu as fait et t'informer que tu as droit à une réduction d'impôt.", "I was just calling to say hi, and to thank you for your donation. And I'm supposed to let you know that your gift is tax deductible.", 1]]}, "été": {"__C": 1, "__e": [["On m'a demandé de m'enquérir sur ta situation et de t'informer que tu as été rétrogradé à cause de ta négligence.", "But I was asked to report on your situation, and to inform you that you've been demoted for your negligence.", 1]]}, "__e": [["On m'a demandé de m'enquérir sur ta situation et de t'informer que tu as été rétrogradé à cause de ta négligence.", "But I was asked to report on your situation, and to inform you that you've been demoted for your negligence.", 1], ["Je voulais juste te faire un coucou, te remercier pour le don que tu as fait et t'informer que tu as droit à une réduction d'impôt.", "I was just calling to say hi, and to thank you for your donation. And I'm supposed to let you know that your gift is tax deductible.", 1]]}, "__e": [["Je voulais juste te faire un coucou, te remercier pour le don que tu as fait et t'informer que tu as droit à une réduction d'impôt.", "I was just calling to say hi, and to thank you for your donation. And I'm supposed to let you know that your gift is tax deductible.", 1], ["Et bien, je suis désolé de t'informer que tu ne le trouveras probablement pas.", "He's my friend. Well, I'm sorry to inform you", 1], ["... pour mon anniversaire pour t'informer que tu n'es mon frère que par le nom.", "(both chuckling) ♪ The deficit rag ♪ ♪ Oh, yeah, the deficit rag ♪", 1]]}, "__e": [["\"Pour les armes, j'ai le regret de t'informer que je ne sais pas où elles sont. Je n'ai...", "\"As for the guns, I regret to inform you that I personally have no further information.\"", 1], ["Pour le bien de ton bonheur futur. Je pense qu'il est de mon devoir de t'informer que...", "In the interest of your future happiness, I feel it's my duty to let you know--", 1], ["Car je suis maintenant en mesure de t'informer que tout est possible pour toi si tu fais ce que je dis.", "I'm now confident that whatever you wish will be possible for you if you do as I say.", 1]]}, "sur": {"__C": 16, "la": {"__C": 5, "nature": {"__C": 1, "de": {"__C": 1, "__e": [["Je n'ai pas à t'informer sur la nature de ma mission, commandant, mais je vais te l'expliquer en termes très simples.", "You don't have the clearance to know anything about my mission, Captain. But let me make it simple for you.", 1]]}, "__e": [["Je n'ai pas à t'informer sur la nature de ma mission, commandant, mais je vais te l'expliquer en termes très simples.", "You don't have the clearance to know anything about my mission, Captain. But let me make it simple for you.", 1]]}, "santé": {"__C": 1, "du": {"__C": 1, "__e": [["Oui, tu peux t'informer sur la santé du colon.", "Yeah, you can read about colon health.", 1]]}, "__e": [["Oui, tu peux t'informer sur la santé du colon.", "Yeah, you can read about colon health.", 1]]}, "__e": [["Oui, tu peux t'informer sur la santé du colon.", "Yeah, you can read about colon health.", 1], ["Je voulais juste... t'informer sur la situation.", "I was just - keeping you in the loop.", 1], ["Je n'ai pas à t'informer sur la nature de ma mission, commandant, mais je vais te l'expliquer en termes très simples.", "You don't have the clearance to know anything about my mission, Captain. But let me make it simple for you.", 1]]}, "les": {"__C": 3, "modèles": {"__C": 1, "de": {"__C": 1, "__e": [["Tu dois t'informer sur les modèles de voitures hybrides, Meadow.", "You need to familiarize yourself with hybrid cars, Meadow.", 1]]}, "__e": [["Tu dois t'informer sur les modèles de voitures hybrides, Meadow.", "You need to familiarize yourself with hybrid cars, Meadow.", 1]]}, "avoirs": {"__C": 1, "de": {"__C": 1, "__e": [["Commence à t'informer sur les avoirs de Reardon. Relevés bancaires, transactions immobilières.", "Maybe you should start documenting some of Reardon's assets, bank records, real estate transactions.", 1]]}, "__e": [["Commence à t'informer sur les avoirs de Reardon. Relevés bancaires, transactions immobilières.", "Maybe you should start documenting some of Reardon's assets, bank records, real estate transactions.", 1]]}, "__e": [["Commence à t'informer sur les avoirs de Reardon. Relevés bancaires, transactions immobilières.", "Maybe you should start documenting some of Reardon's assets, bank records, real estate transactions.", 1], ["Tu dois t'informer sur les modèles de voitures hybrides, Meadow.", "You need to familiarize yourself with hybrid cars, Meadow.", 1], ["Bon, juste pour t'informer sur les lois, une fois que tu auras donné ton enfant à l'agence d'adoption, tu ne pourras plus avorter.", "All right, quagmire, just so you're clear on the law, Once you give this child up to the adoption agency, You can no longer abort it.", 1]]}, "ce": {"__C": 2, "qui": {"__C": 2, "se": {"__C": 1, "__e": [["Le gouvernement me condamne, mais ce serait criminel de t'empêcher de t'informer sur ce qui se passe dans le monde.", "The government may have framed me, but it'd truly be criminal to keep you from checking up on the world, wouldn't it?", 1]]}, "est": {"__C": 1, "__e": [["Tout d'abord, nous allons t'informer sur ce qui est le plus important.", "First, let's brief you on what's most important.", 1]]}, "__e": [["Le gouvernement me condamne, mais ce serait criminel de t'empêcher de t'informer sur ce qui se passe dans le monde.", "The government may have framed me, but it'd truly be criminal to keep you from checking up on the world, wouldn't it?", 1], ["Tout d'abord, nous allons t'informer sur ce qui est le plus important.", "First, let's brief you on what's most important.", 1]]}, "__e": [["Le gouvernement me condamne, mais ce serait criminel de t'empêcher de t'informer sur ce qui se passe dans le monde.", "The government may have framed me, but it'd truly be criminal to keep you from checking up on the world, wouldn't it?", 1], ["Tout d'abord, nous allons t'informer sur ce qui est le plus important.", "First, let's brief you on what's most important.", 1]]}, "__e": [["Tout d'abord, nous allons t'informer sur ce qui est le plus important.", "First, let's brief you on what's most important.", 1], ["Si tu veux vraiment savoir qui c'est, tu dois t'informer sur ses parents.", "If you want to know what he's like, you should look at his parents.", 1], ["Je n'ai pas à t'informer sur la nature de ma mission, commandant, mais je vais te l'expliquer en termes très simples.", "You don't have the clearance to know anything about my mission, Captain. But let me make it simple for you.", 1]]}, "en": {"__C": 5, "personne": {"__C": 2, "que": {"__C": 1, "j'abandonne": {"__C": 1, "__e": [["Et je voulais t'informer en personne que j'abandonne la chimie organique.", "And I wanted to stop by to let you know in person I decided to drop organic chemistry.", 1]]}, "__e": [["Et je voulais t'informer en personne que j'abandonne la chimie organique.", "And I wanted to stop by to let you know in person I decided to drop organic chemistry.", 1]]}, "parce": {"__C": 1, "que": {"__C": 1, "__e": [["Je suis venu t'informer en personne parce que je me faisais du soucis pour toi.", "I knew you were worried, so I came to deliver the news myself.", 1]]}, "__e": [["Je suis venu t'informer en personne parce que je me faisais du soucis pour toi.", "I knew you were worried, so I came to deliver the news myself.", 1]]}, "__e": [["Et je voulais t'informer en personne que j'abandonne la chimie organique.", "And I wanted to stop by to let you know in person I decided to drop organic chemistry.", 1], ["Je suis venu t'informer en personne parce que je me faisais du soucis pour toi.", "I knew you were worried, so I came to deliver the news myself.", 1]]}, "cas": {"__C": 1, "de": {"__C": 1, "marathon": {"__C": 1, "__e": [["Le numéro trois sur ta liste est de t'informer en cas de marathon télé intéressant, et ils passent plein d'épisodes de ALF.", "Number three on your list is to inform you of any pertinent TV marathons, and there's a whole block of ALF on.", 1]]}, "__e": [["Le numéro trois sur ta liste est de t'informer en cas de marathon télé intéressant, et ils passent plein d'épisodes de ALF.", "Number three on your list is to inform you of any pertinent TV marathons, and there's a whole block of ALF on.", 1]]}, "__e": [["Le numéro trois sur ta liste est de t'informer en cas de marathon télé intéressant, et ils passent plein d'épisodes de ALF.", "Number three on your list is to inform you of any pertinent TV marathons, and there's a whole block of ALF on.", 1]]}, "avance": {"__C": 1, "et": {"__C": 1, "n'aurait-il": {"__C": 1, "__e": [["Si c'était le cas, aurait-il besoin de t'informer en avance et n'aurait-il pas peur que tu t'enfuis ?", "If that's the case, does he need to inform you beforehand and isn't afraid you'll run away?", 1]]}, "__e": [["Si c'était le cas, aurait-il besoin de t'informer en avance et n'aurait-il pas peur que tu t'enfuis ?", "If that's the case, does he need to inform you beforehand and isn't afraid you'll run away?", 1]]}, "__e": [["Si c'était le cas, aurait-il besoin de t'informer en avance et n'aurait-il pas peur que tu t'enfuis ?", "If that's the case, does he need to inform you beforehand and isn't afraid you'll run away?", 1]]}, "__e": [["Je suis ici pour t'informer, en tant que représentant des Forces de l'Enfer, que toi, Rampa, tu as enfreint le Code Infernal", "I'm here to inform you, as a representative of the high powers of Hell, that you, Crowley, are in breach of the infernal code.", 1], ["Si c'était le cas, aurait-il besoin de t'informer en avance et n'aurait-il pas peur que tu t'enfuis ?", "If that's the case, does he need to inform you beforehand and isn't afraid you'll run away?", 1], ["Je suis venu t'informer en personne parce que je me faisais du soucis pour toi.", "I knew you were worried, so I came to deliver the news myself.", 1]]}, "des": {"__C": 5, "avancées": {"__C": 1, "__e": [["Je voulais t'informer... des avancées.", "I wanted to inform you about - how far we've come.", 1]]}, "détails": {"__C": 1, "__e": [["Je t'appellerai après pour t'informer des détails.", "I'll call you after I grasp the situation.", 1]]}, "probabilités": {"__C": 1, "d'une": {"__C": 1, "telle": {"__C": 1, "__e": [["Dois-je t'informer des probabilités d'une telle prédiction ?", "Do I need to inform you of the odds of such a prediction?", 1]]}, "__e": [["Dois-je t'informer des probabilités d'une telle prédiction ?", "Do I need to inform you of the odds of such a prediction?", 1]]}, "__e": [["Dois-je t'informer des probabilités d'une telle prédiction ?", "Do I need to inform you of the odds of such a prediction?", 1]]}, "__e": [["Je t'appellerai après pour t'informer des détails.", "I'll call you after I grasp the situation.", 1], ["Aurais-je dû t'informer des problèmes où tu ne pouvais pas m'aider ?", "Was it likely that I would be continually and forever telling you about worries you could not help me to bear?", 1], ["Je vais t'informer des dernières nouvelles en provenance du village.", "I'll bring you up to date with the latest news from the village.", 0]]}, "__e": [["Car je suis maintenant en mesure de t'informer que tout est possible pour toi si tu fais ce que je dis.", "I'm now confident that whatever you wish will be possible for you if you do as I say.", 1], ["Je te le dis parce que je veux être un bon père. C'est mon devoir de t'informer de tout ça.", "I'm only telling you this because I wouldn't be a good father to you if I didn't let you know all the stuff that I know.", 1], ["Je vais t'informer des dernières nouvelles en provenance du village.", "I'll bring you up to date with the latest news from the village.", 0]]}, "jekyll": {"__C": 887, "est": {"__C": 38, "un": {"__C": 4, "gentilhomme": {"__C": 1, "cultivé": {"__C": 1, "__e": [["Le Dr Jekyll est un gentilhomme cultivé, lié par les convenances, par la tradition, qui, par une métamorphose, devient Hyde, une créature sans notion du bien, l'incarnation de tout ce qui est mal.", "Dr. Jekyll is a cultivated gentleman, bound by convention, by tradition... who, through a metamorphosis, becomes Hyde... a creature devoid of all good, the embodiment of all that's evil.", 1]]}, "__e": [["Le Dr Jekyll est un gentilhomme cultivé, lié par les convenances, par la tradition, qui, par une métamorphose, devient Hyde, une créature sans notion du bien, l'incarnation de tout ce qui est mal.", "Dr. Jekyll is a cultivated gentleman, bound by convention, by tradition... who, through a metamorphosis, becomes Hyde... a creature devoid of all good, the embodiment of all that's evil.", 1]]}, "maître": {"__C": 1, "trop": {"__C": 1, "__e": [["Le Dr Jekyll est un maître trop bienveillant.", "Dr. Jekyll is all too benevolent an employer.", 1]]}, "__e": [["Le Dr Jekyll est un maître trop bienveillant.", "Dr. Jekyll is all too benevolent an employer.", 1]]}, "__e": [["Jekyll est un idiot.", "Jekyll is a fool.", 1], ["Le Dr Jekyll est un gentilhomme cultivé, lié par les convenances, par la tradition, qui, par une métamorphose, devient Hyde, une créature sans notion du bien, l'incarnation de tout ce qui est mal.", "Dr. Jekyll is a cultivated gentleman, bound by convention, by tradition... who, through a metamorphosis, becomes Hyde... a creature devoid of all good, the embodiment of all that's evil.", 1], ["Le Dr Jekyll est un maître trop bienveillant.", "Dr. Jekyll is all too benevolent an employer.", 1]]}, "le": {"__C": 6, "dr": {"__C": 1, "jekyll": {"__C": 1, "__e": [["Et le Dr Jekyll est le Dr Jekyll.", "If there's a Dr. Jekyll, there's a Dr. Jekyll.", 1]]}, "__e": [["Et le Dr Jekyll est le Dr Jekyll.", "If there's a Dr. Jekyll, there's a Dr. Jekyll.", 1]]}, "dernier": {"__C": 2, "de": {"__C": 2, "__e": [["Henry Jekyll est le dernier de sa lignée.", "Henry Jekyll died without issue, he's the last of the Jekyll line.", 1], ["Parce que le Dr. Jekyll est le dernier de sa lignée.", "Because Dr Jekyll is the last of the Jekyll line.", 1]]}, "__e": [["Henry Jekyll est le dernier de sa lignée.", "Henry Jekyll died without issue, he's the last of the Jekyll line.", 1], ["Parce que le Dr. Jekyll est le dernier de sa lignée.", "Because Dr Jekyll is the last of the Jekyll line.", 1]]}, "__e": [["Henry Jekyll est le dernier de sa lignée.", "Henry Jekyll died without issue, he's the last of the Jekyll line.", 1], ["Parce que le Dr. Jekyll est le dernier de sa lignée.", "Because Dr Jekyll is the last of the Jekyll line.", 1], ["Je ne sais pas ce que j'ai eu, mais je vais te dire ceci : soit le Dr Jekyll est le monstre, soit le monstre est le Dr Jekyll.", "I don't know what I'm having, but I'm gonna tell you this... either Dr. Jekyll is the monster, or the monster is Dr. Jekyll.", 1]]}, "mort": {"__C": 4, "quelques": {"__C": 1, "mois": {"__C": 1, "__e": [["Jekyll est mort quelques mois avant la publication du roman.", "Jekyll died a few months before Stevenson's story was published.", 1]]}, "__e": [["Jekyll est mort quelques mois avant la publication du roman.", "Jekyll died a few months before Stevenson's story was published.", 1]]}, "à": {"__C": 1, "édimbourg": {"__C": 1, "__e": [["Le Dr Jekyll est mort à Édimbourg en 1886.", "Dr Henry Jekyll died in Edinburgh in 1886.", 1]]}, "__e": [["Le Dr Jekyll est mort à Édimbourg en 1886.", "Dr Henry Jekyll died in Edinburgh in 1886.", 1]]}, "__e": [["Henry Jekyll est mort.", "Henry Jekyll is dead.", 1], ["Le Dr Jekyll est mort vierge.", "Dr Jekyll died a virgin.", 1], ["Jekyll est mort quelques mois avant la publication du roman.", "Jekyll died a few months before Stevenson's story was published.", 1]]}, "__e": [["Henry Jekyll est actuellement en bas, à la morgue, alors je doute que ce soit lui.", "Well, Henry Jekyll is currently lying downstairs in the morgue, so I can be fairly certain it wasn't him.", 1], ["Je ne sais pas ce que j'ai eu, mais je vais te dire ceci : soit le Dr Jekyll est le monstre, soit le monstre est le Dr Jekyll.", "I don't know what I'm having, but I'm gonna tell you this... either Dr. Jekyll is the monster, or the monster is Dr. Jekyll.", 1], ["Le voici, mais avant de vous le donner, je dois être sûr que le Dr Jekyll est en sécurité.", "Here it is, but before I give it to you... I must be assured of Dr. Jekyll's safety.", 1]]}, "et": {"__C": 193, "mr": {"__C": 40, "hyde": {"__C": 36, "de": {"__C": 1, "__e": [["Rebecca, Le retour de I'homme invisible, le Dr Jekyll et Mr Hyde de 1941,", "Rebecca, The Invisible Man Returns, the 1941 Dr Jekyll and Mr Hyde,", 1]]}, "n'est": {"__C": 1, "__e": [["On dit que \"Dr Jekyll et Mr Hyde\" n'est qu'une légende.", "The world thinks that Dr. Jekyll and Mr. Hyde were the figments of a great writer's imagination.", 1]]}, "__e": [["Ne me laissez pas tout seul avec Dr Jekyll et Mr Hyde !", "Don't leave me alone with Dr. Jekyll and Mr. Hyde.", 1], ["Paige pense que le démon joue à Dr Jekyll et Mr. Hyde comme celui de l'école.", "So anyway, Paige thinks the demon did the same Dr. Jekyll, Mr. Hyde that the one at Magic School did.", 1], ["Non, à moins que ce soit, une cas de Dr. Jekyll et Mr. Hyde,", "No, I mean, unless this is a Dr. Jekyll and Mr. Hyde situation, honestly, I don't see it.", 1]]}, "connard": {"__C": 1, "oui": {"__C": 1, "__e": [["T'es Dr Jekyll et Mr Connard, oui.", "Two sides? You're Dr. Jekyll and Mr. Jackass.", 1]]}, "__e": [["T'es Dr Jekyll et Mr Connard, oui.", "Two sides? You're Dr. Jekyll and Mr. Jackass.", 1]]}, "__e": [["Ne me laissez pas tout seul avec Dr Jekyll et Mr Hyde !", "Don't leave me alone with Dr. Jekyll and Mr. Hyde.", 1], ["Paige pense que le démon joue à Dr Jekyll et Mr. Hyde comme celui de l'école.", "So anyway, Paige thinks the demon did the same Dr. Jekyll, Mr. Hyde that the one at Magic School did.", 1], ["Non, à moins que ce soit, une cas de Dr. Jekyll et Mr. Hyde,", "No, I mean, unless this is a Dr. Jekyll and Mr. Hyde situation, honestly, I don't see it.", 1]]}, "hyde": {"__C": 64, "ne": {"__C": 2, "me": {"__C": 2, "__e": [["J'ai peur que cette histoire à la Jekyll et Hyde ne me rende folle.", "I'm scared this whole Jekyll-Hyde idea's going to make a psycho out of me.", 1]]}, "__e": [["J'ai peur que cette histoire à la Jekyll et Hyde ne me rende folle.", "I'm scared this whole Jekyll-Hyde idea's going to make a psycho out of me.", 1]]}, "loup-garou": {"__C": 2, "roseanne": {"__C": 1, "__e": [["Genre dangereux, Jekyll et Hyde, loup-garou, Roseanne Barr ?", "Like dangerous, Jekyll and Hyde, werewolf, Roseanne Barr?", 1]]}, "avec": {"__C": 1, "__e": [["Un Jekyll et Hyde loup-garou avec une touche de steampunk.", "A sort of Jekyll and Hyde werewolf with a steampunk twist.", 1]]}, "__e": [["Genre dangereux, Jekyll et Hyde, loup-garou, Roseanne Barr ?", "Like dangerous, Jekyll and Hyde, werewolf, Roseanne Barr?", 1], ["Un Jekyll et Hyde loup-garou avec une touche de steampunk.", "A sort of Jekyll and Hyde werewolf with a steampunk twist.", 1]]}, "__e": [["Ce n'est pas un tendre, mais plutôt une sorte de Jekyll et Hyde.", "That's not a softie inside, it's more like Jekyll and Hyde.", 1], ["Je me suis occupé de tout son maquillage, quand Ash est possédé, quand il est en Jekyll et Hyde, comme on disait, la main possédée et des tas d'autres trucs.", "Bruce Campbell's makeups and he went Bruce Campbell's makeups and he went okay that sounds great so I did all okay that sounds great so I did all okay that sounds great so I did all Bruce's makeups which were his evil his Bruce's makeups which were his evil his", 1], ["Je voulais vous dire que j'ai passé un agréable moment avec Jekyll et Hyde.", "I wanted to tell you I'm having a lovely time with Jekyll and Hyde.", 1]]}, "m": {"__C": 37, "hyde": {"__C": 35, "je": {"__C": 2, "__e": [["Jekyll et M. Hyde, je pense pouvoir encaisser ce que tu me diras.", "I think I can handle anything you throw at me.", 1], ["C'est peut-être un Dr Jekyll et M. Hyde, je ne sais pas.", "I mean, maybe he's a Dr. Jekyll and Mr. Hyde, I don't know.", 1]]}, "en": {"__C": 2, "__e": [["-C'est Docteur Jekyll et M. Hyde, en 1931.", "-It's Jekyll and Hyde from 1931.", 1], ["Dr. Jekyll et M. Hyde en quelque sorte.", "Dr. Jekyll and Mr. Hyde or something.", 1]]}, "__e": [["C'est peut-être un Dr Jekyll et M. Hyde, je ne sais pas.", "I mean, maybe he's a Dr. Jekyll and Mr. Hyde, I don't know.", 1], ["Ça doit être dur de réaliser que tu as passé l'été avec Dr Jekyll et M. Hyde.", "Must be awful, realizing that you spent the entire summer dating Dr. Jekyll and Mr. Hyde.", 1], ["Il s'est transformé en Dr Jekyll et M. Hyde, car il a pris les choses en main du genre : \"Voilà ce qu'on va faire.", "He becomes Dr. Jekyll-Mr. Hyde, 'cause he's now in this take-charge, \"This is what we're doing, you need to just get a grip, take your fucking gun off.\"", 1]]}, "piper": {"__C": 1, "décide-toi": {"__C": 1, "__e": [["On dirait Dr Jekyll et M. Piper. Décide-toi.", "This Dr. Jekyll and Mr. Piper-- Make up your mind, lady.", 1]]}, "__e": [["On dirait Dr Jekyll et M. Piper. Décide-toi.", "This Dr. Jekyll and Mr. Piper-- Make up your mind, lady.", 1]]}, "__e": [["C'est peut-être un Dr Jekyll et M. Hyde, je ne sais pas.", "I mean, maybe he's a Dr. Jekyll and Mr. Hyde, I don't know.", 1], ["Ça doit être dur de réaliser que tu as passé l'été avec Dr Jekyll et M. Hyde.", "Must be awful, realizing that you spent the entire summer dating Dr. Jekyll and Mr. Hyde.", 1], ["Il s'est transformé en Dr Jekyll et M. Hyde, car il a pris les choses en main du genre : \"Voilà ce qu'on va faire.", "He becomes Dr. Jekyll-Mr. Hyde, 'cause he's now in this take-charge, \"This is what we're doing, you need to just get a grip, take your fucking gun off.\"", 1]]}, "__e": [["Je suis le Dr Henry Jekyll et ceci est mon histoire.", "'My name is Dr Henry Jekyll, and this is my story.", 1], ["Il s'est transformé en Dr Jekyll et M. Hyde, car il a pris les choses en main du genre : \"Voilà ce qu'on va faire.", "He becomes Dr. Jekyll-Mr. Hyde, 'cause he's now in this take-charge, \"This is what we're doing, you need to just get a grip, take your fucking gun off.\"", 1], ["Bon, dans cette ville beaucoup de gens ont un Jekyll et un Hyde, mais tout au fond, ils sont pourtant la même personne.", "Now a lot of people in this town have pulled a \"Jeckyl and Hyde\" but deep down, they're still the same person.", 1]]}, "je": {"__C": 13, "le": {"__C": 1, "fouette": {"__C": 1, "__e": [["Si je revois jamais ce vaurien de Jekyll, je le fouette.", "I'll cane that scoundrel Jekyll if I ever set eyes on him again.", 1]]}, "__e": [["Si je revois jamais ce vaurien de Jekyll, je le fouette.", "I'll cane that scoundrel Jekyll if I ever set eyes on him again.", 1]]}, "veux": {"__C": 2, "être": {"__C": 1, "sûr": {"__C": 1, "__e": [["Jekyll, je veux être sûr... de bien comprendre.", "- Jekyll, I simply must get this straight.", 1]]}, "__e": [["Jekyll, je veux être sûr... de bien comprendre.", "- Jekyll, I simply must get this straight.", 1]]}, "hyde": {"__C": 1, "__e": [["Je suis désolée, mais là je ne veux pas Jekyll, je veux Hyde.", "I'm sorry, but I don't want Jekyll. Right now, I want Hyde.", 1]]}, "__e": [["Jekyll, je veux être sûr... de bien comprendre.", "- Jekyll, I simply must get this straight.", 1], ["Je suis désolée, mais là je ne veux pas Jekyll, je veux Hyde.", "I'm sorry, but I don't want Jekyll. Right now, I want Hyde.", 1]]}, "pense": {"__C": 2, "qu'il": {"__C": 1, "y": {"__C": 1, "__e": [["colle à mon profil de Jekyll. Je pense qu'il y a un passage secret vers une salle d'opération souterraine.", "I'm thinking there may be a secret passageway to an underground operating room.", 1]]}, "__e": [["colle à mon profil de Jekyll. Je pense qu'il y a un passage secret vers une salle d'opération souterraine.", "I'm thinking there may be a secret passageway to an underground operating room.", 1]]}, "__e": [["colle à mon profil de Jekyll. Je pense qu'il y a un passage secret vers une salle d'opération souterraine.", "I'm thinking there may be a secret passageway to an underground operating room.", 1], ["Vous êtes sûr de ne pas avoir le mal de mer, Docteur Jekyll, je pense...", "Are you sure you're not seasick Dr. Jekyll? I think-", 1]]}, "__e": [["Malheureusement, mon cher Jekyll, je ne peux te détruire sans me détruire moi-même.", "Unfortunately, my dear Jekyll I can't destroy you without destroying myself.", 1], ["Dr Jekyll, je pensais que j'avais un très bon article, mais puisque votre nom est impliqué, je vais juste l'oublier.", "Dr. Jekyll, I thought I had a pretty good story... but since your name is involved, I'll just forget it.", 1], ["Vous êtes sûr de ne pas avoir le mal de mer, Docteur Jekyll, je pense...", "Are you sure you're not seasick Dr. Jekyll? I think-", 1]]}, "a": {"__C": 35, "une": {"__C": 2, "sur": {"__C": 1, "pareille": {"__C": 1, "__e": [["Jekyll a une sur pareille ?", "Jekyll having a sister like that?", 1]]}, "__e": [["Jekyll a une sur pareille ?", "Jekyll having a sister like that?", 1]]}, "connexion": {"__C": 1, "mexicaine": {"__C": 1, "__e": [["Peut-être que Dr Jekyll a une connexion mexicaine.", "So maybe Dr. Jekyll has a Mexico connection.", 1]]}, "__e": [["Peut-être que Dr Jekyll a une connexion mexicaine.", "So maybe Dr. Jekyll has a Mexico connection.", 1]]}, "__e": [["Jekyll a une sur pareille ?", "Jekyll having a sister like that?", 1], ["Peut-être que Dr Jekyll a une connexion mexicaine.", "So maybe Dr. Jekyll has a Mexico connection.", 1]]}, "peut-être": {"__C": 2, "suivi": {"__C": 1, "mon": {"__C": 1, "__e": [["Jekyll a peut-être suivi mon conseil et mis un peu de côté la recherche.", "Oh, perhaps Jekyll has taken my advice at last and forsaken research for a while.", 1]]}, "__e": [["Jekyll a peut-être suivi mon conseil et mis un peu de côté la recherche.", "Oh, perhaps Jekyll has taken my advice at last and forsaken research for a while.", 1]]}, "tout": {"__C": 1, "inventé": {"__C": 1, "__e": [["Jekyll a peut-être tout inventé pour tenter de sauver sa bonne réputation, mais le fait demeure. Cette confession correspond exactement aux crimes en question.", "It might be that Jekyll made the whole thing up in some sort of attempt to salvage his good reputation, but the fact remains this confession matches exactly with the crimes in question.", 1]]}, "__e": [["Jekyll a peut-être tout inventé pour tenter de sauver sa bonne réputation, mais le fait demeure. Cette confession correspond exactement aux crimes en question.", "It might be that Jekyll made the whole thing up in some sort of attempt to salvage his good reputation, but the fact remains this confession matches exactly with the crimes in question.", 1]]}, "__e": [["Jekyll a peut-être tout inventé pour tenter de sauver sa bonne réputation, mais le fait demeure. Cette confession correspond exactement aux crimes en question.", "It might be that Jekyll made the whole thing up in some sort of attempt to salvage his good reputation, but the fact remains this confession matches exactly with the crimes in question.", 1], ["Jekyll a peut-être suivi mon conseil et mis un peu de côté la recherche.", "Oh, perhaps Jekyll has taken my advice at last and forsaken research for a while.", 1]]}, "rencontré": {"__C": 2, "hyde": {"__C": 2, "__e": [["Que Jekyll a rencontré Hyde.", "Where Jekyll met Hyde.", 1], ["C'est ici que tout a commencé, où Jekyll a rencontré Hyde.", "This is where it all began, where Jekyll met Hyde.", 1]]}, "__e": [["Que Jekyll a rencontré Hyde.", "Where Jekyll met Hyde.", 1], ["C'est ici que tout a commencé, où Jekyll a rencontré Hyde.", "This is where it all began, where Jekyll met Hyde.", 1]]}, "__e": [["À l'époque où ce tableau a été peint, le Dr Jekyll a demandé à mon père de changer son testament.", "At about the time this portrait was painted, Dr Jekyll visited my father and asked him to change his will.", 1], ["Jekyll a peut-être suivi mon conseil et mis un peu de côté la recherche.", "Oh, perhaps Jekyll has taken my advice at last and forsaken research for a while.", 1], ["Je suppose que le Dr Jekyll a pu entrer et sortir par la porte de derrière.", "I suppose, sir, Dr. Jekyll could have arrived and left by the backdoor.", 1]]}, "and": {"__C": 9, "mr": {"__C": 4, "hyde": {"__C": 3, "au": {"__C": 1, "__e": [["Ce vieil acteur atroce qui jouait Dr Jekyll and Mr Hyde au Lyric Hammersmith!", "Oh, that awful old actor playing Dr Jekyll and Mr Hyde at the Lyric Hammersmith!", 1]]}, "__e": [["Simon's Quest est peut-être un mauvais jeu mais ce n'est rien à côté de Dr. Jekyll and Mr. Hyde.", "Simon's Quest might have been a pretty bad game, but it is god compared to Dr. Jekyll and Mr Hyde.", 1], ["\"Dr. Jekyll and Mr. Hyde.\"", "Dr. Jekyll and Mr. Hyde.", 1], ["Ce truc à la Dr Jekyll and Mr. Hyde, c'est bizarre.", "This Jekyll and Hyde thing, it's weird.", 1]]}, "__e": [["Même ces jeux sur consoles Tiger Electronics sont mieux que Dr. Jekyll and Mr.", "There's little Tiger electronic wrist games, those are better than Dr. Jekyll and Mr. Hyde.", 1], ["\"Dr. Jekyll and Mr. Hyde.\"", "Dr. Jekyll and Mr. Hyde.", 1], ["Ce truc à la Dr Jekyll and Mr. Hyde, c'est bizarre.", "This Jekyll and Hyde thing, it's weird.", 1]]}, "hyde": {"__C": 4, "privée": {"__C": 1, "de": {"__C": 1, "__e": [["que je suis une Jekyll and Hyde privée de sommeil.", "that I'm a sleep-deprived Jekyll and Hyde.", 1]]}, "__e": [["que je suis une Jekyll and Hyde privée de sommeil.", "that I'm a sleep-deprived Jekyll and Hyde.", 1]]}, "à": {"__C": 1, "broadway": {"__C": 1, "__e": [["Jekyll and Hyde à Broadway?", "Jekyll and Hyde on Broadway?", 1]]}, "__e": [["Jekyll and Hyde à Broadway?", "Jekyll and Hyde on Broadway?", 1]]}, "__e": [["Un peu comme Jekyll and Hyde.", "You know, like, uh, Jekyll and Hyde?", 1], ["que je suis une Jekyll and Hyde privée de sommeil.", "that I'm a sleep-deprived Jekyll and Hyde.", 1], ["On essayait seulement de prendre un repas agréable et elle... a commencé à m'engueuler comme une Jekyll and Hyde.", "We were just trying to have a nice lunch and she... started going off on me like a Jekyll and Hyde.", 1]]}, "dr": {"__C": 1, "house": {"__C": 1, "__e": [["M. Jekyll and Dr. House.", "Mr. Jekyll and Dr. House.", 1]]}, "__e": [["M. Jekyll and Dr. House.", "Mr. Jekyll and Dr. House.", 1]]}, "__e": [["que je suis une Jekyll and Hyde privée de sommeil.", "that I'm a sleep-deprived Jekyll and Hyde.", 1], ["On essayait seulement de prendre un repas agréable et elle... a commencé à m'engueuler comme une Jekyll and Hyde.", "We were just trying to have a nice lunch and she... started going off on me like a Jekyll and Hyde.", 1], ["Ce truc à la Dr Jekyll and Mr. Hyde, c'est bizarre.", "This Jekyll and Hyde thing, it's weird.", 1]]}, "island": {"__C": 11, "après": {"__C": 1, "le": {"__C": 1, "crash": {"__C": 1, "__e": [["Jekyll Island Après le crash, Teddy Roosevelt, en réponse à la panique de 1907, a signé un projet de loi créant ce qu'on appelle la Commission nationale monétaire.", "After the crash, Teddy Roosevelt, in response to the Panic of 1907, signed into law a bill creating something called the National Monetary Commission.", 1]]}, "__e": [["Jekyll Island Après le crash, Teddy Roosevelt, en réponse à la panique de 1907, a signé un projet de loi créant ce qu'on appelle la Commission nationale monétaire.", "After the crash, Teddy Roosevelt, in response to the Panic of 1907, signed into law a bill creating something called the National Monetary Commission.", 1]]}, "__e": [["Jekyll Island Après le crash, Teddy Roosevelt, en réponse à la panique de 1907, a signé un projet de loi créant ce qu'on appelle la Commission nationale monétaire.", "After the crash, Teddy Roosevelt, in response to the Panic of 1907, signed into law a bill creating something called the National Monetary Commission.", 1]]}, "au": {"__C": 1, "large": {"__C": 1, "des": {"__C": 1, "__e": [["Jekyll Island, au large des côtes de la Géorgie.", "With the group came Paul Warburg.", 1]]}, "__e": [["Jekyll Island, au large des côtes de la Géorgie.", "With the group came Paul Warburg.", 1]]}, "__e": [["Jekyll Island, au large des côtes de la Géorgie.", "With the group came Paul Warburg.", 1]]}, "club": {"__C": 1, "__e": [["Cette discussion a eu lieu ici même dans cette salle, l'une des nombreuses salles de conférence de cet hôtel tentaculaire aujourd'hui connu sous le nom de l'Hôtel Jekyll Island Club.", "That discussion took place right here in this room, one of the many conference rooms in this sprawling hotel today known as the Jekyll Island Club Hotel.", 1]]}, "__e": [["\"dans les eaux de Jekyll Island.\"", "Out of the waters around Jekyll Island?", 1], ["- Fils. Avez-vous la moindre idée de la joie qu'on peut éprouver à prendre un beau spécimen de maquereau royal dans les eaux de Jekyll Island ?", "Son, do you have any idea the joy a man feels pulling a 70-pound king mackerel out of the waters around Jekyll Island?", 1], ["Les banquiers ont de l'argent, et de l'argent achète une influence sur les politiciens. Une fois que les participants à gauche de Jekyll Island, l'éclair de relations publiques a été de suite.", "Once the participants left Jekyll Island, the public relations blitz was on.", 1]]}, "__e": [["Allez, ce n'est pas tous les jours que l'on auras la chance de raccompagner un grand homme comme M. Jekyll. - Oh non !", "It's not every day you get a chance to walk home... with a great man like Mr. Jekyll.", 1], ["Le voici, mais avant de vous le donner, je dois être sûr que le Dr Jekyll est en sécurité.", "Here it is, but before I give it to you... I must be assured of Dr. Jekyll's safety.", 1], ["Je sais que je dois donner le nom de Jekyll à quelqu'un, pendant que ça vaut encore quelque chose.", "I know I got to give up Jekyll's name to somebody, while it's still worth something. Might as well be you.", 1]]}, "carden": {"__C": 81, "et": {"__C": 8, "si": {"__C": 1, "c'est": {"__C": 1, "correct": {"__C": 1, "__e": [["Si vous voulez relire, Melle Carden. et si c'est correct, signez.", "Now, if you'll just read that through yourself, Miss Carden, and if it's correct, sign it.", 1]]}, "__e": [["Si vous voulez relire, Melle Carden. et si c'est correct, signez.", "Now, if you'll just read that through yourself, Miss Carden, and if it's correct, sign it.", 1]]}, "__e": [["Si vous voulez relire, Melle Carden. et si c'est correct, signez.", "Now, if you'll just read that through yourself, Miss Carden, and if it's correct, sign it.", 1]]}, "le": {"__C": 1, "dalmatien": {"__C": 1, "de": {"__C": 1, "__e": [["Le berger d'Alice Carden et le dalmatien de Tobin Capp... n'ont jamais été retrouvés.", "- You are, though. Mason... - Alice Carden's Australian shepherd,", 1]]}, "__e": [["Le berger d'Alice Carden et le dalmatien de Tobin Capp... n'ont jamais été retrouvés.", "- You are, though. Mason... - Alice Carden's Australian shepherd,", 1]]}, "__e": [["Le berger d'Alice Carden et le dalmatien de Tobin Capp... n'ont jamais été retrouvés.", "- You are, though. Mason... - Alice Carden's Australian shepherd,", 1]]}, "ses": {"__C": 2, "paladins": {"__C": 2, "rouges": {"__C": 2, "__e": [["Le père Carden et ses Paladins Rouges mèneront le siège.", "Father Carden and his Red Paladins will lead the siege.", 1], ["Ainsi que le père Carden et ses Paladins Rouges qui traversent tes terres et brûlent des villages impunément.", "And I hasten to add Father Carden and his Red Paladins to the mix, who apparently can march through your lands and burn villages with impunity.", 1]]}, "__e": [["Le père Carden et ses Paladins Rouges mèneront le siège.", "Father Carden and his Red Paladins will lead the siege.", 1], ["Ainsi que le père Carden et ses Paladins Rouges qui traversent tes terres et brûlent des villages impunément.", "And I hasten to add Father Carden and his Red Paladins to the mix, who apparently can march through your lands and burn villages with impunity.", 1]]}, "__e": [["Le père Carden et ses Paladins Rouges mèneront le siège.", "Father Carden and his Red Paladins will lead the siege.", 1], ["Ainsi que le père Carden et ses Paladins Rouges qui traversent tes terres et brûlent des villages impunément.", "And I hasten to add Father Carden and his Red Paladins to the mix, who apparently can march through your lands and burn villages with impunity.", 1]]}, "__e": [["Si vous voulez relire, Melle Carden. et si c'est correct, signez.", "Now, if you'll just read that through yourself, Miss Carden, and if it's correct, sign it.", 1], ["Vous ne pensiez pas qu'on a découvrirai pour Sam Carden et vous.", "Didn't think we'd find out about you and Sam Carden.", 1], ["Savez-vous ce qui vous attend si je vous livre au père Carden et à ses Paladins Rouges ?", "You are aware what awaits you should we hand you over to Father Carden and his Red Paladins?", 1]]}, "d'après": {"__C": 1, "son": {"__C": 1, "dossier": {"__C": 1, "militaire": {"__C": 1, "__e": [["Ses empreintes s'avèrent être celles du major Frank Carden, d'après son dossier militaire.", "Well, I ran his prints through a database. Got a match with a Major Frank Carden from his military records.", 1]]}, "__e": [["Ses empreintes s'avèrent être celles du major Frank Carden, d'après son dossier militaire.", "Well, I ran his prints through a database. Got a match with a Major Frank Carden from his military records.", 1]]}, "__e": [["Ses empreintes s'avèrent être celles du major Frank Carden, d'après son dossier militaire.", "Well, I ran his prints through a database. Got a match with a Major Frank Carden from his military records.", 1]]}, "__e": [["Ses empreintes s'avèrent être celles du major Frank Carden, d'après son dossier militaire.", "Well, I ran his prints through a database. Got a match with a Major Frank Carden from his military records.", 1]]}, "a": {"__C": 4, "neuf": {"__C": 1, "vies": {"__C": 1, "tu": {"__C": 1, "__e": [["Carden a neuf vies, tu savais pas ?", "Carden's got nine lives, didn't you know?", 1]]}, "__e": [["Carden a neuf vies, tu savais pas ?", "Carden's got nine lives, didn't you know?", 1]]}, "__e": [["Carden a neuf vies, tu savais pas ?", "Carden's got nine lives, didn't you know?", 1]]}, "travaillé": {"__C": 1, "quelques": {"__C": 1, "jours": {"__C": 1, "__e": [["Sam Carden a travaillé quelques jours avec Melvin's Electric qui fait tout les câblages dans les immeubles de Norcross.", "Sam Carden did a couple days' work with Melvin's Electric which does all the wiring in Norcross's buildings.", 1]]}, "__e": [["Sam Carden a travaillé quelques jours avec Melvin's Electric qui fait tout les câblages dans les immeubles de Norcross.", "Sam Carden did a couple days' work with Melvin's Electric which does all the wiring in Norcross's buildings.", 1]]}, "__e": [["Sam Carden a travaillé quelques jours avec Melvin's Electric qui fait tout les câblages dans les immeubles de Norcross.", "Sam Carden did a couple days' work with Melvin's Electric which does all the wiring in Norcross's buildings.", 1]]}, "du": {"__C": 1, "culot": {"__C": 1, "__e": [["Ce Carden a du culot.", "This Carden has his bloody nerve.", 1]]}, "__e": [["Ce Carden a du culot.", "This Carden has his bloody nerve.", 1]]}, "__e": [["Ce Carden a du culot.", "This Carden has his bloody nerve.", 1], ["Le père Carden a brûlé leurs maisons.", "Father Carden burned them all.", 1], ["Carden a neuf vies, tu savais pas ?", "Carden's got nine lives, didn't you know?", 1]]}, "est": {"__C": 1, "dans": {"__C": 1, "la": {"__C": 1, "bagnole": {"__C": 1, "__e": [["Carden est dans la bagnole, sous l'eau.", "Carden's still in that car. Underwater.", 1]]}, "__e": [["Carden est dans la bagnole, sous l'eau.", "Carden's still in that car. Underwater.", 1]]}, "__e": [["Carden est dans la bagnole, sous l'eau.", "Carden's still in that car. Underwater.", 1]]}, "__e": [["Carden est dans la bagnole, sous l'eau.", "Carden's still in that car. Underwater.", 1]]}, "hein": {"__C": 1, "__e": [["Pas de Carden, hein ?", "No sign of Carden, eh?", 1]]}, "peut": {"__C": 1, "être": {"__C": 1, "n'importe": {"__C": 1, "où": {"__C": 1, "__e": [["Carden peut être n'importe où.", "Carden could be anywhere by now.", 1]]}, "__e": [["Carden peut être n'importe où.", "Carden could be anywhere by now.", 1]]}, "__e": [["Carden peut être n'importe où.", "Carden could be anywhere by now.", 1]]}, "__e": [["Carden peut être n'importe où.", "Carden could be anywhere by now.", 1]]}, "__e": [["Le père Carden n'est pas un politicien, Votre Majesté, mais un soldat de Dieu.", "Father Carden is no politician, Your Majesty, but a soldier of God.", 1], ["Si le garçon est en vie, mettez sa mort sur le dos de Carden.", "And if the boy's alive, make it look like Carden killed him.", 1], ["Mais j'aime pas Carden encore plus que je ne vous aime pas, alors je vous donne une chance.", "But I dislike Carden even more than I dislike you, so I am giving you this one shot.", 1]]}, "t.c": {"__C": 237, "a": {"__C": 4, "emporté": {"__C": 1, "tes": {"__C": 1, "bottes": {"__C": 1, "__e": [["Le gosse qui a piqué le cheval de T.C. a emporté tes bottes!", "Maybe the same kid that's riding T.C.'s horse is wearing your boots right now.", 1]]}, "__e": [["Le gosse qui a piqué le cheval de T.C. a emporté tes bottes!", "Maybe the same kid that's riding T.C.'s horse is wearing your boots right now.", 1]]}, "__e": [["Le gosse qui a piqué le cheval de T.C. a emporté tes bottes!", "Maybe the same kid that's riding T.C.'s horse is wearing your boots right now.", 1]]}, "été": {"__C": 1, "descendu": {"__C": 1, "__e": [["- T.C. a été descendu.", "- Mmm-hmm. T.C. got shot down.", 1]]}, "__e": [["- T.C. a été descendu.", "- Mmm-hmm. T.C. got shot down.", 1]]}, "eu": {"__C": 1, "là-bas": {"__C": 1, "__e": [["C'est une sacré chance que T.C. a eu là-bas.", "That's quite a chance T.C. took out there.", 1]]}, "__e": [["C'est une sacré chance que T.C. a eu là-bas.", "That's quite a chance T.C. took out there.", 1]]}, "__e": [["Comment T.C a fait pour avoir ces tickets ?", "How in the hell did T.C. score those tickets?", 1], ["C'est une sacré chance que T.C. a eu là-bas.", "That's quite a chance T.C. took out there.", 1], ["Le gosse qui a piqué le cheval de T.C. a emporté tes bottes!", "Maybe the same kid that's riding T.C.'s horse is wearing your boots right now.", 1]]}, "et": {"__C": 10, "moi": {"__C": 1, "__e": [["- T.C. et moi.", "T.C. and I.", 1]]}, "il": {"__C": 1, "viendra": {"__C": 1, "ici": {"__C": 1, "__e": [["On en parle à T.C. et il viendra ici avec des renforts.", "We can tell T.C. about it, he can come back here with the police.", 1]]}, "__e": [["On en parle à T.C. et il viendra ici avec des renforts.", "We can tell T.C. about it, he can come back here with the police.", 1]]}, "__e": [["On en parle à T.C. et il viendra ici avec des renforts.", "We can tell T.C. about it, he can come back here with the police.", 1]]}, "topher": {"__C": 4, "ici": {"__C": 1, "__e": [["Je fais descendre T.C et Topher ici.", "All right, I'll get T.C. and Topher down here.", 1]]}, "ont": {"__C": 1, "dit": {"__C": 1, "__e": [["T.C et Topher ont dit qu'ils étaient encore là-bas.", "Go. Hey, T.C. and Topher said they're still there.", 1]]}, "__e": [["T.C et Topher ont dit qu'ils étaient encore là-bas.", "Go. Hey, T.C. and Topher said they're still there.", 1]]}, "__e": [["Où sont T.C et Topher ?", "Where the hell are T.C. and Topher?", 1], ["Je fais descendre T.C et Topher ici.", "All right, I'll get T.C. and Topher down here.", 1], ["T.C et Topher ont dit qu'ils étaient encore là-bas.", "Go. Hey, T.C. and Topher said they're still there.", 1]]}, "__e": [["Si on occupe T.C. et Jody, Jesse rencontrera Starr, fera ce qu'il a à faire, et on pourra casser des gueules.", "We keep T.C. and Jody busy, Jesse meets Starr, does his thing, and then we open up an ass-kicking clinic.", 1], ["Landry, ce que T.C. et toi faites ou pas ce n'est pas mon problème.", "Landry, what you and T.C. do or don't do is really not my concern.", 1], ["On en parle à T.C. et il viendra ici avec des renforts.", "We can tell T.C. about it, he can come back here with the police.", 1]]}, "rogers": {"__C": 4, "sera": {"__C": 1, "un": {"__C": 1, "pas": {"__C": 1, "__e": [["Rendons à la fonction d'administrateur ses lettres de noblesse. Chaque voix en faveur de T.C. Rogers sera un pas sur la voie de l'honnêteté et de la confiance.", "A vote for Thelma Claire Rogers... will return the office of Supervisory Administrator once again... into a position of integrity and trust.", 1]]}, "__e": [["Rendons à la fonction d'administrateur ses lettres de noblesse. Chaque voix en faveur de T.C. Rogers sera un pas sur la voie de l'honnêteté et de la confiance.", "A vote for Thelma Claire Rogers... will return the office of Supervisory Administrator once again... into a position of integrity and trust.", 1]]}, "__e": [["Rendons à la fonction d'administrateur ses lettres de noblesse. Chaque voix en faveur de T.C. Rogers sera un pas sur la voie de l'honnêteté et de la confiance.", "A vote for Thelma Claire Rogers... will return the office of Supervisory Administrator once again... into a position of integrity and trust.", 1]]}, "__e": [["Je vous présente T.C. Rogers.", "This lady is Thelma Claire Rogers.", 1], ["Si vous souhaitez des décisions prises en toute honnêteté, votez T.C. Rogers.", "If you want honesty in local government, vote for Thelma Claire Rogers.", 1], ["Rendons à la fonction d'administrateur ses lettres de noblesse. Chaque voix en faveur de T.C. Rogers sera un pas sur la voie de l'honnêteté et de la confiance.", "A vote for Thelma Claire Rogers... will return the office of Supervisory Administrator once again... into a position of integrity and trust.", 1]]}, "williams": {"__C": 4, "contre": {"__C": 2, "__e": [["T.C. Williams contre Hayfield", "Pump, pump, pump it up! Pump that Titan spirit up!", 1], ["T.C. Williams contre Herndon.", "Man, I'm covering for you. Don't get in my face.", 1]]}, "__e": [["T.C. Williams contre Herndon.", "Man, I'm covering for you. Don't get in my face.", 1], ["- Ne partez pas ! - Boycottons T.C. Williams !", "- I say boycott T.C. Williams!", 1], ["Les écoles blanche et noire ont été réunies pour constituer le lycée T.C. Williams.", "They combined the white school and the black school into one, called T.C. Williams High School.", 1]]}, "tu": {"__C": 4, "prends": {"__C": 1, "un": {"__C": 1, "beau": {"__C": 1, "__e": [["T.C. ? Tu prends un beau coucher de soleil ?", "Uh, you want to get a nice crime lab shot?", 1]]}, "__e": [["T.C. ? Tu prends un beau coucher de soleil ?", "Uh, you want to get a nice crime lab shot?", 1]]}, "__e": [["T.C. ? Tu prends un beau coucher de soleil ?", "Uh, you want to get a nice crime lab shot?", 1]]}, "restes": {"__C": 1, "avec": {"__C": 1, "moi": {"__C": 1, "__e": [["T.C. ! Tu restes avec moi ! - Allez !", "TC you're with me, man.", 1]]}, "__e": [["T.C. ! Tu restes avec moi ! - Allez !", "TC you're with me, man.", 1]]}, "__e": [["T.C. ! Tu restes avec moi ! - Allez !", "TC you're with me, man.", 1]]}, "vérifies": {"__C": 1, "par": {"__C": 1, "là": {"__C": 1, "__e": [["T.C tu vérifies par là ok ?", "TC just check that way, okay?", 1]]}, "__e": [["T.C tu vérifies par là ok ?", "TC just check that way, okay?", 1]]}, "__e": [["T.C tu vérifies par là ok ?", "TC just check that way, okay?", 1]]}, "__e": [["T.C tu vérifies par là ok ?", "TC just check that way, okay?", 1], ["T.C. ! Tu restes avec moi ! - Allez !", "TC you're with me, man.", 1], ["T.C. ? Tu prends un beau coucher de soleil ?", "Uh, you want to get a nice crime lab shot?", 1]]}, "j'ai": {"__C": 4, "envoyé": {"__C": 1, "heather": {"__C": 1, "il": {"__C": 1, "__e": [["T.C. j'ai envoyé Heather il y a 10 minutes pour vous chercher.", "T.C., I sent Heather up here ten minutes ago to get you.", 1]]}, "__e": [["T.C. j'ai envoyé Heather il y a 10 minutes pour vous chercher.", "T.C., I sent Heather up here ten minutes ago to get you.", 1]]}, "__e": [["T.C. j'ai envoyé Heather il y a 10 minutes pour vous chercher.", "T.C., I sent Heather up here ten minutes ago to get you.", 1]]}, "besoin": {"__C": 2, "ouvre": {"__C": 1, "le": {"__C": 1, "__e": [["- T.C., j'ai besoin... ouvre le GPS. - Regarde le téléphone...", "- Here's what I need you to do.", 1]]}, "__e": [["- T.C., j'ai besoin... ouvre le GPS. - Regarde le téléphone...", "- Here's what I need you to do.", 1]]}, "de": {"__C": 1, "lui": {"__C": 1, "__e": [["Prévenez T.C. J'ai besoin de lui.", "Someone get T.C. I need a second pair of hands.", 1]]}, "__e": [["Prévenez T.C. J'ai besoin de lui.", "Someone get T.C. I need a second pair of hands.", 1]]}, "__e": [["Prévenez T.C. J'ai besoin de lui.", "Someone get T.C. I need a second pair of hands.", 1], ["- T.C., j'ai besoin... ouvre le GPS. - Regarde le téléphone...", "- Here's what I need you to do.", 1]]}, "un": {"__C": 1, "peu": {"__C": 1, "faim": {"__C": 1, "__e": [["Je vais te dire, T.C, j'ai un peu faim, tu vois ?", "I tell you what, T.C., I'm feeling a bit peckish, you know?", 1]]}, "__e": [["Je vais te dire, T.C, j'ai un peu faim, tu vois ?", "I tell you what, T.C., I'm feeling a bit peckish, you know?", 1]]}, "__e": [["Je vais te dire, T.C, j'ai un peu faim, tu vois ?", "I tell you what, T.C., I'm feeling a bit peckish, you know?", 1]]}, "__e": [["- T.C., j'ai besoin... ouvre le GPS. - Regarde le téléphone...", "- Here's what I need you to do.", 1], ["T.C. j'ai envoyé Heather il y a 10 minutes pour vous chercher.", "T.C., I sent Heather up here ten minutes ago to get you.", 1], ["Je vais te dire, T.C, j'ai un peu faim, tu vois ?", "I tell you what, T.C., I'm feeling a bit peckish, you know?", 1]]}, "__e": [["Tout ce qu'il nous reste à faire, c'est de découvrir qui est T.C.", "Now all we need to do is find out who T.C. is.", 1], ["Donc, juste pour que tu le saches, T.C. Si tu la fais encore souffrir, tu auras affaire à moi.", "So, just so you know, T.C., if you hurt her again, you're gonna have to deal with me.", 1], ["Regardez, vous avons appelé le département de police de San Francisco, et ils nous ont dit qu'après avoir abandonné les charges contre T.C., vous avez mis un contrat sur sa tête.", "See, we called the San Francisco police department, and they told us that after they dropped charges against T.C., you actually brought a wrongful death suit against him.", 1]]}, "chuy": {"__C": 448, "et": {"__C": 16, "moi": {"__C": 5, "chuy": {"__C": 1, "dis": {"__C": 1, "__e": [["Juste mon frère Chuy et moi, Chuy dis bonjour, ne sois pas rustre.", "Well, just my brother Chuy and I, say hello Chuy, don't be a bumpkin.", 1]]}, "__e": [["Juste mon frère Chuy et moi, Chuy dis bonjour, ne sois pas rustre.", "Well, just my brother Chuy and I, say hello Chuy, don't be a bumpkin.", 1]]}, "allons": {"__C": 1, "bruncher": {"__C": 1, "__e": [["Chuy et moi allons bruncher demain.", "Mom's not here right here.", 1]]}, "__e": [["Chuy et moi allons bruncher demain.", "Mom's not here right here.", 1]]}, "__e": [["C'est entre Chuy et moi.", "It's between Chuy and me.", 1], ["Chuy et moi ne serons peut-être pas là très longtemps.", "Chuy and I may not be here much longer.", 1], ["Vous voulez aider Chuy et moi à faire le petit déjeuner ?", "‐I did, you said it. I heard you. ‐Tad, shh.", 1]]}, "oliver": {"__C": 1, "partagent": {"__C": 1, "nous": {"__C": 1, "__e": [["Si nous trois filles partageons une chambre, et si Roland et Chuy et Oliver partagent, nous n'aurons qu'un seul juge et un avocat à partager une chambre.", "If you found your best friend, someone you grew up with, in bed with someone you love, wouldn't you be mad? Well, I‐‐ It would depend on the circumstances. Maybe they'd been to a dance.", 1]]}, "__e": [["Si nous trois filles partageons une chambre, et si Roland et Chuy et Oliver partagent, nous n'aurons qu'un seul juge et un avocat à partager une chambre.", "If you found your best friend, someone you grew up with, in bed with someone you love, wouldn't you be mad? Well, I‐‐ It would depend on the circumstances. Maybe they'd been to a dance.", 1]]}, "__e": [["Si nous trois filles partageons une chambre, et si Roland et Chuy et Oliver partagent, nous n'aurons qu'un seul juge et un avocat à partager une chambre.", "If you found your best friend, someone you grew up with, in bed with someone you love, wouldn't you be mad? Well, I‐‐ It would depend on the circumstances. Maybe they'd been to a dance.", 1]]}, "ma": {"__C": 2, "mère": {"__C": 2, "ont": {"__C": 1, "__e": [["Chuy et ma mère ont passé la journée ensemble ?", "So where you two been?", 1]]}, "sont": {"__C": 1, "__e": [["Chuy et ma mère sont...", "Look, Roland, your mother's life didn't end just 'cause her marriage did.", 1]]}, "__e": [["Chuy et ma mère sont...", "Look, Roland, your mother's life didn't end just 'cause her marriage did.", 1], ["Chuy et ma mère ont passé la journée ensemble ?", "So where you two been?", 1]]}, "__e": [["Chuy et ma mère sont...", "Look, Roland, your mother's life didn't end just 'cause her marriage did.", 1], ["Chuy et ma mère ont passé la journée ensemble ?", "So where you two been?", 1]]}, "__e": [["Chuy et moi ne serons peut-être pas là très longtemps.", "Chuy and I may not be here much longer.", 1], ["Si nous trois filles partageons une chambre, et si Roland et Chuy et Oliver partagent, nous n'aurons qu'un seul juge et un avocat à partager une chambre.", "If you found your best friend, someone you grew up with, in bed with someone you love, wouldn't you be mad? Well, I‐‐ It would depend on the circumstances. Maybe they'd been to a dance.", 1], ["Vous voulez aider Chuy et moi à faire le petit déjeuner ?", "‐I did, you said it. I heard you. ‐Tad, shh.", 1]]}, "je": {"__C": 8, "veux": {"__C": 1, "rentrer": {"__C": 1, "à": {"__C": 1, "__e": [["Chuy, je veux rentrer à Cocatlan.", "Chuy, I want to go back to Cocatlan.", 1]]}, "__e": [["Chuy, je veux rentrer à Cocatlan.", "Chuy, I want to go back to Cocatlan.", 1]]}, "__e": [["Chuy, je veux rentrer à Cocatlan.", "Chuy, I want to go back to Cocatlan.", 1]]}, "vous": {"__C": 1, "l'ai": {"__C": 1, "dit": {"__C": 1, "__e": [["Chuy, je vous l'ai dit, tout ce que vous commandez doit d'abord être paraphé par moi.", "All we have to do is put up her guests. Now that's a great idea. That's really gonna help our business.", 1]]}, "__e": [["Chuy, je vous l'ai dit, tout ce que vous commandez doit d'abord être paraphé par moi.", "All we have to do is put up her guests. Now that's a great idea. That's really gonna help our business.", 1]]}, "__e": [["Chuy, je vous l'ai dit, tout ce que vous commandez doit d'abord être paraphé par moi.", "All we have to do is put up her guests. Now that's a great idea. That's really gonna help our business.", 1]]}, "la": {"__C": 2, "vois": {"__C": 2, "__e": [["Chuy. - Je la vois.", "Chuy, I see it.", 1], ["- Viens, Chuy. Je la vois.", "- Come on, Chuy.", 1]]}, "__e": [["Chuy. - Je la vois.", "Chuy, I see it.", 1], ["- Viens, Chuy. Je la vois.", "- Come on, Chuy.", 1]]}, "__e": [["Chuy, je suis fatiguée de devoir te convaincre", "Chuy.", 1], ["Chuy... je ne suis pas prête pour le mariage.", "Chuy, I'm not ready for marriage.", 1], ["Chuy, je suis fou de la nouvelle voiture que tu m'as achetée.", "That's what happens.", 1]]}, "medina": {"__C": 5, "a": {"__C": 1, "pris": {"__C": 1, "son": {"__C": 1, "__e": [["Si tu le vois, dis-lui que Chuy Medina a pris son cheval !", "If you see him, tell him Chuy Medina has his horse!", 1]]}, "__e": [["Si tu le vois, dis-lui que Chuy Medina a pris son cheval !", "If you see him, tell him Chuy Medina has his horse!", 1]]}, "__e": [["Si tu le vois, dis-lui que Chuy Medina a pris son cheval !", "If you see him, tell him Chuy Medina has his horse!", 1]]}, "__e": [["Mais aucun homme n'enlève une femme à Chuy Medina !", "But no man can take away any woman of Chuy Medina.", 1], ["Quand ça te prendra encore de plaquer Chuy Medina", "Next time you think to run away from Chuy Medina", 1], ["Si tu le vois, dis-lui que Chuy Medina a pris son cheval !", "If you see him, tell him Chuy Medina has his horse!", 1]]}, "vous": {"__C": 6, "avez": {"__C": 2, "passé": {"__C": 1, "toute": {"__C": 1, "__e": [["Chuy, vous avez passé toute la journée dans cette cuisine.", "Yeah, it'll save you travel time from one hotel to another.", 1]]}, "__e": [["Chuy, vous avez passé toute la journée dans cette cuisine.", "Yeah, it'll save you travel time from one hotel to another.", 1]]}, "négligé": {"__C": 1, "l'esprit": {"__C": 1}}, "__e": [["Chuy, vous avez passé toute la journée dans cette cuisine.", "Yeah, it'll save you travel time from one hotel to another.", 1]]}, "pouvez": {"__C": 1, "le": {"__C": 1, "faire": {"__C": 1, "__e": [["Quoi ? Nous attendons. Chuy, vous pouvez le faire.", "I mean, this guy takes advantage of women, older women who give him everything they have for a few cheap moments of tawdry sex.", 1]]}, "__e": [["Quoi ? Nous attendons. Chuy, vous pouvez le faire.", "I mean, this guy takes advantage of women, older women who give him everything they have for a few cheap moments of tawdry sex.", 1]]}, "__e": [["Quoi ? Nous attendons. Chuy, vous pouvez le faire.", "I mean, this guy takes advantage of women, older women who give him everything they have for a few cheap moments of tawdry sex.", 1]]}, "êtes": {"__C": 1, "toujours": {"__C": 1, "en": {"__C": 1, "__e": [["Chuy, vous êtes toujours en colère contre moi ?", "See, that's how you get that big vein to bulge out in your head like that.", 1]]}, "__e": [["Chuy, vous êtes toujours en colère contre moi ?", "See, that's how you get that big vein to bulge out in your head like that.", 1]]}, "__e": [["Chuy, vous êtes toujours en colère contre moi ?", "See, that's how you get that big vein to bulge out in your head like that.", 1]]}, "__e": [["Quoi ? Nous attendons. Chuy, vous pouvez le faire.", "I mean, this guy takes advantage of women, older women who give him everything they have for a few cheap moments of tawdry sex.", 1], ["Chuy, vous êtes toujours en colère contre moi ?", "See, that's how you get that big vein to bulge out in your head like that.", 1], ["Chuy, vous avez passé toute la journée dans cette cuisine.", "Yeah, it'll save you travel time from one hotel to another.", 1]]}, "chuy": {"__C": 25, "chuy": {"__C": 13, "chuy": {"__C": 4, "__e": [["Chuy, Chuy, Chuy, Chuy,", "You know, it's been a long time since I went out with anybody this handsome and you don't know what he's done for me. So what if I have to take care of him?", 1]]}, "écoutez": {"__C": 1, "__e": [["Chuy, Chuy, Chuy, écoutez.", "I drop another rung on the food chain.", 1]]}, "__e": [["Chuy, Chuy, Chuy, Chuy,", "You know, it's been a long time since I went out with anybody this handsome and you don't know what he's done for me. So what if I have to take care of him?", 1], ["Chuy, Chuy, Chuy, Chuy,", "You know, it's been a long time since I went out with anybody this handsome and you don't know what he's done for me. So what if I have to take care of him?", 1], ["Chuy, Chuy, Chuy, écoutez.", "I drop another rung on the food chain.", 1]]}, "écoutez": {"__C": 1, "__e": [["Chuy, Chuy, Chuy, écoutez.", "I drop another rung on the food chain.", 1]]}, "__e": [["Chuy, Chuy, Chuy, Chuy,", "You know, it's been a long time since I went out with anybody this handsome and you don't know what he's done for me. So what if I have to take care of him?", 1], ["Chuy, Chuy, Chuy, écoutez.", "I drop another rung on the food chain.", 1], ["Chuy, Chuy, Chuy, écoutez.", "I drop another rung on the food chain.", 1]]}, "tuez": {"__C": 6, "chuy": {"__C": 6, "__e": [["- Tuez Chuy ! Tuez Chuy !", "‐(chanting) Kill Chuy!", 1]]}, "__e": [["- Tuez Chuy ! Tuez Chuy !", "‐(chanting) Kill Chuy!", 1]]}, "__e": [["Chuy, après avoir vu à quel point vous avez travaillé dur, à quel point ce burrito est important pour vous, je me sens obligée de vous le dire.", "(all chanting) Blanche! Blanche! Blanche!", 1], ["C'est peut-être moi qui ai tué Chuy, mais c'est tout autant de ta faute s'il est mort.", "I might have been the one to kill Chuy... But it's just as much your fault he's dead.", 1], ["Le problème, c'est que Chuy voulait de plus en plus d'argent, et j'ai dû arrêter de lui en donner.", "Trouble is that Chuy wanted more and more money, and I had to cut him off.", 1]]}, "yalla": {"__C": 134, "yalla": {"__C": 6, "yalla": {"__C": 1, "__e": [["Yalla, yalla, yalla !", "Yalla, yalla, yalla!", 1]]}, "__e": [["Yalla, yalla!", "Yalla, yalla!", 1], ["Yalla, yalla, yalla !", "Yalla, yalla, yalla!", 1], ["Yalla, yalla, yalla !", "Yalla, yalla, yalla!", 1]]}, "allez": {"__C": 4, "__e": [["- Yalla, allez.", "- Yalla, everybody.", 1], ["Yalla (Allez.)", "Yalla.", 1]]}, "♫": {"__C": 8, "la": {"__C": 1, "punaise": {"__C": 1, "rampant": {"__C": 1}}}, "__e": [["♫ Yallari Yalla ♫", "Yallari yalla.", 1], ["♫  Yallari Yalla ♫", "Yallari yalla.", 1], ["♫ Yallari Yalla ♫ Écoutera-t-il la punaise rampant à l'intérieur de mon esprit ?", "Should I listen to the worms wiggling in my heart?", 1]]}, "on": {"__C": 4, "fait": {"__C": 1, "la": {"__C": 1, "course": {"__C": 1, "__e": [["Yalla, on fait la course ?", "Yalla, race?", 1]]}, "__e": [["Yalla, on fait la course ?", "Yalla, race?", 1]]}, "__e": [["Yalla, on fait la course ?", "Yalla, race?", 1]]}, "y": {"__C": 2, "va": {"__C": 2, "__e": [["Yalla, on y va.", "Yalla, let's go.", 1]]}, "__e": [["Yalla, on y va.", "Yalla, let's go.", 1]]}, "s'active": {"__C": 1, "__e": [["Yalla, on s'active !", "- Guys, we're on.", 1]]}, "__e": [["Yalla, on s'active !", "- Guys, we're on.", 1], ["Yalla, on y va.", "Yalla, let's go.", 1], ["Yalla, on fait la course ?", "Yalla, race?", 1]]}, "viens": {"__C": 3, "m'aider": {"__C": 1, "__e": [["- Yalla, viens m'aider.", "- Less joking, more working.", 1]]}, "__e": [["Yalla, viens.", "Yalla, come on!", 1], ["- Yalla, viens m'aider.", "- Less joking, more working.", 1]]}, "allons-y": {"__C": 2, "__e": [["Yalla, allons-y.", "Yalla, let's go.", 1]]}, "__e": [["Les usines, les terrains de la dépression de Xaar Yalla, la ville entière, rue par rue, et maison par maison.", "The factories, the land, the depression of Xaar Yalla, the whole town, street by street, house by house.", 1], ["Non, tu es mieux que ça Yalla.", "No, you're something much better, Yala.", 1], ["Yalla, je peux plus le faire. C'est plus possible.", "I can't do it anymore.", 1]]}, "mégalo": {"__C": 116, "au": {"__C": 2, "point": {"__C": 2, "de": {"__C": 2, "croire": {"__C": 1, "__e": [["Elle a failli se faire kidnapper et tu es mégalo au point de croire que je pense à ta vie sexuelle?", "She almost got nabbed in broad daylight, and you think I care about your stupid sex life? !", 1]]}, "vouloir": {"__C": 1, "__e": [["Il n'était pas mégalo au point de vouloir son nom sur un produit.", "He didn't have so much ego that he needed his name on the product.", 1]]}, "__e": [["Il n'était pas mégalo au point de vouloir son nom sur un produit.", "He didn't have so much ego that he needed his name on the product.", 1], ["Elle a failli se faire kidnapper et tu es mégalo au point de croire que je pense à ta vie sexuelle?", "She almost got nabbed in broad daylight, and you think I care about your stupid sex life? !", 1]]}, "__e": [["Il n'était pas mégalo au point de vouloir son nom sur un produit.", "He didn't have so much ego that he needed his name on the product.", 1], ["Elle a failli se faire kidnapper et tu es mégalo au point de croire que je pense à ta vie sexuelle?", "She almost got nabbed in broad daylight, and you think I care about your stupid sex life? !", 1]]}, "__e": [["Il n'était pas mégalo au point de vouloir son nom sur un produit.", "He didn't have so much ego that he needed his name on the product.", 1], ["Elle a failli se faire kidnapper et tu es mégalo au point de croire que je pense à ta vie sexuelle?", "She almost got nabbed in broad daylight, and you think I care about your stupid sex life? !", 1]]}, "qui": {"__C": 8, "faisait": {"__C": 2, "massacrer": {"__C": 1, "des": {"__C": 1, "__e": [["Un mégalo qui faisait massacrer des gens dans des guerres idiotes.", "A maniac who massacred a lot of people with idiotic wars.", 1]]}, "__e": [["Un mégalo qui faisait massacrer des gens dans des guerres idiotes.", "A maniac who massacred a lot of people with idiotic wars.", 1]]}, "une": {"__C": 1, "fixette": {"__C": 1, "__e": [["Voyez-vous, le paternel d'Edgar se prénommait Alexander. C'était un mégalo qui faisait une fixette sur Alexandre le Grand.", "You see, Edgar's old man was named Alexander, and, being a narcissist, he was obsessed with Alexander the Great.", 1]]}, "__e": [["Voyez-vous, le paternel d'Edgar se prénommait Alexander. C'était un mégalo qui faisait une fixette sur Alexandre le Grand.", "You see, Edgar's old man was named Alexander, and, being a narcissist, he was obsessed with Alexander the Great.", 1]]}, "__e": [["Voyez-vous, le paternel d'Edgar se prénommait Alexander. C'était un mégalo qui faisait une fixette sur Alexandre le Grand.", "You see, Edgar's old man was named Alexander, and, being a narcissist, he was obsessed with Alexander the Great.", 1], ["Un mégalo qui faisait massacrer des gens dans des guerres idiotes.", "A maniac who massacred a lot of people with idiotic wars.", 1]]}, "veut": {"__C": 1, "tout": {"__C": 1, "mener": {"__C": 1, "__e": [["Y a un prof mégalo qui veut tout mener à la baguette, un vieux bonhomme qui devrait être guide dans un musée, une pimbêche bien roulée,", "I got this crazy-ass control freak professor, a fanatic old man that should be doing tours in a museum somewhere. A cute, bitchy chick.", 1]]}, "__e": [["Y a un prof mégalo qui veut tout mener à la baguette, un vieux bonhomme qui devrait être guide dans un musée, une pimbêche bien roulée,", "I got this crazy-ass control freak professor, a fanatic old man that should be doing tours in a museum somewhere. A cute, bitchy chick.", 1]]}, "__e": [["Y a un prof mégalo qui veut tout mener à la baguette, un vieux bonhomme qui devrait être guide dans un musée, une pimbêche bien roulée,", "I got this crazy-ass control freak professor, a fanatic old man that should be doing tours in a museum somewhere. A cute, bitchy chick.", 1]]}, "a": {"__C": 3, "ses": {"__C": 1, "idées": {"__C": 1, "__e": [["Un mégalo qui a ses idées pour gagner cette guerre.", "Kind of megalomaniac who's got his own ideas how to win this war.", 1]]}, "__e": [["Un mégalo qui a ses idées pour gagner cette guerre.", "Kind of megalomaniac who's got his own ideas how to win this war.", 1]]}, "perdu": {"__C": 1, "la": {"__C": 1, "__e": [["Mais vous n'êtes qu'un minable, un pauvre mégalo qui a perdu la raison.", "But you're nothing if not pathetic. A poor megalomaniac who's out of his mind.", 1]]}, "__e": [["Mais vous n'êtes qu'un minable, un pauvre mégalo qui a perdu la raison.", "But you're nothing if not pathetic. A poor megalomaniac who's out of his mind.", 1]]}, "__e": [["Un mégalo qui a ses idées pour gagner cette guerre.", "Kind of megalomaniac who's got his own ideas how to win this war.", 1], ["Mais vous n'êtes qu'un minable, un pauvre mégalo qui a perdu la raison.", "But you're nothing if not pathetic. A poor megalomaniac who's out of his mind.", 1]]}, "__e": [["Un mégalo qui a ses idées pour gagner cette guerre.", "Kind of megalomaniac who's got his own ideas how to win this war.", 1], ["Y a un prof mégalo qui veut tout mener à la baguette, un vieux bonhomme qui devrait être guide dans un musée, une pimbêche bien roulée,", "I got this crazy-ass control freak professor, a fanatic old man that should be doing tours in a museum somewhere. A cute, bitchy chick.", 1], ["Mais vous n'êtes qu'un minable, un pauvre mégalo qui a perdu la raison.", "But you're nothing if not pathetic. A poor megalomaniac who's out of his mind.", 1]]}, "bigelow": {"__C": 2, "est": {"__C": 1, "détenu": {"__C": 1, "sans": {"__C": 1, "__e": [["Charles \"Mégalo\" Bigelow est détenu sans possibilité de libération tandis que son partenaire Karros a été transféré à la prison fédérale.", "Charles \"Big Time\" Bigelow is being held without bail, while his partner, Karros, has been moved to County General.", 1]]}, "__e": [["Charles \"Mégalo\" Bigelow est détenu sans possibilité de libération tandis que son partenaire Karros a été transféré à la prison fédérale.", "Charles \"Big Time\" Bigelow is being held without bail, while his partner, Karros, has been moved to County General.", 1]]}, "__e": [["Charles \"Mégalo\" Bigelow est détenu sans possibilité de libération tandis que son partenaire Karros a été transféré à la prison fédérale.", "Charles \"Big Time\" Bigelow is being held without bail, while his partner, Karros, has been moved to County General.", 1]]}, "__e": [["Je vous présente Charlie \"Mégalo\" Bigelow.", "Guys, this is Charlie \"Big Time\" Bigelow.", 1], ["Charles \"Mégalo\" Bigelow est détenu sans possibilité de libération tandis que son partenaire Karros a été transféré à la prison fédérale.", "Charles \"Big Time\" Bigelow is being held without bail, while his partner, Karros, has been moved to County General.", 1]]}, "et": {"__C": 7, "je": {"__C": 2, "les": {"__C": 1, "gens": {"__C": 1}}, "vous": {"__C": 1, "tuerai": {"__C": 1, "__e": [["Pour moi, vous restez un emmerdeur mégalo, et je vous tuerai si vous lui faites du mal.", "I still think you're a pain in the ass with a God complex, and I'll kill you if you hurt her,", 1]]}, "__e": [["Pour moi, vous restez un emmerdeur mégalo, et je vous tuerai si vous lui faites du mal.", "I still think you're a pain in the ass with a God complex, and I'll kill you if you hurt her,", 1]]}, "__e": [["Si j'étais mégalo, et je déportais les gens que je déteste, ils seraient sur ma liste.", "If I'm going to be a sick megalomaniac, to round up people who I hated, they would be on my list.", 1], ["Pour moi, vous restez un emmerdeur mégalo, et je vous tuerai si vous lui faites du mal.", "I still think you're a pain in the ass with a God complex, and I'll kill you if you hurt her,", 1]]}, "alors": {"__C": 1, "il": {"__C": 1, "veut": {"__C": 1, "__e": [["\"Nous nous sommes assis sur la balançoire\") ... qui le rend complètement mégalo, et alors il veut tourner son propre clip publicitaire.", "He develops this totally boundless megalomania and orders himself an advertising clip.", 1]]}, "__e": [["\"Nous nous sommes assis sur la balançoire\") ... qui le rend complètement mégalo, et alors il veut tourner son propre clip publicitaire.", "He develops this totally boundless megalomania and orders himself an advertising clip.", 1]]}, "__e": [["\"Nous nous sommes assis sur la balançoire\") ... qui le rend complètement mégalo, et alors il veut tourner son propre clip publicitaire.", "He develops this totally boundless megalomania and orders himself an advertising clip.", 1]]}, "prétentieuse": {"__C": 1, "on": {"__C": 1, "se": {"__C": 1, "__e": [["Et si elle était mégalo et prétentieuse, on se passerait du test ADN. Une battante. C'est tout moi !", "My spitting image!", 1]]}, "__e": [["Et si elle était mégalo et prétentieuse, on se passerait du test ADN. Une battante. C'est tout moi !", "My spitting image!", 1]]}, "__e": [["Et si elle était mégalo et prétentieuse, on se passerait du test ADN. Une battante. C'est tout moi !", "My spitting image!", 1]]}, "__e": [["Alors il l'a déchirée du livre, car il est mégalo et supporte pas la critique ?", "So he tore it out of the book because he's a megalomaniac who can't stand criticism?", 1], ["\"Nous nous sommes assis sur la balançoire\") ... qui le rend complètement mégalo, et alors il veut tourner son propre clip publicitaire.", "He develops this totally boundless megalomania and orders himself an advertising clip.", 1], ["Pour moi, vous restez un emmerdeur mégalo, et je vous tuerai si vous lui faites du mal.", "I still think you're a pain in the ass with a God complex, and I'll kill you if you hurt her,", 1]]}, "c'est": {"__C": 2, "du": {"__C": 1, "bidon": {"__C": 1, "__e": [["Il est mégalo, c'est du bidon.", "He's a megalomaniac. It's all a big shell game.", 1]]}, "__e": [["Il est mégalo, c'est du bidon.", "He's a megalomaniac. It's all a big shell game.", 1]]}, "exister": {"__C": 1, "__e": [["Non, ce n'est pas mégalo. C'est exister.", "No, not self-centered, just a way of existing.", 1]]}, "__e": [["Il est mégalo, c'est du bidon.", "He's a megalomaniac. It's all a big shell game.", 1], ["Non, ce n'est pas mégalo. C'est exister.", "No, not self-centered, just a way of existing.", 1]]}, "à": {"__C": 3, "tous": {"__C": 1, "les": {"__C": 1, "coups": {"__C": 1, "__e": [["T. Rex dévore Mégalo à tous les coups.", "T. rex eats Megalo every time.", 1]]}, "__e": [["T. Rex dévore Mégalo à tous les coups.", "T. rex eats Megalo every time.", 1]]}, "__e": [["T. Rex dévore Mégalo à tous les coups.", "T. rex eats Megalo every time.", 1]]}, "la": {"__C": 1, "con": {"__C": 1, "__e": [["Encore un délire mégalo à la con.", "It's just another shitty power trip.", 1]]}, "__e": [["Encore un délire mégalo à la con.", "It's just another shitty power trip.", 1]]}, "fond": {"__C": 1, "__e": [["Mégalo à fond.", "Egomaniac much?", 1]]}, "__e": [["Mégalo à fond.", "Egomaniac much?", 1], ["T. Rex dévore Mégalo à tous les coups.", "T. rex eats Megalo every time.", 1], ["Encore un délire mégalo à la con.", "It's just another shitty power trip.", 1]]}, "__e": [["Tu pensais que Mégalo se ferait oublier après tout ce qu'il a fait pour s'échapper ?", "Did you really believe Big Time would lay low after going to all that trouble to break out?", 1], ["Elle a failli se faire kidnapper et tu es mégalo au point de croire que je pense à ta vie sexuelle?", "She almost got nabbed in broad daylight, and you think I care about your stupid sex life? !", 1], ["Ce n'est pas mégalo de penser que tout le monde te connaît, que tu es tellement pur que personne ne pourrait se tromper sur ton compte ?", "Isn't it a bit egotistical to think everyone knows you, and that you're so pure that no one could get you wrong?", 1]]}, "sofiane": {"__C": 174, "s'en": {"__C": 2, "est": {"__C": 1, "pris": {"__C": 1, "à": {"__C": 1, "__e": [["Je veux comprendre pourquoi Sofiane s'en est pris à moi.", "I want to understand why Sofiane chose me.", 1]]}, "__e": [["Je veux comprendre pourquoi Sofiane s'en est pris à moi.", "I want to understand why Sofiane chose me.", 1]]}, "__e": [["Je veux comprendre pourquoi Sofiane s'en est pris à moi.", "I want to understand why Sofiane chose me.", 1]]}, "occupe": {"__C": 1, "après": {"__C": 1, "sa": {"__C": 1, "__e": [["Normalement, Sofiane s'en occupe après sa nuit.", "Normally, it's Sofiane who takes him when his shift is done.", 1]]}, "__e": [["Normalement, Sofiane s'en occupe après sa nuit.", "Normally, it's Sofiane who takes him when his shift is done.", 1]]}, "__e": [["Normalement, Sofiane s'en occupe après sa nuit.", "Normally, it's Sofiane who takes him when his shift is done.", 1]]}, "__e": [["Normalement, Sofiane s'en occupe après sa nuit.", "Normally, it's Sofiane who takes him when his shift is done.", 1], ["Je veux comprendre pourquoi Sofiane s'en est pris à moi.", "I want to understand why Sofiane chose me.", 1]]}, "a": {"__C": 4, "créé": {"__C": 1, "un": {"__C": 1, "terrible": {"__C": 1, "__e": [["L'article de Sofiane a créé un terrible débat à l'Assemblée.", "Sofiane's article created a terrific debate in the Assembly.", 1]]}, "__e": [["L'article de Sofiane a créé un terrible débat à l'Assemblée.", "Sofiane's article created a terrific debate in the Assembly.", 1]]}, "__e": [["L'article de Sofiane a créé un terrible débat à l'Assemblée.", "Sofiane's article created a terrific debate in the Assembly.", 1]]}, "un": {"__C": 1, "conflit": {"__C": 1, "de": {"__C": 1, "__e": [["Mais on pense que Sofiane a un conflit de loyauté.", "We think Sofiane has what's called a \"conflict of loyalty.\"", 1]]}, "__e": [["Mais on pense que Sofiane a un conflit de loyauté.", "We think Sofiane has what's called a \"conflict of loyalty.\"", 1]]}, "__e": [["Mais on pense que Sofiane a un conflit de loyauté.", "We think Sofiane has what's called a \"conflict of loyalty.\"", 1]]}, "du": {"__C": 1, "mal": {"__C": 1, "avec": {"__C": 1, "__e": [["Sofiane a du mal avec ses émotions, et ça date pas d'aujourd'hui.", "WOMAN: Sofiane is sweet but he can't handle his emotions.", 1]]}, "__e": [["Sofiane a du mal avec ses émotions, et ça date pas d'aujourd'hui.", "WOMAN: Sofiane is sweet but he can't handle his emotions.", 1]]}, "__e": [["Sofiane a du mal avec ses émotions, et ça date pas d'aujourd'hui.", "WOMAN: Sofiane is sweet but he can't handle his emotions.", 1]]}, "__e": [["L'article de Sofiane a créé un terrible débat à l'Assemblée.", "Sofiane's article created a terrific debate in the Assembly.", 1], ["Mais on pense que Sofiane a un conflit de loyauté.", "We think Sofiane has what's called a \"conflict of loyalty.\"", 1], ["Sofiane a du mal avec ses émotions, et ça date pas d'aujourd'hui.", "WOMAN: Sofiane is sweet but he can't handle his emotions.", 1]]}, "tu": {"__C": 7, "vas": {"__C": 2, "louper": {"__C": 1, "le": {"__C": 1, "__e": [["Sofiane, tu vas louper le train.", "Sofiane, your train!", 1]]}, "__e": [["Sofiane, tu vas louper le train.", "Sofiane, your train!", 1]]}, "aller": {"__C": 1, "t'habiller": {"__C": 1, "__e": [["- Sofiane, tu vas aller t'habiller.", "-MRS. HENRY: Sofiane, go get dressed.", 1]]}, "__e": [["- Sofiane, tu vas aller t'habiller.", "-MRS. HENRY: Sofiane, go get dressed.", 1]]}, "__e": [["- Sofiane, tu vas aller t'habiller.", "-MRS. HENRY: Sofiane, go get dressed.", 1], ["Sofiane, tu vas louper le train.", "Sofiane, your train!", 1]]}, "sais": {"__C": 2, "que": {"__C": 1, "c'était": {"__C": 1, "__e": [["Sofiane, tu sais que c'était pas Le Blond que Youness voulait fumer ?", "Sofiane. You know Youness wasn't trying to kill Blondie.", 1]]}, "__e": [["Sofiane, tu sais que c'était pas Le Blond que Youness voulait fumer ?", "Sofiane. You know Youness wasn't trying to kill Blondie.", 1]]}, "__e": [["Sofiane, tu sais que c'était pas Le Blond que Youness voulait fumer ?", "Sofiane. You know Youness wasn't trying to kill Blondie.", 1], ["- On t'a expliqué, Sofiane. Tu sais ?", "We explained, Sofiane.", 1]]}, "m'attends": {"__C": 1, "je": {"__C": 1, "me": {"__C": 1, "__e": [["Sofiane, tu m'attends. Je me douche.", "- I'll just take a shower.", 1]]}, "__e": [["Sofiane, tu m'attends. Je me douche.", "- I'll just take a shower.", 1]]}, "__e": [["Sofiane, tu m'attends. Je me douche.", "- I'll just take a shower.", 1]]}, "__e": [["Sofiane, tu lui fais mal.", "Do you hear me?", 1], ["Sofiane, tu m'attends. Je me douche.", "- I'll just take a shower.", 1], ["- On t'a expliqué, Sofiane. Tu sais ?", "We explained, Sofiane.", 1]]}, "on": {"__C": 5, "se": {"__C": 1, "demandait": {"__C": 1, "ce": {"__C": 1, "__e": [["Avec Sofiane, on se demandait ce que vous faites demain soir, car on a rien de prévu.", "Anyway, Sofiane and I were wondering if you had any plans tomorrow night.", 1]]}, "__e": [["Avec Sofiane, on se demandait ce que vous faites demain soir, car on a rien de prévu.", "Anyway, Sofiane and I were wondering if you had any plans tomorrow night.", 1]]}, "__e": [["Avec Sofiane, on se demandait ce que vous faites demain soir, car on a rien de prévu.", "Anyway, Sofiane and I were wondering if you had any plans tomorrow night.", 1]]}, "parle": {"__C": 1, "pas": {"__C": 1, "comme": {"__C": 1, "__e": [["-Kévin, Sofiane, on parle pas comme ça !", "Kévin! Sofiane!", 1]]}, "__e": [["-Kévin, Sofiane, on parle pas comme ça !", "Kévin! Sofiane!", 1]]}, "__e": [["-Kévin, Sofiane, on parle pas comme ça !", "Kévin! Sofiane!", 1]]}, "dirait": {"__C": 1, "une": {"__C": 1, "mère": {"__C": 1, "__e": [["-Sofiane, on dirait une mère de famille, elle ?", "Sofiane, be hon Can you tell she has a kid?", 1]]}, "__e": [["-Sofiane, on dirait une mère de famille, elle ?", "Sofiane, be hon Can you tell she has a kid?", 1]]}, "__e": [["-Sofiane, on dirait une mère de famille, elle ?", "Sofiane, be hon Can you tell she has a kid?", 1]]}, "__e": [["Il est 16h, Sofiane, on va y aller.", "It's 4:00, Sofiane. Time to go.", 1], ["-Sofiane, on dirait une mère de famille, elle ?", "Sofiane, be hon Can you tell she has a kid?", 1], ["Avec Sofiane, on se demandait ce que vous faites demain soir, car on a rien de prévu.", "Anyway, Sofiane and I were wondering if you had any plans tomorrow night.", 1]]}, "je": {"__C": 4, "vous": {"__C": 1, "aiderai": {"__C": 1, "à": {"__C": 1, "__e": [["Comme vous êtes un ami de Sofiane, je vous aiderai à retrouver le doudou.", "Since you are Sofiane's friend, I'm going to help you find the bear.", 1]]}, "__e": [["Comme vous êtes un ami de Sofiane, je vous aiderai à retrouver le doudou.", "Since you are Sofiane's friend, I'm going to help you find the bear.", 1]]}, "__e": [["Comme vous êtes un ami de Sofiane, je vous aiderai à retrouver le doudou.", "Since you are Sofiane's friend, I'm going to help you find the bear.", 1]]}, "m'enfonce": {"__C": 1, "__e": [["- Sofiane, je m'enfonce !", "-I'm sinking!", 1]]}, "te": {"__C": 2, "le": {"__C": 1, "promets": {"__C": 1, "__e": [["J'ai absolument rien à voir avec la mort de Sofiane, je te le promets.", "I had absolutely nothing to do with Sofiane's death, I promise.", 1]]}, "__e": [["J'ai absolument rien à voir avec la mort de Sofiane, je te le promets.", "I had absolutely nothing to do with Sofiane's death, I promise.", 1]]}, "présente": {"__C": 1, "adam": {"__C": 1, "__e": [["Yo, Sofiane ? Je te présente Adam.", "So, this is Adam.", 1]]}, "__e": [["Yo, Sofiane ? Je te présente Adam.", "So, this is Adam.", 1]]}, "__e": [["SOFIANE : Je te hais !", "I hate you!", 1], ["Yo, Sofiane ? Je te présente Adam.", "So, this is Adam.", 1], ["J'ai absolument rien à voir avec la mort de Sofiane, je te le promets.", "I had absolutely nothing to do with Sofiane's death, I promise.", 1]]}, "__e": [["Yo, Sofiane ? Je te présente Adam.", "So, this is Adam.", 1], ["Comme vous êtes un ami de Sofiane, je vous aiderai à retrouver le doudou.", "Since you are Sofiane's friend, I'm going to help you find the bear.", 1], ["J'ai absolument rien à voir avec la mort de Sofiane, je te le promets.", "I had absolutely nothing to do with Sofiane's death, I promise.", 1]]}, "hamid": {"__C": 4, "il": {"__C": 1, "y": {"__C": 1, "a": {"__C": 1, "__e": [["Le chef de la section d'assaut est-il le vrai responsable de la mort du jeune Sofiane Hamid il y a 4 ans ?", "Is the head of the assault team really responsible for the death of young Sofiane Hamid four years ago?", 1]]}, "__e": [["Le chef de la section d'assaut est-il le vrai responsable de la mort du jeune Sofiane Hamid il y a 4 ans ?", "Is the head of the assault team really responsible for the death of young Sofiane Hamid four years ago?", 1]]}, "__e": [["Le chef de la section d'assaut est-il le vrai responsable de la mort du jeune Sofiane Hamid il y a 4 ans ?", "Is the head of the assault team really responsible for the death of young Sofiane Hamid four years ago?", 1]]}, "et": {"__C": 1, "maintenant": {"__C": 1, "lola": {"__C": 1}}}, "__e": [["Il semblerait que votre collègue ait camouflé le meurtre du jeune Sofiane Hamid.", "Well, it seems that your colleague covered up the murder of young Sofiane Hamid.", 1], ["Je suis responsable de ce qui s'est passé. De la mort de Sofiane Hamid.", "I'm responsible for what happened, for Sofiane Hamid's death.", 1], ["Le chef de la section d'assaut est-il le vrai responsable de la mort du jeune Sofiane Hamid il y a 4 ans ?", "Is the head of the assault team really responsible for the death of young Sofiane Hamid four years ago?", 1]]}, "__e": [["...c'est que nous ne sommes plus de ce monde, ni moi ni Sofiane.", "...it means that me and my colleague, Sofiane, have sadly passed on.", 1], ["J'ai absolument rien à voir avec la mort de Sofiane, je te le promets.", "I had absolutely nothing to do with Sofiane's death, I promise.", 1], ["Avec Sofiane, on se demandait ce que vous faites demain soir, car on a rien de prévu.", "Anyway, Sofiane and I were wondering if you had any plans tomorrow night.", 1]]}}