{"an": {"__C": 53797, "et": {"__C": 3439, "demi": {"__C": 1511, "et": {"__C": 43, "tu": {"__C": 3, "__e": [["C'est ton habitude, non ? Tu bosses quelque part un an, un an et demi et tu bouges ailleurs comme un cow-boy solitaire ou Mary Poppins.", "You-you work somewhere for a year, maybe 18 months, and then you move on, you know, like a cowboy or Mary Poppins.", 1], ["Pas de nouvelles pendant un an et demi et tu m'appelles...", "I don't hear from you for a year and a half, then you call...", 1], ["\"J'ai un procès depuis un an et demi, et tu vas de mieux en mieux.\"", "\"I've been in court for a year-and-a-half. You get stronger every time I see you.\"", 1]]}, "je": {"__C": 7, "__e": [["- Encore un an, un an et demi, et je pourrai prouver qu'il existe une vie après la mort.", "-Maybe a year, year-and-a-half, and I'll be able to offer incontrovertible proof of an afterlife.", 1], ["Don, je ne veux pas me plaindre, mais j'ai quitté la maison il y a un an et demi et je suis pas mal certain d'avoir laissé la porte ouverte.", "Don, I don't mean to complain, but it's been a year and a half since I've been home. And I'm 90% sure I left my front door open.", 1], ["Je les ai acheté il y a un an et demi et je ne les ai porté que quelques fois.", "But I got them only six months ago. They're pretty new.", 1]]}, "__e": [["Puis John est venu me voir il y a un an et demi, et m'a dit :", "And then John came to me about a year and a half ago now and said,", 1], ["Ça fait un an et demi, et il y en a encore tellement à faire.", "It's been a year and a half, and there's so much more to go.", 1], ["- Je te connais depuis un an et demi et c'est la première fois que j'ai l'impression de parler à un vrai homme.", "I'm telling you, I've known you for a year and a half and this is the first time I feel like I'm talking to a real person.", 1]]}, "de": {"__C": 32, "moins": {"__C": 3, "__e": [["Je dois avoir un an et demi de moins que Lance.", "I think I'm a year and a half younger than Lance.", 1], ["Je crois qu'il avait environ un an et demi de moins que moi", "In fact he was, I think, about one and a half years younger than me", 1], ["Il a un an et demi de moins que moi.", "He's a year and a half younger.", 1]]}, "prison": {"__C": 3, "__e": [["Il a été condamné à un an et demi de prison s'il coopère avec la police, alors...", "He was sentenced to a year and a half in jail if he cooperates with the police so...", 1], ["C'est un an et demi de prison.", "A year and a half in prison.", 1], ["Et faites un an et demi de prison.", "And go to jail for a year and a half.", 1]]}, "__e": [["S'il n'est pas bien ici, ça ne sert à rien de continuer un an et demi de plus.", "If you're not happy, we don't want to keep you here for a year-and-a-half longer.\"", 1], ["Oui en fait, il y a un an, un an et demi de ça.", "Actually, yeah, about a year, maybe a year and a half ago.", 1], ["En fait, il a seulement un an et demi de plus que moi.", "Actually, he's just a year and half older.", 1]]}, "__e": [["Je pense que ça ne sera pas un problème pour nous de partir pendant un an et demi.", "I think that it won't be a problem for us to live for a year and a half if we leave.", 1], ["Mon fils a un an et demi.", "My son is one and a half years old.", 0], ["Il y a un an et demi, j'ai failli mourir.", "I almost died a year and a half ago.", 0]]}, "tu": {"__C": 56, "seras": {"__C": 4, "parmi": {"__C": 1, "__e": [["Mais dans cinq jours, ce sera le réveillon du Nouvel An et tu seras parmi nous.", "But in five days it will be New Year's Eve and you will be with us.", 1]]}, "prêt": {"__C": 1, "__e": [["- Un an et tu seras prêt à te battre ?", "Think you'll be ready to fight a war in a year?", 1]]}, "__e": [["- Encore un an et tu seras ordonné.", "And you're only a year away from being a real priest anyway. Two years.", 1], ["Un an, et tu seras parti.", "You'll be gone in a year.", 1], ["- Un an et tu seras prêt à te battre ?", "Think you'll be ready to fight a war in a year?", 1]]}, "veux": {"__C": 5, "l'effacer": {"__C": 1, "__e": [["Il est mort il y a moins d'un an... et tu veux l'effacer de notre vie... comme s'il n'avait jamais existé?", "He's gone a year, and you're trying to wipe him... out of your life as if he never existed.", 1]]}, "que": {"__C": 2, "__e": [["Tu es parti presqu'un an et tu veux que je parte d'ici?", "You come back after being gone for almost a year and expect me to leave?", 1], ["Je travaille sur un trafic de drogue de plus de 100 millions $ par an et tu veux que je rende des comptes à des politiciens.", "Work with them. When I work to bust a drug ring that makes over a $ 100 million a year and you want me to clear my moves with politicians you call it \"cooperation,\" but I call it \"bullshit.\"", 1]]}, "__e": [["Je travaille sur un trafic de drogue de plus de 100 millions $ par an et tu veux que je rende des comptes à des politiciens.", "Work with them. When I work to bust a drug ring that makes over a $ 100 million a year and you want me to clear my moves with politicians you call it \"cooperation,\" but I call it \"bullshit.\"", 1], ["Ces gens attendent ça pendant un an, et tu veux leur servir ce jus de chaussettes?", "Those people wait all year, and you want to give them this dishwater.", 1], ["J'ai essayé de mettre ton cul coté rue pendant un an, et tu veux chasser ça?", "I've been trying to get your ass street side for a year, and you wanna chase this?", 1]]}, "__e": [["Un an et tu ne nous as rien dit ?", "- For one year, and we know nothing?", 1], ["On est ensemble depuis un an et tu ne peux même pas me parler ?", "Look, we've been together for a year and you can't even talk to me?", 1], ["Tu es ici depuis un an et tu ne peut pas encore le dire !", "You've been here a year and you can't say it yet!", 1]]}, "je": {"__C": 94, "ne": {"__C": 6, "vois": {"__C": 1, "__e": [["Nous travaillons ensemble depuis un an, et je ne vois pas pourquoi vous voulez vendre.", "We've been together a long time now... and I don't see why you'd even consider selling off this division.", 1]]}, "peux": {"__C": 2, "__e": [["Je n'ai que cent livres par an, et je ne peux pas jouer au bridge.", "I've only a hundred pounds a year, and I can't play bridge.", 1], ["C'est le nouvel an et je ne peux que le fêter seul.", "It's new year's eve and I can only celebrate it alone.", 1], ["Ça fait un an et je ne peux pas rentrer.", "It's been a year and I can't go home.", 1]]}, "__e": [["Ça fait un an et je ne peux pas rentrer.", "It's been a year and I can't go home.", 1], ["Je ne l'ai pas vu depuis un an et je ne l'ai pas oublié.", "Keeping us apart a year hasn't made me forget him. I should imagine that proves I love him.", 1], ["Je... je suis arrivé il y a à peine un an et je ne me sens toujours pas à ma place.", "It's just, uh, I've been here nearly a year, and I still sense I'm out of place.", 1]]}, "suis": {"__C": 7, "passée": {"__C": 1, "__e": [["J'ai pris de la codéine pendant un an et je suis passée au Temgésic.", "So, I took the codeine for about a year... and then I went to Dilaudid.", 1]]}, "bien": {"__C": 1, "__e": [["J'utilise mon congé de Nouvel An, et je suis bien sûr de garde pour les urgences.", "I used my annual leave. But if something crops up suddenly, I still have to go back.", 1]]}, "__e": [["J'ai été sobre pendant un an, et je suis venu ici et je t'ai vu.", "! Did you know that I was sober for over a year? And then I came here and I met you, and then, guess what, I started drinking again.", 1], ["Il m'a fallu un an et je suis passé par beaucoup pour obtenir cela.", "It took me a year and I went through a lot to get this.", 1], ["Dire que ça fait presque un an et je suis toujours dans cet état.", "I can't believe it's been almost a year and I'm still this messed up.", 1]]}, "__e": [["Je ne l'ai pas vu depuis un an et je ne l'ai pas oublié.", "Keeping us apart a year hasn't made me forget him. I should imagine that proves I love him.", 1], ["Ma femme est partie il y a un an, et je me sens vraiment seul.", "MY WIFE'S BEEN GONE FOR OVER A YEAR NOW AND I'VE BEEN REALLY LONELY.", 1], ["Je... je suis arrivé il y a à peine un an et je ne me sens toujours pas à ma place.", "It's just, uh, I've been here nearly a year, and I still sense I'm out of place.", 1]]}, "__e": [["Tu auras beau étudier l'anglais de toutes tes forces, tu ne peux pas le maîtriser en un an et quelques.", "No matter how hard you may study English, you cannot master it in a year or so.", 0], ["Mon fils a un an et demi.", "My son is one and a half years old.", 0], ["Il y a un an et demi, j'ai failli mourir.", "I almost died a year and a half ago.", 0]]}, "à": {"__C": 776, "la": {"__C": 36, "maison": {"__C": 3, "pour": {"__C": 1, "__e": [["Il y avait ce cardeur de laine, qui venait une ou deux fois par an à la maison pour réparer les matelas.", "There was this wool carder who used to come around once or twice a year... to fix the mattresses.", 1]]}, "avec": {"__C": 2, "__e": [["Je voudrais fêter le nouvel an à la maison, avec Tomi.", "I'm planning something at home for New Year's Eve. I want to take Tommy.", 1], ["Passer un an à la maison, avec moi, à regarder ça.", "A year... at home... with me, watching this.", 1]]}, "__e": [["J'ai été moins d'un an à la maison.", "I've been home less than a year.", 1], ["Passer un an à la maison, avec moi, à regarder ça.", "A year... at home... with me, watching this.", 1], ["Tout a commencé il y a un an... à la maison.", "It started a little over a year ago back home.", 1]]}, "fac": {"__C": 2, "puis": {"__C": 1, "__e": [["Je suis allé un an à la fac, puis j'ai laissé tomber, je suis un dégonflé.", "I went to university for a year... before I dropped out, so I'm a quitter.", 1]]}, "__e": [["J'ai passé un an à la fac là-bas.", "I spent a year in college there.", 1], ["- J'ai fait un an à la fac.", "I had a year at junior college.", 1], ["Tu as déjà passé un an à la fac.", "You have one year of college left.", 1]]}, "__e": [["De un an à la prison à vie.", "It's one-year-to-life.", 1], ["Passer un an à la maison, avec moi, à regarder ça.", "A year... at home... with me, watching this.", 1], ["Tout a commencé il y a un an... à la maison.", "It started a little over a year ago back home.", 1]]}, "vivre": {"__C": 38, "vous": {"__C": 1, "comprenez": {"__C": 1, "__e": [["Il a à peine un an à vivre. Vous comprenez?", "He doesn't even have a year to live.", 1]]}, "__e": [["Il a à peine un an à vivre. Vous comprenez?", "He doesn't even have a year to live.", 1]]}, "et": {"__C": 3, "il": {"__C": 1, "__e": [["Plus qu'un an à vivre et il disparaît.", "- A year to live and poof...it's gone.", 1]]}, "c'était": {"__C": 1, "__e": [["Mais il n'avait qu'un an à vivre et c'était son dernier jour.", "Too bad he only had a year to live and this was his last day.", 1]]}, "__e": [["Que feriez-vous si vous n'aviez qu'un an à vivre et que personne ne le savait ?", "I mean, what would you do if you had my job and you only had a year to live and no one knew it?", 1], ["Plus qu'un an à vivre et il disparaît.", "- A year to live and poof...it's gone.", 1], ["Mais il n'avait qu'un an à vivre et c'était son dernier jour.", "Too bad he only had a year to live and this was his last day.", 1]]}, "__e": [["Eh bien... c'est une bonne chose qu'il ne me reste qu'un an à vivre.", "Well... it's a good thing the rest of my life is only gonna be one year.", 1], ["Il ne lui reste pas plus d'un an à vivre.", "She may not live longer than a year.", 1], ["Qu'il me reste un an à vivre ou 50, ce dont je suis sûr, c'est que... c'est avec toi, et toi seule, que je veux vivre ma vie.", "Whether I have one year left or 50, what I know for sure... is that I want to spend them with you and only you.", 1]]}, "partir": {"__C": 11, "de": {"__C": 11, "maintenant": {"__C": 9, "__e": [["Je vais y penser pendant un an à partir de maintenant.", "I'll think about it a year from now.", 1], ["Ce monde sera mort dans un an à partir de maintenant.", "Doctor... That world was dead a year from now.", 1], ["C'est dans au moins un an à partir de maintenant.", "That's a whole year away from now.", 1]]}, "ce": {"__C": 1, "__e": [["Quand tout sera terminé, disons dans un an à partir de ce soir, On s'assierra tous autour de cette table pour fêter votre retour", "When all this is over, let's say a year from tonight, we'll sit down at this table again for a welcome-home feast.", 1]]}, "__e": [["Je vais y penser pendant un an à partir de maintenant.", "I'll think about it a year from now.", 1], ["Ce monde sera mort dans un an à partir de maintenant.", "Doctor... That world was dead a year from now.", 1], ["C'est dans au moins un an à partir de maintenant.", "That's a whole year away from now.", 1]]}, "__e": [["Je vais y penser pendant un an à partir de maintenant.", "I'll think about it a year from now.", 1], ["Ce monde sera mort dans un an à partir de maintenant.", "Doctor... That world was dead a year from now.", 1], ["C'est dans au moins un an à partir de maintenant.", "That's a whole year away from now.", 1]]}, "__e": [["On a passé un peu plus d'un an à faire ça.", "All in all, we were going in and out for about a year, maybe more.", 1], ["Ils habitent depuis un an à Paris.", "They've been living in Paris for a year.", 0], ["J'ai mis un an à finir le livre.", "It took me a year to finish the book.", 0]]}, "de": {"__C": 2070, "plus": {"__C": 535, "que": {"__C": 154, "moi": {"__C": 47, "__e": [["Il a un an de plus que moi.", "-He's one year older than me.", 1], ["J'ai un frère qui a un an de plus que moi.", "I have a brother who's a year older than me.", 1], ["Même si elle a un an de plus que moi.", "Even though she's actually older than me.", 1]]}, "toi": {"__C": 28, "__e": [["Elle avait juste un an de plus que toi.", "She was only one year older than you.", 1], ["Il a un an de plus que toi.", "He's a year older than you.", 1], ["Et j'ai un an de plus que toi, aussi.", "And I'm a year older than you.", 1]]}, "__e": [["Il a un an de plus que nous.", "He was a year above us.", 1], ["Il a un an de plus que vous.", "I don't really get what's going on, but I'll pretend like I do.", 1], ["Même si elle a un an de plus que moi.", "Even though she's actually older than me.", 1]]}, "mais": {"__C": 12, "je": {"__C": 2, "__e": [["On tiendra péniblement dans une cave une semaine, un mois ou un an de plus, mais... Je veux gagner cette guerre.", "I'm sure we could find a cave, and we could eke out another week or another month, another year, but that -- I want to win the war.", 1], ["J'ai peut-être un an de plus, mais je n'ai pas perdu la main.", "I may be a year older, Bran, but I haven't lost my touch.", 1]]}, "on": {"__C": 2, "__e": [["J'ai un an de plus, mais on était proches.", "I was a year ahead, but we were still really close.", 1], ["Il avait un an de plus, mais on était dans la même classe.", "He was a year older but we were in the same class.", 1]]}, "__e": [["Il avait un an de plus, mais on était dans la même classe.", "He was a year older but we were in the same class.", 1], ["J'ai peut-être un an de plus, mais je n'ai pas perdu la main.", "I may be a year older, Bran, but I haven't lost my touch.", 1], ["J'ai un an de plus, mais j'étais ici avant toi.", "I'm only a year older but I was here before you.", 1]]}, "__e": [["Même si elle a un an de plus que moi.", "Even though she's actually older than me.", 1], ["Un an de plus et vous allez voir ce que vous allez voir.", "Give me another year, and care.", 1], ["À chaque anniversaire, nous avons un an de plus.", "With every birthday, we grow older by one year.", 0]]}, "prison": {"__C": 129, "et": {"__C": 12, "là": {"__C": 1, "__e": [["Cinq ans en maison de redressement, un an de prison, et là, t'es accusé d'agression à main armée.", "Five years in the reform school, a year in the county jail, you come in here for assault with a deadly weapon.", 1]]}, "1000": {"__C": 1, "__e": [["Un an de prison et 1000 dollars d'amende.", "One year in jail and $1,000 fine.", 1]]}, "__e": [["Un an de prison et une amende par pilule volée.", "One year in prison per pill and a monetary fine.", 1], ["Hier, à l'issue de son jugement, elle a été condamnée à un an de prison et s'est attiré la colère du juge.", "Yesterday was her sentencing hearing, and she was sentenced to one year behind bars, and she got a lashing from the judge.", 1], ["Il a fait un an de prison et a eu un sursis de 3 ou 4 ans.", "He spent a year in prison and had a 3 or 4 year suspended sentence.", 1]]}, "ferme": {"__C": 8, "ou": {"__C": 1, "__e": [["Un an de prison ferme ou plus.", "Served consecutively, we're talking a bullet or more.", 1]]}, "a": {"__C": 1, "__e": [["Sa peine d'un an de prison ferme a donc été confirmée.", "Thus, his one-year sentence was confirmed.", 1]]}, "__e": [["- Un an de prison ferme.", "One year imprisonment.", 1], ["Un an de prison ferme ou plus.", "Served consecutively, we're talking a bullet or more.", 1], ["Dans le pire des cas, un an de prison ferme.", "I can't do two years in prison, Maggie! Worst case scenario, a year's jail time.", 1]]}, "__e": [["Et moi, j'ai fait un an de prison.", "But I got a year in prison.", 1], ["Layla a fait un an de prison.", "Layla served a year in prison.", 0], ["Le meurtrier de mon frère s'en est sorti avec juste un an de prison. Si ce n'est pas une parodie de justice, je ne sais pas ce que c'est !", "My brother's murderer got off with just a year in jail. If that's not a travesty of justice, I don't know what is!", 0]]}, "moins": {"__C": 76, "que": {"__C": 52, "moi": {"__C": 22, "__e": [["Je pensais... elle a dit qu'elle avait un an de moins que moi", "Since she said she's a year younger than me...", 1], ["Elle a juste un an de moins que moi.", "She's only a year younger than me.", 1], ["Aussi, toi, toi, tu as un an de moins que moi.", "Also, you, you are one year younger than me.", 1]]}, "toi": {"__C": 11, "__e": [["Un an de moins que toi maintenant.", "A year younger than you now.", 1], ["Elle a un an de moins que toi ?", "She's a year younger than you?", 1], ["Il a un an de moins que toi.", "One year younger than you.", 1]]}, "__e": [["Elle a juste un an de moins que moi.", "She's only a year younger than me.", 1], ["Aussi, toi, toi, tu as un an de moins que moi.", "Also, you, you are one year younger than me.", 1], ["J'ai un an de moins que Robert.", "I'm a year younger than Robert.", 0]]}, "et": {"__C": 3, "être": {"__C": 1, "__e": [["Il pourrait avoir un an de moins et être votre frère.", "If he were one year younger, he could be your brother.", 1]]}, "vous": {"__C": 1, "__e": [["Un an de moins et vous seriez poursuivie.", "You beat the law by a year.", 1]]}, "__e": [["Josh Goldstein fait quelques centimètres de moins que moi et à un an de moins, et pourtant c'est un homme maintenant ?", "Josh Goldstein is several inches shorter and a whole year younger than me, and he's a man now?", 1], ["Un an de moins, et elle aurait pu avoir le statut de réfugié.", "A year younger, she would have been eligible for refugee status.", 1], ["Il pourrait avoir un an de moins et être votre frère.", "If he were one year younger, he could be your brother.", 1]]}, "__e": [["Elle a juste un an de moins que moi.", "She's only a year younger than me.", 1], ["Aussi, toi, toi, tu as un an de moins que moi.", "Also, you, you are one year younger than me.", 1], ["J'ai un an de moins que Robert.", "I'm a year younger than Robert.", 0]]}, "__e": [["Tom est à un an de la retraite.", "Tom is one year shy of retirement.", 0], ["J'ai un an de moins que Robert.", "I'm a year younger than Robert.", 0], ["À chaque anniversaire, nous avons un an de plus.", "With every birthday, we grow older by one year.", 0]]}, "que": {"__C": 633, "tu": {"__C": 58, "es": {"__C": 11, "parti": {"__C": 1, "__e": [["Ça fait un an que tu es parti.", "You've been away a year now, a whole year out of your life.", 1]]}, "mort": {"__C": 1, "__e": [["Cela va faire un an que tu es mort.", "In a moment, it will be exactly one year from your death.", 1]]}, "__e": [["Ça fait plus d'un an que tu es là.", "You've been here over a year.", 1], ["Ça fait un an que tu es là.", "You've been here a year.", 1], ["Ça ne fait même pas un an que tu es là.", "It hasn't even been a year.", 1]]}, "me": {"__C": 5, "trompes": {"__C": 1, "__e": [["Voilà un an que tu me trompes.", "You've been fooling me for over a year!", 1]]}, "les": {"__C": 1, "__e": [["Mes 2.000 $, ça fait un an que tu me les dois.", "You owe me $2,000. It's been a year.", 1], ["Ross, ça fait un an que tu me les dois.", "Come on, Ross, you've owed this to me for over a year.", 1]]}, "__e": [["Écoute, ça fait plus d'un an que tu me suis partout.", "Look, it's been over a year.", 1], ["Ça fait plus d'un an que tu me prends de haut.", "You've been lookin' over my shoulder more than a year.", 1], ["Ca fait un an que tu me dis ça.", "You've been saying that for a year!", 1]]}, "__e": [["Ça fait un an que tu es là.", "You've been here a year.", 1], ["Ça fait un an que tu y es.", "Baby, you've been there over a year.", 1], ["Ça ne fait même pas un an que tu es là.", "It hasn't even been a year.", 1]]}, "je": {"__C": 207, "ne": {"__C": 17, "suis": {"__C": 3, "__e": [["Ça fait presque un an que je ne suis pas sortie.", "I haven't had a night out in almost a year now.", 1], ["... que ça fait plus d'un an que je ne suis pas allée en haut ?", "...that I haven't been upstairs in over a year?", 1], ["ça fait, genre un an que je ne suis pas sorti.", "I haven't gone out in, like, a year.", 1]]}, "l'ai": {"__C": 5, "__e": [["Ça fait un an que je ne l'ai pas vue, moi non plus.", "I haven't seen her in a year, either.", 1], ["Ça fait plus d'un an que je ne l'ai pas vu.", "The last time I saw him was over a year ago.", 1], ["Ça fait un an que je ne l'ai pas vu.", "I haven't seen him for 12 months.", 1]]}, "__e": [["Ça fait un an que je ne te vois pas.", "I haven't seen you for a year.", 1], ["Ça fait plus d'un an que je ne peux pas y aller", "Its more than a year since I could go there.", 1], ["Ça fait plus d'un an que je ne peux pas les voir", "It's more than a year since I saw them", 1]]}, "suis": {"__C": 34, "ici": {"__C": 6, "__e": [["- Ça fait déjà un an que je suis ici.", "- I've already been here for a year.", 1], ["Ça fait un an que je suis ici.", "I've been here a year.", 1], ["Ça fait un an que je suis ici, mais c'est la première fois que...", "I have being here for a year but this is the first time that I...", 1]]}, "là": {"__C": 5, "__e": [["Ca fait plus d'un an que je suis là.", "Me, I've been hanging in here for over a year.", 1], ["Ça fait un an que je suis là.", "I've been here for a year now.", 1], ["Même si ça fait un an que je suis là, je suis toujours la nouvelle.", "I'm worried. Even though I've been there almost a year, I'm still the new chick.", 1]]}, "__e": [["Ça fait un an que je suis ici, mais c'est la première fois que...", "I have being here for a year but this is the first time that I...", 1], ["Cela fait un an que je suis sans emploi.", "I've been out of work for a year.", 0], ["Cela fait juste un an que je suis marié.", "It is just a year since I got married.", 0]]}, "__e": [["Cela fait juste un an que je suis marié.", "It is just a year since I got married.", 0], ["Cela fait un an que je n'ai pas eu de nouvelles de Tom.", "I haven't heard from Tom in a year.", 0], ["Ça fait un an que je travaille ici.", "I've been working here for a year.", 0]]}, "j'ai": {"__C": 29, "pas": {"__C": 3, "conduis": {"__C": 1, "__e": [["Ça fait un an que j'ai pas conduis.", "I haven't driven in almost a year.", 1]]}, "pu": {"__C": 1, "__e": [["Allez, ça fait un an que j'ai pas pu sortir, aller frapper aux portes et traîner avec les filles.", "It's been a whole year since I could walk outside, knock on a door, and hang with the girls.", 1]]}, "__e": [["Ça fait six mois ou un an que j'ai pas fait ça.", "Man, it's been six months to a year since I have done this.", 1], ["Ça fait plus d'un an que j'ai pas fait l'amour.", "I haven't had sex in over a year.", 1], ["Ça fait un an que j'ai pas fait l'amour.", "I haven't had sex in a year.", 1]]}, "arrêté": {"__C": 2, "la": {"__C": 1, "__e": [["Ça fait 1 an que j'ai arrêté la fac.", "It's been a year since I quit college.", 1]]}, "d'être": {"__C": 1, "__e": [["Cela ne fait qu'un an que j'ai arrêté  d'être un joueur de baseball pro.", "It's been only one year since I quit being a pro baseball player.", 1]]}, "__e": [["Cela ne fait qu'un an que j'ai arrêté  d'être un joueur de baseball pro.", "It's been only one year since I quit being a pro baseball player.", 1], ["Ça fait 1 an que j'ai arrêté la fac.", "It's been a year since I quit college.", 1], ["- Papa, il y a au moins un an que j'ai arrêté de grandir. - D'accord.", "Dad, you don't tell your teenage daughter she's getting big.", 1]]}, "__e": [["Ça fait plus d'un an que j'ai pas fait l'amour.", "I haven't had sex in over a year.", 1], ["Ça fait un an que j'ai pas fait l'amour.", "I haven't had sex in a year.", 1], ["Ça fait un an que j'ai personne.", "I haven't experienced romance in a year.", 1]]}, "__e": [["Cela fait un an que je n'ai pas eu de nouvelles de Tom.", "I haven't heard from Tom in a year.", 0], ["Je n'arrive pas à croire que ça fait plus d'un an que c'est arrivé.", "I can't believe it's been more than a year since that happened.", 0], ["Ça fait un an que je travaille ici.", "I've been working here for a year.", 0]]}, "pour": {"__C": 791, "le": {"__C": 31, "trouver": {"__C": 2, "et": {"__C": 1, "__e": [["Ça t'a pris un an, pour le trouver et lui donner les papiers.", "It took you a year to find him to serve the papers.", 1]]}, "__e": [["VOUS AVEZ TOUJOURS OBTENU JUSQU'AU NOUVEL AN POUR LE TROUVER.", "YOU STILL GOT TILL NEW YEAR'S TO FIND IT.", 1], ["Ça t'a pris un an, pour le trouver et lui donner les papiers.", "It took you a year to find him to serve the papers.", 1]]}, "reste": {"__C": 2, "de": {"__C": 2, "__e": [["Je veux...10 millions de dollars, par an, pour le reste de mes jours.", "I want 10 million dollars a year for the rest of my life.", 1], ["Je surveillerai Gang Wu An pour le reste de ma vie.", "I will keep watch Gang Wu An for the rest of my life.", 1], ["Tu peux coucher avec un ange de Victoria Secret par an pour le reste de ta vie", "You get to have sex with one Victoria's secret angel every year for the rest of your life.", 1]]}, "__e": [["Je veux...10 millions de dollars, par an, pour le reste de mes jours.", "I want 10 million dollars a year for the rest of my life.", 1], ["Je surveillerai Gang Wu An pour le reste de ma vie.", "I will keep watch Gang Wu An for the rest of my life.", 1], ["Tu peux coucher avec un ange de Victoria Secret par an pour le reste de ta vie", "You get to have sex with one Victoria's secret angel every year for the rest of your life.", 1]]}, "__e": [["J'aurais dû attendre encore un an pour le lui dire.", "Maybe I should have waited another year to tell him.", 1], ["Il paraît que ça a pris un an pour le faire.", "I heard it took over a year to make it! Yeah!", 1], ["Un an, pour le travail.", "A year, for work.", 1]]}, "faire": {"__C": 15, "le": {"__C": 1, "boulot": {"__C": 1, "__e": [["Moi, il me faut pas un an pour faire le boulot.", "At least with me it doesn't take twelve months to get the job done.", 1]]}, "__e": [["Cela nous a pris un an pour faire le voyage.", "IT'S TAKEN US A YEAR TO MAKE THE JOURNEY.", 1], ["Moi, il me faut pas un an pour faire le boulot.", "At least with me it doesn't take twelve months to get the job done.", 1], ["La Terre met un an pour faire le tour du Soleil.", "The Earth takes a year to orbit the Sun.", 0]]}, "des": {"__C": 2, "économies": {"__C": 1, "__e": [["On devrait évacuer l'hôpital une fois par an pour faire des économies.", "We should evacuate the hospital once a year for the money we're saving.", 1]]}, "heures": {"__C": 1, "__e": [["Revenir pendant le Nouvel An pour faire des heures supplémentaires, que se passe t'il ?", "Coming back during new year to do some overtime, what's going on?", 1]]}, "__e": [["J'ai décidé de voyager durant un an pour faire des recherches sur le Pérou.", "I decided to travel one year to do some research about Peru.", 1], ["On devrait évacuer l'hôpital une fois par an pour faire des économies.", "We should evacuate the hospital once a year for the money we're saving.", 1], ["Revenir pendant le Nouvel An pour faire des heures supplémentaires, que se passe t'il ?", "Coming back during new year to do some overtime, what's going on?", 1]]}, "__e": [["Ça nous a pris un peu plus d'un an pour faire tomber notre type.", "Little over a year, took us to, to get our guy.", 1], ["Moi, il me faut pas un an pour faire le boulot.", "At least with me it doesn't take twelve months to get the job done.", 1], ["La Terre met un an pour faire le tour du Soleil.", "The Earth takes a year to orbit the Sun.", 0]]}, "que": {"__C": 14, "je": {"__C": 3, "3": {"__C": 1, "__e": [["Il aurait au moins pu attendre un an pour que je... 3.", "He could at least have waited a year so I could have... 3.", 1]]}, "me": {"__C": 2, "__e": [["Mes parents ne dépensent pas 60000$ par an pour que je me fasse voler.", "My parents don't shell out 60 grand a year for me to get robbed.", 1], ["Il paraît qu'il faudra un an pour que je me rétablisse.", "You heard that it will take a year for me to recover, right?", 1]]}, "__e": [["Il paraît qu'il faudra un an pour que je me rétablisse.", "You heard that it will take a year for me to recover, right?", 1], ["Il m'a emmerdé pendant un an pour que je lui apprenne la batterie.", "He immediately began pestering me for about a year to teach him something on the drums.", 1], ["Il aurait au moins pu attendre un an pour que je... 3.", "He could at least have waited a year so I could have... 3.", 1]]}, "tu": {"__C": 2, "sois": {"__C": 1, "__e": [["Mais il faudrait au moins un an pour que tu sois en mesure de parler les bases, et pas couramment, donc ça ne vaut pas la peine.", "But it would take at least a year for you to be able to speak the basics, not fluently, so there's no point.", 1]]}, "t'habitues": {"__C": 1, "__e": [["Ça prend au moins un an pour que tu t'habitues.", "All of them need at least a year to be established.", 1]]}, "__e": [["Le fait est que tu es là, et je n'aurais pas pu penser à un meilleur moment, le réveillon du Nouvel An, pour que tu me présentes ton prétendant.", "The fact is, you're here, and I couldn't think of a better time for you... to introduce me to your beau than on New Year's Eve.", 1], ["J'ai attendu un an pour que tu dises ça.", "I've waited a year for you to say that.", 1], ["Tu veux que je paie 30 à 40 000 dollars par an pour que tu voies des filles montrer leurs seins ?", "You expect me to pay $30-, $40,000 a year... so you can meet drunk girls who lift their shirts?", 1]]}, "__e": [["Il nous reste un an avant le départ, un an pour que tout soit prêt.", "We only have 1 year until departure. We have to get everything ready in just 1 year.", 1], ["Il aurait au moins pu attendre un an pour que je... 3.", "He could at least have waited a year so I could have... 3.", 1], ["Qu'est-ce qui a pu se passer en un an pour que...", "What happened in a year, to make you...", 1]]}, "__e": [["Selon mon expérience, il faut un an pour maîtriser la grammaire française.", "According to my experience, it takes one year to master French grammar.", 0], ["La Terre met un an pour faire le tour du Soleil.", "The Earth takes a year to orbit the Sun.", 0], ["Ça m'a pris un an pour finir le livre.", "It took me a year to finish the book.", 0]]}, "plus": {"__C": 1019, "tard": {"__C": 774, "il": {"__C": 34, "a": {"__C": 9, "__e": [["Un an plus tard, il a commencé à avoir des ennuis.", "A year or so later,he started getting into trouble", 1], ["Moins d'un an plus tard, il a quitté ce monde aussi.", "Less than half a year later, he left the world too.", 1], ["- Un an plus tard, il a eu son poste.", "- A year later, they offered him tenure.", 1]]}, "était": {"__C": 5, "__e": [["Un an plus tard, il était à mes côtés pour le plus beau jour de ma vie.", "One year later, on the proudest day of my life, he was right there by my side.", 1], ["Un an plus tard, il était mort.", "A year later, my dad was gone.", 1], ["UN AN PLUS TARD Il était une fois une famille, encore.", "Once upon a time, there was a family again.", 1]]}, "__e": [["Après tout ce qu'on a fait pour le faire tomber, moins d'un an plus tard, il est de retour là où il a commencé.", "After everything we went through to take him down, less than a year later, he's right back where he started.", 1], ["UN AN PLUS TARD Il était une fois une famille, encore.", "Once upon a time, there was a family again.", 1], ["Et elle lui a demandé si un an plus tard, il serait encore là.", "And she asked him if a year later, they'd still be there in that bar.", 1]]}, "le": {"__C": 17, "vôtre": {"__C": 2, "__e": [["Si le sien était de 316, un an plus tard, le vôtre aussi.", "If she scored a 316, a year later, so would you.", 1], ["S'il était de 420, un an plus tard, le vôtre aussi.", "If she scored 420, a year later, so would you.", 1]]}, "couple": {"__C": 2, "__e": [["\"Un an plus tard, le couple a rendez-vous avec la religieuse \"dans un motel... \"de campagne au Québec.", "\"A year later, the couple arranged to meet the nun in a motel in the Québec countryside.\"", 1], ["\"Un an plus tard, le couple a rendez-vous avec la religieuse", "\"A year later, the couple arranged to meet the nun", 1]]}, "__e": [["- ...un an plus tard, le jeune homme meurt aussi.", "- 11-25-1971. ...the young man did too.", 1], ["Un an plus tard, le service à la bouteille a commencé.", "A year later, bottle service just started- - Just took over.", 1], ["UN AN PLUS TARD... UN AN PLUS TARD... Le divorce est dur, mais ça ira.", "Larry, I know divorce is painful, but this is a fantastic deal.", 1]]}, "__e": [["J'ai fait la même chose chez nous un an plus tard.", "A year later, I did it here. They made history...", 1], ["Et un an plus tard, c'est ce qu'on a fait.", "And one year later, that's exactly what we did.", 1], ["Une suite est sortie un an plus tard.", "A sequel was released a year later.", 0]]}, "tôt": {"__C": 169, "en": {"__C": 4, "abandonnant": {"__C": 1, "__e": [["Elle a causé un scandale à Rome un an plus tôt... en abandonnant la scène en présence du Président de la République italienne... mais elle n'a jamais chanté à Paris.", "She had caused a scandal in Rome a year earlier... by quitting the stage in the presence of the President of the Italian Republic... but she had never before sung in Paris.", 1]]}, "tant": {"__C": 1, "__e": [["C'était le garçon qui nous avait rejoints un an plus tôt, en tant qu'apprenti.", "The boy was an apprentice soldier who had enlisted in the Hawks half a year before.", 1]]}, "__e": [["~Un an plus tôt~ En 2015, l'arrestation des criminels violents a augmenté de 40% comparé à 2014.", "A year ago In 2015, the arrests of violent criminals increased by 40% compared to 2014.", 1], ["Le général Montgomery, qui a remporté un certain nombre de victoires sur les Allemands un an plus tôt, en Afrique du Nord, est aux commandes des forces terrestres.", "General Montgomery, who has scored a number of victories over the Germans a year earlier in North Africa, is commanding the land forces:", 1], ["Elle a causé un scandale à Rome un an plus tôt... en abandonnant la scène en présence du Président de la République italienne... mais elle n'a jamais chanté à Paris.", "She had caused a scandal in Rome a year earlier... by quitting the stage in the presence of the President of the Italian Republic... but she had never before sung in Paris.", 1]]}, "pour": {"__C": 4, "la": {"__C": 1, "__e": [["Mais on vous l'avait déjà proposé, un an plus tôt, pour la moitié du prix. Vous avez commencé à hurler que vous aviez été volé.", "But when you found out you had been offered the shop before at half the price you started shooting off your mouth about how you'd been robbed.", 1]]}, "devenir": {"__C": 2, "__e": [["Je pense à quitter B.M.S. un an plus tôt pour devenir pro.", "I'm thinking about leaving B.M.S. a year early to go pro.", 1], ["C'est une bonne chose qu'il est quitté B.M.S un an plus tôt pour devenir pro.", "It's a good thing he left B.M.S. a year early to go pro.", 1]]}, "__e": [["C'est une bonne chose qu'il est quitté B.M.S un an plus tôt pour devenir pro.", "It's a good thing he left B.M.S. a year early to go pro.", 1], ["Mais on vous l'avait déjà proposé, un an plus tôt, pour la moitié du prix. Vous avez commencé à hurler que vous aviez été volé.", "But when you found out you had been offered the shop before at half the price you started shooting off your mouth about how you'd been robbed.", 1], ["En fait, j'avais connu une fille un an plus tôt, pour qui j'aurais pu ressentir ça.", "Truth was, I'd met a woman a year before I probably could have felt that way about.", 1]]}, "__e": [["Son père est mort un an plus tôt.", "His dad died a year prior to that.", 1], ["Un an plus tôt Je ne le trouve pas.", "And by the way, Mac, what are you even talking about?", 1], ["Le pourquoi peut attendre. Mais le comment, c'est une bonne histoire. UN AN PLUS TÔT", "The why can wait, but the how, that's actually a pretty good story.", 1]]}, "jeune": {"__C": 9, "que": {"__C": 8, "toi": {"__C": 4, "__e": [["Hyun Jung qui est un an plus jeune que toi, Oppa.", "Hyun Jung who is a year younger than you, Oppa.", 1], ["Et Amy est un an plus jeune que toi.", "And Amy's a year younger than you.", 1], ["Et il est 1 an plus jeune que toi aussi.", "And he is 1 year younger to you too.", 1]]}, "moi": {"__C": 3, "__e": [["Elle est d'un an plus jeune que moi.", "She's a year younger than me.", 1], ["Donc tu es d'un an plus jeune que moi !", "Luo ji you tell me that you're 29 years old? ! So you're younger than me", 1], ["Elle était un an plus jeune que moi.", "She was a year younger than me.", 1]]}, "__e": [["Donc tu es d'un an plus jeune que moi !", "Luo ji you tell me that you're 29 years old? ! So you're younger than me", 1], ["Elle était un an plus jeune que moi.", "She was a year younger than me.", 1], ["Je suis un an plus jeune que Tom.", "I'm a year younger than Tom.", 0]]}, "tu": {"__C": 1, "devrais": {"__C": 1, "__e": [["Si tu es un an plus jeune, tu devrais rencontrer un vrai homme.", "You should meet the right guy before it gets too late.", 1]]}, "__e": [["Si tu es un an plus jeune, tu devrais rencontrer un vrai homme.", "You should meet the right guy before it gets too late.", 1]]}, "__e": [["Donc tu es d'un an plus jeune que moi !", "Luo ji you tell me that you're 29 years old? ! So you're younger than me", 1], ["Elle était un an plus jeune que moi.", "She was a year younger than me.", 1], ["Je suis un an plus jeune que Tom.", "I'm a year younger than Tom.", 0]]}, "__e": [["Tom est un an plus vieux que Mary.", "Tom is a year older than Mary.", 0], ["Une suite est sortie un an plus tard.", "A sequel was released a year later.", 0], ["Je suis un an plus jeune que Tom.", "I'm a year younger than Tom.", 0]]}, "__e": [["J'étais là il y a un an.", "I was there a year ago.", 0], ["Je le fais une fois par an.", "I do it once a year.", 0], ["Il est mort il y a un an.", "He died one year ago.", 0]]}, "conservation": {"__C": 718, "de": {"__C": 131, "l'énergie": {"__C": 27, "est": {"__C": 2, "une": {"__C": 1, "__e": [["La conservation de l'énergie est une priorité absolue, n'est pas ?", "Conserving energy is one of our primary concerns, isn't it, doctor?", 1]]}, "pour": {"__C": 1, "__e": [["La conservation de l'énergie est pour eux un principe crucial.", "Everything is about conserving energy.", 1]]}, "__e": [["La conservation de l'énergie est pour eux un principe crucial.", "Everything is about conserving energy.", 1], ["La conservation de l'énergie est une priorité absolue, n'est pas ?", "Conserving energy is one of our primary concerns, isn't it, doctor?", 1]]}, "mécanique": {"__C": 3, "note": {"__C": 1, "__e": [["Loi de la conservation de l'énergie mécanique ! (note: ...je me ferai une joie de vous les expliquer :oþ)", "The law of conservation of mechanical energy !", 1]]}, "__e": [["Loi de la conservation de l'énergie mécanique ! (note: ...je me ferai une joie de vous les expliquer :oþ)", "The law of conservation of mechanical energy !", 1], ["J'ai confiance en la conservation de l'énergie mécanique.", "I trust the conservation of mechanical energy 100%.", 1], ["L'énergie d'un objet en mouvement reste constant. C'est la loi de la conservation de l'énergie mécanique.", "The mechanical energy... of a moving object is constant.", 1]]}, "__e": [["Souviens toi, et ne vous posez pas de questions comme la conservation de l'énergie mal la prochaine fois.", "Remember it. Don't get problems on conservation of energy wrong again.", 1], ["Nous nous référons au principe le plus général de la physique classique, à savoir la conservation de l'énergie.", "We are referring to the most general principle in all classical physics, that of conservation of energy.", 0], ["Nous nous référons au principe le plus général de toute la physique classique, celui de la conservation de l'énergie.", "We are referring to the most general principle in all classical physics, that of conservation of energy.", 0]]}, "la": {"__C": 35, "faune": {"__C": 6, "et": {"__C": 1, "__e": [["Bonjour, monsieur. Notre travail ne se limite pas à la préservation de la nature. Éducation, recherche, conservation de la faune et de la flore :", "Thanks for welcoming us here. and preserve the wild life.", 1]]}, "qui": {"__C": 1, "__e": [["Il relie les parcs nationaux à d'autres réserves protégées et à des parcs marins pour créer un réseau, un axe de conservation de la faune qui couvre plus de 12 millions d'hectares de Patagonie chilienne.", "joining national parks with other protected reserves and marine parks to create a network, a wildlife conservation corridor, connecting over 30 million acres of Chilean Patagonia.", 1]]}, "__e": [["Bonjour, monsieur. Notre travail ne se limite pas à la préservation de la nature. Éducation, recherche, conservation de la faune et de la flore :", "Thanks for welcoming us here. and preserve the wild life.", 1], ["- C'est un centre de recherche et de conservation de la faune.", "It's just I have a lot of work to do.", 1], ["Je crois que pour Megan, c'est une question de soif de sang et pas de conservation de la faune.", "I mean, I think for Megan, this is less about wildlife conservation and more about bloodlust.", 1]]}, "masse": {"__C": 5, "n'ait": {"__C": 1, "__e": [["A moins que la loi de conservation de la masse n'ait été violée, il y a de l'espoir.", "Unless the law of conservation of mass has been repealed, there's still hope.", 1]]}, "de": {"__C": 1, "__e": [["La Loi de conservation de la masse, de la providence naturelle, les quatre protyles et éléments classiques...", "Conservation of mass, natural providence, the four protyles and major elements...", 1]]}, "__e": [["Conservation de la masse.", "Conservation of mass.", 1], ["En chimie, ça symbolise la conservation de la masse.", "In chemistry, it symbolizes the integrity of substances, if I remember right.", 1], ["A moins que la loi de conservation de la masse n'ait été violée, il y a de l'espoir.", "Unless the law of conservation of mass has been repealed, there's still hope.", 1]]}, "__e": [["Je me souviens d'une série de transactions, de dons à une conservation de la nature. J'ai cru que c'était une couverture, mais...", "I remember a series of transactions, donations to a nature conservancy.", 1], ["Selon la conservation de la quantité de mouvement, quand la pierre plonge dans l'eau et pousse vers le bas, la pierre est forcée de remonter vers le haut", "Conservation of momentum dictates that as the stone enters the water and pushes it downwards, the stone is forced upwards.", 1], ["La conservation de la forêt est un enjeu important partout dans le monde.", "Forest conservation is an important issue all over the world.", 0]]}, "l'eau": {"__C": 5, "de": {"__C": 1, "gao": {"__C": 1, "__e": [["Le gouverneur général Yin Jishan des deux fleuves et le gouverneur général Bai Zhongshan du sud du fleuve Yangtsé sont contre le projet de construction de prévention des inondations et de conservation de l'eau de Gao Bin sur le fleuve Jaune et le lac Hongze.", "Governor-General Yin Jishan of the two rivers, and Governor-General Bai Zhongshan of the Southern Yangtze River are against Gao Bin's flood prevention and water conservation construction project in Yellow River and Hongze Lake.", 1]]}, "__e": [["Le gouverneur général Yin Jishan des deux fleuves et le gouverneur général Bai Zhongshan du sud du fleuve Yangtsé sont contre le projet de construction de prévention des inondations et de conservation de l'eau de Gao Bin sur le fleuve Jaune et le lac Hongze.", "Governor-General Yin Jishan of the two rivers, and Governor-General Bai Zhongshan of the Southern Yangtze River are against Gao Bin's flood prevention and water conservation construction project in Yellow River and Hongze Lake.", 1]]}, "des": {"__C": 1, "rivières": {"__C": 1, "__e": [["Gao Bin a déclaré un jour que le projet de conservation de l'eau des rivières affecterait les sept provinces de Su, Huai, Xu, Hai, Feng, Ying et Si.", "Gao Bin once said that the river water conservation project would affect the seven provinces of Su, Huai, Xu, Hai, Feng, Ying, and Si.", 1]]}, "__e": [["Gao Bin a déclaré un jour que le projet de conservation de l'eau des rivières affecterait les sept provinces de Su, Huai, Xu, Hai, Feng, Ying et Si.", "Gao Bin once said that the river water conservation project would affect the seven provinces of Su, Huai, Xu, Hai, Feng, Ying, and Si.", 1]]}, "__e": [["Restez à l'écoute pour plus d'informations sur la conservation de l'eau.", "Please stand by for further information about water conservation.", 1], ["Et je suis contente que tu cherches un nouveau combat. Mais le mois dernier, on a eu l'inscription au vote, les briques des toilettes pour la conservation de l'eau, et ce chien que tu as enlevé de son propre jardin.", "A‐and I'm really glad that you're still looking for something to fight for, but in the last month there's been the voter registration, and the bricks in the toilet for the water conservation, and then that poor dog", 1], ["Oui, il m'a donné cet article à la con sur le programme de conservation de l'eau que la ville vient de voter.", "Yeah, he gave me some bullshit story on the water conservation program the city just voted in.", 1]]}, "__e": [["Nous nous référons au principe le plus général de la physique classique, à savoir la conservation de l'énergie.", "We are referring to the most general principle in all classical physics, that of conservation of energy.", 0], ["Nous nous référons au principe le plus général de toute la physique classique, celui de la conservation de l'énergie.", "We are referring to the most general principle in all classical physics, that of conservation of energy.", 0], ["La conservation de la forêt est un enjeu important partout dans le monde.", "Forest conservation is an important issue all over the world.", 0]]}, "des": {"__C": 64, "sols": {"__C": 4, "nous": {"__C": 1, "dit": {"__C": 1, "__e": [["La Société de conservation des sols nous dit comment cultiver notre terre.", "Soil Conservation Society thinks they can tell us how to farm our own land.", 1]]}, "__e": [["La Société de conservation des sols nous dit comment cultiver notre terre.", "Soil Conservation Society thinks they can tell us how to farm our own land.", 1]]}, "__e": [["Le Dr George Coleman, une autorité en matière de conservation des sols.", "Dr. George Coleman, authority on soil conservation.", 1], ["La Société de conservation des sols nous dit comment cultiver notre terre.", "Soil Conservation Society thinks they can tell us how to farm our own land.", 1], ["Le corps a été retrouvé par Kyle, dans le réservoir de conservation des sols.", "Body was found down by Kyle, by the soil conservation reservoir.", 1]]}, "droits": {"__C": 4, "naturels": {"__C": 3, "et": {"__C": 3, "__e": [["\"Le but d'une association politique \"est la conservation des droits naturels \"et imprescriptibles de l'homme.", "Political associations aim to conserve the natural rights of man.", 1], ["Le but de toute association politique est la conservation des droits naturels et imprescriptibles de l'homme.", "The goal of any political association is the conservation of natural rights and imprescriptible of the man.", 1], ["Article 2, le but de toute association politique est la conservation des droits naturels et imprescriptibles de l'Homme!", "Article 2: The aim of all political association is the preservation of the natural and imprescriptible rights of man!", 1]]}, "__e": [["\"Le but d'une association politique \"est la conservation des droits naturels \"et imprescriptibles de l'homme.", "Political associations aim to conserve the natural rights of man.", 1], ["Le but de toute association politique est la conservation des droits naturels et imprescriptibles de l'homme.", "The goal of any political association is the conservation of natural rights and imprescriptible of the man.", 1], ["Article 2, le but de toute association politique est la conservation des droits naturels et imprescriptibles de l'Homme!", "Article 2: The aim of all political association is the preservation of the natural and imprescriptible rights of man!", 1]]}, "__e": [["Le but de toute association politique est la conservation des droits naturels et imprescriptibles de l'homme.", "The goal of any political association is the conservation of natural rights and imprescriptible of the man.", 1], ["Article 2, le but de toute association politique est la conservation des droits naturels et imprescriptibles de l'Homme!", "Article 2: The aim of all political association is the preservation of the natural and imprescriptible rights of man!", 1], ["Deux. \"Le but de toute association politique \"est la conservation des droits", "The goal of political parties is to safeguard man's inalienable rights.", 1]]}, "preuves": {"__C": 6, "est": {"__C": 1, "sacrée": {"__C": 1, "__e": [["La conservation des preuves est sacrée.", "The chain of custody is sacred.", 1]]}, "__e": [["La conservation des preuves est sacrée.", "The chain of custody is sacred.", 1]]}, "n'est-ce": {"__C": 1, "pas": {"__C": 1, "__e": [["Elle est en sécurité dans la salle de conservation des preuves, n'est-ce pas ton avis ?", "The evidence room's a good place for it, don't you think?", 1]]}, "__e": [["Elle est en sécurité dans la salle de conservation des preuves, n'est-ce pas ton avis ?", "The evidence room's a good place for it, don't you think?", 1]]}, "__e": [["J'ai effacé l'enregistrement de ton entrée dans la salle de conservation des preuves.", "I deleted the entry log of the evidence locker.", 1], ["J'ai déjà fait vérifier et confirmer que ce n'était pas de l'héroïne dans la salle de conservation des preuves.", "I already went to the witness room and tasted it.", 1], ["Elle est en sécurité dans la salle de conservation des preuves, n'est-ce pas ton avis ?", "The evidence room's a good place for it, don't you think?", 1]]}, "__e": [["J'ai déjà fait vérifier et confirmer que ce n'était pas de l'héroïne dans la salle de conservation des preuves.", "I already went to the witness room and tasted it.", 1], ["Sans votre article sur la conservation des organes, je n'aurais jamais pu faire le premier pas dans cette direction.", "If it weren't for your brilliant papers on the subject of keeping vital organs alive, I don't think I would've been able to take my first steps in that direction.", 1], ["Elle est en sécurité dans la salle de conservation des preuves, n'est-ce pas ton avis ?", "The evidence room's a good place for it, don't you think?", 1]]}, "du": {"__C": 34, "patrimoine": {"__C": 4, "écossais": {"__C": 2, "plus": {"__C": 1, "__e": [["Je crois avoir une idée assez précise de ce que mijote la Société de conservation du patrimoine écossais. Plus connue sous le nom de club Diogène.", "I think I have a pretty good notion of what they're up to, the Society for the Preservation of Scottish Monuments, better known as the Diogenes Club.", 1]]}, "__e": [["Restauration par la Société de conservation du patrimoine écossais.", "- Well, what are they doing? - It's being restored by the Society for the Preservation of Scottish Monuments.", 1], ["Je crois avoir une idée assez précise de ce que mijote la Société de conservation du patrimoine écossais. Plus connue sous le nom de club Diogène.", "I think I have a pretty good notion of what they're up to, the Society for the Preservation of Scottish Monuments, better known as the Diogenes Club.", 1]]}, "__e": [["Je crois avoir une idée assez précise de ce que mijote la Société de conservation du patrimoine écossais. Plus connue sous le nom de club Diogène.", "I think I have a pretty good notion of what they're up to, the Society for the Preservation of Scottish Monuments, better known as the Diogenes Club.", 1], ["Viens m'aider à la conservation du patrimoine.", "Why won't you help at the conservancy with me?", 1], ["Pour mon père il n'y a pas de plus belle vocation que la conservation du patrimoine", "For my father, there's no higher calling than conserving land.", 1]]}, "mouvement": {"__C": 6, "cinétique": {"__C": 5, "engendre": {"__C": 1, "__e": [["Sur Terre avec des tempêtes comme celle-ci, la conservation du mouvement cinétique engendre dans les cas les plus extrêmes, des tornades.", "On Earth in storms like this, conservation of angular momentum means that you get, in the most extreme case, tornadoes.", 1]]}, "qui": {"__C": 2, "__e": [["Les planètes et leurs lunes ont été créés par les même lois universelles, la délicate interaction entre la gravité et la conservation du mouvement cinétique. qui a conduis au ballet qui nous entoure aujourd'hui.", "The planets and their moons were created by the same universal laws, the delicate interaction between gravity and angular momentum that led to the spinning patterns we see around us today.", 1], ["L'incroyable pouvoir rotatif des tornades à un effet destructeur impressionnant, mais c'est ce même phénomène qui est à l'origine de la stabilité du système solaire, par ce que c'est la conservation du mouvement cinétique qui a stoppé l'effondrement complet du jeune système solaire.", "'The awesome spinning power of tornadoes has incredibly destructive effects, 'but it's this same phenomenon 'that is responsible for creating the stability of the solar system, 'because it was the conservation of angular momentum 'that stopped the early solar system collapsing completely.'", 1]]}, "__e": [["Les planètes et leurs lunes ont été créés par les même lois universelles, la délicate interaction entre la gravité et la conservation du mouvement cinétique. qui a conduis au ballet qui nous entoure aujourd'hui.", "The planets and their moons were created by the same universal laws, the delicate interaction between gravity and angular momentum that led to the spinning patterns we see around us today.", 1], ["Sur Terre avec des tempêtes comme celle-ci, la conservation du mouvement cinétique engendre dans les cas les plus extrêmes, des tornades.", "On Earth in storms like this, conservation of angular momentum means that you get, in the most extreme case, tornadoes.", 1], ["L'incroyable pouvoir rotatif des tornades à un effet destructeur impressionnant, mais c'est ce même phénomène qui est à l'origine de la stabilité du système solaire, par ce que c'est la conservation du mouvement cinétique qui a stoppé l'effondrement complet du jeune système solaire.", "'The awesome spinning power of tornadoes has incredibly destructive effects, 'but it's this same phenomenon 'that is responsible for creating the stability of the solar system, 'because it was the conservation of angular momentum 'that stopped the early solar system collapsing completely.'", 1]]}, "__e": [["Sur Terre avec des tempêtes comme celle-ci, la conservation du mouvement cinétique engendre dans les cas les plus extrêmes, des tornades.", "On Earth in storms like this, conservation of angular momentum means that you get, in the most extreme case, tornadoes.", 1], ["L'incroyable pouvoir rotatif des tornades à un effet destructeur impressionnant, mais c'est ce même phénomène qui est à l'origine de la stabilité du système solaire, par ce que c'est la conservation du mouvement cinétique qui a stoppé l'effondrement complet du jeune système solaire.", "'The awesome spinning power of tornadoes has incredibly destructive effects, 'but it's this same phenomenon 'that is responsible for creating the stability of the solar system, 'because it was the conservation of angular momentum 'that stopped the early solar system collapsing completely.'", 1], ["C'est un exemple de la conservation du mouvement.", "It's an exercise in conservation of momentum.", 1]]}, "panda": {"__C": 2, "en": {"__C": 1, "chine": {"__C": 1, "__e": [["C'est devenu le but principal de la conservation du panda en Chine.", "This has become the focal point of panda conservation in China.", 1]]}, "__e": [["C'est devenu le but principal de la conservation du panda en Chine.", "This has become the focal point of panda conservation in China.", 1]]}, "__e": [["C'est devenu le but principal de la conservation du panda en Chine.", "This has become the focal point of panda conservation in China.", 1], ["Voilà combien les Chinois sont sérieux quant à la conservation du panda.", "This is how serious the Chinese are about panda conservation.", 1]]}, "__e": [["Le Fonds international de conservation du Canada a réussi à fournir des fonds pour acheter un bateau à moteur.", "The International Conservation Fund of Canada managed to supply funds to buy a speed boat.", 1], ["- Je n'aurais pas cru. Nous devons travailler à la conservation du malade.", "I think that, despite all temptations, we should attempt to save the patient.", 1], ["C'est dû à la conservation du moment cinétique.", "This is due to conservation of angular momentum.", 0]]}, "et": {"__C": 30, "il": {"__C": 1, "me": {"__C": 1, "crie": {"__C": 1, "__e": [["C'est mon fort instinct de conservation, et il me crie de ficher le camp !", "My strong instinct for self-preservation. And it's telling me right now loud and clear to get the hell out of here.", 1]]}, "__e": [["C'est mon fort instinct de conservation, et il me crie de ficher le camp !", "My strong instinct for self-preservation. And it's telling me right now loud and clear to get the hell out of here.", 1]]}, "__e": [["C'est mon fort instinct de conservation, et il me crie de ficher le camp !", "My strong instinct for self-preservation. And it's telling me right now loud and clear to get the hell out of here.", 1]]}, "la": {"__C": 4, "dignité": {"__C": 1, "__e": [["Mais The Greatest Love of All est une des plus puissantes chansons jamais écrites sur l'instinct de conservation et la dignité.", "But the \"Greatest Love Of All...\" is one of the best, most powerful songs... ever written... about self-preservation... and dignity.", 1]]}, "préservation": {"__C": 1, "de": {"__C": 1, "__e": [["Le fin mot est que les aspects socialement négatifs de la société sont récompensés positivement dans l'industrie, et tout intérêt pour la résolution de problèmes ou la conservation et la préservation de l'environnement, est alors intrinsèquement contraire à la durabilité économique.", "The bottom line is that socially negative attributes of society have become positively rewarded ventures for industry and any interest in problem resolution or environmental sustainability and conservation is intrinsically counter to economic sustainability.", 1]]}, "__e": [["Le fin mot est que les aspects socialement négatifs de la société sont récompensés positivement dans l'industrie, et tout intérêt pour la résolution de problèmes ou la conservation et la préservation de l'environnement, est alors intrinsèquement contraire à la durabilité économique.", "The bottom line is that socially negative attributes of society have become positively rewarded ventures for industry and any interest in problem resolution or environmental sustainability and conservation is intrinsically counter to economic sustainability.", 1]]}, "__e": [["Mais The Greatest Love of All est une des plus puissantes chansons jamais écrites sur l'instinct de conservation et la dignité.", "But the \"Greatest Love Of All...\" is one of the best, most powerful songs... ever written... about self-preservation... and dignity.", 1], ["Ces endroits sont parfaits pour la conservation et la protection de ces prédateurs, et en même temps,", "[man] These areas are really good for the conservation and protection of these predators.", 1], ["Nous avons pu publier un certain nombre d'histoires sur la conservation et la destruction de l'océan qui est quelque chose qui n'avait pas été beaucoup écrit.", "- We were able to publish a number of stories about conservation and destruction of the ocean which is something that hadn't been written about a lot.", 1]]}, "de": {"__C": 2, "recherche": {"__C": 1, "de": {"__C": 1, "__e": [["Chaque matin, Merry et ses collègues correspondent du centre de Conservation et de Recherche de Chine  pour le Panda Géant dans le Bifengxia Mountain Park.", "Every morning, Merry and her colleagues commute to the China Conservation and Research Center for the Giant Panda in the Bifengxia Mountain Park.", 1]]}, "__e": [["Chaque matin, Merry et ses collègues correspondent du centre de Conservation et de Recherche de Chine  pour le Panda Géant dans le Bifengxia Mountain Park.", "Every morning, Merry and her colleagues commute to the China Conservation and Research Center for the Giant Panda in the Bifengxia Mountain Park.", 1]]}, "glutamate": {"__C": 1, "pour": {"__C": 1}, "__e": [["Ça contenait assez de produits chimiques, d'agents de conservation et de glutamate monosodique pour tuer un bison.", "Got enough chemicals, enough salt, enough preservatives, enough MSG to kill a water buffalo.", 1]]}, "__e": [["Ça contenait assez de produits chimiques, d'agents de conservation et de glutamate monosodique pour tuer un bison.", "Got enough chemicals, enough salt, enough preservatives, enough MSG to kill a water buffalo.", 1], ["Chaque matin, Merry et ses collègues correspondent du centre de Conservation et de Recherche de Chine  pour le Panda Géant dans le Bifengxia Mountain Park.", "Every morning, Merry and her colleagues commute to the China Conservation and Research Center for the Giant Panda in the Bifengxia Mountain Park.", 1]]}, "__e": [["Ils se sont impliqués de plus en plus dans la conservation, et moi-", "They've been getting more and more involved in conservation, and me-", 1], ["Si tu refuses, il va juste appeler le bureau de conservation et demander le permis.", "If you don't, he's just gonna call the conservation office and have the permit sent over.", 1], ["Nous avons pu publier un certain nombre d'histoires sur la conservation et la destruction de l'océan qui est quelque chose qui n'avait pas été beaucoup écrit.", "- We were able to publish a number of stories about conservation and destruction of the ocean which is something that hadn't been written about a lot.", 1]]}, "est": {"__C": 12, "curieux": {"__C": 1, "__e": [["L'instinct de conservation est curieux.", "Funny thing, survival.", 1]]}, "universel": {"__C": 1, "__e": [["L'instinct de conservation est universel.", "Survival instincts are all the same", 1]]}, "exceptionnel": {"__C": 1, "__e": [["Son état de conservation est exceptionnel.", "She is remarkably preserved.", 1]]}, "__e": [["La zone de conservation est suffisante pour vous donner de l'espoir.", "The MFMA is enough to give you hope.", 1], ["La durée de conservation est de 18 à 24 mois.", "It has a shelf life of 18 to 24 months.", 1], ["Ce qui veut dire que les plantes ont moins d'eau et sont meilleures de la tenue à la cuisson pour la cuisine et la durée de conservation est beaucoup plus longue.", "Which means that the plants have less water and are tastier they overcook less easily and preservation is much longer.", 1]]}, "pour": {"__C": 8, "des": {"__C": 1, "raisons": {"__C": 1, "d'intérêt": {"__C": 1, "__e": [["Il semble que votre planète puisse prétendre à la conservation pour des raisons d'intérêt historique.", "Well it appears that this planet of yours has some claim to preservation on the grounds of historical interest.", 1]]}, "__e": [["Il semble que votre planète puisse prétendre à la conservation pour des raisons d'intérêt historique.", "Well it appears that this planet of yours has some claim to preservation on the grounds of historical interest.", 1]]}, "__e": [["Il semble que votre planète puisse prétendre à la conservation pour des raisons d'intérêt historique.", "Well it appears that this planet of yours has some claim to preservation on the grounds of historical interest.", 1]]}, "une": {"__C": 2, "fête": {"__C": 1, "__e": [["On m'a élevé me disant que le sexe, la religion et la politique ne sont pas des sujets de conservation pour une fête.", "I was raised sex, politics, and religion aren't party talk.", 1]]}, "étude": {"__C": 1, "plus": {"__C": 1, "__e": [["Fathi les emmène directement au laboratoire de conservation pour une étude plus approfondie.", "Fathi takes them straight to the conservation lab for further study.", 1]]}, "__e": [["Fathi les emmène directement au laboratoire de conservation pour une étude plus approfondie.", "Fathi takes them straight to the conservation lab for further study.", 1]]}, "__e": [["Fathi les emmène directement au laboratoire de conservation pour une étude plus approfondie.", "Fathi takes them straight to the conservation lab for further study.", 1], ["On m'a élevé me disant que le sexe, la religion et la politique ne sont pas des sujets de conservation pour une fête.", "I was raised sex, politics, and religion aren't party talk.", 1]]}, "la": {"__C": 3, "dinde": {"__C": 1, "__e": [["Je bâtis une chambre de conservation pour la dinde.", "I'm making shelf room for the turkey.", 1]]}, "prévention": {"__C": 1, "des": {"__C": 1, "__e": [["La biogéographie insulaire est un domaine d'étude très important pour la conservation, pour la prévention des extinctions.", "[David Quammen] Island biogeography, it's a really important field of study for conservation, for the prevention of extinctions.", 1]]}, "__e": [["La biogéographie insulaire est un domaine d'étude très important pour la conservation, pour la prévention des extinctions.", "[David Quammen] Island biogeography, it's a really important field of study for conservation, for the prevention of extinctions.", 1]]}, "__e": [["La biogéographie insulaire est un domaine d'étude très important pour la conservation, pour la prévention des extinctions.", "[David Quammen] Island biogeography, it's a really important field of study for conservation, for the prevention of extinctions.", 1], ["Je bâtis une chambre de conservation pour la dinde.", "I'm making shelf room for the turkey.", 1], ["Il y aussi une loi de conservation pour la malchance.", "There is also a conservation law for bad luck.", 1]]}, "__e": [["Non, par pur instinct de conservation, pour que tu ne tues pas d'autres amis à moi.", "No, out of a sense of self-preservation, so you don't kill any more of my friends?", 1], ["On m'a élevé me disant que le sexe, la religion et la politique ne sont pas des sujets de conservation pour une fête.", "I was raised sex, politics, and religion aren't party talk.", 1], ["Maintenant, ils font croire que c'est pour l'argent et la conservation, pour aider les gens.", "Now, they cloak that in money and conservation, and helping people.", 1]]}, "__e": [["Nous nous référons au principe le plus général de toute la physique classique, celui de la conservation de l'énergie.", "We are referring to the most general principle in all classical physics, that of conservation of energy.", 0], ["La conservation de la forêt est un enjeu important partout dans le monde.", "Forest conservation is an important issue all over the world.", 0], ["Au moins, les céréales ont une longue durée de conservation.", "At least cereal has a long shelf life.", 0]]}, "emmenais": {"__C": 243, "à": {"__C": 24, "la": {"__C": 9, "ville": {"__C": 1, "__e": [["Je te pardonnerai d'être un chat si tu nous emmenais à la ville !", "I can do lots of things, and I'm a lot smaller than you.", 1]]}, "piscine": {"__C": 1, "__e": [["Ils venaient à la pépinière, je les emmenais à la piscine.", "They'd come to the tree nursery.", 1]]}, "__e": [["Je te pardonnerai d'être un chat si tu nous emmenais à la ville !", "I can do lots of things, and I'm a lot smaller than you.", 1], ["Et si je vous emmenais à la salle de jeux demain après l'entraînement.", "How about I treat you to the arcade after training the day after tomorrow?", 1], ["Le samedi, je les emmenais à la danse et je regardais la boxe dans la salle d'à côté.", "Sometimes in the morning, passing through looked like the gym and boxed.", 1]]}, "l'hôpital": {"__C": 2, "ils": {"__C": 1, "saignaient": {"__C": 1, "__e": [["Quand je les emmenais à l'hôpital... ils saignaient tellement du nez... qu'ils ont prévenu les services sociaux, pour mauvais traitements.", "I'd bring the kids into the hospital with towels soaked from their nosebleeds. They called County Services because they assumed the kids were abused.", 1]]}, "__e": [["Quand je les emmenais à l'hôpital... ils saignaient tellement du nez... qu'ils ont prévenu les services sociaux, pour mauvais traitements.", "I'd bring the kids into the hospital with towels soaked from their nosebleeds. They called County Services because they assumed the kids were abused.", 1]]}, "__e": [["Quand je les emmenais à l'hôpital... ils saignaient tellement du nez... qu'ils ont prévenu les services sociaux, pour mauvais traitements.", "I'd bring the kids into the hospital with towels soaked from their nosebleeds. They called County Services because they assumed the kids were abused.", 1], ["Et si je vous emmenais à l'hôpital?", "Look, why don't I take you to hospital?", 1]]}, "l'école": {"__C": 2, "en": {"__C": 1, "voiture": {"__C": 1, "__e": [["Et si je vous emmenais à l'école en voiture ?", "Hey, why don't I drive you boys to school today?", 1]]}, "__e": [["Et si je vous emmenais à l'école en voiture ?", "Hey, why don't I drive you boys to school today?", 1]]}, "comme": {"__C": 1, "s'il": {"__C": 1, "__e": [["3jours après, tu nous emmenais à l'école, comme s'il s'était rien passé.", "3 days later, you took us to school, as if nothing had happened.", 1]]}, "__e": [["3jours après, tu nous emmenais à l'école, comme s'il s'était rien passé.", "3 days later, you took us to school, as if nothing had happened.", 1]]}, "__e": [["3jours après, tu nous emmenais à l'école, comme s'il s'était rien passé.", "3 days later, you took us to school, as if nothing had happened.", 1], ["Et si je vous emmenais à l'école en voiture ?", "Hey, why don't I drive you boys to school today?", 1]]}, "__e": [["Vous lui avez dit pourquoi je vous emmenais à San Francisco ? Oui.", "- Did you tell him why I'm taking you to San Francisco?", 1], ["Et si je vous emmenais à la salle de jeux demain après l'entraînement.", "How about I treat you to the arcade after training the day after tomorrow?", 1], ["Le samedi, je les emmenais à la danse et je regardais la boxe dans la salle d'à côté.", "Sometimes in the morning, passing through looked like the gym and boxed.", 1]]}, "souvent": {"__C": 7, "quand": {"__C": 1, "elle": {"__C": 1, "était": {"__C": 1, "__e": [["Je l'y emmenais souvent quand elle était petite.", "I used to take her in there quite often when she was little.", 1]]}, "__e": [["Je l'y emmenais souvent quand elle était petite.", "I used to take her in there quite often when she was little.", 1]]}, "__e": [["Je l'y emmenais souvent quand elle était petite.", "I used to take her in there quite often when she was little.", 1]]}, "chez": {"__C": 1, "benihana": {"__C": 1, "__e": [["Toi, tu nous emmenais souvent chez Benihana.", "dad, rember you used to take us to benihana's all the time?", 1]]}, "__e": [["Toi, tu nous emmenais souvent chez Benihana.", "dad, rember you used to take us to benihana's all the time?", 1]]}, "mes": {"__C": 2, "clients": {"__C": 1, "__e": [["J'y emmenais souvent mes clients.", "I used to take clients all the time.", 1]]}, "femmes": {"__C": 1, "numéro": {"__C": 1, "__e": [["J'y emmenais souvent mes femmes numéro 1, 2 et 4.", "Yeah, I used to take my... my wives number one, two, and four there.", 1]]}, "__e": [["J'y emmenais souvent mes femmes numéro 1, 2 et 4.", "Yeah, I used to take my... my wives number one, two, and four there.", 1]]}, "__e": [["J'y emmenais souvent mes clients.", "I used to take clients all the time.", 1], ["J'y emmenais souvent mes femmes numéro 1, 2 et 4.", "Yeah, I used to take my... my wives number one, two, and four there.", 1]]}, "__e": [["Je l'y emmenais souvent quand elle était petite.", "I used to take her in there quite often when she was little.", 1], ["Je les emmenais souvent tirer à la caserne.", "I often took them shooting at the military base.", 1], ["J'y emmenais souvent mes femmes numéro 1, 2 et 4.", "Yeah, I used to take my... my wives number one, two, and four there.", 1]]}, "pas": {"__C": 8, "dans": {"__C": 1, "des": {"__C": 1, "endroits": {"__C": 1, "__e": [["Bien sûr, je ne les emmenais pas dans des endroits trop chics ils devaient bien se douter que je n'étais guère fortuné.", "Of course, I wouldn't take them to places that were too chic. As I suspect they knew I didn't have much money.", 1]]}, "__e": [["Bien sûr, je ne les emmenais pas dans des endroits trop chics ils devaient bien se douter que je n'étais guère fortuné.", "Of course, I wouldn't take them to places that were too chic. As I suspect they knew I didn't have much money.", 1]]}, "__e": [["Bien sûr, je ne les emmenais pas dans des endroits trop chics ils devaient bien se douter que je n'étais guère fortuné.", "Of course, I wouldn't take them to places that were too chic. As I suspect they knew I didn't have much money.", 1]]}, "m": {"__C": 1, "bon": {"__C": 1, "gars": {"__C": 1, "__e": [["Ils menaçaient de me faire la gueule si je leur emmenais pas M. Bon Gars.", "Cos they said they was gonna mess me up if I didn't bring them Mr. Nice Guy.", 1]]}, "__e": [["Ils menaçaient de me faire la gueule si je leur emmenais pas M. Bon Gars.", "Cos they said they was gonna mess me up if I didn't bring them Mr. Nice Guy.", 1]]}, "__e": [["Ils menaçaient de me faire la gueule si je leur emmenais pas M. Bon Gars.", "Cos they said they was gonna mess me up if I didn't bring them Mr. Nice Guy.", 1]]}, "en": {"__C": 1, "amerique": {"__C": 1, "ils": {"__C": 1, "__e": [["Si je les emmenais pas en Amerique, ils auraient été incorporés à l'armée.", "If I don't get the boys to America, they'll be drafted in the army.", 1]]}, "__e": [["Si je les emmenais pas en Amerique, ils auraient été incorporés à l'armée.", "If I don't get the boys to America, they'll be drafted in the army.", 1]]}, "__e": [["Si je les emmenais pas en Amerique, ils auraient été incorporés à l'armée.", "If I don't get the boys to America, they'll be drafted in the army.", 1]]}, "__e": [["Je ne vous emmenais pas seule dans mon bureau ?", "Wouldn't I bring you into my office alone?", 1], ["Elle serait encore plus triste si tu ne l'y emmenais pas...", "I think it'd be worse not to take her for those reasons. That's why I'm in a bind!", 1], ["Donc, tu me dis que Go Eun Byul te menaçait en disant que si tu ne lui emmenais pas le collier, elle ne t'aurait pas laissé tranquille.", "So you're telling me that Go Eun Byul threatened you by saying that if you didn't bring out the necklace, she wouldn't leave you alone.", 1]]}, "en": {"__C": 7, "interrogatoire": {"__C": 1, "__e": [["Très bien, maintenant, Susan, Barbara, passez devant et faites comme si je vous emmenais en interrogatoire.", "All right, now, Susan, Barbara, you get In front and pretend I'm taking you for questioning.", 1]]}, "toute": {"__C": 1, "liberté": {"__C": 1, "__e": [["Cela me conférait du prestige auprès de mes petites amies, que j'y emmenais en toute liberté.", "It added to my prestige with the girls when I took them there unchaperoned.", 1]]}, "__e": [["Cela me conférait du prestige auprès de mes petites amies, que j'y emmenais en toute liberté.", "It added to my prestige with the girls when I took them there unchaperoned.", 1]]}, "tournée": {"__C": 1, "on": {"__C": 1, "ferait": {"__C": 1, "__e": [["Si je vous emmenais en tournée, on ferait fortune.", "If you all would tour with the film, we'd make a fortune.", 1]]}, "__e": [["Si je vous emmenais en tournée, on ferait fortune.", "If you all would tour with the film, we'd make a fortune.", 1]]}, "__e": [["Si je vous emmenais en tournée, on ferait fortune.", "If you all would tour with the film, we'd make a fortune.", 1]]}, "__e": [["A dix ans, je partais la nuit avec les vaches, dans la montagne etje les emmenais en contrebande â travers les cols en pleine nuit!", "When I was ten, we'd move the lambs over there at night, secretly. We'd put them on our shoulders and cross through the mountains, taking shortcuts, so we wouldn't get caught by the police.", 1], ["Si tu nous emmenais en voyage de temps en temps...", "DEWEY: Yeah, maybe if you took us on a trip once in a while...", 1], ["Très bien, maintenant, Susan, Barbara, passez devant et faites comme si je vous emmenais en interrogatoire.", "All right, now, Susan, Barbara, you get In front and pretend I'm taking you for questioning.", 1]]}, "dans": {"__C": 5, "les": {"__C": 1, "bars": {"__C": 1, "où": {"__C": 1, "__e": [["Tu les emmenais dans les bars où tu m'emmenais?", "Do you take them to bars or do you take them home?", 1]]}, "__e": [["Tu les emmenais dans les bars où tu m'emmenais?", "Do you take them to bars or do you take them home?", 1]]}, "__e": [["Tu les emmenais dans les bars où tu m'emmenais?", "Do you take them to bars or do you take them home?", 1]]}, "un": {"__C": 2, "restaurant": {"__C": 1, "elena": {"__C": 1}, "__e": [["Si tu nous emmenais dans un restaurant qu'aimerait Elena ?", "Take us to a traditional restaurant.", 1]]}, "endroit": {"__C": 1, "agréable": {"__C": 1, "__e": [["Alors, que diriez-vous si je vous emmenais dans un endroit agréable ?", "Well, I'll take you somewhere nice.", 1]]}, "__e": [["Alors, que diriez-vous si je vous emmenais dans un endroit agréable ?", "Well, I'll take you somewhere nice.", 1]]}, "__e": [["Si tu nous emmenais dans un restaurant qu'aimerait Elena ?", "Take us to a traditional restaurant.", 1], ["Alors, que diriez-vous si je vous emmenais dans un endroit agréable ?", "Well, I'll take you somewhere nice.", 1]]}, "des": {"__C": 1, "pour": {"__C": 1, "libérer": {"__C": 1}}, "__e": [["Tu nous emmenais dans des animaleries pour libérer des perruches.", "You used to make us go to pet stores and unleash all the parakeets.", 1]]}, "__e": [["Tu les emmenais dans les bars où tu m'emmenais?", "Do you take them to bars or do you take them home?", 1], ["Si je vous emmenais dans l'Arkansas, vous seriez une reine de beauté.", "I took you to Arkansas right now, -you'd be a beauty queen.", 1], ["Alors, que diriez-vous si je vous emmenais dans un endroit agréable ?", "Well, I'll take you somewhere nice.", 1]]}, "au": {"__C": 12, "manège": {"__C": 1, "__e": [["- Et si je vous emmenais au manège ?", "I'll take you to the riding school.", 1]]}, "commissariat": {"__C": 1, "__e": [["Il me doit bien ça, quand Frasier et Niles étaient petits, je les emmenais au commissariat.", "Yeah, it's kind of like payback for when Frasier and Niles were kids. I used to show them around the police station where I worked.", 1]]}, "ce": {"__C": 1, "soir": {"__C": 1}}, "__e": [["Sunset Beach, Ie gosse que tu portais sur tes épaules, et que tu emmenais au chenal... c'est celui qui vient de se briser Ie cou ?", "Sunset beach, the kid you used to put on your back and paddling out to for him to watch from the channel... that's the one broke his neck now?", 1], ["Je les emmenais au repaire, c'est pour ça que je suis là.", "So I was taking them to the hangout and here I am.", 1], ["Il me doit bien ça, quand Frasier et Niles étaient petits, je les emmenais au commissariat.", "Yeah, it's kind of like payback for when Frasier and Niles were kids. I used to show them around the police station where I worked.", 1]]}, "__e": [["Je ne pensais plus, je ne posais plus de questions, je ne disais rien, je les emmenais se faire tuer, pour rentrer au plus vite.", "I didn't think anymore, I asked no more questions, I said nothing, I brought them out to be killed, so I could return as quickly as possible.", 1], ["Cette nuit là, ma secrétaire m'a dit que lorsque tu emmenais Yang Xin pour fuir, quelque chose semblait ne pas bien aller avec tes yeux.", "That night, my secretary told me that when you were taking Yang Xin to escape, something seemed to be wrong with your eyes.", 1], ["Tu emmenais les moutons au marché.", "You took the sheep to the market.", 0]]}, "slim": {"__C": 1332, "je": {"__C": 14, "veux": {"__C": 2, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Slim, je veux que tu viennes au mariage d'Annah et moi.", "Slim, I want you to come to Annah's wedding and mine.", 1]]}, "__e": [["Slim, je veux que tu viennes au mariage d'Annah et moi.", "Slim, I want you to come to Annah's wedding and mine.", 1]]}, "savoir": {"__C": 1, "ce": {"__C": 1, "__e": [["Ecoute, Slim, je veux savoir ce que tu as dans ton talon.", "But now listen Slim, I want to know what you have in your heel.", 1]]}, "__e": [["Ecoute, Slim, je veux savoir ce que tu as dans ton talon.", "But now listen Slim, I want to know what you have in your heel.", 1]]}, "__e": [["Slim, je veux que tu viennes au mariage d'Annah et moi.", "Slim, I want you to come to Annah's wedding and mine.", 1], ["Ecoute, Slim, je veux savoir ce que tu as dans ton talon.", "But now listen Slim, I want to know what you have in your heel.", 1]]}, "te": {"__C": 2, "le": {"__C": 1, "rendrai": {"__C": 1, "__e": [["Après le travail, Slim. Je te le rendrai à ton rythme.", "After work Slim, I'll give it to you on your own time.", 1]]}, "__e": [["Après le travail, Slim. Je te le rendrai à ton rythme.", "After work Slim, I'll give it to you on your own time.", 1]]}, "coupe": {"__C": 1, "__e": [["Excuse-moi, Slim, je te coupe.", "Excuse me, Slim.", 1]]}, "__e": [["Excuse-moi, Slim, je te coupe.", "Excuse me, Slim.", 1], ["Après le travail, Slim. Je te le rendrai à ton rythme.", "After work Slim, I'll give it to you on your own time.", 1]]}, "l'ai": {"__C": 3, "je": {"__C": 2, "l'ai": {"__C": 2, "__e": [["Hé, Slim, je l'ai, je l'ai!", "Hey, Slim, I got him.", 1]]}, "__e": [["Hé, Slim, je l'ai, je l'ai!", "Hey, Slim, I got him.", 1]]}, "__e": [["Je l'ai, Slim, je l'ai...", "I got him, Slim. I got...", 1], ["Hé, Slim, je l'ai, je l'ai!", "Hey, Slim, I got him.", 1]]}, "__e": [["Ecoute, Slim, je veux savoir ce que tu as dans ton talon.", "But now listen Slim, I want to know what you have in your heel.", 1], ["Après le travail, Slim. Je te le rendrai à ton rythme.", "After work Slim, I'll give it to you on your own time.", 1], ["Eh, Slim, je le tiens, j'ai le monstre !", "Come on, I got the monster.", 1]]}, "a": {"__C": 17, "eu": {"__C": 4, "des": {"__C": 1, "petits": {"__C": 1, "__e": [["Écoute, la chienne de Slim a eu des petits.", "Listen, Slim's hound get their litter now-", 1]]}, "__e": [["Écoute, la chienne de Slim a eu des petits.", "Listen, Slim's hound get their litter now-", 1]]}, "une": {"__C": 2, "cicatrice": {"__C": 1, "__e": [["Oklahoma Slim a eu une cicatrice sur la gorge après qu'on ait voulu lui voler ses chaussures.", "Oklahoma Slim got a big scar on his throat... where someone tried to cut him for his shoes.", 1]]}, "portée": {"__C": 1, "__e": [["La chienne de Slim a eu une portée.", "- Slim's bitch has got a litter right now.", 1]]}, "__e": [["La chienne de Slim a eu une portée.", "- Slim's bitch has got a litter right now.", 1], ["Oklahoma Slim a eu une cicatrice sur la gorge après qu'on ait voulu lui voler ses chaussures.", "Oklahoma Slim got a big scar on his throat... where someone tried to cut him for his shoes.", 1]]}, "__e": [["La chienne de Slim a eu une portée.", "- Slim's bitch has got a litter right now.", 1], ["Oklahoma Slim a eu une cicatrice sur la gorge après qu'on ait voulu lui voler ses chaussures.", "Oklahoma Slim got a big scar on his throat... where someone tried to cut him for his shoes.", 1], ["Écoute, la chienne de Slim a eu des petits.", "Listen, Slim's hound get their litter now-", 1]]}, "dit": {"__C": 2, "que": {"__C": 1, "je": {"__C": 1, "__e": [["Slim a dit que je pourrais avoir l'un de vous.", "Slim says I can have one of you guys.", 1]]}, "__e": [["Slim a dit que je pourrais avoir l'un de vous.", "Slim says I can have one of you guys.", 1]]}, "qu'ils": {"__C": 1, "étaient": {"__C": 1, "__e": [["Slim a dit qu'ils étaient là pour te protéger.", "Slim said they're to stick to you for protection.", 1]]}, "__e": [["Slim a dit qu'ils étaient là pour te protéger.", "Slim said they're to stick to you for protection.", 1]]}, "__e": [["Slim a dit qu'ils étaient là pour te protéger.", "Slim said they're to stick to you for protection.", 1], ["Slim a dit que je pourrais avoir l'un de vous.", "Slim says I can have one of you guys.", 1]]}, "quoi": {"__C": 1, "penses-tu": {"__C": 1, "__e": [["Slim ! A quoi penses-tu ?", "Slim, what are you thinking of?", 1]]}, "__e": [["Slim ! A quoi penses-tu ?", "Slim, what are you thinking of?", 1]]}, "__e": [["Slim a dit que je pourrais avoir l'un de vous.", "Slim says I can have one of you guys.", 1], ["Un homme qu'on nomme Slim a été tué dans l'accident.", "A man called Slim was killed in the accident.", 0], ["Un homme nommé Slim a été tué lors de l'accident.", "A man called Slim was killed in the accident.", 0]]}, "est": {"__C": 19, "là": {"__C": 4, "__e": [["Slim est là !", "Slim!", 1], ["Dites-moi, Slim est là ?", "Tell me, is Slim in?", 1], ["Maman, Slim est là !", "Mommy, Slim is here!", 1]]}, "un": {"__C": 3, "bon": {"__C": 1, "petit": {"__C": 1, "__e": [["Après tout, Slim est un bon petit gars.", "After all, slim's a good boy.", 1]]}, "__e": [["Après tout, Slim est un bon petit gars.", "After all, slim's a good boy.", 1]]}, "des": {"__C": 1, "plus": {"__C": 1}}, "__e": [["Slim est un taré, mais pas à ce point-là.", "SLIM'S MAD-CRAZY, YO, BUT HE AIN'T THAT CRAZY.", 1], ["Après tout, Slim est un bon petit gars.", "After all, slim's a good boy.", 1]]}, "dans": {"__C": 3, "les": {"__C": 2, "parages": {"__C": 1, "__e": [["Slim est dans les parages ?", "Well, in that case.", 1]]}, "bouchons": {"__C": 1, "__e": [["Slim est dans les bouchons.", "Slim got stuck in traffic.", 1]]}, "__e": [["Slim est dans les bouchons.", "Slim got stuck in traffic.", 1], ["Slim est dans les parages ?", "Well, in that case.", 1]]}, "la": {"__C": 1, "nature": {"__C": 1, "__e": [["Et Slim est dans la nature.", "And Slim's still out there.", 1]]}, "__e": [["Slim est dans la merde.", "Slim's up to his neck in it.", 1], ["Et Slim est dans la nature.", "And Slim's still out there.", 1]]}, "__e": [["Slim est dans les parages ?", "Well, in that case.", 1], ["Slim est dans la merde.", "Slim's up to his neck in it.", 1], ["Et Slim est dans la nature.", "And Slim's still out there.", 1]]}, "__e": [["Holden dit que Slim est avec toute une bande. - Il faut que tu restes ici.", "Holden says this Slim's got a whole gang with him, so I need you to stay here.", 1], ["Après tout, Slim est un bon petit gars.", "After all, slim's a good boy.", 1], ["Quand vous avez abattu Ben Casey et ses fils, son frère Slim est passé me voir. Il vous cherchait.", "Well, after you killed Ben Casey and his boys, his brother Slim showed up looking for ya.", 1]]}, "et": {"__C": 36, "le": {"__C": 3, "vieux": {"__C": 1, "sam": {"__C": 1, "__e": [["Si Slim et le vieux Sam étaient vivants, ils se seraient manifestés.", "If Reed and old Sam was alive, they'da let us known with a holler or something.", 1]]}, "__e": [["Si Slim et le vieux Sam étaient vivants, ils se seraient manifestés.", "If Reed and old Sam was alive, they'da let us known with a holler or something.", 1]]}, "camp": {"__C": 1, "pamela": {"__C": 1, "__e": [["Peut-être, mais le tout-New York se partage entre le camp Slim et le camp Pamela.", "Maybe you can but tout New York is dividing into the Slim or Pamela camps.", 1]]}, "__e": [["Peut-être, mais le tout-New York se partage entre le camp Slim et le camp Pamela.", "Maybe you can but tout New York is dividing into the Slim or Pamela camps.", 1]]}, "__e": [["Je savais qu'ils me trahiraient, Slim et le reste de la bande.", "I knew they'd double-cross me, Slim and the rest of them.", 1], ["Peut-être, mais le tout-New York se partage entre le camp Slim et le camp Pamela.", "Maybe you can but tout New York is dividing into the Slim or Pamela camps.", 1], ["Si Slim et le vieux Sam étaient vivants, ils se seraient manifestés.", "If Reed and old Sam was alive, they'da let us known with a holler or something.", 1]]}, "sa": {"__C": 3, "femme": {"__C": 1, "dans": {"__C": 1, "__e": [["Vous croyez qu'il va tomber sur Slim et sa femme dans l'écurie ?", "Carlson, do you think he's gonna find Slim in the barn with his wife?", 1]]}, "__e": [["Vous croyez qu'il va tomber sur Slim et sa femme dans l'écurie ?", "Carlson, do you think he's gonna find Slim in the barn with his wife?", 1]]}, "bande": {"__C": 1, "sont": {"__C": 1, "__e": [["Slim et sa bande sont plus nombreux.", "Slim and his boys got us outnumbered.", 1]]}, "__e": [["Slim et sa bande sont plus nombreux.", "Slim and his boys got us outnumbered.", 1]]}, "__e": [["Slim et sa bande sont plus nombreux.", "Slim and his boys got us outnumbered.", 1], ["Vous croyez qu'il va tomber sur Slim et sa femme dans l'écurie ?", "Carlson, do you think he's gonna find Slim in the barn with his wife?", 1], ["Son jean slim et sa coupe de cheveux ne jouent pas en sa faveur.", "Those skinny jeans and that fuzzy fade weren't doing him any favors.", 1]]}, "les": {"__C": 4, "frères": {"__C": 1, "trouillard": {"__C": 1, "__e": [["Alameda Slim et les frères Trouillard.", "Alameda Slim and the Willie Brothers gang.", 1]]}, "__e": [["Alameda Slim et les frères Trouillard.", "Alameda Slim and the Willie Brothers gang.", 1]]}, "trouillard": {"__C": 1, "__e": [["- Sûrement Slim et les Trouillard.", "- It must be Slim and the Willies.", 1]]}, "__e": [["- Sûrement Slim et les Trouillard.", "- It must be Slim and the Willies.", 1], ["Slim et les autres observent de leur ancienne maison.", "Slim and the others watch from their old home.", 1], ["Le vieux type avec le jean slim et les lunettes de soleil ?", "Old guy in the skinny jeans and the shades?", 1]]}, "__e": [["Tu continues de fuir les ennuis Slim. Et comment veux-tu que je le fasse ? Ha!", "You keep running away from trouble, Slim, and it's gonna take you right up by the tail.", 1], ["Quand à Slim et Sam, ils ont disparu il y a 48 h à présent.", "Sam and Reed had been missing a matter of 48 hours.", 1], ["Le vrai monde est pour Slim et moi. Les personnes qui n'ont pas de choix.", "The real world is for me and Slim -- people who don't have a choice.", 1]]}, "jim": {"__C": 36, "dare": {"__C": 2, "et": {"__C": 1, "tu": {"__C": 1, "__e": [["Du boeuf séché sacrément sexy Slim Jim dare, et tu ne nous en as pas donné.", "Slim Jim dare really freaking hot beef jerky, and you didn't give us any of that.", 1]]}, "__e": [["Du boeuf séché sacrément sexy Slim Jim dare, et tu ne nous en as pas donné.", "Slim Jim dare really freaking hot beef jerky, and you didn't give us any of that.", 1]]}, "__e": [["Du boeuf séché sacrément sexy Slim Jim dare, et tu ne nous en as pas donné.", "Slim Jim dare really freaking hot beef jerky, and you didn't give us any of that.", 1], ["Il n'y a rien dans la mallette à part des stylos de golf et des cartes de baseball, et des slim Jim dare.", "There's nothing inside the briefcase except for golf pencils and baseball cards, and slim Jim dare.", 1]]}, "et": {"__C": 3, "un": {"__C": 1, "antibiotique": {"__C": 1, "__e": [["J'ai pris un slim Jim et un antibiotique.", "I had a slim Jim and an antibiotic.", 1]]}, "__e": [["J'ai pris un slim Jim et un antibiotique.", "I had a slim Jim and an antibiotic.", 1]]}, "il": {"__C": 1, "y": {"__C": 1, "__e": [["J'ai fait une cabane en tofu \"slim Jim\" Et il y a aussi du coca Chai.", "I made a cabin out of tofu slim Jims and there's also chai cola here.", 1]]}, "__e": [["J'ai fait une cabane en tofu \"slim Jim\" Et il y a aussi du coca Chai.", "I made a cabin out of tofu slim Jims and there's also chai cola here.", 1]]}, "__e": [["Slim Jim et cacahuètes au wasabi.", "- Slim Jims and wasabi peanuts.", 1], ["J'ai pris un slim Jim et un antibiotique.", "I had a slim Jim and an antibiotic.", 1], ["J'ai fait une cabane en tofu \"slim Jim\" Et il y a aussi du coca Chai.", "I made a cabin out of tofu slim Jims and there's also chai cola here.", 1]]}, "dans": {"__C": 2, "la": {"__C": 1, "région": {"__C": 1, "__e": [["Wayne McNut était le seul qui dominait Slim Jim dans la région.", "Wayne McNut was the only one Slim Jim couldn't beat in the whole Great Lakes Region.", 1]]}, "__e": [["Wayne McNut était le seul qui dominait Slim Jim dans la région.", "Wayne McNut was the only one Slim Jim couldn't beat in the whole Great Lakes Region.", 1]]}, "le": {"__C": 1, "sac": {"__C": 1, "__e": [["D'accord, met le Slim Jim dans le sac poubelle.", "Fine, put the Slim Jim in the garbage bag.", 1]]}, "__e": [["D'accord, met le Slim Jim dans le sac poubelle.", "Fine, put the Slim Jim in the garbage bag.", 1]]}, "__e": [["Wayne McNut était le seul qui dominait Slim Jim dans la région.", "Wayne McNut was the only one Slim Jim couldn't beat in the whole Great Lakes Region.", 1], ["D'accord, met le Slim Jim dans le sac poubelle.", "Fine, put the Slim Jim in the garbage bag.", 1]]}, "__e": [["J'ai vécu 18 ans sans qu'on me parle de Slim Jim.", "I went 18 years on this planet and no one ever told me about a Slim Jim.", 1], ["J'ai un casier, et en plus, un Slim Jim, c'est très... - vieille école.", "And I have a record, and besides, a Slim Jim is very...", 1], ["Excusez-moi, Votre Altesse, Voulez-vous me prendre un Slim Jim sur le dos?", "Excuse me, Your Highness, would you grab me a Slim Jim out of the back?", 1]]}, "shady": {"__C": 27, "non": {"__C": 1, "__e": [["- Mon nom est Slim Shady. - Non.", "My name is Slim Shady.", 1]]}, "après": {"__C": 1, "tout": {"__C": 1, "mais": {"__C": 1, "__e": [["Donc je suppose que le son n'est pas ce qui fait fuir le vieux Slim Shady après tout, mais qu'est-ce qu'il l'a fait fuir?", "So I guess sound isn't what chased off Old Slim Shady after all, but what made him run?", 1]]}, "__e": [["Donc je suppose que le son n'est pas ce qui fait fuir le vieux Slim Shady après tout, mais qu'est-ce qu'il l'a fait fuir?", "So I guess sound isn't what chased off Old Slim Shady after all, but what made him run?", 1]]}, "__e": [["Donc je suppose que le son n'est pas ce qui fait fuir le vieux Slim Shady après tout, mais qu'est-ce qu'il l'a fait fuir?", "So I guess sound isn't what chased off Old Slim Shady after all, but what made him run?", 1]]}, "tout": {"__C": 1, "le": {"__C": 1, "monde": {"__C": 1, "__e": [["- Slim Shady, tout le monde !", "- Slim Shady, everyone!", 1]]}, "__e": [["- Slim Shady, tout le monde !", "- Slim Shady, everyone!", 1]]}, "__e": [["- Slim Shady, tout le monde !", "- Slim Shady, everyone!", 1]]}, "__e": [["Je ne veux pas que tu vois ça, Slim Shady.", "- I don't want you to see this, Slim Shady.", 1], ["Il a pété un câble et c'est comme ça qu'est né Slim Shady.", "Blah blah blah.\" He went totally nuts and he just was like, \"Man, fuck it,\" and... that's how Slim Shady came about.", 1], ["Donc je suppose que le son n'est pas ce qui fait fuir le vieux Slim Shady après tout, mais qu'est-ce qu'il l'a fait fuir?", "So I guess sound isn't what chased off Old Slim Shady after all, but what made him run?", 1]]}, "__e": [["Parce que si c'est pas le cas, tu ferais mieux d'être bien gentille avec mon petit Slim.", "'Cause if you don't, you better get nice and friendly with slim.", 1], ["Un homme qu'on nomme Slim a été tué dans l'accident.", "A man called Slim was killed in the accident.", 0], ["Un homme nommé Slim a été tué lors de l'accident.", "A man called Slim was killed in the accident.", 0]]}, "projette": {"__C": 1009, "de": {"__C": 208, "faire": {"__C": 30, "des": {"__C": 2, "affaires": {"__C": 2, "__e": [["Et bien, je projette de faire des affaires dans le coin, et j'ai entendu dire que cet apart pourrait être un parfait point de chute, mais on dirait que vous m'avez devancé.", "Well, I'm planning on doing some business in the area, and I heard this condo might be a perfect little crash pad, but it looks like you beat me to it.", 1], ["Eh bien on le doit si on projette de faire des affaires avec ces gens.", "Well we do if we plan on doing business with these people.", 1]]}, "__e": [["Et bien, je projette de faire des affaires dans le coin, et j'ai entendu dire que cet apart pourrait être un parfait point de chute, mais on dirait que vous m'avez devancé.", "Well, I'm planning on doing some business in the area, and I heard this condo might be a perfect little crash pad, but it looks like you beat me to it.", 1], ["Eh bien on le doit si on projette de faire des affaires avec ces gens.", "Well we do if we plan on doing business with these people.", 1]]}, "avec": {"__C": 4, "mon": {"__C": 1, "__e": [["C'est une discussion d'information sur ce que je projette de faire avec mon enfant.", "It's an informative discussion about what I plan to do with my kid.", 1]]}, "l'amiral": {"__C": 1, "__e": [["Alors partez et découvrez ce que l'académie des arts martiaux de Moohyung projette de faire avec l'amiral.", "So go and find out what Moohyung Martial Academy is planning to do along with the Admiral.", 1]]}, "__e": [["Avant que le soleil se couche demain, découvrez ce que l'académie projette de faire avec les 5000 nyang d'argent.", "Before the sun sets tomorrow, find out about the academy and what they're planning with the 5000 silver nyang.", 1], ["C'est une discussion d'information sur ce que je projette de faire avec mon enfant.", "It's an informative discussion about what I plan to do with my kid.", 1], ["Parfois, un homme ne peut pas avouer a sa femme ce qu'il projette de faire avec une nouvelle robe.", "Sometimes a guy can't even tell his own wife about the plans he has for a new dress.", 1]]}, "__e": [["Eh bien on le doit si on projette de faire des affaires avec ces gens.", "Well we do if we plan on doing business with these people.", 1], ["Il nous faut découvrir ce qu'il projette de faire dans le passé ou ce qu'il a déjà fait.", "We must find out what he's planning to do in the past or what he may have done already.", 1], ["Tom ne sait pas avec qui Mary projette de faire ça.", "Tom doesn't know who Mary is planning on doing that with.", 0]]}, "tuer": {"__C": 9, "le": {"__C": 2, "président": {"__C": 1, "__e": [["- Je projette de tuer le président.", "- I'm planning to kill the President.", 1]]}, "nouveau": {"__C": 1, "__e": [["- Et je projette de tuer le nouveau.", "And I intend to kill the new one, too.", 1]]}, "__e": [["- Je projette de tuer le président.", "- I'm planning to kill the President.", 1], ["- Et je projette de tuer le nouveau.", "And I intend to kill the new one, too.", 1]]}, "votre": {"__C": 1, "père": {"__C": 1, "__e": [["M. Raines projette de tuer votre père.", "Mr. Raines is planning to kill your father.", 1]]}, "__e": [["M. Raines projette de tuer votre père.", "Mr. Raines is planning to kill your father.", 1]]}, "__e": [["- Je projette de tuer le président.", "- I'm planning to kill the President.", 1], ["- Et je projette de tuer le nouveau.", "And I intend to kill the new one, too.", 1], ["Une fois trouvée, elle projette de tuer cette personne.", "Once found, Queen Dowager plans to kill that person.", 1]]}, "vous": {"__C": 8, "revaloir": {"__C": 1, "votre": {"__C": 1, "__e": [["Je projette de vous revaloir votre générosité.", "I plan to match your generosity pound for pound.", 1]]}, "__e": [["Je projette de vous revaloir votre générosité.", "I plan to match your generosity pound for pound.", 1]]}, "tuer": {"__C": 3, "vous": {"__C": 1, "__e": [["Vous êtes enceinte, vous croyez avoir un mari qui vous aime et il projette de vous tuer, vous et 400 personnes.", "You're pregnant and you think that you have this wonderful husband who loves you and then he's planning on killing you and 400 other people.", 1]]}, "idiote": {"__C": 1, "__e": [["Personne ne projette de vous tuer, idiote!", "Nobody's plotting to kill you, you idiot!", 1]]}, "__e": [["Personne ne projette de vous tuer, idiote!", "Nobody's plotting to kill you, you idiot!", 1], ["Nous avons des raisons de penser qu'il projette de vous tuer.", "We have reason to believe he might be planning to kill you.", 1], ["Vous êtes enceinte, vous croyez avoir un mari qui vous aime et il projette de vous tuer, vous et 400 personnes.", "You're pregnant and you think that you have this wonderful husband who loves you and then he's planning on killing you and 400 other people.", 1]]}, "__e": [["Personne ne projette de vous tuer, idiote!", "Nobody's plotting to kill you, you idiot!", 1], ["Nous avons des raisons de penser qu'il projette de vous tuer.", "We have reason to believe he might be planning to kill you.", 1], ["Vous êtes enceinte, vous croyez avoir un mari qui vous aime et il projette de vous tuer, vous et 400 personnes.", "You're pregnant and you think that you have this wonderful husband who loves you and then he's planning on killing you and 400 other people.", 1]]}, "__e": [["Il projette de lancer son entreprise.", "He is planning to launch his business.", 0], ["Je projette de le faire bientôt.", "I plan to do it soon.", 0], ["Tom ne sait pas avec qui Mary projette de faire ça.", "Tom doesn't know who Mary is planning on doing that with.", 0]]}, "une": {"__C": 58, "ombre": {"__C": 19, "dans": {"__C": 1, "cette": {"__C": 1, "__e": [["C'est juste qu'il est peut-être mouillé, et ça projette une ombre dans cette lumière juste sur ton visage.", "It's just that it might be wet, and it casts a shadow in this light just across your face.", 1]]}, "__e": [["C'est juste qu'il est peut-être mouillé, et ça projette une ombre dans cette lumière juste sur ton visage.", "It's just that it might be wet, and it casts a shadow in this light just across your face.", 1]]}, "de": {"__C": 2, "9": {"__C": 1, "__e": [["Si une canne de 6 pieds projette une ombre de 9 pieds, un arbre de 64 pieds projette une ombre de... 98 pieds.", "So the calculation is now a simple one. If a fishing rod of six feet throws a shadow of nine feet then a tree of sixty-four feet would throw one of?", 1]]}, "98": {"__C": 1, "__e": [["Si une canne de 6 pieds projette une ombre de 9 pieds, un arbre de 64 pieds projette une ombre de... 98 pieds.", "So the calculation is now a simple one. If a fishing rod of six feet throws a shadow of nine feet then a tree of sixty-four feet would throw one of?", 1]]}, "__e": [["Si une canne de 6 pieds projette une ombre de 9 pieds, un arbre de 64 pieds projette une ombre de... 98 pieds.", "So the calculation is now a simple one. If a fishing rod of six feet throws a shadow of nine feet then a tree of sixty-four feet would throw one of?", 1], ["Si une canne de 6 pieds projette une ombre de 9 pieds, un arbre de 64 pieds projette une ombre de... 98 pieds.", "So the calculation is now a simple one. If a fishing rod of six feet throws a shadow of nine feet then a tree of sixty-four feet would throw one of?", 1]]}, "__e": [["C'est juste qu'il est peut-être mouillé, et ça projette une ombre dans cette lumière juste sur ton visage.", "It's just that it might be wet, and it casts a shadow in this light just across your face.", 1], ["Et quand le crépuscule arrive, j'ai l'impression de pouvoir respirer un peu. Cette faible lumière projette une ombre très longue, et on dirait qu'elle ouvre les bras.", "And when the daylight fades, and it seems okay to breathe a little... that low light gives her this long shadow, like her arms are spread out.", 1], ["L'arbre projette une ombre sur le mur.", "The tree casts a shadow on the wall.", 0]]}, "image": {"__C": 4, "connue": {"__C": 1, "par": {"__C": 1, "__e": [["Il projette une image connue par le sujet et en tire des informations.", "It projects an image of someone the subject trusts, and gets information.", 1]]}, "__e": [["Il projette une image connue par le sujet et en tire des informations.", "It projects an image of someone the subject trusts, and gets information.", 1]]}, "d'un": {"__C": 1, "homme": {"__C": 1, "__e": [["Pourquoi vous aviez dans votre appartement un monde mystérieux... Qui projette une image d'un homme portant des \"S\" de Superman", "About why you had in your apartment a mysterious globe... that projects an image of a man wearing Superman's \"S.\"", 1]]}, "__e": [["Pourquoi vous aviez dans votre appartement un monde mystérieux... Qui projette une image d'un homme portant des \"S\" de Superman", "About why you had in your apartment a mysterious globe... that projects an image of a man wearing Superman's \"S.\"", 1]]}, "__e": [["Pourquoi vous aviez dans votre appartement un monde mystérieux... Qui projette une image d'un homme portant des \"S\" de Superman", "About why you had in your apartment a mysterious globe... that projects an image of a man wearing Superman's \"S.\"", 1], ["Il projette une image connue par le sujet et en tire des informations.", "It projects an image of someone the subject trusts, and gets information.", 1], ["Quand tu es dans les souvenirs de quelqu'un d'autre ton esprit projette une image de toi comme si tu étais vraiment là.", "When you're inside someone else's memory, your mind projects an image of yourself as if you were actually there.", 1]]}, "attaque": {"__C": 3, "totale": {"__C": 1, "sur": {"__C": 1, "__e": [["Branik projette une attaque totale sur Nabaan au Solstice d'Hiver.", "Branik's planning an all-out attack on Nabaan at Winter Solstice.", 1]]}, "__e": [["Branik projette une attaque totale sur Nabaan au Solstice d'Hiver.", "Branik's planning an all-out attack on Nabaan at Winter Solstice.", 1]]}, "meurtrière": {"__C": 1, "__e": [["Une technique qui ressent la présence, et projette une attaque meurtrière.", "A technique which feels your presence and launch a deadly strike.", 1]]}, "__e": [["Branik projette une attaque totale sur Nabaan au Solstice d'Hiver.", "Branik's planning an all-out attack on Nabaan at Winter Solstice.", 1], ["Une technique qui ressent la présence, et projette une attaque meurtrière.", "A technique which feels your presence and launch a deadly strike.", 1], ["Alors le responsable de ces meurtres - projette une attaque biologique ?", "You suggesting whoever is behind these killings may be planning a biological attack?", 1]]}, "__e": [["J'essaie simplement de te dire que je n'y arrivais pas jusqu'à ce que je me projette une autre image de mon avenir, pour que je voie tout ce que le monde avait d'autre à m'offrir.", "I guess what I'm trying to say is, um, It wasn't until I removed this picture of myself, You know, of what I thought my life was gonna be...", 1], ["Quand tu es dans les souvenirs de quelqu'un d'autre ton esprit projette une image de toi comme si tu étais vraiment là.", "When you're inside someone else's memory, your mind projects an image of yourself as if you were actually there.", 1], ["L'arbre projette une ombre sur le mur.", "The tree casts a shadow on the wall.", 0]]}, "sur": {"__C": 26, "le": {"__C": 4, "devant": {"__C": 1, "de": {"__C": 1, "__e": [["Ni saints, ni rebelles romantiques. Ils vivent éloignés des projecteurs, sans publicité, ni porte-parole, si ce n'est lorsqu'un désastre les projette sur le devant de la scène.", "Neither plaster saints or romantic rebels, they live lives far from the limelight, without publicity and with no spokesman, save when some great crisis or disaster lifts them into the headlines.", 1]]}, "__e": [["Ni saints, ni rebelles romantiques. Ils vivent éloignés des projecteurs, sans publicité, ni porte-parole, si ce n'est lorsqu'un désastre les projette sur le devant de la scène.", "Neither plaster saints or romantic rebels, they live lives far from the limelight, without publicity and with no spokesman, save when some great crisis or disaster lifts them into the headlines.", 1]]}, "thérapeute": {"__C": 1, "des": {"__C": 1, "__e": [["Il projette sur le thérapeute des qualités qui n'existent pas, ou qui sont juste amplifiées.", "They project qualities onto the therapist that don't really exist or they can be just exaggerated.", 1]]}, "__e": [["Il projette sur le thérapeute des qualités qui n'existent pas, ou qui sont juste amplifiées.", "They project qualities onto the therapist that don't really exist or they can be just exaggerated.", 1]]}, "__e": [["Ni saints, ni rebelles romantiques. Ils vivent éloignés des projecteurs, sans publicité, ni porte-parole, si ce n'est lorsqu'un désastre les projette sur le devant de la scène.", "Neither plaster saints or romantic rebels, they live lives far from the limelight, without publicity and with no spokesman, save when some great crisis or disaster lifts them into the headlines.", 1], ["qui projette sur le public, sur tout le monde autour de vous.", "That projects onto the audience, onto everyone around you.", 1], ["projette sur le frère l'homme qui fait carrière celui qui fait carrière et le voit dehors au lieu de voir à l'intérieur, elle doit donc abattre le frère et ensuite il pourrait descendre de 12 étages, le grand danger est que si elle se rendait compte", "but her shadow hangs up that brother and her soul shadow would be in her that mechanism which projects onto the brother the man who makes a career the person who makes the career and sees it outside instead of seeing inside she has therefore to take down the brother and then he might drop 12 floors down the great danger is that if she would realize that she herself has to do what she's paying her brother to do for her she might", 1]]}, "la": {"__C": 3, "grande": {"__C": 1, "table": {"__C": 1, "__e": [["Il projette sur la grande table blanche du jardin.", "He's taken the big white garden table to project on.", 1]]}, "__e": [["Il projette sur la grande table blanche du jardin.", "He's taken the big white garden table to project on.", 1]]}, "mer": {"__C": 1, "sa": {"__C": 1, "__e": [["Là s'élève un rocher qui projette sur la mer sa tête menaçante.", "There's a cliff, whose high and bending head looks in the deep.", 1]]}, "__e": [["Là s'élève un rocher qui projette sur la mer sa tête menaçante.", "There's a cliff, whose high and bending head looks in the deep.", 1]]}, "__e": [["Là s'élève un rocher qui projette sur la mer sa tête menaçante.", "There's a cliff, whose high and bending head looks in the deep.", 1], ["J'exprime ce que je ressens, et je le projette sur la toile.", "I'm merely expressing what I feel, and then I'm putting it...", 1], ["Il projette sur la grande table blanche du jardin.", "He's taken the big white garden table to project on.", 1]]}, "moi": {"__C": 5, "un": {"__C": 1, "amour": {"__C": 1, "__e": [["Maman projette sur moi un amour qu'au fond elle lui voue.", "Mom projects onto me a love that she owes him.", 1]]}, "__e": [["Maman projette sur moi un amour qu'au fond elle lui voue.", "Mom projects onto me a love that she owes him.", 1]]}, "avec": {"__C": 1, "son": {"__C": 1, "__e": [["Il les projette sur moi, avec son œil.", "He gnashes upon me with his eye.", 1]]}, "__e": [["Il les projette sur moi, avec son œil.", "He gnashes upon me with his eye.", 1]]}, "__e": [["Il la projette sur moi.", "He's projecting it onto me.", 1], ["À qui elle me compare ? Quelle image elle projette sur moi ?", "I wonder who she's comparing me to and who she sees vicariously through me.", 1], ["Il les projette sur moi, avec son œil.", "He gnashes upon me with his eye.", 1]]}, "__e": [["Le problème, c'est pas les secrets. C'est ce qu'on projette sur les autres.", "The secrets are never the problem, it's what everyone in this town projects.", 1], ["Et je ne peux pas admettre que c'est de ma faute, alors je projette sur toi, et c'est pas juste.", "And I can't admit that it's my fault, and I project that onto you, and that's not fair.", 1], ["projette sur le frère l'homme qui fait carrière celui qui fait carrière et le voit dehors au lieu de voir à l'intérieur, elle doit donc abattre le frère et ensuite il pourrait descendre de 12 étages, le grand danger est que si elle se rendait compte", "but her shadow hangs up that brother and her soul shadow would be in her that mechanism which projects onto the brother the man who makes a career the person who makes the career and sees it outside instead of seeing inside she has therefore to take down the brother and then he might drop 12 floors down the great danger is that if she would realize that she herself has to do what she's paying her brother to do for her she might", 1]]}, "des": {"__C": 29, "films": {"__C": 6, "c'est": {"__C": 1, "du": {"__C": 1, "__e": [["Il projette des films, c'est du cinéma, non?", "Oh, running movies? What other business would you call it?", 1]]}, "__e": [["Il projette des films, c'est du cinéma, non?", "Oh, running movies? What other business would you call it?", 1]]}, "de": {"__C": 1, "mickey": {"__C": 1, "__e": [["T'imagines, Lemi Bey projette des films de Mickey Mouse avec un projecteur qu'il crée de toutes pieces.", "They even show cartoons on a contraption Lemi rigged up. I'm talking cartoons! Walt Disney isn't around yet, nor Mickey Mouse.", 1]]}, "__e": [["T'imagines, Lemi Bey projette des films de Mickey Mouse avec un projecteur qu'il crée de toutes pieces.", "They even show cartoons on a contraption Lemi rigged up. I'm talking cartoons! Walt Disney isn't around yet, nor Mickey Mouse.", 1]]}, "__e": [["Il projette des films, c'est du cinéma, non?", "Oh, running movies? What other business would you call it?", 1], ["Le chien... projette des films... avec ses yeux.", "The dog plays movies... from his eyes.", 1], ["Il a créé un nouveau concept de discothèque. C'est une boîte de nuit où ses musiciens jouent tandis qu'il projette des films et des effets de lumière. Les gens peuvent danser ou regarder.", "His idea for a discotheque is to take a dance hall, have his musicians play, show several movies all at the same time, have colored lights going while people dance or watch.", 1]]}, "fils": {"__C": 2, "de": {"__C": 2, "colle": {"__C": 1}, "soie": {"__C": 1, "__e": [["Elle projette des fils de soie chargés négativement dans l'atmosphère chargée positivement.", "She fires out negatively charged silk thread into the positively charged atmosphere.", 1]]}, "__e": [["Elle projette des fils de soie chargés négativement dans l'atmosphère chargée positivement.", "She fires out negatively charged silk thread into the positively charged atmosphere.", 1]]}, "__e": [["Elle projette des fils de soie chargés négativement dans l'atmosphère chargée positivement.", "She fires out negatively charged silk thread into the positively charged atmosphere.", 1], ["Grâce à un système de mon invention, il projette des fils enduits de colle.", "I've invented a way to make him squirt slimy, disgusting threads of goo.", 1]]}, "rayons": {"__C": 2, "qui": {"__C": 1, "les": {"__C": 1}}, "bleus": {"__C": 1, "avec": {"__C": 1, "__e": [["L'intrus étranger, le grand qui projette des rayons bleus avec ses yeux, il s'est emparé de l'épée d'un garde royal et l'a brandie comme ça.", "The foreign intruder, who is this tall and shoots blue beams from his eyes, unsheathed a royal soldier's sword and started brandishing it like this.", 1]]}, "__e": [["L'intrus étranger, le grand qui projette des rayons bleus avec ses yeux, il s'est emparé de l'épée d'un garde royal et l'a brandie comme ça.", "The foreign intruder, who is this tall and shoots blue beams from his eyes, unsheathed a royal soldier's sword and started brandishing it like this.", 1]]}, "__e": [["Ca projette des rayons aveuglants qui éloigneront les gardes de sécurité pendant environ 7 minutes.", "It shoots a stun ray that will incapacitate security guards for about seven minutes. - Seriously?", 1], ["L'intrus étranger, le grand qui projette des rayons bleus avec ses yeux, il s'est emparé de l'épée d'un garde royal et l'a brandie comme ça.", "The foreign intruder, who is this tall and shoots blue beams from his eyes, unsheathed a royal soldier's sword and started brandishing it like this.", 1]]}, "__e": [["Il a créé un nouveau concept de discothèque. C'est une boîte de nuit où ses musiciens jouent tandis qu'il projette des films et des effets de lumière. Les gens peuvent danser ou regarder.", "His idea for a discotheque is to take a dance hall, have his musicians play, show several movies all at the same time, have colored lights going while people dance or watch.", 1], ["Ce n'est pas comme si une machine projette des ondes dans ton cerveau et que tout à coup on devient homo !", "It's not like someone shot a beam into my head and suddenly I'm gay.", 1], ["En tant que psy, je suis censé te dire qu'on projette des qualités de saint sur les autres car on en a besoin.", "I mean, as a shrink, I'm supposed to tell you that we project saintly qualities onto others 'cause we need to.", 1]]}, "un": {"__C": 38, "champ": {"__C": 4, "magnétique": {"__C": 1, "en": {"__C": 1, "__e": [["Il projette un champ magnétique en essayant de reprendre conscience.", "He's projecting a magnetic field through his reflexes as he struggles to regain consciousness.", 1]]}, "__e": [["Il projette un champ magnétique en essayant de reprendre conscience.", "He's projecting a magnetic field through his reflexes as he struggles to regain consciousness.", 1]]}, "d'énergie": {"__C": 1, "__e": [["- Elle projette un champ d'énergie.", "- Projecting an energy field.", 1]]}, "__e": [["Et ce collier projette un champ qui neutralise mon pouvoir.", "And this collar projects a field that nullifies my power.", 1], ["- Elle projette un champ d'énergie.", "- Projecting an energy field.", 1], ["Il projette un champ magnétique en essayant de reprendre conscience.", "He's projecting a magnetic field through his reflexes as he struggles to regain consciousness.", 1]]}, "film": {"__C": 8, "tu": {"__C": 1, "veux": {"__C": 1, "__e": [["Ta mère revient demain et ce soir on projette un film, tu veux rester?", "Mom gets back in the morning and we have a movie tonight, if you wanna stay.", 1]]}, "__e": [["Ta mère revient demain et ce soir on projette un film, tu veux rester?", "Mom gets back in the morning and we have a movie tonight, if you wanna stay.", 1]]}, "sur": {"__C": 2, "une": {"__C": 1, "__e": [["Voilà ce qui arrive quand on projette un film sur une couverture !", "This is what happens when you show a classic on a quilt!", 1]]}, "la": {"__C": 1, "__e": [["Le maire et le principal veulent que je projette un film sur la marche à suivre en cas d'attaque nucléaire.", "Mayor Blossom and Principal Featherhead have asked me to show you this informational film about what to do in the event of an atomic bomb detonating in Riverdale.", 1]]}, "__e": [["Le maire et le principal veulent que je projette un film sur la marche à suivre en cas d'attaque nucléaire.", "Mayor Blossom and Principal Featherhead have asked me to show you this informational film about what to do in the event of an atomic bomb detonating in Riverdale.", 1], ["Voilà ce qui arrive quand on projette un film sur une couverture !", "This is what happens when you show a classic on a quilt!", 1]]}, "__e": [["Voilà ce qui arrive quand on projette un film sur une couverture !", "This is what happens when you show a classic on a quilt!", 1], ["C'est pourquoi, chaque fois que je projette un film, je ne peux m'empêcher de regarder, aussi.", "That's why, every time I project a film, I can't help to watch, too.", 1], ["Ta mère revient demain et ce soir on projette un film, tu veux rester?", "Mom gets back in the morning and we have a movie tonight, if you wanna stay.", 1]]}, "nouveau": {"__C": 2, "film": {"__C": 1, "on": {"__C": 1, "__e": [["Quand on projette un nouveau film, on ne pense ni aux adultes ni aux enfants.", "When planning a new picture, we don't think of grown-ups, and we don't think of children.", 1]]}, "__e": [["Quand on projette un nouveau film, on ne pense ni aux adultes ni aux enfants.", "When planning a new picture, we don't think of grown-ups, and we don't think of children.", 1]]}, "magasin": {"__C": 1, "à": {"__C": 1, "__e": [["Il paraît que le proprio projette un nouveau magasin à Juneau.", "I heard the owner's thinking about opening another store in Juneau.", 1]]}, "__e": [["Il paraît que le proprio projette un nouveau magasin à Juneau.", "I heard the owner's thinking about opening another store in Juneau.", 1]]}, "__e": [["Il paraît que le proprio projette un nouveau magasin à Juneau.", "I heard the owner's thinking about opening another store in Juneau.", 1], ["Quand on projette un nouveau film, on ne pense ni aux adultes ni aux enfants.", "When planning a new picture, we don't think of grown-ups, and we don't think of children.", 1]]}, "__e": [["C'est pourquoi, chaque fois que je projette un film, je ne peux m'empêcher de regarder, aussi.", "That's why, every time I project a film, I can't help to watch, too.", 1], ["Ta mère revient demain et ce soir on projette un film, tu veux rester?", "Mom gets back in the morning and we have a movie tonight, if you wanna stay.", 1], ["L'arbre projette un longue ombre.", "The tree casts a long shadow.", 0]]}, "pas": {"__C": 43, "de": {"__C": 4, "films": {"__C": 1, "on": {"__C": 1, "__e": [["\"Nous, les artistes, on ne joue pas, on ne projette pas de films on n'offre aux gens que du bla-bla.\"", "-Are we not artists? Why no poetry? Why no films?", 1]]}, "__e": [["\"Nous, les artistes, on ne joue pas, on ne projette pas de films on n'offre aux gens que du bla-bla.\"", "-Are we not artists? Why no poetry? Why no films?", 1]]}, "te": {"__C": 1, "transformer": {"__C": 1, "__e": [["Tu ne projette pas de te transformer en citrouille à minuit ?", "And then what? And then I come back.", 1]]}, "__e": [["Tu ne projette pas de te transformer en citrouille à minuit ?", "And then what? And then I come back.", 1]]}, "__e": [["Tu ne projette pas de te transformer en citrouille à minuit ?", "And then what? And then I come back.", 1], ["Et pour l'instant, je projette pas de partir. D'accord.", "As of right now, I have no plans to leave.", 1], ["Je ne projette pas de passer tout notre congé dans un sous-sol.", "I don't plan on spending our entire trip tied up in a basement.", 1]]}, "sur": {"__C": 2, "moi": {"__C": 2, "__e": [["Ne projette pas sur moi.", "Don't project on me, Harry.", 1]]}, "__e": [["Ne projette pas sur moi.", "Don't project on me, Harry.", 1]]}, "tes": {"__C": 5, "émotions": {"__C": 1, "sur": {"__C": 1, "__e": [["Projette pas tes émotions sur moi.", "Don't go projecting on me.", 1]]}, "__e": [["Projette pas tes émotions sur moi.", "Don't go projecting on me.", 1]]}, "désirs": {"__C": 1, "de": {"__C": 1, "__e": [["Ne projette pas tes désirs de vengeance personnels dans un fantôme.", "Don't project private cravings for revenge onto a ghost.", 1]]}, "__e": [["Ne projette pas tes désirs de vengeance personnels dans un fantôme.", "Don't project private cravings for revenge onto a ghost.", 1]]}, "__e": [["Projette pas tes émotions sur moi.", "Don't go projecting on me.", 1], ["Projette pas tes souvenirs sur moi.", "Stop projecting your memories onto me.", 1], ["Ne projette pas tes désirs de vengeance personnels dans un fantôme.", "Don't project private cravings for revenge onto a ghost.", 1]]}, "__e": [["Bon j'ai prévu une petite surprise pour la fin, mais si elle se projette pas davantage, ça risque de complètement tomber à l'eau.", "So I have a little surprise planned for the end but if she doesn't see herself there, it might fall completely through.", 1], ["J'ai appris à lire en prison pour pouvoir écrire et lire des lettres. A part ça, je ne projette pas d'y retourner, mais je suis content d'avoir appris là-bas.", "But, I mean, I learned how to read in jail so I could write letters and read the letters, and other than that, I don't plan on going back, but I'm glad I learned how to read there.", 1], ["Si ça lui plaît pas et qu'elle se projette pas dans la maison, je le prends pas pour moi, je comprends.", "If she doesn't like it and can't see herself living in that house, I'm not taking it personally.", 1]]}, "__e": [["Il projette de lancer son entreprise.", "He is planning to launch his business.", 0], ["Je projette de le faire bientôt.", "I plan to do it soon.", 0], ["Tom ne sait pas avec qui Mary projette de faire ça.", "Tom doesn't know who Mary is planning on doing that with.", 0]]}, "enrayée": {"__C": 156, "ou": {"__C": 3, "alors": {"__C": 1, "le": {"__C": 1, "gosse": {"__C": 1, "__e": [["Oui. Malheureusement, l'arme s'est enrayée, ou alors, le gosse a voulu nous jouer la comédie.", "Unfortunately, the gun jammed.", 1]]}, "__e": [["Oui. Malheureusement, l'arme s'est enrayée, ou alors, le gosse a voulu nous jouer la comédie.", "Unfortunately, the gun jammed.", 1]]}, "__e": [["Oui. Malheureusement, l'arme s'est enrayée, ou alors, le gosse a voulu nous jouer la comédie.", "Unfortunately, the gun jammed.", 1]]}, "nous": {"__C": 1, "risquons": {"__C": 1, "d'autres": {"__C": 1, "__e": [["Cette pensée doit être enrayée ou nous risquons d'autres actes violents.", "That thought has to be contained.", 1]]}, "__e": [["Cette pensée doit être enrayée ou nous risquons d'autres actes violents.", "That thought has to be contained.", 1]]}, "__e": [["Cette pensée doit être enrayée ou nous risquons d'autres actes violents.", "That thought has to be contained.", 1]]}, "en": {"__C": 1, "__e": [["Et si l'arme était enrayée ou en demi-charge ?", "What if the gun malfunctioned or the bullet was a half-load?", 1]]}, "__e": [["Et si l'arme était enrayée ou en demi-charge ?", "What if the gun malfunctioned or the bullet was a half-load?", 1], ["Cette pensée doit être enrayée ou nous risquons d'autres actes violents.", "That thought has to be contained.", 1], ["Oui. Malheureusement, l'arme s'est enrayée, ou alors, le gosse a voulu nous jouer la comédie.", "Unfortunately, the gun jammed.", 1]]}, "vous": {"__C": 3, "pouvez": {"__C": 2, "tirer": {"__C": 2, "sur": {"__C": 2, "__e": [["Il m'a montré comment la charger, la débloquer si elle était enrayée. \"Vous pouvez tirer sur les petits hommes bruns de l'autre côté de la clôture.\" Beckwith dit à Galloway.", "Roger Harris was assigned to G Company, 2nd Battalion, 9th Regiment of the 3rd Marine Division at Phu Bai, outside of Hue.", 1], ["Il m'a montré comment la charger, la débloquer si elle était enrayée. \"Vous pouvez tirer sur les petits hommes bruns de l'autre côté de la clôture.\"", "Lieutenant Colonel Hal Moore, had been told there was a large enemy base camp somewhere on its slopes.", 1]]}, "__e": [["Il m'a montré comment la charger, la débloquer si elle était enrayée. \"Vous pouvez tirer sur les petits hommes bruns de l'autre côté de la clôture.\" Beckwith dit à Galloway.", "Roger Harris was assigned to G Company, 2nd Battalion, 9th Regiment of the 3rd Marine Division at Phu Bai, outside of Hue.", 1], ["Il m'a montré comment la charger, la débloquer si elle était enrayée. \"Vous pouvez tirer sur les petits hommes bruns de l'autre côté de la clôture.\"", "Lieutenant Colonel Hal Moore, had been told there was a large enemy base camp somewhere on its slopes.", 1]]}, "__e": [["Il m'a montré comment la charger, la débloquer si elle était enrayée. \"Vous pouvez tirer sur les petits hommes bruns de l'autre côté de la clôture.\" Beckwith dit à Galloway.", "Roger Harris was assigned to G Company, 2nd Battalion, 9th Regiment of the 3rd Marine Division at Phu Bai, outside of Hue.", 1], ["Il m'a montré comment la charger, la débloquer si elle était enrayée. \"Vous pouvez tirer sur les petits hommes bruns de l'autre côté de la clôture.\"", "Lieutenant Colonel Hal Moore, had been told there was a large enemy base camp somewhere on its slopes.", 1]]}, "êtes": {"__C": 1, "allée": {"__C": 1, "dans": {"__C": 1, "__e": [["Donc, après avoir tiré trois coups, qui ont tous atteint ce garçon, après avoir voulu vous donner la mort avec la même arme, qui retournée contre vous, s'est cette fois malencontreusement enrayée, vous êtes allée dans la cuisine, pour ouvrir le gaz.", "So, after firing three shots, all of which hit the boy, after trying to kill yourself with the same weapon, which, turned against you, unfortunately became jammed, you went to the kitchen to cut open the gas.", 1]]}, "__e": [["Donc, après avoir tiré trois coups, qui ont tous atteint ce garçon, après avoir voulu vous donner la mort avec la même arme, qui retournée contre vous, s'est cette fois malencontreusement enrayée, vous êtes allée dans la cuisine, pour ouvrir le gaz.", "So, after firing three shots, all of which hit the boy, after trying to kill yourself with the same weapon, which, turned against you, unfortunately became jammed, you went to the kitchen to cut open the gas.", 1]]}, "__e": [["Donc, après avoir tiré trois coups, qui ont tous atteint ce garçon, après avoir voulu vous donner la mort avec la même arme, qui retournée contre vous, s'est cette fois malencontreusement enrayée, vous êtes allée dans la cuisine, pour ouvrir le gaz.", "So, after firing three shots, all of which hit the boy, after trying to kill yourself with the same weapon, which, turned against you, unfortunately became jammed, you went to the kitchen to cut open the gas.", 1]]}, "__e": [["Il m'a montré comment la charger, la débloquer si elle était enrayée. \"Vous pouvez tirer sur les petits hommes bruns de l'autre côté de la clôture.\" Beckwith dit à Galloway.", "Roger Harris was assigned to G Company, 2nd Battalion, 9th Regiment of the 3rd Marine Division at Phu Bai, outside of Hue.", 1], ["Il m'a montré comment la charger, la débloquer si elle était enrayée. \"Vous pouvez tirer sur les petits hommes bruns de l'autre côté de la clôture.\"", "Lieutenant Colonel Hal Moore, had been told there was a large enemy base camp somewhere on its slopes.", 1], ["Donc, après avoir tiré trois coups, qui ont tous atteint ce garçon, après avoir voulu vous donner la mort avec la même arme, qui retournée contre vous, s'est cette fois malencontreusement enrayée, vous êtes allée dans la cuisine, pour ouvrir le gaz.", "So, after firing three shots, all of which hit the boy, after trying to kill yourself with the same weapon, which, turned against you, unfortunately became jammed, you went to the kitchen to cut open the gas.", 1]]}, "et": {"__C": 7, "j'ai": {"__C": 2, "dû": {"__C": 1, "improviser": {"__C": 1, "__e": [["La machine s'est enrayée et j'ai dû improviser.", "The machine went wrong so I had to improvise.", 1]]}, "__e": [["La machine s'est enrayée et j'ai dû improviser.", "The machine went wrong so I had to improvise.", 1]]}, "dit": {"__C": 1, "kenny": {"__C": 1, "__e": [["J'ai vu que son arme était enrayée et j'ai dit \"Kenny, chopons-le\".", "I... I could see that his gun had jammed, and I said, \"Kenny, let's get him.\"", 1]]}, "__e": [["J'ai vu que son arme était enrayée et j'ai dit \"Kenny, chopons-le\".", "I... I could see that his gun had jammed, and I said, \"Kenny, let's get him.\"", 1]]}, "__e": [["J'ai vu que son arme était enrayée et j'ai dit \"Kenny, chopons-le\".", "I... I could see that his gun had jammed, and I said, \"Kenny, let's get him.\"", 1], ["La machine s'est enrayée et j'ai dû improviser.", "The machine went wrong so I had to improvise.", 1]]}, "on": {"__C": 1, "ne": {"__C": 1, "sait": {"__C": 1, "__e": [["La turbine est enrayée et on ne sait toujours pas pourquoi. CHEF :", "The impeller is jammed and we still don't know what is causing the trouble.", 1]]}, "__e": [["La turbine est enrayée et on ne sait toujours pas pourquoi. CHEF :", "The impeller is jammed and we still don't know what is causing the trouble.", 1]]}, "__e": [["La turbine est enrayée et on ne sait toujours pas pourquoi. CHEF :", "The impeller is jammed and we still don't know what is causing the trouble.", 1]]}, "ne": {"__C": 1, "pose": {"__C": 1, "plus": {"__C": 1, "__e": [["L'épidémie a été enrayée et ne pose plus aucun danger.", "The epidemic is reduced and no longer a threat.", 1]]}, "__e": [["L'épidémie a été enrayée et ne pose plus aucun danger.", "The epidemic is reduced and no longer a threat.", 1]]}, "__e": [["L'épidémie a été enrayée et ne pose plus aucun danger.", "The epidemic is reduced and no longer a threat.", 1]]}, "__e": [["La turbine est enrayée et on ne sait toujours pas pourquoi. CHEF :", "The impeller is jammed and we still don't know what is causing the trouble.", 1], ["L'épidémie a été enrayée et ne pose plus aucun danger.", "The epidemic is reduced and no longer a threat.", 1], ["Mac, peut-être que son arme s'est enrayée et que la voie n'était pas libre quand ils ont enlevé Webb.", "Mac, maybe his weapon jammed and maybe he couldn't get a clear shot off when they grabbed Webb.", 1]]}, "le": {"__C": 2, "café": {"__C": 1, "n'est": {"__C": 1, "pas": {"__C": 1, "__e": [["La machine est enrayée. Le café n'est pas prêt.", "The machine is jammed, and the coffee isn't ready.", 1]]}, "__e": [["La machine est enrayée. Le café n'est pas prêt.", "The machine is jammed, and the coffee isn't ready.", 1]]}, "__e": [["La machine est enrayée. Le café n'est pas prêt.", "The machine is jammed, and the coffee isn't ready.", 1]]}, "colonel": {"__C": 1, "est": {"__C": 1, "mort": {"__C": 1, "__e": [["\"La mitrailleuse est enrayée, le colonel est mort,", "\"The Gatling's jammed and the Colonel's dead...", 1]]}, "__e": [["\"La mitrailleuse est enrayée, le colonel est mort,", "\"The Gatling's jammed and the Colonel's dead...", 1]]}, "__e": [["\"La mitrailleuse est enrayée, le colonel est mort,", "\"The Gatling's jammed and the Colonel's dead...", 1]]}, "__e": [["\"La mitrailleuse est enrayée, le colonel est mort,", "\"The Gatling's jammed and the Colonel's dead...", 1], ["La machine est enrayée. Le café n'est pas prêt.", "The machine is jammed, and the coffee isn't ready.", 1]]}, "à": {"__C": 3, "powder": {"__C": 1, "hole": {"__C": 1, "__e": [["La grippe est enrayée à Powder Hole", "♪ Flu is under firm control in Powder Hole ♪", 1]]}, "__e": [["La grippe est enrayée à Powder Hole", "♪ Flu is under firm control in Powder Hole ♪", 1]]}, "la": {"__C": 1, "deuxième": {"__C": 1, "cartouche": {"__C": 1, "__e": [["Ce témoin connaissait les détails de la fusillade, le fait que l'arme se soit enrayée à la deuxième cartouche...", "This witness knew details about the shooting. The fact that the gun jammed after the second round, that the shooter kicked the victim as he fell.", 1]]}, "__e": [["Ce témoin connaissait les détails de la fusillade, le fait que l'arme se soit enrayée à la deuxième cartouche...", "This witness knew details about the shooting. The fact that the gun jammed after the second round, that the shooter kicked the victim as he fell.", 1]]}, "__e": [["Ce témoin connaissait les détails de la fusillade, le fait que l'arme se soit enrayée à la deuxième cartouche...", "This witness knew details about the shooting. The fact that the gun jammed after the second round, that the shooter kicked the victim as he fell.", 1]]}, "10": {"__C": 1, "cm": {"__C": 1, "de": {"__C": 1, "__e": [["L'arme du tueur s'est enrayée à 10 cm de mon visage.", "The killer's gun got as close as four inches from my face.", 1]]}, "__e": [["L'arme du tueur s'est enrayée à 10 cm de mon visage.", "The killer's gun got as close as four inches from my face.", 1]]}, "__e": [["L'arme du tueur s'est enrayée à 10 cm de mon visage.", "The killer's gun got as close as four inches from my face.", 1]]}, "__e": [["La grippe est enrayée à Powder Hole", "♪ Flu is under firm control in Powder Hole ♪", 1], ["L'arme du tueur s'est enrayée à 10 cm de mon visage.", "The killer's gun got as close as four inches from my face.", 1], ["Ce témoin connaissait les détails de la fusillade, le fait que l'arme se soit enrayée à la deuxième cartouche...", "This witness knew details about the shooting. The fact that the gun jammed after the second round, that the shooter kicked the victim as he fell.", 1]]}, "il": {"__C": 3, "peut": {"__C": 1, "s'en": {"__C": 1, "sortir": {"__C": 1, "__e": [["Si l'infection est enrayée, il peut s'en sortir.", "If the infection is contained, he may still survive.", 1]]}, "__e": [["Si l'infection est enrayée, il peut s'en sortir.", "If the infection is contained, he may still survive.", 1]]}, "__e": [["Si l'infection est enrayée, il peut s'en sortir.", "If the infection is contained, he may still survive.", 1]]}, "est": {"__C": 1, "parti": {"__C": 1, "__e": [["Le type a marché jusqu'à la table. A tiré 5 fois sur la victime, a retourné l'arme contre lui-même elle s'est enrayée, il est parti.", "The guy walks up to this table, puts five shots into the victim, turns the gun on himself, misfires, walks away.", 1]]}, "__e": [["Le type a marché jusqu'à la table. A tiré 5 fois sur la victime, a retourné l'arme contre lui-même elle s'est enrayée, il est parti.", "The guy walks up to this table, puts five shots into the victim, turns the gun on himself, misfires, walks away.", 1]]}, "a": {"__C": 1, "improvisé": {"__C": 1, "__e": [["L'arme s'est enrayée, il a improvisé.", "His gun jammed; he improvised.", 1]]}, "__e": [["L'arme s'est enrayée, il a improvisé.", "His gun jammed; he improvised.", 1]]}, "__e": [["L'arme s'est enrayée, il a improvisé.", "His gun jammed; he improvised.", 1], ["Si l'infection est enrayée, il peut s'en sortir.", "If the infection is contained, he may still survive.", 1], ["Le type a marché jusqu'à la table. A tiré 5 fois sur la victime, a retourné l'arme contre lui-même elle s'est enrayée, il est parti.", "The guy walks up to this table, puts five shots into the victim, turns the gun on himself, misfires, walks away.", 1]]}, "__e": [["Le type a marché jusqu'à la table. A tiré 5 fois sur la victime, a retourné l'arme contre lui-même elle s'est enrayée, il est parti.", "The guy walks up to this table, puts five shots into the victim, turns the gun on himself, misfires, walks away.", 1], ["Sur le terrain, ce sont les petits détails qui vous tuent une voiture de fuite qui ne veut pas démarrer, une arme enrayée qui ne veut pas tirer, ou un homme de la maintenance qui ne veut pas s'en aller.", "When in the field, it's the little things that kill you -- a getaway car that won't start, a jammed gun that won't fire, or a maintenance man who won't leave.", 1], ["L'arme est enrayée.", "The gun is jammed.", 0]]}, "rechigne": {"__C": 123, "pas": {"__C": 38, "nous": {"__C": 1, "devons": {"__C": 1, "lui": {"__C": 1, "__e": [["Ne rechigne pas, nous devons lui trouver un avocat pour qu'il gagne son procès, sinon nous le perdrons.", "It's no use shaking your head, and that's why I think we ought to find a counsel to save him from losing his case, or we may lose him.", 1]]}, "__e": [["Ne rechigne pas, nous devons lui trouver un avocat pour qu'il gagne son procès, sinon nous le perdrons.", "It's no use shaking your head, and that's why I think we ought to find a counsel to save him from losing his case, or we may lose him.", 1]]}, "__e": [["Ne rechigne pas, nous devons lui trouver un avocat pour qu'il gagne son procès, sinon nous le perdrons.", "It's no use shaking your head, and that's why I think we ought to find a counsel to save him from losing his case, or we may lose him.", 1]]}, "à": {"__C": 25, "la": {"__C": 3, "besogne": {"__C": 2, "__e": [["Une veuve qui ne rechigne pas à la besogne.", "I like best a widow woman that ain't afraid to work.", 1], ["Tu me connais, je suis un bosseur, je suis fort comme un boeuf, je ne rechigne pas à la besogne.", "You know me, I am a hard worker, I am strong as an ox, I do not mind the work.", 1]]}, "strangulation": {"__C": 1, "__e": [["Il ne rechigne pas à la strangulation.", "Shooting mostly, though he likes the occasional garroting.", 1]]}, "__e": [["Il ne rechigne pas à la strangulation.", "Shooting mostly, though he likes the occasional garroting.", 1], ["Une veuve qui ne rechigne pas à la besogne.", "I like best a widow woman that ain't afraid to work.", 1], ["Tu me connais, je suis un bosseur, je suis fort comme un boeuf, je ne rechigne pas à la besogne.", "You know me, I am a hard worker, I am strong as an ox, I do not mind the work.", 1]]}, "payer": {"__C": 3, "pour": {"__C": 1, "__e": [["Keisha, je suis un homme riche habitué à avoir ce que je veux, et je ne rechigne pas à payer pour ça.", "Keisha, I'm a wealthy man accustomed to getting what I want, and I don't mind paying for it.", 1]]}, "quand": {"__C": 1, "__e": [["Très bien, et ne rechigne pas à payer quand tu perds.", "All right, and don't you back down at paying up when you lose.", 1]]}, "__e": [["Au moins, le gouvernement ne rechigne pas à payer.", "Them government, at least them go pay me, huh?", 1], ["Très bien, et ne rechigne pas à payer quand tu perds.", "All right, and don't you back down at paying up when you lose.", 1], ["Keisha, je suis un homme riche habitué à avoir ce que je veux, et je ne rechigne pas à payer pour ça.", "Keisha, I'm a wealthy man accustomed to getting what I want, and I don't mind paying for it.", 1]]}, "__e": [["Keisha, je suis un homme riche habitué à avoir ce que je veux, et je ne rechigne pas à payer pour ça.", "Keisha, I'm a wealthy man accustomed to getting what I want, and I don't mind paying for it.", 1], ["Nous savons que je ne rechigne pas à faire tuer des enfants, mais je n'aime pas du tout le gaspillage.", "We both know I'm not above killing children. But I'm not wasteful.", 1], ["Je ne rechigne pas à passer du temps avec mes enfants.", "I don't begrudge the time spent with my kids.", 0]]}, "devant": {"__C": 3, "les": {"__C": 1, "problèmes": {"__C": 1, "__e": [["Je ne rechigne pas devant les problèmes.", "-The problems must be solved", 1]]}, "__e": [["Je ne rechigne pas devant les problèmes.", "-The problems must be solved", 1]]}, "l'effort": {"__C": 1, "mais": {"__C": 1, "__e": [["Je ne rechigne pas devant l'effort, mais c'était la plus dure épreuve qu'on ait eue.", "**** To sweat, - but I think that's the Hardest challenge I've had.", 1]]}, "__e": [["Je ne rechigne pas devant l'effort, mais c'était la plus dure épreuve qu'on ait eue.", "**** To sweat, - but I think that's the Hardest challenge I've had.", 1]]}, "__e": [["Debs ne rechigne pas devant un petit godet au Fox.", "Debs won't begrudge me a jar at the Fox.", 1], ["Je ne rechigne pas devant les problèmes.", "-The problems must be solved", 1], ["Je ne rechigne pas devant l'effort, mais c'était la plus dure épreuve qu'on ait eue.", "**** To sweat, - but I think that's the Hardest challenge I've had.", 1]]}, "__e": [["Keisha, je suis un homme riche habitué à avoir ce que je veux, et je ne rechigne pas à payer pour ça.", "Keisha, I'm a wealthy man accustomed to getting what I want, and I don't mind paying for it.", 1], ["Nous savons que je ne rechigne pas à faire tuer des enfants, mais je n'aime pas du tout le gaspillage.", "We both know I'm not above killing children. But I'm not wasteful.", 1], ["Je ne rechigne pas à passer du temps avec mes enfants.", "I don't begrudge the time spent with my kids.", 0]]}, "à": {"__C": 52, "donner": {"__C": 3, "à": {"__C": 2, "de": {"__C": 1, "__e": [["Tout ça, et il rechigne à donner à de pauvres gens un misérable demi kilomètre carré.", "All that, and he's begrudging poor people a measly 160 acres.", 1]]}, "l'unicef": {"__C": 1, "__e": [["Preston Beale rechigne à donner à l'UNICEF et il compte vous faire un chèque.", "Preston Beale resents giving pennies to UNICEF, but he says he's writing you a check.", 1]]}, "__e": [["Preston Beale rechigne à donner à l'UNICEF et il compte vous faire un chèque.", "Preston Beale resents giving pennies to UNICEF, but he says he's writing you a check.", 1], ["Tout ça, et il rechigne à donner à de pauvres gens un misérable demi kilomètre carré.", "All that, and he's begrudging poor people a measly 160 acres.", 1]]}, "des": {"__C": 1, "détails": {"__C": 1, "__e": [["La police rechigne à donner des détails à la presse, mais pour mettre fin à ces meurtres, il est essentiel que la presse informe le public.", "Concerning these bizarre murders claiming young women the police still refrains from offering detailed information to the press To put an end to the murders it is essential for the press to inform the public", 1]]}, "__e": [["La police rechigne à donner des détails à la presse, mais pour mettre fin à ces meurtres, il est essentiel que la presse informe le public.", "Concerning these bizarre murders claiming young women the police still refrains from offering detailed information to the press To put an end to the murders it is essential for the press to inform the public", 1]]}, "__e": [["Preston Beale rechigne à donner à l'UNICEF et il compte vous faire un chèque.", "Preston Beale resents giving pennies to UNICEF, but he says he's writing you a check.", 1], ["Tout ça, et il rechigne à donner à de pauvres gens un misérable demi kilomètre carré.", "All that, and he's begrudging poor people a measly 160 acres.", 1], ["La police rechigne à donner des détails à la presse, mais pour mettre fin à ces meurtres, il est essentiel que la presse informe le public.", "Concerning these bizarre murders claiming young women the police still refrains from offering detailed information to the press To put an end to the murders it is essential for the press to inform the public", 1]]}, "la": {"__C": 3, "laisser": {"__C": 1, "partir": {"__C": 1, "__e": [["Je rechigne à la laisser partir.", "Rather reluctant to let her go.", 1]]}, "__e": [["Je rechigne à la laisser partir.", "Rather reluctant to let her go.", 1]]}, "dépense": {"__C": 2, "__e": [["Ton connard de patron rechigne à la dépense.", "The schmuck you work for don't wanna hear that. Afraid of what it's gonna cost the mill.", 1], ["On doit leur expliquer que nos clients nous lâcheront s'ils voient qu'on rechigne à la dépense.", "We need to argue that our clients will leave us if they keep thinking we're cutting.", 1]]}, "__e": [["Je rechigne à la laisser partir.", "Rather reluctant to let her go.", 1], ["Ton connard de patron rechigne à la dépense.", "The schmuck you work for don't wanna hear that. Afraid of what it's gonna cost the mill.", 1], ["On doit leur expliquer que nos clients nous lâcheront s'ils voient qu'on rechigne à la dépense.", "We need to argue that our clients will leave us if they keep thinking we're cutting.", 1]]}, "payer": {"__C": 3, "la": {"__C": 2, "police": {"__C": 2, "__e": [["Tout va bien ? Cette maudite compagnie d'assurance rechigne à payer la police de Rex Cette maudite compagnie assurance rechigne à payer la police de Rex et je ne comprends pas pourquoi.", "That darned insurance company is dragging its heels on paying Rex's policy, and I don't understand why.", 1], ["Tout va bien ? Cette maudite compagnie d'assurance rechigne à payer la police de Rex Cette maudite compagnie assurance rechigne à payer la police de Rex et je ne comprends pas pourquoi.", "That darned insurance company is dragging its heels on paying Rex's policy, and I don't understand why.", 1]]}, "__e": [["Tout va bien ? Cette maudite compagnie d'assurance rechigne à payer la police de Rex Cette maudite compagnie assurance rechigne à payer la police de Rex et je ne comprends pas pourquoi.", "That darned insurance company is dragging its heels on paying Rex's policy, and I don't understand why.", 1], ["Tout va bien ? Cette maudite compagnie d'assurance rechigne à payer la police de Rex Cette maudite compagnie assurance rechigne à payer la police de Rex et je ne comprends pas pourquoi.", "That darned insurance company is dragging its heels on paying Rex's policy, and I don't understand why.", 1]]}, "__e": [["- Il rechigne à payer.", "LISTEN.", 1], ["Tout va bien ? Cette maudite compagnie d'assurance rechigne à payer la police de Rex Cette maudite compagnie assurance rechigne à payer la police de Rex et je ne comprends pas pourquoi.", "That darned insurance company is dragging its heels on paying Rex's policy, and I don't understand why.", 1], ["Tout va bien ? Cette maudite compagnie d'assurance rechigne à payer la police de Rex Cette maudite compagnie assurance rechigne à payer la police de Rex et je ne comprends pas pourquoi.", "That darned insurance company is dragging its heels on paying Rex's policy, and I don't understand why.", 1]]}, "__e": [["Ça nous a fait mal de l'entendre dire ça, mais dans un esprit de tolérance, nous avons accepté l'idée qu'une fille de 9 ans rechigne... à s'endormir sous les yeux de ses deux pères à moitié nus.", "It was hard for us to hear but... In the spirit of tolerance, we accepted the fact that a nine-year-old might not want to fall asleep under the watchful eyes of her half naked fathers.", 1], ["Je rechigne à cette implication.", "I resent that implication.", 0], ["Je rechigne à lui rendre visite.", "I'm reluctant to visit him.", 0]]}, "je": {"__C": 2, "me": {"__C": 1, "fais": {"__C": 1, "fort": {"__C": 1, "__e": [["Si jamais il rechigne, je me fais fort de le convaincre.", "Any time old Brig isn't cooperating, I might be able to change his mind.", 1]]}, "__e": [["Si jamais il rechigne, je me fais fort de le convaincre.", "Any time old Brig isn't cooperating, I might be able to change his mind.", 1]]}, "__e": [["Si jamais il rechigne, je me fais fort de le convaincre.", "Any time old Brig isn't cooperating, I might be able to change his mind.", 1]]}, "passerai": {"__C": 1, "outre": {"__C": 1, "__e": [["Si elle rechigne, je passerai outre.", "- If Miss Chancellor hangs back, I'm prepared to take hold myself.", 1]]}, "__e": [["Si elle rechigne, je passerai outre.", "- If Miss Chancellor hangs back, I'm prepared to take hold myself.", 1]]}, "__e": [["Si elle rechigne, je passerai outre.", "- If Miss Chancellor hangs back, I'm prepared to take hold myself.", 1], ["Si jamais il rechigne, je me fais fort de le convaincre.", "Any time old Brig isn't cooperating, I might be able to change his mind.", 1]]}, "jamais": {"__C": 2, "au": {"__C": 1, "boulot": {"__C": 1, "__e": [["Le cheval, c'est normal est un noble animal qui ne rechigne jamais au boulot", "# A horse, of course Is such a noble beast # It never shirks, but works and works And doesn't mind the least", 1]]}, "__e": [["Le cheval, c'est normal est un noble animal qui ne rechigne jamais au boulot", "# A horse, of course Is such a noble beast # It never shirks, but works and works And doesn't mind the least", 1]]}, "__e": [["Mais quand il faut descendre quelqu'un je ne rechigne jamais.", "- Ah, tough guy, I forgot.", 1], ["Le cheval, c'est normal est un noble animal qui ne rechigne jamais au boulot", "# A horse, of course Is such a noble beast # It never shirks, but works and works And doesn't mind the least", 1]]}, "toujours": {"__C": 5, "devant": {"__C": 1, "le": {"__C": 1, "travail": {"__C": 1, "__e": [["Il rechigne toujours devant le travail.", "That guy is unwilling to do anything even if I beg him", 1]]}, "__e": [["Il rechigne toujours devant le travail.", "That guy is unwilling to do anything even if I beg him", 1]]}, "__e": [["Il rechigne toujours devant le travail.", "That guy is unwilling to do anything even if I beg him", 1]]}, "à": {"__C": 4, "me": {"__C": 1, "voir": {"__C": 1, "__e": [["Croit-tu qu'elle rechigne toujours à me voir ?", "Do you think she's still reluctant to see me?", 1]]}, "__e": [["Croit-tu qu'elle rechigne toujours à me voir ?", "Do you think she's still reluctant to see me?", 1]]}, "partir": {"__C": 2, "parce": {"__C": 1, "__e": [["Siri rechigne toujours à partir, parce que sa mère est toxique.", "Why do you think Siri never wants to go home?", 1]]}, "__e": [["Pourquoi Siri rechigne toujours à partir ?", "Why do you think Siri doesn't want to leave?", 1], ["Siri rechigne toujours à partir, parce que sa mère est toxique.", "Why do you think Siri never wants to go home?", 1]]}, "__e": [["Pourquoi Siri rechigne toujours à partir ?", "Why do you think Siri doesn't want to leave?", 1], ["State of Grace rechigne toujours à entrer.", "State of Grace always a bit reluctant going in.", 1], ["Siri rechigne toujours à partir, parce que sa mère est toxique.", "Why do you think Siri never wants to go home?", 1]]}, "__e": [["State of Grace rechigne toujours à entrer.", "State of Grace always a bit reluctant going in.", 1], ["Il rechigne toujours devant le travail.", "That guy is unwilling to do anything even if I beg him", 1], ["Siri rechigne toujours à partir, parce que sa mère est toxique.", "Why do you think Siri never wants to go home?", 1]]}, "mais": {"__C": 2, "pour": {"__C": 1, "40": {"__C": 1, "lei": {"__C": 1, "__e": [["Il rechigne, mais pour 40 lei on le tient.", "He's bargaining hard, but for 40 lei he's ours.", 1]]}, "__e": [["Il rechigne, mais pour 40 lei on le tient.", "He's bargaining hard, but for 40 lei he's ours.", 1]]}, "__e": [["Il rechigne, mais pour 40 lei on le tient.", "He's bargaining hard, but for 40 lei he's ours.", 1]]}, "fait": {"__C": 1, "ce": {"__C": 1, "qu'on": {"__C": 1, "__e": [["Elle rechigne, mais fait ce qu'on lui dit.", "SHE MIGHT FIGHT, BUT SHE'LL DO WHAT SHE'S TOLD.", 1]]}, "__e": [["Elle rechigne, mais fait ce qu'on lui dit.", "SHE MIGHT FIGHT, BUT SHE'LL DO WHAT SHE'S TOLD.", 1]]}, "__e": [["Elle rechigne, mais fait ce qu'on lui dit.", "SHE MIGHT FIGHT, BUT SHE'LL DO WHAT SHE'S TOLD.", 1]]}, "__e": [["Il rechigne, mais pour 40 lei on le tient.", "He's bargaining hard, but for 40 lei he's ours.", 1], ["Elle rechigne, mais fait ce qu'on lui dit.", "SHE MIGHT FIGHT, BUT SHE'LL DO WHAT SHE'S TOLD.", 1]]}, "__e": [["Je rechigne à cette implication.", "I resent that implication.", 0], ["Je rechigne à lui rendre visite.", "I'm reluctant to visit him.", 0], ["Je ne rechigne pas à passer du temps avec mes enfants.", "I don't begrudge the time spent with my kids.", 0]]}, "catho": {"__C": 265, "et": {"__C": 6, "toi": {"__C": 1, "communiste": {"__C": 1, "__e": [["Quoi catho, rien à branler de catho, et toi communiste !", "What? You're a Communist!", 1]]}, "__e": [["Quoi catho, rien à branler de catho, et toi communiste !", "What? You're a Communist!", 1]]}, "irlandais": {"__C": 1, "qu'on": {"__C": 1, "ait": {"__C": 1, "__e": [["Le seul président catho et irlandais qu'on ait eu ?", "You don't like JFK now, The only Irish-catholic president", 1]]}, "__e": [["Le seul président catho et irlandais qu'on ait eu ?", "You don't like JFK now, The only Irish-catholic president", 1]]}, "__e": [["Le seul président catho et irlandais qu'on ait eu ?", "You don't like JFK now, The only Irish-catholic president", 1]]}, "avoir": {"__C": 1, "une": {"__C": 1, "vie": {"__C": 1, "__e": [["C'est fou, mais on ne peut pas être catho et avoir une vie sexuelle saine !", "It's crazy. You just, You, you can't be catholic", 1]]}, "__e": [["C'est fou, mais on ne peut pas être catho et avoir une vie sexuelle saine !", "It's crazy. You just, You, you can't be catholic", 1]]}, "__e": [["C'est fou, mais on ne peut pas être catho et avoir une vie sexuelle saine !", "It's crazy. You just, You, you can't be catholic", 1]]}, "__e": [["Comment tu peux être catho et croire en ces conneries ?", "As a Catholic, you believe that?", 1], ["Tu es dans une école catho, et ta mère le veut.", "You go to Catholic school and your mother wants it!", 1], ["C'est fou, mais on ne peut pas être catho et avoir une vie sexuelle saine !", "It's crazy. You just, You, you can't be catholic", 1]]}, "de": {"__C": 7, "choc": {"__C": 1, "__e": [["J'ai été une catho de choc.", "Yeah, I used to be such a Catholic.", 1]]}, "l'eau": {"__C": 1, "tiède": {"__C": 1, "__e": [["Elle est hyper catho, de l'eau tiède.", "She's like this uberchristian, doesn't really say much.", 1]]}, "__e": [["Elle est hyper catho, de l'eau tiède.", "She's like this uberchristian, doesn't really say much.", 1]]}, "gauche": {"__C": 2, "coincée": {"__C": 1, "__e": [["- Catho de gauche coincée.", "The typical uptight, left-wing Catholic.", 1]]}, "__e": [["- Catho' de gauche!", "Catholic leftist!", 1], ["- Catho de gauche coincée.", "The typical uptight, left-wing Catholic.", 1]]}, "__e": [["J'ai été une catho de choc.", "Yeah, I used to be such a Catholic.", 1], ["Ça serait mieux si je n'avais pas un coloc catho de chez catho, avec si peu de cours.", "I didn't have a roommate who's a born-again Christian with a light class schedule.", 1], ["Pour éviter à leur petite catho de fille de finir en enfer.", "They didn't want their good catholic daughter to burn in hell.", 1]]}, "je": {"__C": 5, "pratique": {"__C": 1, "pas": {"__C": 1, "__e": [["Comme certains catho je pratique pas", "You've got your non-practising Catholics... I'm a non-practising doctor.", 1]]}, "__e": [["Comme certains catho je pratique pas", "You've got your non-practising Catholics... I'm a non-practising doctor.", 1]]}, "te": {"__C": 1, "trouve": {"__C": 1, "completement": {"__C": 1, "__e": [["Mais en tout cas, Lo'l'c, pour un catho, je te trouve completement fermé au surnaturel", "Loic, you're one Catholic who rejects the supernatural.", 1]]}, "__e": [["Mais en tout cas, Lo'l'c, pour un catho, je te trouve completement fermé au surnaturel", "Loic, you're one Catholic who rejects the supernatural.", 1]]}, "__e": [["Mais en tout cas, Lo'l'c, pour un catho, je te trouve completement fermé au surnaturel", "Loic, you're one Catholic who rejects the supernatural.", 1]]}, "suis": {"__C": 2, "sûre": {"__C": 1, "d'avoir": {"__C": 1, "__e": [["Au camp d'été catho, je suis sûre d'avoir eu mon premier orgasme.", "What! At church camp this summer, I'm pretty sure I had, you know, my first orgasm.", 1]]}, "__e": [["Au camp d'été catho, je suis sûre d'avoir eu mon premier orgasme.", "What! At church camp this summer, I'm pretty sure I had, you know, my first orgasm.", 1]]}, "sûr": {"__C": 1, "__e": [["4 ans de lycée catho, je suis sûr.", "I went to Catholic high school for four years. I'm sure.", 1]]}, "__e": [["Au camp d'été catho, je suis sûre d'avoir eu mon premier orgasme.", "What! At church camp this summer, I'm pretty sure I had, you know, my first orgasm.", 1], ["4 ans de lycée catho, je suis sûr.", "I went to Catholic high school for four years. I'm sure.", 1]]}, "__e": [["Au camp d'été catho, je suis sûre d'avoir eu mon premier orgasme.", "What! At church camp this summer, I'm pretty sure I had, you know, my first orgasm.", 1], ["4 ans de lycée catho, je suis sûr.", "I went to Catholic high school for four years. I'm sure.", 1], ["Je n'aime pas les familles catho, je n'aime pas les enfants blonds sur leurs vélos, pour moi, c'est l'horreur!", "I hate the whole Catholic family vibe, the blond kids, it's awful.", 1]]}, "que": {"__C": 6, "pensez-vous": {"__C": 1, "des": {"__C": 1, "positions": {"__C": 1, "__e": [["Vous qui êtes très catho,.. ..que pensez-vous des positions du pape ?", "As a Catholic, how do you find John Paul Il's positions?", 1]]}, "__e": [["Vous qui êtes très catho,.. ..que pensez-vous des positions du pape ?", "As a Catholic, how do you find John Paul Il's positions?", 1]]}, "__e": [["Vous qui êtes très catho,.. ..que pensez-vous des positions du pape ?", "As a Catholic, how do you find John Paul Il's positions?", 1]]}, "le": {"__C": 2, "dimanche": {"__C": 1, "__e": [["On n'est pas catho que le dimanche.", "People will start to think we're Catholic only on Sundays.", 1]]}, "pape": {"__C": 1, "__e": [["Il était plus catho que le pape.", "Our dad was more catholic than the pope.", 1]]}, "__e": [["Il était plus catho que le pape.", "Our dad was more catholic than the pope.", 1], ["On n'est pas catho que le dimanche.", "People will start to think we're Catholic only on Sundays.", 1]]}, "toi": {"__C": 1, "d'unir": {"__C": 1, "la": {"__C": 1, "__e": [["- Il ne rêvait pas plus d'être catho que toi d'unir la gauche.", "Henri IV wanted to become catholic as much as you want to unify to Vidal.", 1]]}, "__e": [["- Il ne rêvait pas plus d'être catho que toi d'unir la gauche.", "Henri IV wanted to become catholic as much as you want to unify to Vidal.", 1]]}, "__e": [["- Il ne rêvait pas plus d'être catho que toi d'unir la gauche.", "Henri IV wanted to become catholic as much as you want to unify to Vidal.", 1]]}, "__e": [["On n'est pas catho que le dimanche.", "People will start to think we're Catholic only on Sundays.", 1], ["Vous qui êtes très catho,.. ..que pensez-vous des positions du pape ?", "As a Catholic, how do you find John Paul Il's positions?", 1], ["Et c'est justement parce que je suis catho que j'ai fabriqué ça.", "And precisely because I'm Catholic, I've made this.", 1]]}, "à": {"__C": 7, "sa": {"__C": 2, "maman": {"__C": 2, "en": {"__C": 1, "__e": [["Écoute, je vais transformer le petit catho à sa maman en mini-moi.", "Look. After I'm done, you ain't gonna be Mommy's little church boy. You're gonna be like me.", 1]]}, "__e": [["Écoute, je vais transformer le petit catho à sa maman en mini-moi.", "Look. After I'm done, you ain't gonna be Mommy's little church boy. You're gonna be like me.", 1], ["Toi, le petit catho à sa maman ?", "Church boy wanna know about girls? Mommy's boy? -Get the fuck out--", 1]]}, "__e": [["Écoute, je vais transformer le petit catho à sa maman en mini-moi.", "Look. After I'm done, you ain't gonna be Mommy's little church boy. You're gonna be like me.", 1], ["Toi, le petit catho à sa maman ?", "Church boy wanna know about girls? Mommy's boy? -Get the fuck out--", 1]]}, "la": {"__C": 2, "ligne": {"__C": 1, "des": {"__C": 1, "__e": [["Deuxième jeu et 12 de la Catho à la ligne des 16.", "(announcer) Second and 12 from the East Catholic 16-yard line.", 1]]}, "__e": [["Deuxième jeu et 12 de la Catho à la ligne des 16.", "(announcer) Second and 12 from the East Catholic 16-yard line.", 1]]}, "noix": {"__C": 1, "ça": {"__C": 1, "__e": [["C'est un truc de catho à la noix, ça, Jimmy.", "You see, this is that Catholic shit, Jimmy.", 1]]}, "__e": [["C'est un truc de catho à la noix, ça, Jimmy.", "You see, this is that Catholic shit, Jimmy.", 1]]}, "__e": [["C'est un truc de catho à la noix, ça, Jimmy.", "You see, this is that Catholic shit, Jimmy.", 1], ["Deuxième jeu et 12 de la Catho à la ligne des 16.", "(announcer) Second and 12 from the East Catholic 16-yard line.", 1]]}, "faire": {"__C": 1, "des": {"__C": 1, "bêtises": {"__C": 1, "__e": [["C'est pas la 1re fille catho à faire des bêtises.", "Even though Marla stays at home.", 1]]}, "__e": [["C'est pas la 1re fille catho à faire des bêtises.", "Even though Marla stays at home.", 1]]}, "__e": [["C'est pas la 1re fille catho à faire des bêtises.", "Even though Marla stays at home.", 1]]}, "__e": [["C'est un truc de catho à la noix, ça, Jimmy.", "You see, this is that Catholic shit, Jimmy.", 1], ["Deuxième jeu et 12 de la Catho à la ligne des 16.", "(announcer) Second and 12 from the East Catholic 16-yard line.", 1], ["Vu que j'ai quitté l'école catho à un âge où on peut aller en prison pour plein d'années, pour jouir de mes œufs, je me suis dit que j'allais déchirer à me faire déchirer !", "Now that I'm out of Catholic school and at an age where people can't go to jail for real time, for enjoying my eggs, I figured I'd nail getting nailed.", 1]]}, "est": {"__C": 33, "contre": {"__C": 1, "les": {"__C": 1, "saint": {"__C": 1, "__e": [["Les Crusaders de la Catho est contre les Saint Christopher Cougars, deux équipes très puissantes et de niveau semblable.", "The East Catholic Crusaders and the Saint Christopher Cougars, two very powerful teams, very evenly matched.", 1]]}, "__e": [["Les Crusaders de la Catho est contre les Saint Christopher Cougars, deux équipes très puissantes et de niveau semblable.", "The East Catholic Crusaders and the Saint Christopher Cougars, two very powerful teams, very evenly matched.", 1]]}, "__e": [["Les Crusaders de la Catho est contre les Saint Christopher Cougars, deux équipes très puissantes et de niveau semblable.", "The East Catholic Crusaders and the Saint Christopher Cougars, two very powerful teams, very evenly matched.", 1]]}, "sur": {"__C": 1, "la": {"__C": 1, "ligne": {"__C": 1, "__e": [["La Catho est sur la ligne des 38 yards.", "(announcer on PA system) East Catholic down at the 38 yard line.", 1]]}, "__e": [["La Catho est sur la ligne des 38 yards.", "(announcer on PA system) East Catholic down at the 38 yard line.", 1]]}, "__e": [["La Catho est sur la ligne des 38 yards.", "(announcer on PA system) East Catholic down at the 38 yard line.", 1]]}, "ligne": {"__C": 2, "des": {"__C": 2, "18": {"__C": 2, "__e": [["Deuxième et dix, Catho est. Ligne des 18 yards.", "(PA announcer) Second and ten, East Catholic. 18-yard line.", 1], ["Premier et dix, Catho est. Ligne des 18 yards.", "(PA announcer) First and ten, East Catholic. 18-yard line.", 1]]}, "__e": [["Deuxième et dix, Catho est. Ligne des 18 yards.", "(PA announcer) Second and ten, East Catholic. 18-yard line.", 1], ["Premier et dix, Catho est. Ligne des 18 yards.", "(PA announcer) First and ten, East Catholic. 18-yard line.", 1]]}, "__e": [["Deuxième et dix, Catho est. Ligne des 18 yards.", "(PA announcer) Second and ten, East Catholic. 18-yard line.", 1], ["Premier et dix, Catho est. Ligne des 18 yards.", "(PA announcer) First and ten, East Catholic. 18-yard line.", 1]]}, "__e": [["Début du troisième quart temps, la Catho est s'accroche à ses trois petits points d'avance.", "It's early in the third quarter, and East Catholic is holding on to a slim 3-to-nothing lead.", 1], ["Mon frère joue au football pour la Catho est et après son match, on va manger une glace ensemble, ma famille y va, chez Burrell sur City Line.", "(Meg) You know, my brother plays for East Catholic, football, and, um, after his game sometimes we go to ice cream, my family does, to Burrell's on City Line.", 1], ["Il va falloir que ça change bientôt pour cette équipe de la Catho est.", "(commentator) It better turn around soon for this East Catholic squad.", 1]]}, "__e": [["Je sais que je mange du porc, et je me sens pas d'aller en Israël, et j'ai épousé une catho. Donc je sais que je dois rester ouvert. Mais un baptême ?", "Okay, I know I eat pork and shellfish... and I don't feel I need to go to Israel... and I married a Christian, so one could argue that I should be flexible... when it comes to religious instruction.", 1], ["Vu que j'ai quitté l'école catho à un âge où on peut aller en prison pour plein d'années, pour jouir de mes œufs, je me suis dit que j'allais déchirer à me faire déchirer !", "Now that I'm out of Catholic school and at an age where people can't go to jail for real time, for enjoying my eggs, I figured I'd nail getting nailed.", 1], ["Je me dis que tant que je picole pas, ça va. Parce que je sais que Dieu... Pas le dieu terrifiant de notre enfance catho, mais le vrai, le véritable Dieu est de mon côté.", "You know, I figure, if I'm not drinking today, I'm all right... because I know God-- not the Catholic scary God that we grew up with, the real actual God-- is on my side.", 1]]}, "roz": {"__C": 1494, "et": {"__C": 41, "moi": {"__C": 11, "avons": {"__C": 4, "une": {"__C": 1, "__e": [["Roz et moi avons une réunion cruciale au petit déjeuner avec un éventuel recruteur, et je ne peux me permettre de veiller tard comme toi.", "Roz and I have a very important breakfast meeting with a potential employer tomorrow, and I can't be burning the midnight oil like you, Dad.", 1]]}, "un": {"__C": 1, "__e": [["C'est juste que, demain matin, Roz et moi avons un entretien d'embauche crucial et je voudrais être bien reposé.", "I only ask because Roz and I have this important job interview tomorrow morning. I'd like to be well-rested.", 1]]}, "__e": [["Roz et moi avons rejoins l'organisation Nous n'étions pas au courant des détails", "We weren't privy to the details.", 1], ["Et bien, Roz et moi avons les seules clés, à ma connaissance.", "Well, Roz and I have the only keys that I know of.", 1], ["Roz et moi avons parlé du bon vieux temps.", "Roz and I had a chance to catch up on old times. Yeah, that's right.", 1]]}, "on": {"__C": 4, "vient": {"__C": 1, "__e": [["Roz et moi, on vient d'acheter une maison.", "It's a big decision. Roz and I got this new house.", 1]]}, "ne": {"__C": 1, "__e": [["Roz et moi, on ne peut pas.", "Oh, man, Roz and I can't.", 1]]}, "__e": [["Je te comprends. Roz et moi, on est tristes aussi.", "You don't know the things I did for that man - the depraved, Western-themed appetites I satisfied!", 1], ["Roz et moi, on ne peut pas.", "Oh, man, Roz and I can't.", 1], ["Roz et moi, on fait notre propre musique.", "Roz and I, we're... we're making our own music now.", 1]]}, "__e": [["Et bien, Roz et moi avons les seules clés, à ma connaissance.", "Well, Roz and I have the only keys that I know of.", 1], ["Roz et moi... c'est pas terrible en ce moment.", "Me and Roz... .. it's a bit messed up right now.", 1], ["Roz et moi avons parlé du bon vieux temps.", "Roz and I had a chance to catch up on old times. Yeah, that's right.", 1]]}, "niles": {"__C": 3, "je": {"__C": 1, "vous": {"__C": 1, "__e": [["Roz et Niles, je vous en prie, vous n'avez rien en commun.", "Please, you guys have nothing in common.", 1]]}, "__e": [["Roz et Niles, je vous en prie, vous n'avez rien en commun.", "Please, you guys have nothing in common.", 1]]}, "ont": {"__C": 1, "vraiment": {"__C": 1, "__e": [["Peut-être que Roz et Niles ont vraiment une chance.", "Maybe Niles and Roz do have a chance.", 1]]}, "__e": [["Peut-être que Roz et Niles ont vraiment une chance.", "Maybe Niles and Roz do have a chance.", 1]]}, "__e": [["De toute évidence, Roz et Niles sont collés l'un à l'autre.", "Well, obviously, Roz and Niles can barely keep their hands off each other.", 1], ["Peut-être que Roz et Niles ont vraiment une chance.", "Maybe Niles and Roz do have a chance.", 1], ["Roz et Niles, je vous en prie, vous n'avez rien en commun.", "Please, you guys have nothing in common.", 1]]}, "susie": {"__C": 3, "ont": {"__C": 2, "vu": {"__C": 1, "__e": [["Et ce que Roz et Susie ont vu ? Et moi aussi ?", "What about what Roz saw, what Susie saw?", 1]]}, "dû": {"__C": 1, "__e": [["Harvey, Roz et Susie ont dû l'attacher.", "Harvey, Roz, and Susie had to tie Uncle Jesse up.", 1]]}, "__e": [["Harvey, Roz et Susie ont dû l'attacher.", "Harvey, Roz, and Susie had to tie Uncle Jesse up.", 1], ["Et ce que Roz et Susie ont vu ? Et moi aussi ?", "What about what Roz saw, what Susie saw?", 1]]}, "__e": [["Harvey, Roz et Susie ont dû l'attacher.", "Harvey, Roz, and Susie had to tie Uncle Jesse up.", 1], ["Sans compter que je mens à Harvey, Roz et Susie.", "Not to mention I'm lying to Harvey and Roz and Susie.", 1], ["Et ce que Roz et Susie ont vu ? Et moi aussi ?", "What about what Roz saw, what Susie saw?", 1]]}, "__e": [["Roz et moi-même avons décidé... de ne plus sortir ensemble.", "Roz and I have decided... not to date anymore.", 1], ["Et il était un étudiant en journalisme à l'université de la ville ... et nous avons rencontré dans un bar dans le village et j'étais avec mon ami, Roz ... et il était avec son ami, Pierre, et ils ont commandé des boissons ... puis assis à notre table avec nous et nous avons parlé et parlé et parlé.", "And he was a journalism student at city college... and we met at a bar in the Village and I was with my friend, Roz... and he was with his friend, Peter, and they ordered drinks... and then sat down at our table with us and we just talked and talked and talked.", 1], ["Les choses ont si mal tourné pour Roz et papa aujourd'hui que je me demande si je n'ai pas été de mauvais conseil.", "I need something to take my mind off the fact that at this very moment,", 1]]}, "je": {"__C": 56, "suis": {"__C": 13, "amoureux": {"__C": 2, "__e": [["Roz, je suis amoureux.", "Roz, I'm in love.", 1], ["Que penses-tu de partir pour le week-end ? Roz, je suis amoureux.", "I was wondering about us going away for the weekend.", 1]]}, "vraiment": {"__C": 2, "désolé": {"__C": 1, "__e": [["Roz, je suis vraiment désolé.", "Roz, I'm so sorry!", 1]]}, "navré": {"__C": 1, "__e": [["Roz, je suis vraiment navré.", "Roz, I'm so sorry.", 1]]}, "__e": [["Roz, je suis vraiment navré.", "Roz, I'm so sorry.", 1], ["Roz, je suis vraiment désolé.", "Roz, I'm so sorry!", 1]]}, "__e": [["Roz, je suis là pour vous écouter, pas pour...", "I'm here to listen to you, Roz, not...", 1], ["Que penses-tu de partir pour le week-end ? Roz, je suis amoureux.", "I was wondering about us going away for the weekend.", 1], ["Allons, Roz, je suis sûr qu'il sait que tu n'es pas intéressée par lui.", "Oh, Roz, I'm sure he knows you're not interested in him.", 1]]}, "ne": {"__C": 4, "peux": {"__C": 1, "pas": {"__C": 1, "__e": [["Roz, je ne peux pas.", "Oh, Roz, I can't do that.", 1], ["Roz, je ne peux pas dire ça pour le moment.", "If he likes you he's been known to syndicate your show nationwide.", 1]]}, "__e": [["Roz, je ne peux pas.", "Oh, Roz, I can't do that.", 1], ["Roz, je ne peux pas dire ça pour le moment.", "If he likes you he's been known to syndicate your show nationwide.", 1]]}, "fais": {"__C": 1, "pas": {"__C": 1, "__e": [["- Roz, je ne fais pas de promotion.", "Roz, Roz, you know my policy on commercial endorsements.", 1]]}, "__e": [["- Roz, je ne fais pas de promotion.", "Roz, Roz, you know my policy on commercial endorsements.", 1]]}, "__e": [["- Roz, je ne fais pas de promotion.", "Roz, Roz, you know my policy on commercial endorsements.", 1], ["Roz, je ne pensais vraiment pas qu'il avait prévu un rendez-vous.", "Oh, Roz, I certainly wasn't thinking that he had a date planned.", 1], ["Roz, je ne peux pas dire ça pour le moment.", "If he likes you he's been known to syndicate your show nationwide.", 1]]}, "te": {"__C": 4, "jure": {"__C": 1, "que": {"__C": 1, "__e": [["Roz, je te jure que je ne l'ai pas réveillée.", "Roz, I swear I did not wake her.", 1]]}, "__e": [["Roz, je te jure que je ne l'ai pas réveillée.", "Roz, I swear I did not wake her.", 1]]}, "présente": {"__C": 2, "lorna": {"__C": 1, "__e": [["Roz, je te présente Lorna Anne Lenley.", "Hello. Roz, I'd like you to meet Lorna Anne Lenley.", 1]]}, "jordana": {"__C": 1, "__e": [["Roz, je te présente Jordana.", "- Hi. - Roz, this is Jordana.", 1]]}, "__e": [["Roz, je te présente Jordana.", "- Hi. - Roz, this is Jordana.", 1], ["Roz, je te présente Lorna Anne Lenley.", "Hello. Roz, I'd like you to meet Lorna Anne Lenley.", 1]]}, "__e": [["Roz, je te jure que je ne l'ai pas réveillée.", "Roz, I swear I did not wake her.", 1], ["Roz, je te cherchais. - Attends. J'ai quelque chose à te dire.", "Wait, Connie, before you say anything, there's something I need to get off my chest.", 1], ["- Il n'y a pas de preuve. Roz, je te le dis, c'est un type violent.", "Roz, I'm telling you, this is a violent guy.", 1]]}, "__e": [["Écoute Roz, je commence à être mal à l'aise par rapport à notre campagne.", "Listen, Roz, I'm starting to feel a little uncomfortable about all the campaigning we did.", 1], ["- Il n'y a pas de preuve. Roz, je te le dis, c'est un type violent.", "Roz, I'm telling you, this is a violent guy.", 1], ["- Qu'est-ce qu'elle a voulu dire avec ça ? - Sortez. Écoute, Roz, je sais que tu as un vol à prendre, et que la circulation est très mauvaise.", "I know you've got a plane to catch and the traffic to the airport is probably very bad, so in the spirit of the Christmas season, why don't you just take off early, hmm?", 1]]}, "tu": {"__C": 65, "ne": {"__C": 5, "filtres": {"__C": 1, "pas": {"__C": 1, "__e": [["Roz, tu ne filtres pas ces appels ?", "Roz, aren't you screening these calls?", 1]]}, "__e": [["Roz, tu ne filtres pas ces appels ?", "Roz, aren't you screening these calls?", 1]]}, "dois": {"__C": 2, "rien": {"__C": 1, "__e": [["C'est fini maintenant, mais... Roz, tu ne dois rien dire à personne. Roz ?", "Intense, romantic, exciting the whole thing's over now, but Roz, you will say nothing, absolutely nothing...", 1]]}, "pas": {"__C": 1, "__e": [["Plus que cinq ? Roz, tu ne dois pas te sentir coupable à cause de ça.", "Roz, death is an occupational hazard of working with older people.", 1]]}, "__e": [["C'est fini maintenant, mais... Roz, tu ne dois rien dire à personne. Roz ?", "Intense, romantic, exciting the whole thing's over now, but Roz, you will say nothing, absolutely nothing...", 1], ["Plus que cinq ? Roz, tu ne dois pas te sentir coupable à cause de ça.", "Roz, death is an occupational hazard of working with older people.", 1]]}, "__e": [["Roz, tu ne t'es jamais dit que ton malaise venait de ta propre peur de vieillir ?", "Roz, have you ever considered that your discomfort around the elderly may stem from your own fear of growing old? Wow!", 1], ["C'est fini maintenant, mais... Roz, tu ne dois rien dire à personne. Roz ?", "Intense, romantic, exciting the whole thing's over now, but Roz, you will say nothing, absolutely nothing...", 1], ["Plus que cinq ? Roz, tu ne dois pas te sentir coupable à cause de ça.", "Roz, death is an occupational hazard of working with older people.", 1]]}, "veux": {"__C": 5, "bien": {"__C": 2, "du": {"__C": 1, "__e": [["Roz, tu veux bien du gâteau ?", "Roz? You wanna have a little cake?", 1]]}, "conduire": {"__C": 1, "__e": [["Roz, tu veux bien conduire mon traîneau ?", "Oh, Roz, won't you guide my sleigh tonight?", 1]]}, "__e": [["Roz, tu veux bien conduire mon traîneau ?", "Oh, Roz, won't you guide my sleigh tonight?", 1], ["Roz, tu veux bien du gâteau ?", "Roz? You wanna have a little cake?", 1]]}, "commencer": {"__C": 1, "niles": {"__C": 1, "__e": [["Roz, tu veux commencer ? Niles.", "Roz, want to get us started?", 1]]}, "__e": [["Roz, tu veux commencer ? Niles.", "Roz, want to get us started?", 1]]}, "__e": [["Roz, tu veux bien du gâteau ?", "Roz? You wanna have a little cake?", 1], ["- Hé Roz. Tu veux un café ?", "His name is Wilford S. Boone, but he likes to be called \"Big Willy.\"", 1], ["- C'est un peu louche, Roz. Tu veux dire, un voyou ?", "JUST THINK OF HIM AS SOMEONE WHO MAKES WISHES COME TRUE.", 1]]}, "as": {"__C": 10, "une": {"__C": 1, "super": {"__C": 1, "__e": [["Roz, tu as une super carrière.", "Roz, you do have a great career.", 1]]}, "__e": [["Roz, tu as une super carrière.", "Roz, you do have a great career.", 1]]}, "mal": {"__C": 1, "__e": [["Roz, tu as mal ?", "Here, Roz, does this hurt?", 1]]}, "__e": [["Roz, tu as une super carrière.", "Roz, you do have a great career.", 1], ["Roz, tu as fait ta coiffure une fois.", "Technically, you did your hair once.", 1], ["Alors, Roz, tu as des photos de bébé ?", "Well, Roz... Oh, baby pictures?", 1]]}, "__e": [["- Roz, tu m'as entendu. Je peux pas gérer les problèmes des autres aujourd'hui.", "I simply cannot deal with other people's problems today.", 1], ["Si je n'y arrive pas seule ? Mais, Roz... tu n'es pas seule.", "But, Roz, you're not all by yourself.", 1], ["Plus que cinq ? Roz, tu ne dois pas te sentir coupable à cause de ça.", "Roz, death is an occupational hazard of working with older people.", 1]]}, "a": {"__C": 22, "un": {"__C": 1, "message": {"__C": 1, "important": {"__C": 1, "__e": [["Avant la coupure pub, Roz a un message important.", "And now, before we break for commercial, Roz has an important message.", 1]]}, "__e": [["Avant la coupure pub, Roz a un message important.", "And now, before we break for commercial, Roz has an important message.", 1]]}, "__e": [["Avant la coupure pub, Roz a un message important.", "And now, before we break for commercial, Roz has an important message.", 1]]}, "votre": {"__C": 1, "numéro": {"__C": 1, "__e": [["Je crois que Roz a votre numéro.", "Oh, I think Roz has your number.", 1]]}, "__e": [["Je crois que Roz a votre numéro.", "Oh, I think Roz has your number.", 1]]}, "couché": {"__C": 1, "avec": {"__C": 1, "bulldog": {"__C": 1, "__e": [["Roz a couché avec Bulldog.", "Roz slept with Bulldog last night.", 1]]}, "__e": [["Roz a couché avec Bulldog.", "Roz slept with Bulldog last night.", 1]]}, "__e": [["Roz a couché avec Bulldog.", "Roz slept with Bulldog last night.", 1]]}, "__e": [["Roz a peur de te dire qu'elle aime faire du basket.", "Roz is too afraid to tell you that she enjoys playing basketball.", 1], ["Roz a arrêté de vouloir me tuer, car elle me respecte tellement.", "And now, Roz has decided to stop trying to kill me, because she admires and respects me so much.", 1], ["Roz a appelé. Elle voulait vous rappeler votre réunion - avec le chef de la radio.", "Roz called to remind you about your meeting with the station manager.", 1]]}, "doyle": {"__C": 24, "la": {"__C": 1, "productrice": {"__C": 1, "frasier": {"__C": 1, "__e": [["Je suis Roz Doyle, la productrice Frasier, et je remplace le Docteur Crane, qui est en retard.", "Well, it's uh... 2:07, here on the Dr. Frasier Crane Show.", 1]]}, "__e": [["Je suis Roz Doyle, la productrice Frasier, et je remplace le Docteur Crane, qui est en retard.", "Well, it's uh... 2:07, here on the Dr. Frasier Crane Show.", 1]]}, "__e": [["Je suis Roz Doyle, la productrice Frasier, et je remplace le Docteur Crane, qui est en retard.", "Well, it's uh... 2:07, here on the Dr. Frasier Crane Show.", 1]]}, "productrice": {"__C": 2, "radio": {"__C": 1, "célibataire": {"__C": 1, "__e": [["Roz Doyle, productrice radio, célibataire.", "\"Roz Doyle, Radio Producer, single.\"", 1]]}, "__e": [["Roz Doyle, productrice radio, célibataire.", "\"Roz Doyle, Radio Producer, single.\"", 1]]}, "de": {"__C": 1, "frasier": {"__C": 1, "__e": [["Non, je suis Roz Doyle, productrice de Frasier Crane.", "No, no, I'm Roz Doyle, Frasier Crane's producer.", 1]]}, "__e": [["Non, je suis Roz Doyle, productrice de Frasier Crane.", "No, no, I'm Roz Doyle, Frasier Crane's producer.", 1]]}, "__e": [["Frasier Crane, talent, Roz Doyle, productrice.", "Dr. Frasier Crane, talent, Roz Doyle, producer.", 1], ["Roz Doyle, productrice radio, célibataire.", "\"Roz Doyle, Radio Producer, single.\"", 1], ["Non, je suis Roz Doyle, productrice de Frasier Crane.", "No, no, I'm Roz Doyle, Frasier Crane's producer.", 1]]}, "ma": {"__C": 3, "productrice": {"__C": 3, "__e": [["Roz Doyle, ma productrice.", "Roz Doyle, my producer.", 1], ["Voici Roz Doyle, ma productrice.", "This is my producer, Roz Doyle. Dr. Nora.", 1]]}, "__e": [["Roz Doyle, ma productrice.", "Roz Doyle, my producer.", 1], ["Voici Roz Doyle, ma productrice.", "This is my producer, Roz Doyle. Dr. Nora.", 1]]}, "__e": [["Je suis Roz Doyle et je voudrais vous remercier d'avoir contribué à cette célébration pour le Docteur Frasier Crane.", "I'm Roz Doyle, and I'd like to thank you all for helping us congratulate Dr Frasier Crane.", 1], ["Excusez-moi, peut-on avoir des nouvelles de Roz Doyle ?", "Excuse me, may we get an update on Roz Doyle?", 1], ["Bonjour tout le monde, c'est Roz Doyle, j'ai une merveilleuse nouvelle.", "This is Roz Doyle and I have some very exciting news.", 1]]}, "huntley": {"__C": 38, "est": {"__C": 2, "trop": {"__C": 1, "maligne": {"__C": 1, "__e": [["Roz Huntley est trop maligne pour avoir raté tout ça.", "Now, Roz Huntley is too clever for all this to have been missed.", 1]]}, "__e": [["Roz Huntley est trop maligne pour avoir raté tout ça.", "Now, Roz Huntley is too clever for all this to have been missed.", 1]]}, "partie": {"__C": 1, "très": {"__C": 1, "__e": [["Roz Huntley est partie très loin, mais elle est quand même rentrée pour 4 h.", "Roz Huntley ventured miles from home, but we know she still made it back by four am.", 1]]}, "__e": [["Roz Huntley est partie très loin, mais elle est quand même rentrée pour 4 h.", "Roz Huntley ventured miles from home, but we know she still made it back by four am.", 1]]}, "__e": [["Roz Huntley est trop maligne pour avoir raté tout ça.", "Now, Roz Huntley is too clever for all this to have been missed.", 1], ["Roz Huntley est partie très loin, mais elle est quand même rentrée pour 4 h.", "Roz Huntley ventured miles from home, but we know she still made it back by four am.", 1]]}, "personne": {"__C": 2, "ne": {"__C": 2, "recherche": {"__C": 1, "__e": [["Pour moi, c'est cet homme qui a tué Baswinder Kaur et Leonie Collersdale, a enlevé Hana Reznikova et a piégé Farmer. Grâce à Roz Huntley, personne ne recherche cet individu.", "This is the man I'm convinced killed Baswinder Kaur, Leonie Collersdale, and abducted Hana Reznikova, and framed Michael Farmer for everything, and Roz Huntley has stopped everyone looking for him.", 1]]}, "le": {"__C": 1, "__e": [["Grâce à Roz Huntley, personne ne le recherche.", "And Roz Huntley has stopped everyone looking for him.", 1]]}, "__e": [["Pour moi, c'est cet homme qui a tué Baswinder Kaur et Leonie Collersdale, a enlevé Hana Reznikova et a piégé Farmer. Grâce à Roz Huntley, personne ne recherche cet individu.", "This is the man I'm convinced killed Baswinder Kaur, Leonie Collersdale, and abducted Hana Reznikova, and framed Michael Farmer for everything, and Roz Huntley has stopped everyone looking for him.", 1], ["Grâce à Roz Huntley, personne ne le recherche.", "And Roz Huntley has stopped everyone looking for him.", 1]]}, "__e": [["Pour moi, c'est cet homme qui a tué Baswinder Kaur et Leonie Collersdale, a enlevé Hana Reznikova et a piégé Farmer. Grâce à Roz Huntley, personne ne recherche cet individu.", "This is the man I'm convinced killed Baswinder Kaur, Leonie Collersdale, and abducted Hana Reznikova, and framed Michael Farmer for everything, and Roz Huntley has stopped everyone looking for him.", 1], ["Grâce à Roz Huntley, personne ne le recherche.", "And Roz Huntley has stopped everyone looking for him.", 1]]}, "a": {"__C": 7, "aidé": {"__C": 1, "à": {"__C": 1, "__e": [["Roz Huntley a aidé à piéger Michael Farmer et est impliquée dans le meurtre de Tim.", "Roz Huntley isn't just involved in framing Michael Farmer. She's also somehow involved in Tim's murder.", 1]]}, "__e": [["Roz Huntley a aidé à piéger Michael Farmer et est impliquée dans le meurtre de Tim.", "Roz Huntley isn't just involved in framing Michael Farmer. She's also somehow involved in Tim's murder.", 1]]}, "été": {"__C": 1, "admise": {"__C": 1, "__e": [["Roz Huntley a été admise à l'Hôpital Central il y a deux jours.", "- Roz Huntley hasn't reported for work. She was admitted to City General two nights ago.", 1]]}, "__e": [["Roz Huntley a été admise à l'Hôpital Central il y a deux jours.", "- Roz Huntley hasn't reported for work. She was admitted to City General two nights ago.", 1]]}, "__e": [["Roz Huntley a été admise à l'Hôpital Central il y a deux jours.", "- Roz Huntley hasn't reported for work. She was admitted to City General two nights ago.", 1], ["Ça prouve seulement que Roz Huntley a eu une altercation avec Tim avant sa mort.", "Sorry, but this only provides evidence that Roz Huntley was involved in a struggle with Tim on some occasion before he died.", 1], ["Roz Huntley a pu la remarquer en revenant ici pour enquêter sur le meurtre.", "Yeah, then maybe Huntley spotted it when she returned to the crime scene a few days later to investigate the murder.", 1]]}, "__e": [["La cachette doit se situer dans un rayon de 30 km par rapport à la position de Roz Huntley à 3 h, le 24.", "But concentrate in and around the Chase, within a 20-mile radius of Roz Huntley's last known position at 03.00 on the 24th.", 1], ["Soit l'équipe scientifique a été réduite au silence par Roz Huntley, soit elle agit avec elle. Avec elle?", "Now, either the forensic investigators were silenced by Roz Huntley... .. or they're in on the conspiracy too.", 1], ["Roz Huntley est partie très loin, mais elle est quand même rentrée pour 4 h.", "Roz Huntley ventured miles from home, but we know she still made it back by four am.", 1]]}, "__e": [["- Qu'est-ce qu'elle a voulu dire avec ça ? - Sortez. Écoute, Roz, je sais que tu as un vol à prendre, et que la circulation est très mauvaise.", "I know you've got a plane to catch and the traffic to the airport is probably very bad, so in the spirit of the Christmas season, why don't you just take off early, hmm?", 1], ["Et comme Roz était au courant de tout et qu'elle était numéro 1, autant que je demande à la numéro 2.", "And since Roz knew everything that went on here, and she was number one, I thought I'd come to... number two?", 1], ["Les choses ont si mal tourné pour Roz et papa aujourd'hui que je me demande si je n'ai pas été de mauvais conseil.", "I need something to take my mind off the fact that at this very moment,", 1]]}, "piers": {"__C": 153, "et": {"__C": 7, "immeubles": {"__C": 1, "__e": [["L'UTILISERA POUR LE PONT PIERS ET IMMEUBLES.", "WILL USE IT FOR BRIDGE PIERS AND BUILDINGS.", 1]]}, "jackie": {"__C": 1, "taylor": {"__C": 1, "s'est": {"__C": 1, "__e": [["Je me souviens... quand vous êtes tous descendus faire le piquet de grève à Covington Piers... Et Jackie Taylor s'est fait rouler dessus par une voiture de police au milieu de tout ce bordel.", "I remember when youse all went down to picket them scabs... at Covington Piers... how Jackie Taylor got run over by a police car... in the middle of that whole goddamn mess.", 1]]}, "__e": [["Je me souviens... quand vous êtes tous descendus faire le piquet de grève à Covington Piers... Et Jackie Taylor s'est fait rouler dessus par une voiture de police au milieu de tout ce bordel.", "I remember when youse all went down to picket them scabs... at Covington Piers... how Jackie Taylor got run over by a police car... in the middle of that whole goddamn mess.", 1]]}, "__e": [["Je me souviens... quand vous êtes tous descendus faire le piquet de grève à Covington Piers... Et Jackie Taylor s'est fait rouler dessus par une voiture de police au milieu de tout ce bordel.", "I remember when youse all went down to picket them scabs... at Covington Piers... how Jackie Taylor got run over by a police car... in the middle of that whole goddamn mess.", 1]]}, "lisa": {"__C": 1, "ont": {"__C": 1, "toujours": {"__C": 1, "__e": [["Participer à une manifestation écologique pour célébrer ses 10 ans de mariage n'est pas du goût de tous, mais Piers et Lisa ont toujours partagé les mêmes idéaux.", "And joining the climate change protest march may not be everybody's idea of the 10th wedding anniversary, but Piers and Lisa have share ideals from the moment they met.", 1]]}, "__e": [["Participer à une manifestation écologique pour célébrer ses 10 ans de mariage n'est pas du goût de tous, mais Piers et Lisa ont toujours partagé les mêmes idéaux.", "And joining the climate change protest march may not be everybody's idea of the 10th wedding anniversary, but Piers and Lisa have share ideals from the moment they met.", 1]]}, "__e": [["Participer à une manifestation écologique pour célébrer ses 10 ans de mariage n'est pas du goût de tous, mais Piers et Lisa ont toujours partagé les mêmes idéaux.", "And joining the climate change protest march may not be everybody's idea of the 10th wedding anniversary, but Piers and Lisa have share ideals from the moment they met.", 1]]}, "__e": [["Je me souviens... quand vous êtes tous descendus faire le piquet de grève à Covington Piers... Et Jackie Taylor s'est fait rouler dessus par une voiture de police au milieu de tout ce bordel.", "I remember when youse all went down to picket them scabs... at Covington Piers... how Jackie Taylor got run over by a police car... in the middle of that whole goddamn mess.", 1], ["Participer à une manifestation écologique pour célébrer ses 10 ans de mariage n'est pas du goût de tous, mais Piers et Lisa ont toujours partagé les mêmes idéaux.", "And joining the climate change protest march may not be everybody's idea of the 10th wedding anniversary, but Piers and Lisa have share ideals from the moment they met.", 1], ["Donc, j'ai visionné les vidéos de surveillance de Chelsea Piers, et les minutes précédents le meurtre, je ne vois pas Troy parler à qui que ce soit à part son père.", "So, I've reviewed the surveillance footage from Chelsea Piers, and in the minutes leading up to the murder, I don't see Troy talk to anybody but his father.", 1]]}, "colin": {"__C": 2, "ont": {"__C": 1, "changé": {"__C": 1, "le": {"__C": 1, "__e": [["mais Piers  Colin ont changé le texte.", "Pierce and Colin are doing a rewrite.", 1]]}, "__e": [["mais Piers  Colin ont changé le texte.", "Pierce and Colin are doing a rewrite.", 1]]}, "__e": [["mais Piers  Colin ont changé le texte.", "Pierce and Colin are doing a rewrite.", 1]]}, "ils": {"__C": 1, "signent": {"__C": 1, "les": {"__C": 1, "__e": [["Tu connais Piers  Colin? Ils signent les campagnes pour le lait et le boeuf!", "Pierce and Colin are the creative team responsible for MILK and BEEF.", 1]]}, "__e": [["Tu connais Piers  Colin? Ils signent les campagnes pour le lait et le boeuf!", "Pierce and Colin are the creative team responsible for MILK and BEEF.", 1]]}, "__e": [["Tu connais Piers  Colin? Ils signent les campagnes pour le lait et le boeuf!", "Pierce and Colin are the creative team responsible for MILK and BEEF.", 1]]}, "__e": [["mais Piers  Colin ont changé le texte.", "Pierce and Colin are doing a rewrite.", 1], ["Tu connais Piers  Colin? Ils signent les campagnes pour le lait et le boeuf!", "Pierce and Colin are the creative team responsible for MILK and BEEF.", 1]]}, "était": {"__C": 3, "notre": {"__C": 1, "frère": {"__C": 1, "__e": [["- Piers était notre frère.", "Piers was our brother.", 1]]}, "__e": [["- Piers était notre frère.", "Piers was our brother.", 1]]}, "complètement": {"__C": 1, "alcoolique": {"__C": 1, "à": {"__C": 1, "__e": [["Piers était complètement alcoolique, à l'époque.", "Piers was in the full bloom of alcoholism here.", 1]]}, "__e": [["Piers était complètement alcoolique, à l'époque.", "Piers was in the full bloom of alcoholism here.", 1]]}, "__e": [["Piers était complètement alcoolique, à l'époque.", "Piers was in the full bloom of alcoholism here.", 1]]}, "horrifié": {"__C": 1, "de": {"__C": 1, "me": {"__C": 1, "__e": [["Piers était horrifié de me voir le manger hors de la baignoire,", "Piers was horrified to see me eating it out of the tub,", 1]]}, "__e": [["Piers était horrifié de me voir le manger hors de la baignoire,", "Piers was horrified to see me eating it out of the tub,", 1]]}, "__e": [["Piers était horrifié de me voir le manger hors de la baignoire,", "Piers was horrified to see me eating it out of the tub,", 1]]}, "__e": [["Piers était complètement alcoolique, à l'époque.", "Piers was in the full bloom of alcoholism here.", 1], ["Piers était horrifié de me voir le manger hors de la baignoire,", "Piers was horrified to see me eating it out of the tub,", 1], ["Tout le monde voulait être pilote et Piers était sur la bonne voie.", "[Dave Brodie] Everybody wanted to be a racing driver and Piers was on his way.", 1]]}, "morgan": {"__C": 24, "live": {"__C": 2, "et": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Je voulais te prévenir, parce qu'elle va aller chez Piers Morgan Live, et qu'elle pourra dire ce qu'elle veut.", "Anyway, I wanted you to hear it from me first, because she's about to go on Piers Morgan Live, and she can say whatever she wants.", 1]]}, "__e": [["Je voulais te prévenir, parce qu'elle va aller chez Piers Morgan Live, et qu'elle pourra dire ce qu'elle veut.", "Anyway, I wanted you to hear it from me first, because she's about to go on Piers Morgan Live, and she can say whatever she wants.", 1]]}, "__e": [["Je fais le Piers Morgan Live", "I'm doing Piers Morgan Live.", 1], ["Je voulais te prévenir, parce qu'elle va aller chez Piers Morgan Live, et qu'elle pourra dire ce qu'elle veut.", "Anyway, I wanted you to hear it from me first, because she's about to go on Piers Morgan Live, and she can say whatever she wants.", 1]]}, "pose": {"__C": 1, "des": {"__C": 1, "questions": {"__C": 1, "__e": [["Piers Morgan pose des questions difficiles.", "Piers Morgan asks some difficult questions.", 1]]}, "__e": [["Piers Morgan pose des questions difficiles.", "Piers Morgan asks some difficult questions.", 1]]}, "__e": [["Piers Morgan pose des questions difficiles.", "Piers Morgan asks some difficult questions.", 1]]}, "est": {"__C": 2, "toujours": {"__C": 1, "vivant": {"__C": 1, "__e": [["Piers Morgan est toujours vivant.", "Piers Morgan's still alive.", 1]]}, "__e": [["Piers Morgan est toujours vivant.", "Piers Morgan's still alive.", 1]]}, "vraiment": {"__C": 1, "un": {"__C": 1, "__e": [["Je veux citer personne, mais Piers Morgan est vraiment un sale type.", "I don't want to name drop, but Piers Morgan is actually a close personal cunt.", 1]]}, "__e": [["Je veux citer personne, mais Piers Morgan est vraiment un sale type.", "I don't want to name drop, but Piers Morgan is actually a close personal cunt.", 1]]}, "__e": [["Piers Morgan est toujours vivant.", "Piers Morgan's still alive.", 1], ["Je veux citer personne, mais Piers Morgan est vraiment un sale type.", "I don't want to name drop, but Piers Morgan is actually a close personal cunt.", 1]]}, "__e": [["Je voulais te prévenir, parce qu'elle va aller chez Piers Morgan Live, et qu'elle pourra dire ce qu'elle veut.", "Anyway, I wanted you to hear it from me first, because she's about to go on Piers Morgan Live, and she can say whatever she wants.", 1], ["On pourrait tirer sur tout le monde deux fois. Quinze milliards. Ou sur Piers Morgan, 15 milliards de fois.", "That's enough to shoot everyone on Earth twice, or Piers Morgan 15 billion times.", 1], ["Max, j'y ai beaucoup pensé, et je ne peux pas rester ici pendant que cette femme agite le pénis de mon père devant Piers Morgan.", "Max, I've thought a lot about it, and I can't sit there while that woman waves my father's penis in Piers Morgan's face.", 1]]}, "courage": {"__C": 5, "jochen": {"__C": 1, "__e": [["Nous avons perdu ces 4 dernières saisons des pilotes reconnus comme Piers Courage, Jochen Rindt,", "Drivers of top stature we've lost just in the past four seasons have included Piers Courage, Jochen Rindt,", 1]]}, "était": {"__C": 1, "porridge": {"__C": 1, "et": {"__C": 1, "__e": [["Piers Courage était Porridge, et Frank était Wanks.", "Piers Courage was called Porridge, and Franks was called Wanks.", 1]]}, "__e": [["Piers Courage était Porridge, et Frank était Wanks.", "Piers Courage was called Porridge, and Franks was called Wanks.", 1]]}, "__e": [["Piers Courage était Porridge, et Frank était Wanks.", "Piers Courage was called Porridge, and Franks was called Wanks.", 1]]}, "un": {"__C": 1, "pilote": {"__C": 1, "brillant": {"__C": 1, "__e": [["En même temps, je suis devenu ami avec Piers Courage, un pilote brillant.", "At the same time, I became very friendly with a young man called Piers Courage, who was a brilliant driver.", 1]]}, "__e": [["En même temps, je suis devenu ami avec Piers Courage, un pilote brillant.", "At the same time, I became very friendly with a young man called Piers Courage, who was a brilliant driver.", 1]]}, "__e": [["En même temps, je suis devenu ami avec Piers Courage, un pilote brillant.", "At the same time, I became very friendly with a young man called Piers Courage, who was a brilliant driver.", 1]]}, "__e": [["Nous avons perdu ces 4 dernières saisons des pilotes reconnus comme Piers Courage, Jochen Rindt,", "Drivers of top stature we've lost just in the past four seasons have included Piers Courage, Jochen Rindt,", 1], ["Piers Courage, pilote de Formule 1 exubérant et dans le vent, a captivé l'imagination de tous les amateurs de Formule 1. Pour Frank, Piers représentait le pilote de Grand Prix idéal.", "[Peter] Piers Courage was an ebullient, fashionable Formula 1 driver that captured the imagination of everybody who loved Formula 1 and Piers was just Frank's idea of what a Grand Prix driver should be like.", 1], ["En même temps, je suis devenu ami avec Piers Courage, un pilote brillant.", "At the same time, I became very friendly with a young man called Piers Courage, who was a brilliant driver.", 1]]}, "1": {"__C": 3, "imports": {"__C": 2, "__e": [["\"Pouvez-vous m'arranger une réduction chez Piers 1 Imports ?\"", "\"Can you hook me up with a discount at Piers 1 Imports?\"", 1], ["Il a une émission, il a Piers 1 Imports.", "He's got a show, he's got Piers 1 Imports.", 1]]}, "__e": [["\"Pouvez-vous m'arranger une réduction chez Piers 1 Imports ?\"", "\"Can you hook me up with a discount at Piers 1 Imports?\"", 1], ["Il a une émission, il a Piers 1 Imports.", "He's got a show, he's got Piers 1 Imports.", 1], ["Tu penses qu'il est trop tôt pour lui demander de me donner une remise a Piers 1?", "Do you think it's too soon to ask him to give me a discount at Piers 1?", 1]]}, "__e": [["Max, j'y ai beaucoup pensé, et je ne peux pas rester ici pendant que cette femme agite le pénis de mon père devant Piers Morgan.", "Max, I've thought a lot about it, and I can't sit there while that woman waves my father's penis in Piers Morgan's face.", 1], ["Tu penses qu'il est trop tôt pour lui demander de me donner une remise a Piers 1?", "Do you think it's too soon to ask him to give me a discount at Piers 1?", 1], ["Piers, il y a tellement de choses sur mon père que je veux vous dire, comme...", "Piers, there's so much about my father I want you to know, like he--", 1]]}, "mac-10": {"__C": 91, "ou": {"__C": 3, "deux": {"__C": 1, "__e": [["Peut-être un MAC-10 ou deux.", "Maybe a MAC-10 or two.", 1]]}, "un": {"__C": 1, "gars": {"__C": 1, "qui": {"__C": 1, "__e": [["Probablement deux personnes tirant chacun avec un Mac-10. Ou un gars qui utilise les deux en même temps", "So most likely two guys shooting a Mac-10 each, or one guy shooting two at the same time.", 1]]}, "__e": [["Probablement deux personnes tirant chacun avec un Mac-10. Ou un gars qui utilise les deux en même temps", "So most likely two guys shooting a Mac-10 each, or one guy shooting two at the same time.", 1]]}, "__e": [["Probablement deux personnes tirant chacun avec un Mac-10. Ou un gars qui utilise les deux en même temps", "So most likely two guys shooting a Mac-10 each, or one guy shooting two at the same time.", 1]]}, "__e": [["MAC-10 ou MAC-11.", "Mac 10 or Mac 11.", 1], ["Peut-être un MAC-10 ou deux.", "Maybe a MAC-10 or two.", 1], ["Probablement deux personnes tirant chacun avec un Mac-10. Ou un gars qui utilise les deux en même temps", "So most likely two guys shooting a Mac-10 each, or one guy shooting two at the same time.", 1]]}, "des": {"__C": 2, "mp5": {"__C": 1, "et": {"__C": 1, "des": {"__C": 1, "__e": [["Et aussi qu'ils ont des MAC-10, des MP5 et des CAR15.", "They're also telling us they have MAC-10s, MP5s and CAR15s.", 1]]}, "__e": [["Et aussi qu'ils ont des MAC-10, des MP5 et des CAR15.", "They're also telling us they have MAC-10s, MP5s and CAR15s.", 1]]}, "__e": [["Et aussi qu'ils ont des MAC-10, des MP5 et des CAR15.", "They're also telling us they have MAC-10s, MP5s and CAR15s.", 1]]}, "ak-47": {"__C": 1, "__e": [["Aucune description. Mais on a des MAC-10, des AK-47.", "No description... but... we have Mac 10s, AK47s.", 1]]}, "__e": [["Et aussi qu'ils ont des MAC-10, des MP5 et des CAR15.", "They're also telling us they have MAC-10s, MP5s and CAR15s.", 1], ["Aucune description. Mais on a des MAC-10, des AK-47.", "No description... but... we have Mac 10s, AK47s.", 1]]}, "et": {"__C": 6, "tout": {"__C": 1, "le": {"__C": 1, "__e": [["Il connaît un type qui a des TEC-9, des MAC-10 et tout le toutime.", "He know a man who got Tec-9s, Mac-10s, Sweepers, whatever.", 1]]}, "__e": [["Il connaît un type qui a des TEC-9, des MAC-10 et tout le toutime.", "He know a man who got Tec-9s, Mac-10s, Sweepers, whatever.", 1]]}, "frappé": {"__C": 1, "une": {"__C": 1, "contractuelle": {"__C": 1, "__e": [["Il a peut-être battu un civil à mort avec un MAC-10 et frappé une contractuelle, et ce n'est que le début.", "He might have beaten a civilian to death with a mac-10, caved in a meter maid's face, and that's just the beginning.", 1]]}, "__e": [["Il a peut-être battu un civil à mort avec un MAC-10 et frappé une contractuelle, et ce n'est que le début.", "He might have beaten a civilian to death with a mac-10, caved in a meter maid's face, and that's just the beginning.", 1]]}, "__e": [["Il a peut-être battu un civil à mort avec un MAC-10 et frappé une contractuelle, et ce n'est que le début.", "He might have beaten a civilian to death with a mac-10, caved in a meter maid's face, and that's just the beginning.", 1]]}, "de": {"__C": 1, "grenades": {"__C": 1, "__e": [["Ils sont armés de MAC-10 et de grenades.", "They've got MAC-10s and grenades.", 1]]}, "__e": [["Ils sont armés de MAC-10 et de grenades.", "They've got MAC-10s and grenades.", 1]]}, "__e": [["Il a peut-être battu un civil à mort avec un MAC-10 et frappé une contractuelle, et ce n'est que le début.", "He might have beaten a civilian to death with a mac-10, caved in a meter maid's face, and that's just the beginning.", 1], ["Un jour, j'ai pris mon Glock et mon Mac-10, et toutes mes munitions, dans mon sac à dos.", "One day I went home and I packed my glock and my Mac-10. And all the ammo I had, in a backpack.", 1], ["Je ne peux pas avoir des MAC-10 et m'en servir comme je veux ?", "- What? Might Not with that? Start shooting and shit.", 1]]}, "à": {"__C": 3, "jason": {"__C": 1, "james": {"__C": 1, "__e": [["On va voir le marchand, qui a vendu le MAC-10 à Jason James.", "We'll go see the gun dealer, who sold the MAC to Jason James.", 1]]}, "__e": [["On va voir le marchand, qui a vendu le MAC-10 à Jason James.", "We'll go see the gun dealer, who sold the MAC to Jason James.", 1]]}, "un": {"__C": 2, "dénommé": {"__C": 1, "jason": {"__C": 1, "__e": [["Vous avez vendu un MAC-10 à un dénommé Jason James il y a 5 ans ?", "You sold a MAC-10 to a man named Jason James five years ago?", 1]]}, "__e": [["Vous avez vendu un MAC-10 à un dénommé Jason James il y a 5 ans ?", "You sold a MAC-10 to a man named Jason James five years ago?", 1]]}, "adolescent": {"__C": 1, "__e": [["Alors, vous avez vendu un MAC-10 à un adolescent ?", "So you sold a MAC-10 to a teenager?", 1]]}, "__e": [["Alors, vous avez vendu un MAC-10 à un adolescent ?", "So you sold a MAC-10 to a teenager?", 1], ["Vous avez vendu un MAC-10 à un dénommé Jason James il y a 5 ans ?", "You sold a MAC-10 to a man named Jason James five years ago?", 1]]}, "__e": [["Alors, vous avez vendu un MAC-10 à un adolescent ?", "So you sold a MAC-10 to a teenager?", 1], ["On va voir le marchand, qui a vendu le MAC-10 à Jason James.", "We'll go see the gun dealer, who sold the MAC to Jason James.", 1], ["Vous avez vendu un MAC-10 à un dénommé Jason James il y a 5 ans ?", "You sold a MAC-10 to a man named Jason James five years ago?", 1]]}, "en": {"__C": 2, "87": {"__C": 1, "__e": [["Vous vendiez beaucoup de MAC-10 en 87 ?", "Sold many macs back in 1987?", 1]]}, "route": {"__C": 1, "de": {"__C": 1, "route": {"__C": 1, "__e": [["J'ai repéré quelques 9 mm et un MAC-10 en route de route.", "Spotted a few nines and a MAC-10 on their way in just now.", 1]]}, "__e": [["J'ai repéré quelques 9 mm et un MAC-10 en route de route.", "Spotted a few nines and a MAC-10 on their way in just now.", 1]]}, "__e": [["J'ai repéré quelques 9 mm et un MAC-10 en route de route.", "Spotted a few nines and a MAC-10 on their way in just now.", 1]]}, "__e": [["Vous vendiez beaucoup de MAC-10 en 87 ?", "Sold many macs back in 1987?", 1], ["J'ai repéré quelques 9 mm et un MAC-10 en route de route.", "Spotted a few nines and a MAC-10 on their way in just now.", 1]]}, "tout": {"__C": 2, "noir": {"__C": 2, "avec": {"__C": 2, "un": {"__C": 2, "__e": [["{\\pos(192,225)}C'était un Mac-10, tout noir, avec un gros canon.", "It was a Mac-10, all black-like, with a big barrel.", 1], ["C'était un Mac-10, tout noir, avec un gros canon.", "It was a Mac-10, all black-like, with a big barrel.", 1]]}, "__e": [["{\\pos(192,225)}C'était un Mac-10, tout noir, avec un gros canon.", "It was a Mac-10, all black-like, with a big barrel.", 1], ["C'était un Mac-10, tout noir, avec un gros canon.", "It was a Mac-10, all black-like, with a big barrel.", 1]]}, "__e": [["{\\pos(192,225)}C'était un Mac-10, tout noir, avec un gros canon.", "It was a Mac-10, all black-like, with a big barrel.", 1], ["C'était un Mac-10, tout noir, avec un gros canon.", "It was a Mac-10, all black-like, with a big barrel.", 1]]}, "__e": [["{\\pos(192,225)}C'était un Mac-10, tout noir, avec un gros canon.", "It was a Mac-10, all black-like, with a big barrel.", 1], ["C'était un Mac-10, tout noir, avec un gros canon.", "It was a Mac-10, all black-like, with a big barrel.", 1]]}, "__e": [["Je ne peux pas avoir des MAC-10 et m'en servir comme je veux ?", "- What? Might Not with that? Start shooting and shit.", 1], ["Un MAC-10 peut tirer 50 rondes en quelques secondes... mais c'est une des armes les moins précises entre les mains d'un amateur.", "A MAC-10 can fire 50 rounds in a few seconds... but it's one of the least accurate guns in the hands of an amateur.", 1], ["Probablement deux personnes tirant chacun avec un Mac-10. Ou un gars qui utilise les deux en même temps", "So most likely two guys shooting a Mac-10 each, or one guy shooting two at the same time.", 1]]}}