{"dites-lui": {"__C": 13924, "que": {"__C": 5626, "je": {"__C": 2141, "ne": {"__C": 99, "peux": {"__C": 12, "__e": [["Dites-lui que je ne peux pas lui parler parce que je suis en réunion.", "Tell him I can't talk to him because I am in a meeting.", 1], ["Dites-lui que je ne peux pas lui parler... parce que... je suis en train de travailler.", "Tell him I can't speak to him now because... I'm working", 1], ["- Dites-lui que je ne peux pas aider à changer le monde si je ne peux pas tuer.", "Tell him I can't be an effective force for change unless I maintain lethal capability.", 1]]}, "suis": {"__C": 26, "__e": [["- S'il me demande, dites-lui que je ne suis pas ici.", "- If he asks tell him I'm not here.", 1], ["S'il vous plaît, dites-lui que je ne suis pas là.", "Please tell him I'm not here.", 1], ["Dites-lui que je ne suis pas un homme pour elle.", "Tell her I'm not the man for her. - Be perspicacious.", 1]]}, "__e": [["Dites-lui que je ne lui en veut pas et que nous sommes toujours amis, d'accord?", "Tell him I'm not mad at him and we're still friends, okay?", 1], ["- Dites-lui que je ne peux pas aider à changer le monde si je ne peux pas tuer.", "Tell him I can't be an effective force for change unless I maintain lethal capability.", 1], ["Dites-lui que je ne ferai pas cela !", "Tell him I won't do that.", 0]]}, "suis": {"__C": 642, "là": {"__C": 34, "__e": [["Dites-lui que je suis là pour ça.", "Tell him I'm here to get some.", 1], ["Puisque je sais que votre patron veut me voir, - dites-lui que je suis là...", "So since I'm sure your boss will see me if you tell him I'm here...", 1], ["Dites-lui que je suis là et que je dois lui parler.", "Will you tell him that I'm here and I need to speak to him now?", 1]]}, "désolé": {"__C": 46, "__e": [["Dites à Maman que j'ai dû partir, dites-lui que je suis désolé...", "And tell Mum I had to go away, tell her I'm sorry...", 1], ["Je ne suis pas prêt. Dites-lui que je suis désolé.", "I'm not ready, so if you can just tell her that I'm sorry...", 1], ["Dites-lui que je suis désolé Je ne pouvais pas le faire.", "Tell her I'm sorry I couldn't make it.", 1]]}, "__e": [["Si ma femme appelle, dites-lui que je suis en pleine réunion importante et qu'il ne faut pas me déranger.", "If my wife calls, just tell her I'm in an important meeting and cannot be disturbed.", 0], ["Dites-lui que je suis au bureau.", "Tell her I'm in the office.", 0], ["Quel que soit celui qui appelle, dites-lui que je suis sorti.", "Whoever calls, tell him I'm out.", 0]]}, "__e": [["Dites-lui que je ne ferai pas cela !", "Tell him I won't do that.", 0], ["Quel que soit celui qui appelle, dites-lui que je suis sorti.", "Whoever calls, tell him I'm out.", 0], ["Dites-lui que je n'y suis pas !", "Tell him I'm not in.", 0]]}, "c'est": {"__C": 438, "un": {"__C": 18, "vieil": {"__C": 1, "__e": [["Dites-lui que c'est un vieil ami.", "Just tell her an old friend.", 1]]}, "grand": {"__C": 1, "__e": [["Quand vous verrez Bishop, dites-lui que c'est un grand pays.", "When you see Bishop, tell him this is a big land.", 1]]}, "__e": [["- Dites-lui que c'est un service personnel pour moi.", "- Tell her it's a personal favor to me.", 1], ["Dites-lui que c'est un con. De vous appeler.", "Tell him he's a jerk.", 1], ["Dites-lui que c'est un un peu trop longtemps?", "Tell him it's a little too long?", 1]]}, "une": {"__C": 19, "erreur": {"__C": 4, "__e": [["Dites-lui que c'est une erreur et que le cabinet prend l'affaire.", "- and the firm is retaining his business. - Mr. Hayden,", 1]]}, "urgence": {"__C": 4, "__e": [["Euh, oui, oui. Dites-lui que c'est une urgence.", "Uh, yeah, yeah, tell him it's an emergency.", 1], ["Dites-lui que c'est une urgence.", "Tell him it's an emergency.", 0]]}, "__e": [["Dites-lui que c'est une mauvaise fille et que tout est de sa faute.", "Tell her she's a bad daughter and this is all her fault.", 1], ["Dites-lui... que c'est une fille de la ville qui ne veut pas partir.", "I would say ... she's a city girl who doesn't want to get out of there.", 1], ["Dites-lui que c'est une urgence.", "Tell him it's an emergency.", 0]]}, "__e": [["Vous n'avez pas à lui dire que je suis passé, dites-lui que c'est vous qui avez trouvé son nom.", "You don't have to tell her I was here. I'll stay out of her life forever. You can tell her I'm an asshole.", 1], ["Dites-lui que c'est urgent.", "Tell him it's an emergency.", 0], ["Dites-lui que c'est une urgence.", "Tell him it's an emergency.", 0]]}, "vous": {"__C": 442, "avez": {"__C": 48, "besoin": {"__C": 7, "__e": [["Dites-lui que vous avez besoin de sa chambre.", "No. Just overstayed his welcome. Tell him you want his room.", 1], ["Dites-lui que vous avez besoin de lui parler.", "Tell her you need to talk.", 1], ["Dites-lui que vous avez besoin d'un peu de temps.", "Tell her you need some time.", 1]]}, "une": {"__C": 5, "__e": [["Dites-lui que vous avez une importante affaire de la Maison Blanche à discuter.", "Tell him you have important White House business to discuss.", 1], ["Dites-lui que vous avez une idée.", "Tell him you've got some good ideas.", 1], ["Dites-lui que vous avez une jolie sœur, ce qui est vrai.", "Well, you tell him that you have a lovely sister, which is true, and then you tell him", 1]]}, "__e": [["Dites-lui que vous avez besoin d'un peu de temps.", "Tell her you need some time.", 1], ["Dites-lui que vous avez fait une erreur et que vous devez reprendre depuis le début et que je suis en colère contre vous.", "Tell him that you made a mistake and you were supposed to do it from the beginning and I'm mad at you.", 1], ["Dites-lui que vous avez bien réfléchi, que vous êtes sûre de vous, que ce sera dur, mais que vous voulez le meilleur pour le bébé.", "Tell her you've thought about this a lot, that you know this is what you wanna do, that it will be hard, but what's best for the baby is what's most important for you.", 1]]}, "êtes": {"__C": 67, "désolé": {"__C": 9, "__e": [["Ensuite, du fond de votre coeur, regardez votre enfant dans les yeux et dites-lui que vous êtes désolé.", "\"Then, from the bottom of your heart, \"look your child in the eye and say you're sorry.\"", 1], ["Dites-lui que vous êtes désolé pour ce que vous lui avez fait.", "- Tell him you're sorry for what you did.", 1], ["MAIS JE TE VEUX POUR ALLER JUSTE À LA PORTE, Dites-lui que vous êtes désolé,", "BUT I WANT YOU TO JUST GO TO THE DOOR, TELL HIM YOU'RE SORRY,", 1]]}, "un": {"__C": 3, "__e": [["S'il vous pose encore cette question, dites-lui que vous êtes un patriote.", "If he asks you that question again, tell him that you're a patriot.", 1], ["Donnez votre nom au concierge. Dites-lui que vous êtes un ami. Il vous fera monter.", "Just give the doorman your name, tell him you're a friend, and he will let you up.", 1], ["Dites-lui que vous êtes un incapable et que vous ne pouvez résoudre cette affaire.", "Tell him that you are incapable and cannot solve this case.", 1]]}, "__e": [["Ensuite, du fond de votre coeur, regardez votre enfant dans les yeux et dites-lui que vous êtes désolé.", "\"Then, from the bottom of your heart, \"look your child in the eye and say you're sorry.\"", 1], ["Dites-lui que vous êtes désolé pour ce que vous lui avez fait.", "- Tell him you're sorry for what you did.", 1], ["MAIS JE TE VEUX POUR ALLER JUSTE À LA PORTE, Dites-lui que vous êtes désolé,", "BUT I WANT YOU TO JUST GO TO THE DOOR, TELL HIM YOU'RE SORRY,", 1]]}, "__e": [["MAIS JE TE VEUX POUR ALLER JUSTE À LA PORTE, Dites-lui que vous êtes désolé,", "BUT I WANT YOU TO JUST GO TO THE DOOR, TELL HIM YOU'RE SORRY,", 1], ["Dites-lui que vous, c'est autre chose, que vous êtes de la famille, que vous êtes ici...", "Tell him that with you it's a different matter, that you're family, you've been here...", 1], ["Dites-lui que vous n'avez pas besoin de lui.", "Tell him you don't need him.", 0]]}, "__e": [["Quel que soit celui qui appelle, dites-lui que je suis sorti.", "Whoever calls, tell him I'm out.", 0], ["Dites-lui que je n'y suis pas !", "Tell him I'm not in.", 0], ["Dites-lui que vous n'avez pas besoin de lui.", "Tell him you don't need him.", 0]]}, "qu'il": {"__C": 598, "ne": {"__C": 29, "peut": {"__C": 9, "vous": {"__C": 1, "__e": [["C'est ça. Quand il vous dira... que les bruits forts le rendent nerveux, dites-lui qu'il ne peut vous être utile.", "Right, now, when he tells you he's a little squeamish about loud noises, you tell him you can't use him.", 1]]}, "pas": {"__C": 5, "__e": [["Dites-lui qu'il ne peut pas...", "-Well, tell him! He can't... He can't just...", 1], ["Ensuite, dites-lui qu'il ne peut pas en avoir.", "Then tell him... he can't have any.", 1], ["Dites-lui qu'il ne peut pas faire ça ici.", "Tell him he can't do that here.", 1]]}, "__e": [["Dites-lui qu'il ne peut pas...", "-Well, tell him! He can't... He can't just...", 1], ["Ensuite, dites-lui qu'il ne peut pas en avoir.", "Then tell him... he can't have any.", 1], ["Dites-lui qu'il ne peut pas faire ça ici.", "Tell him he can't do that here.", 1]]}, "pourra": {"__C": 2, "pas": {"__C": 2, "__e": [["Alors, dites-lui qu'il ne pourra pas entendre mes réponses non plus.", "Then, tell him that he can't hear my answers either.", 1], ["Dites-lui qu'il ne pourra pas dîner dans la tour.", "So I want you to tell Corporal Agarn that he can't have dinner with his guest in the lookout tower.", 1]]}, "__e": [["Alors, dites-lui qu'il ne pourra pas entendre mes réponses non plus.", "Then, tell him that he can't hear my answers either.", 1], ["Dites-lui qu'il ne pourra pas dîner dans la tour.", "So I want you to tell Corporal Agarn that he can't have dinner with his guest in the lookout tower.", 1]]}, "__e": [["S'il vous plaît, dites-lui qu'il ne s'est rien passé.", "- Please! Tell him nothing happened!", 1], ["Dites-lui qu'il ne veut pas vraiment de moi.", "You go tell him he does not want me on board.", 1], ["Dites-lui qu'il ne peut pas faire ça ici.", "Tell him he can't do that here.", 1]]}, "est": {"__C": 74, "viré": {"__C": 8, "et": {"__C": 1, "__e": [["Dites-lui qu'il est viré et que vous le remplacez.", "Tell him he's fired and you're his replacement.", 1]]}, "de": {"__C": 1, "__e": [["Et dites-lui qu'il est viré de l'équipe.", "Then tell him he's off the damn team.", 1]]}, "__e": [["Non, mais si vous le trouvez, dites-lui qu'il est viré.", "No, but if you find him, you tell him he's fired.", 1], ["\"Bon, ça fait trois fois, dites-lui qu'il est viré.\"", "\"Three strikes and he's out, tell him he's sacked.\"", 1], ["Au fait, si vous le voyez, dites-lui qu'il est viré, d'accord ?", "By the way, if you see him, you let him know he's fired, okay?", 1]]}, "en": {"__C": 9, "voyage": {"__C": 1, "__e": [["Dites-lui qu'il est en voyage.", "-Tell him he's out of town.", 1]]}, "prison": {"__C": 2, "__e": [["Elle à répondu, je cite : \"Dites-lui qu'il est en prison, pas en permission.\"", "She said, \"Tell Mr Paris this is punishment, not shore leave.\"", 1], ["Dites-lui qu'il est en prison et qu'il me faut 3 ou 4 millions.", "Tell him he's in prison, so I need three or four million francs.", 1]]}, "__e": [["Dites-lui qu'il est en sécurité.", "Tell him he's safe now.", 1], ["- Dites-lui qu'il est en vie.", "- Eventually, maybe tell her he's alive.", 1], ["Dites-lui qu'il est en prison et qu'il me faut 3 ou 4 millions.", "Tell him he's in prison, so I need three or four million francs.", 1]]}, "__e": [["Dites-lui qu'il est beau, ils ont peur de moi.", "Tell him he's fine, they're scared of me.", 1], ["Dites-lui qu'il est trop tôt pour voir d'autres femmes, que ce serait mal ?", "Would you tell him that it's too soon for him to start seeing other women, that it would be bad for Oliver?", 1], ["Mais dites-lui qu'il est mort s'il ne les donne pas.", "But tell him he's dead if he doesn't hand it over.", 1]]}, "a": {"__C": 54, "été": {"__C": 6, "bizarre": {"__C": 1, "__e": [["Dites-lui qu'il a été bizarre ces jours-ci et demandez-lui pourquoi.", "Tell him he's been strange lately and ask him what's the matter.", 1]]}, "payé": {"__C": 2, "__e": [["Écoutez, faites-moi une faveur, dites-lui qu'il a été payé !", "All right, look, do me a favor would you, tell him he's paid in full.", 1], ["Dites-lui qu'il a été payé.", "Tell him it's been paid for.", 1]]}, "__e": [["- Dites-lui qu'il a été détruit.", "- Say it was destroyed.", 1], ["Dites-lui qu'il a été réel.", "Tell him it's been real.", 1], ["Dites-lui qu'il a été payé.", "Tell him it's been paid for.", 1]]}, "tort": {"__C": 5, "s'il": {"__C": 1, "__e": [["Dites-lui qu'il a tort, s'il vous plaît.", "You need to tell him that that is wrong, please.", 1]]}, "__e": [["Dites-lui qu'il a tort.", "Tell him it's a mistake.", 1], ["Dites-lui qu'il a tort, s'il vous plaît.", "You need to tell him that that is wrong, please.", 1]]}, "__e": [["Dites-lui qu'il a raison et qu'il fait son devoir. Oh !", "Tell him that he's right to do his duty.", 1], ["Pour moi? Dites-lui qu'il a de la chance.", "For me?", 1], ["Je ne sais pas peut-être dites-lui qu'il a fait du bon travail.", "I don't know, you might tell him... Tell him you think he did a valuable job.", 1]]}, "__e": [["Si le maître demande où je suis, dites-lui qu'il n'a pas à me payer.", "If he asks about me, just tell him to deduct it from my pay.", 1], ["Dites-lui qu'il doit rentrer chez lui au près de sa femme, elle a besoin de lui", "I will. Tell him he has to go home, home to his wife.", 1], ["Je ne sais pas peut-être dites-lui qu'il a fait du bon travail.", "I don't know, you might tell him... Tell him you think he did a valuable job.", 1]]}, "de": {"__C": 2677, "ne": {"__C": 178, "pas": {"__C": 149, "s'inquiéter": {"__C": 15, "__e": [["Et dites-lui de ne pas s'inquiéter, j'ai tout payé.", "And tell him not to worry, it's paid for.", 1], ["Dites-lui de ne pas s'inquiéter, et que nous faisons tout...", "- Tell him not to worry and tell him we're doing everything--", 1], ["Hé, si c'est tout ce qui est déranger le capitaine dites-lui de ne pas s'inquiéter.", "Hey, if that's all that's bothering the captain tell him not to worry.", 1]]}, "faire": {"__C": 11, "__e": [["Dites-lui de ne pas faire de problèmes.", "And not to fall for any traps.", 1], ["-Dites-lui de ne pas faire ça !", "It won't help you, Herbert. Don't let him do this!", 1], ["Dites-lui de ne pas faire de mal à ma fille.", "You tell him to not hurt my daughter.", 1]]}, "__e": [["Dites-lui de ne pas partir sans dire au revoir, de ne pas partir comme ma mère.", "Tell her not to leave without saying goodbye, not to leave me like my mother did.", 1], ["Dites-lui de ne pas trop s'approcher du chien.", "Tell her not to get near the dog.", 0], ["Dites-lui de ne pas chanter.", "Tell him not to sing.", 0]]}, "plus": {"__C": 23, "y": {"__C": 2, "__e": [["Dites-lui de ne plus y penser.", "Just tell her to forget it.", 1], ["Dites-lui de ne plus y aller.", "Tell him not to go there anymore.", 1]]}, "revenir": {"__C": 4, "__e": [["Dites-lui de ne plus revenir.", "Tell him not to come again.", 1], ["Si vous la trouvez, dites-lui de ne plus revenir.", "If you find her, you tell her not to come back.", 1]]}, "__e": [["Dites-lui de ne plus venir du tout.", "Tell him not to come anymore.", 1], ["Si vous la voyez, dites-lui de ne plus venir ici.", "- Okay. If you see her, can you tell her to stop coming around here while I'm at work?", 1], ["Dites-lui de ne plus rien dire à la femme du patron.", "Just tell him to not speak to his boss's wife.", 1]]}, "__e": [["Dites-lui de ne pas partir sans dire au revoir, de ne pas partir comme ma mère.", "Tell her not to leave without saying goodbye, not to leave me like my mother did.", 1], ["Dites-lui de ne pas trop s'approcher du chien.", "Tell her not to get near the dog.", 0], ["Dites-lui de ne pas chanter.", "Tell him not to sing.", 0]]}, "venir": {"__C": 310, "me": {"__C": 37, "voir": {"__C": 34, "__e": [["Dites-lui de venir me voir après ses cours du soir.", "Tell him to visit me once his evening lessons end.", 1], ["Dites-lui de venir me voir si vous le voyez.", "Well, if you see him, tell him to report to me.", 1], ["Dites-lui de venir me voir demain à 15 h si vous voulez me revoir. Je ne peux pas.", "Tell her to come to my office tomorrow afternoon at 3:00 if you ever wanna see me again.", 1]]}, "parler": {"__C": 2, "__e": [["Si vous voyez Frank, dites-lui de venir me parler directement.", "Well, you see Frank, you tell him to come and talk to me.", 1], ["Dites-lui de venir me parler comme un être humain normal.", "You can tell him to come here and talk to me like a fucking normal human being.", 1], ["Je vous en prie... dites-lui de venir me parler.", "Please... Tell her to come and talk to me.", 1]]}, "__e": [["Dites-lui de venir me voir si vous le voyez.", "Well, if you see him, tell him to report to me.", 1], ["Je vous en prie... dites-lui de venir me parler.", "Please... Tell her to come and talk to me.", 1], ["Dites-lui de venir me voir demain à 15 h si vous voulez me revoir. Je ne peux pas.", "Tell her to come to my office tomorrow afternoon at 3:00 if you ever wanna see me again.", 1]]}, "ici": {"__C": 26, "dès": {"__C": 2, "__e": [["Très bien, alors dites-lui de venir ici dès que possible.", "Okay, then tell him that I'd like to see him as soon as he can come.", 1], ["Elle est déjà... Ok, ok, dites-lui de venir ici dès qu'elle peut.", "Okay, okay, so tell her to get here as soon as she can.", 1]]}, "qu'il": {"__C": 1, "__e": [["Dites-lui de venir ici, qu'il entende la voix de celui", "Let him come forward that he may hear the voice of him", 1]]}, "__e": [["- Dites-lui de venir ici, s'il vous plaît. - Oui.", "- Tell him to come here.", 1], ["Très bien, alors dites-lui de venir ici dès que possible.", "Okay, then tell him that I'd like to see him as soon as he can come.", 1], ["Elle est déjà... Ok, ok, dites-lui de venir ici dès qu'elle peut.", "Okay, okay, so tell her to get here as soon as she can.", 1]]}, "__e": [["voilà ce que vous pourrez faire. mais elle sait ce qu'elle fait. dites-lui de venir nous voir.", "Look what can be done in only a few short weeks of practice. No, no, don't worry, folks, she might be young, but she is in full control. Ladies and gentlemen, if you or anyone you know is an airbender, please send them our way.", 1], ["Dites-lui de venir me voir demain à 15 h si vous voulez me revoir. Je ne peux pas.", "Tell her to come to my office tomorrow afternoon at 3:00 if you ever wanna see me again.", 1], ["Dites-lui de venir à midi.", "Tell her to come at noon.", 0]]}, "se": {"__C": 153, "dépêcher": {"__C": 24, "de": {"__C": 1, "__e": [["Si vous le voyez, dites-lui de se dépêcher de venir au bureau.", "Well, if you see him, tell him to rush right over to the office.", 1]]}, "et": {"__C": 3, "__e": [["Dites-lui de se dépêcher et d'en apporter un autre.", "Tell him hurry and bring one more.", 1], ["Dites-lui de se dépêcher et de trouver une solution.", "I will be fired, okay?", 1], ["Dites-lui de se dépêcher et de préparer ce que je veux.", "Tell him to hurry and prepare the thing I want.", 1]]}, "__e": [["Dites-lui de se dépêcher et de préparer ce que je veux.", "Tell him to hurry and prepare the thing I want.", 1], ["Si vous le voyez, dites-lui de se dépêcher de venir au bureau.", "Well, if you see him, tell him to rush right over to the office.", 1], ["Mais au cas où l'un de vous aurait des nouvelles de lui, dites-lui de se dépêcher.", "But in case any one of you do hear from him, tell him to hurry.", 1]]}, "rendre": {"__C": 16, "à": {"__C": 3, "__e": [["Dites-lui de se rendre à l'infirmerie.", "Tell him to come to the infirmary.", 1], ["Puisqu'on a confirmé qu'il est en vie, au cas où il vous contacte, dites-lui de se rendre à la police, s'il vous plait.", "Since we confirmed he is alive, in case he contacts you, please talk him into surrendering himself to the police.", 1], ["Dites-lui de se rendre à mon hôtel dès qu'il a terminé.", "Well, tell him to get over to my hotel as soon as he gets off.", 1]]}, "ou": {"__C": 2, "__e": [["Dites-lui de se rendre, ou il passera le restant de ses jours en prison !", "Tell him he'd better give himself up, or he'll spend the rest of his life behind bars!", 1], ["Dites-lui de se rendre ou je donne le signal de mettre le feu.", "Tell him to surrender, or I will give the signal to burn them all.", 1]]}, "__e": [["Si vous tenez à elle, dites-lui de se rendre.", "Now, if you really care about her, tell her to surrender.", 1], ["Si vous le voyez, dites-lui de se rendre.", "If you see him, tell him he should give himself up.", 1], ["Si vous savez où il est, dites-lui de se rendre.", "If you know where he is, you better tell him to turn himself in.", 1]]}, "__e": [["Si vous savez où il est, dites-lui de se rendre.", "If you know where he is, you better tell him to turn himself in.", 1], ["S'il vous plaît, dites-lui de se lever parce Je ne peux pas rester ici toute la journée.", "O please, tell her to lever because I can not stay here all day.", 1], ["S'il vous plait dites-lui de se débarrasser des feuilles mortes.", "Please tell him to get rid of the dead leaves.", 0]]}, "__e": [["Dites-lui de partir.", "Tell him to leave.", 0], ["Dites-lui de ne pas chanter.", "Tell him not to sing.", 0], ["Dites-lui de me laisser tranquille.", "Tell him to leave me alone.", 0]]}, "qu'on": {"__C": 316, "a": {"__C": 42, "besoin": {"__C": 4, "de": {"__C": 1, "__e": [["Dites-lui qu'on a besoin de renforts et d'utiliser le GPS pour nous trouver.", "Tell him we need field assist. Tell him to ping the GPS for the location.", 1], ["Dites-lui qu'on a besoin de ce canon.", "- Find him. Tell him we need that gun.", 1]]}, "d'aide": {"__C": 3, "__e": [["Dites-lui qu'on a besoin d'aide.", "Tell him we require his assistance.", 1]]}, "__e": [["Dites-lui qu'on a besoin d'aide.", "Tell him we require his assistance.", 1], ["Dites-lui qu'on a besoin de ce canon.", "- Find him. Tell him we need that gun.", 1], ["Dites-lui qu'on a besoin d'elle ici.", "Tell her we need her here.", 1]]}, "un": {"__C": 8, "accord": {"__C": 1, "__e": [["Dites-lui qu'on a un accord, mais à mes conditions. 100000 dollars cash.", "You tell Mr. Darcey he's got a deal, but on my terms. He delivers me $100,000 cash.", 1]]}, "problème": {"__C": 4, "__e": [["Dites-lui qu'on a un problème avec la puce de Spike.", "Tell him we're having a problem with Spike's chip.", 1], ["Dites-lui qu'on a un problème.", "Tell him we have a situation.", 1], ["Dites-lui qu'on a un problème du côté gauche.", "You need to go up there... tell the captain we got a problem on the left side.", 1]]}, "__e": [["Dites-lui qu'on a un marché à lui proposer.", "Tell him we have something to trade.", 1], ["Dites-lui qu'on a un problème.", "Tell him we have a situation.", 1], ["Dites-lui qu'on a un problème du côté gauche.", "You need to go up there... tell the captain we got a problem on the left side.", 1]]}, "__e": [["Dites-lui qu'on a retrouvé sa fille et qu'elle va bien.", "Tell him we've found his daughter and she's fine.", 1], ["Vous voulez lui donner son déjeuner  et dites-lui qu'on a bien joué ce matin.", "Could you please just give him his lunch... and tell him that I've had such fun playing with his new toy all morning.", 1], ["Dites-lui qu'on a rien fait de mal !", "Tell him we did nothing wrong!", 1]]}, "est": {"__C": 44, "débordés": {"__C": 2, "d'accord": {"__C": 1, "__e": [["Dites-lui qu'on est débordés, d'accord ?", "Tell him we're full of hands, yeah?", 1]]}, "__e": [["- Dites-lui qu'on est débordés.", "- Yeah. Tell her we're busy.", 1], ["Dites-lui qu'on est débordés, d'accord ?", "Tell him we're full of hands, yeah?", 1], ["Ah, eh bien, dites-lui qu'on est débordés.", "Oh, well, tell her we're really swamped.", 1]]}, "là": {"__C": 8, "et": {"__C": 4, "__e": [["Dites-lui qu'on est là et que c'est urgent.", "Let him know we're here and it's urgent.", 1], ["Dites-lui qu'on est là et qu'on la remercie. Oui.", "Please tell her we're here and we thank her.", 1], ["Dites-lui... qu'on est là et en sécurité.", "Just... Tell him we're here, we're safe.", 1]]}, "__e": [["- Dites-lui qu'on est là.", "Tell him we're here, huh?", 1], ["Dites-lui qu'on est là et qu'on la remercie. Oui.", "Please tell her we're here and we thank her.", 1], ["Dites-lui... qu'on est là et en sécurité.", "Just... Tell him we're here, we're safe.", 1]]}, "__e": [["Dites-lui qu'on est là et qu'on la remercie. Oui.", "Please tell her we're here and we thank her.", 1], ["Dites-lui qu'on est au courant pour l'argent qu'il a volé.", "Tell him we know all about the money he took.", 1], ["Dites-lui... qu'on est là et en sécurité.", "Just... Tell him we're here, we're safe.", 1]]}, "va": {"__C": 12, "revenir": {"__C": 2, "__e": [["Dites-lui qu'on va revenir !", "Tell her we'll be back!", 1]]}, "lui": {"__C": 1, "faire": {"__C": 1, "__e": [["Appelez Howard Hughes et dites-lui qu'on va lui faire sauter aussi sa banque.", "Call Howard Hughes and tell him we're gonna break his bank, too.", 1]]}, "__e": [["Appelez Howard Hughes et dites-lui qu'on va lui faire sauter aussi sa banque.", "Call Howard Hughes and tell him we're gonna break his bank, too.", 1]]}, "__e": [["Dites-lui qu'on va prévenir le juge avant la télé.", "Well, tell her we're going to notify the judge and his wife before Channel 5 does.", 1], ["- Dites-lui qu'on va bientôt arriver.", "- Tell him we'll both be right there.", 1], ["Dites-lui qu'on va le chercher jusqu'à ce qu'on le trouve.", "Tell him we're looking for him and we'll keep on looking till we find him.", 1]]}, "__e": [["Dites-lui qu'on ne peut pas le faire maintenant.", "Say it's preposterous.", 1], ["Quoi ? Vous aussi, dites-lui qu'on ne peut plus travailler comme ça.", "You too, tell him that we can no longer work like that.", 1], ["Dites-lui qu'on arrive.", "Tell him we're on our way.", 0]]}, "ce": {"__C": 281, "que": {"__C": 179, "vous": {"__C": 138, "voulez": {"__C": 23, "__e": [["Dites-lui ce que vous voulez lui dire.", "Say the things you wish you had.", 1], ["Vous savez quoi, dites-lui ce que vous voulez.", "You know what, tell him whatever you want.", 1], ["Dites-lui ce que vous voulez, mais qu'il croit que ça vient de vous.", "Say whatever you need to. Get him to believe this is about you, not him.", 1]]}, "m'avez": {"__C": 24, "__e": [["Dites-lui ce que vous m'avez dit.", "Cure him. Please, Dr. Diver, tell to him what you tell to me.", 1], ["Docteur, dites-lui ce que vous m'avez dit.", "Doctor, tell her what you told me.", 1], ["Dites-lui ce que vous m'avez dit. J'aimerais, mais je ne peux pas. Je ne peux pas.", "What if you told him what you just told me?", 1]]}, "__e": [["Dites-lui ce que vous n'avez pas eu le temps de lui dire.", "Tell her what you never had the time to say.", 1], ["Dites-lui ce que vous m'avez dit. J'aimerais, mais je ne peux pas. Je ne peux pas.", "What if you told him what you just told me?", 1], ["Dites-lui ce que vous avez entendu.", "Tell her what you heard.", 0]]}, "j'ai": {"__C": 10, "dit": {"__C": 5, "__e": [["Dr Pineda, dites-lui ce que j'ai dit d'autre.", "Dr. Pineda, tell him what else I say.", 1], ["Pourquoi est-ce que je nettoie le bordel de l'autre garde ? Parce que, Dr Savetti, vous êtes un résident et que maman vous l'a dit. Dr Pineda, dites-lui ce que j'ai dit d'autre.", "And that was, you know, incredibly frustrating, you know, to see someone you love so much cared for so poorly.", 1], ["Dites-lui ce que j'ai dit.", "Go back to Elizabeth. Tell her what I have said.", 1]]}, "fait": {"__C": 2, "__e": [["Dites-lui ce que j'ai fait et amenez-le avec toutes vos affaires.", "Tell him of what I have achieved and move him here with all your belongings.", 1], ["Oh, dites-lui. Dites-lui ce que j'ai fait.", "Oh... tell her,tell her what I did.", 1], ["Dites-lui ce que j'ai fait ici.", "Tell him what I did here.", 1]]}, "__e": [["Oh, dites-lui. Dites-lui ce que j'ai fait.", "Oh... tell her,tell her what I did.", 1], ["Dites-lui ce que j'ai dit.", "Go back to Elizabeth. Tell her what I have said.", 1], ["Dites-lui ce que j'ai fait ici.", "Tell him what I did here.", 1]]}, "__e": [["Dites-lui ce que je vous ai dit, rien de plus.", "You will tell him exactly what I told you to tell him. Nothing more.", 1], ["Dites-lui ce que vous m'avez dit. J'aimerais, mais je ne peux pas. Je ne peux pas.", "What if you told him what you just told me?", 1], ["Dites-lui ce que vous avez entendu.", "Tell her what you heard.", 0]]}, "qui": {"__C": 43, "s'est": {"__C": 15, "passé": {"__C": 13, "__e": [["Dites-lui ce qui s'est passé.", "Tell him what happened, will you?", 1], ["Allez-y et dites-lui ce qui s'est passé.", "Carbunkle. -Yes, sir?", 1], ["Dites-lui ce qui s'est passé après !", "Why don't you tell Eric what else happened ?", 1]]}, "réellement": {"__C": 1, "__e": [["Dites-lui ce qui s'est réellement passé.", "Tell him what really happened.", 1]]}, "__e": [["Allez-y et dites-lui ce qui s'est passé.", "Carbunkle. -Yes, sir?", 1], ["Dites-lui ce qui s'est passé après !", "Why don't you tell Eric what else happened ?", 1], ["Dites-lui ce qui s'est vraiment passé.", "Tell her what really happened.", 1]]}, "se": {"__C": 7, "passe": {"__C": 6, "__e": [["Vous deux, filez voir tante Annie et dites-lui ce qui se passe.", "You two better get over there right away, and you tell Granny what's happening.", 1], ["Dites-lui ce qui se passe.", "Tell her what's up.", 1], ["Je pense que je devrais dites-lui ce qui se passe.", "I think I should go along to tell him what's happening.", 1]]}, "trouvait": {"__C": 1, "__e": [["Dites-lui ce qui se trouvait dans ce carton.", "Tell her what was in the carton.", 1]]}, "__e": [["Vous deux, filez voir tante Annie et dites-lui ce qui se passe.", "You two better get over there right away, and you tell Granny what's happening.", 1], ["Dites-lui ce qui se passe.", "Tell her what's up.", 1], ["Je pense que je devrais dites-lui ce qui se passe.", "I think I should go along to tell him what's happening.", 1]]}, "__e": [["Dites-lui ce qui ne va pas.", "- Go ahead. Tell him what's wrong.", 1], ["Dites-lui ce qui va pas chez lui.", "Make him see some damn sense.", 1], ["Je pense que je devrais dites-lui ce qui se passe.", "I think I should go along to tell him what's happening.", 1]]}, "qu'il": {"__C": 30, "doit": {"__C": 5, "faire": {"__C": 4, "__e": [["Maître Cromwell, quand vous conseillez le roi, dites-lui ce qu'il doit faire, pas ce qu'il peut faire.", "Master Cromwell, when you counsel the King tell him what he ought to do, but never what he is able to do.", 1], ["Dites-lui ce qu'il doit faire.", "Tell him where he fits in.", 1]]}, "savoir": {"__C": 1, "__e": [["Dites-lui ce qu'il doit savoir, non ce qu'il veut entendre.", "Tell him what he needs to know, not what he wants to hear.", 1]]}, "__e": [["Dites-lui ce qu'il doit chercher.", "Brief him on what he might be expected to find.", 1], ["Dites-lui ce qu'il doit faire.", "Tell him where he fits in.", 1], ["Dites-lui ce qu'il doit savoir, non ce qu'il veut entendre.", "Tell him what he needs to know, not what he wants to hear.", 1]]}, "veut": {"__C": 9, "savoir": {"__C": 4, "__e": [["Dites-lui ce qu'il veut savoir, Henry.", "Tell the man what he needs to know, Henry.", 1], ["Dites-lui ce qu'il veut savoir.", "Tell Gibbs what he wants to know.", 1], ["Oh, s'il vous plaît, dites-lui ce qu'il veut savoir.", "Oh, please tell him what he wants to know.", 1]]}, "entendre": {"__C": 3, "__e": [["Dites-lui ce qu'il veut entendre, Martín.", "[Sol] Tell him whatever he wants to hear, Martin.", 1], ["Sydney, dites-lui ce qu'il veut entendre. Ou cette histoire finira mal.", "Sydney, tell him what he wants to hear or this will not end well.", 1], ["Dites-lui ce qu'il veut entendre.", "Tell him what he wants to hear.", 1]]}, "__e": [["Dites-lui ce qu'il veut savoir.", "Tell Gibbs what he wants to know.", 1], ["S'il vous plaît, dites-lui ce qu'il veut.", "Please, tell him what he wants.", 1], ["Oh, s'il vous plaît, dites-lui ce qu'il veut savoir.", "Oh, please tell him what he wants to know.", 1]]}, "__e": [["Dites-lui ce qu'il doit savoir, non ce qu'il veut entendre.", "Tell him what he needs to know, not what he wants to hear.", 1], ["Oh, s'il vous plaît, dites-lui ce qu'il veut savoir.", "Oh, please tell him what he wants to know.", 1], ["Elle semble être en difficulté, dites-lui ce qu'il faut faire.", "She seems to be in trouble. Tell her what to do.", 0]]}, "__e": [["Dites-lui ce que vous m'avez dit. J'aimerais, mais je ne peux pas. Je ne peux pas.", "What if you told him what you just told me?", 1], ["Elle semble être en difficulté, dites-lui ce qu'il faut faire.", "She seems to be in trouble. Tell her what to do.", 0], ["Dites-lui ce que vous avez entendu.", "Tell her what you heard.", 0]]}, "qu'elle": {"__C": 173, "est": {"__C": 33, "toujours": {"__C": 2, "la": {"__C": 1, "__e": [["Dites-lui qu'elle est toujours la bienvenue.", "Well, you tell your grandmother that she's welcome here anytime.", 1]]}, "le": {"__C": 1, "__e": [["Dites-lui qu'elle est toujours le sujet de conversation du salon de thé.", "Tell her she's still the talk of the tearoom.", 1]]}, "__e": [["Dites-lui qu'elle est toujours le sujet de conversation du salon de thé.", "Tell her she's still the talk of the tearoom.", 1], ["Dites-lui qu'elle est toujours la bienvenue.", "Well, you tell your grandmother that she's welcome here anytime.", 1]]}, "jolie": {"__C": 4, "voulez-vous": {"__C": 1, "__e": [["Dites-lui qu'elle est jolie, voulez-vous ?", "Keep on telling her she's pretty, will you?", 1]]}, "__e": [["Dites-lui qu'elle est jolie.", "Say she's pretty.", 1], ["Dites-lui qu'elle est jolie, voulez-vous ?", "Keep on telling her she's pretty, will you?", 1]]}, "__e": [["Et dites-lui qu'elle est venue vivre avec vous.", "she has come to live with you.", 1], ["Et s'il vous plaît, dites-lui qu'elle est...", "And please, tell her she is...", 1], ["Dites-lui qu'elle est trop belle Je suis parti très très loin", "Tell her she's too beautiful I've gone far, far away", 1]]}, "a": {"__C": 13, "fait": {"__C": 3, "une": {"__C": 2, "__e": [["Dites-lui qu'elle a fait une fausse couche et qu'il nous faut une ambulance.", "♪ Robin Hood, Robin Hood Riding through the glen", 1], ["Dites-lui qu'elle a fait une crise.", "Tell her she had a seizure.", 1]]}, "le": {"__C": 1, "__e": [["Dites-lui qu'elle a fait le bon choix !", "-Tell her that she did the right thing.", 1]]}, "__e": [["Dites-lui qu'elle a fait une crise.", "Tell her she had a seizure.", 1], ["Dites-lui qu'elle a fait le bon choix !", "-Tell her that she did the right thing.", 1], ["Dites-lui qu'elle a fait du bon travail.", "Tell her that she done a good job.", 1]]}, "tort": {"__C": 3, "de": {"__C": 2, "__e": [["Je ne sais pas ce que vous a dit cette personne, mais dites-lui... qu'elle a tort de raconter ces choses.", "I don't know what that person said, but tell that person... that she has no right to say that.", 1]]}, "__e": [["- Dites-lui qu'elle a tort.", "- Well, tell her she's wrong.", 1], ["Je ne sais pas ce que vous a dit cette personne, mais dites-lui... qu'elle a tort de raconter ces choses.", "I don't know what that person said, but tell that person... that she has no right to say that.", 1]]}, "__e": [["Dites-lui qu'elle a fait le bon choix !", "-Tell her that she did the right thing.", 1], ["Dites-lui qu'elle a fait du bon travail.", "Tell her that she done a good job.", 1], ["Je ne sais pas ce que vous a dit cette personne, mais dites-lui... qu'elle a tort de raconter ces choses.", "I don't know what that person said, but tell that person... that she has no right to say that.", 1]]}, "me": {"__C": 8, "manque": {"__C": 6, "beaucoup": {"__C": 2, "__e": [["Dites-lui qu'elle me manque beaucoup.", "Please tell Anne I miss her very much.", 1]]}, "__e": [["Dites-lui qu'elle me manque beaucoup.", "Please tell Anne I miss her very much.", 1], ["Oui, dites-lui qu'elle me manque.", "Yes, tell her I miss her.", 1], ["Désolée. Si c'est bien elle, dites-lui qu'elle me manque.", "Well, if it is her, tell her I miss her.", 1]]}, "doit": {"__C": 1, "une": {"__C": 1, "__e": [["En tout cas, si vous la voyez, dites-lui qu'elle me doit une centaine de cafés.", "Anyway... if you do see her, tell her she owes me about a hundred coffees.", 1]]}, "__e": [["En tout cas, si vous la voyez, dites-lui qu'elle me doit une centaine de cafés.", "Anyway... if you do see her, tell her she owes me about a hundred coffees.", 1], ["Si vous la trouvez, dites-lui qu'elle me doit deux mois de loyer.", "You find her, tell her she owes me two month's rent.", 1], ["Si vous la trouvez, dites-lui qu'elle me doit 50 dollars.", "Hey, if you see her, tell her I want that 50 bucks she owes me.", 1]]}, "__e": [["Si vous la trouvez, dites-lui qu'elle me doit deux mois de loyer.", "You find her, tell her she owes me two month's rent.", 1], ["Si vous la trouvez, dites-lui qu'elle me doit 50 dollars.", "Hey, if you see her, tell her I want that 50 bucks she owes me.", 1], ["Désolée. Si c'est bien elle, dites-lui qu'elle me manque.", "Well, if it is her, tell her I miss her.", 1]]}, "__e": [["Dites-lui qu'elle ne veut pas en parler au téléphone.", "Tell him that she does not want to discuss it over the phone.", 1], ["Dites-lui qu'elle est trop belle Je suis parti très très loin", "Tell her she's too beautiful I've gone far, far away", 1], ["Je ne sais pas ce que vous a dit cette personne, mais dites-lui... qu'elle a tort de raconter ces choses.", "I don't know what that person said, but tell that person... that she has no right to say that.", 1]]}, "__e": [["Quel que soit celui qui appelle, dites-lui que je suis sorti.", "Whoever calls, tell him I'm out.", 0], ["Dites-lui que je n'y suis pas !", "Tell him I'm not in.", 0], ["Dites-lui que vous n'avez pas besoin de lui.", "Tell him you don't need him.", 0]]}, "l'inondation": {"__C": 454, "est": {"__C": 13, "terminée": {"__C": 3, "le": {"__C": 1, "travail": {"__C": 1, "__e": [["Non, moi, je dis que... Maintenant que l'inondation est terminée, le travail doit reprendre, non ?", "I mean, now that the flooding is over, we can't prevent the work, right?", 1]]}, "__e": [["Non, moi, je dis que... Maintenant que l'inondation est terminée, le travail doit reprendre, non ?", "I mean, now that the flooding is over, we can't prevent the work, right?", 1]]}, "__e": [["L'inondation est terminée.", "The flood's over.", 1], ["Non, moi, je dis que... Maintenant que l'inondation est terminée, le travail doit reprendre, non ?", "I mean, now that the flooding is over, we can't prevent the work, right?", 1]]}, "une": {"__C": 1, "bonne": {"__C": 1, "idée": {"__C": 1, "__e": [["- L'inondation est une bonne idée.", "- I like the flash flood idea.", 1]]}, "__e": [["- L'inondation est une bonne idée.", "- I like the flash flood idea.", 1]]}, "__e": [["- L'inondation est une bonne idée.", "- I like the flash flood idea.", 1]]}, "dûe": {"__C": 1, "au": {"__C": 1, "réchauffement": {"__C": 1, "__e": [["Mais maintenant, des nouvelles preuves montrent que l'inondation est dûe... au réchauffement planétaire!", "But now, shocking new evidence has indicated that the flood in Beaverton was caused by... Global warming!", 1]]}, "__e": [["Mais maintenant, des nouvelles preuves montrent que l'inondation est dûe... au réchauffement planétaire!", "But now, shocking new evidence has indicated that the flood in Beaverton was caused by... Global warming!", 1]]}, "__e": [["Mais maintenant, des nouvelles preuves montrent que l'inondation est dûe... au réchauffement planétaire!", "But now, shocking new evidence has indicated that the flood in Beaverton was caused by... Global warming!", 1]]}, "__e": [["La plupart des gens sont partis, car l'inondation est imminente.", "Most of the residents have moved across the Yangtze because the Ghost City will soon be flooded.", 1], ["Mais l'inondation est pire qu'il y a 10 minutes.", "But you can see the flooding is worse than ten minutes ago.", 1], ["Non, moi, je dis que... Maintenant que l'inondation est terminée, le travail doit reprendre, non ?", "I mean, now that the flooding is over, we can't prevent the work, right?", 1]]}, "de": {"__C": 48, "la": {"__C": 7, "bible": {"__C": 1, "__e": [["Elles ont été amenées ici par l'inondation de la Bible.", "It was probably left here by that flood in the Bible!", 1]]}, "chapelle": {"__C": 1, "ou": {"__C": 1, "__e": [["C'est mieux que l'inondation de la chapelle ou les pétards dans les W.-C.", "It's much better than fire hoses in the chapel or cherry bombs in the toilet.", 1]]}, "__e": [["C'est mieux que l'inondation de la chapelle ou les pétards dans les W.-C.", "It's much better than fire hoses in the chapel or cherry bombs in the toilet.", 1]]}, "__e": [["Elles ont été amenées ici par l'inondation de la Bible.", "It was probably left here by that flood in the Bible!", 1], ["On ignore la cause de l'inondation de la ville de F, mais aucun mort n'est à déplorer et I 'eau va se retirer.", "The flood of unknown arigin that suddenly emerged in Fcity did not result in any casualties or deaths. And the water will probahly go away on it's own sooner or later. It's oven.", 1], ["Nous avons fourni aux victimes de l'inondation de la nourriture et des vêtements.", "We provided the flood victims with food and clothing.", 0]]}, "l'année": {"__C": 2, "dernière": {"__C": 2, "a": {"__C": 1, "__e": [["L'inondation de l'année dernière a endommagé les bateaux.", "The rice ships were greatly affected by the Bid Flood of Yodo River last year.", 1]]}, "ont": {"__C": 1, "__e": [["Mère, avez-vous oublié que les secours pendant l'inondation de l'année dernière ont été confiés à mon quatrième frère ?", "Go on.", 1]]}, "__e": [["L'inondation de l'année dernière a endommagé les bateaux.", "The rice ships were greatly affected by the Bid Flood of Yodo River last year.", 1], ["Mère, avez-vous oublié que les secours pendant l'inondation de l'année dernière ont été confiés à mon quatrième frère ?", "Go on.", 1]]}, "__e": [["L'inondation de l'année dernière a endommagé les bateaux.", "The rice ships were greatly affected by the Bid Flood of Yodo River last year.", 1], ["Mère, avez-vous oublié que les secours pendant l'inondation de l'année dernière ont été confiés à mon quatrième frère ?", "Go on.", 1]]}, "jiangnan": {"__C": 3, "est": {"__C": 1, "la": {"__C": 1, "__e": [["La cause de l'inondation de Jiangnan est la fragilité du barrage.", "The source of Jiangnan's flood is the weak dam.", 1]]}, "__e": [["La cause de l'inondation de Jiangnan est la fragilité du barrage.", "The source of Jiangnan's flood is the weak dam.", 1]]}, "__e": [["La cause de l'inondation de Jiangnan est la fragilité du barrage.", "The source of Jiangnan's flood is the weak dam.", 1], ["Il y a des milliers de réfugiés dehors à cause de l'inondation de Jiangnan.", "There are thousands of refugees out there because of the Jiangnan flood.", 1], ["Mais Han Ye n'a pas d'autre choix que de faire face à l'inondation de Jiangnan.", "Han Ye has no choice, but to deal with Jiangnan's flood.", 1]]}, "__e": [["Sa Majesté était très en colère de la préparation d'un grand anniversaire pour le prince alors que le peuple a des difficultés depuis l'inondation de l'été dernier.", "The King gave a scolding for preparing a big birthday feast for the Prince when the people are having hardships from this year's flood during summer", 1], ["Maintenant que l'inondation de l'État Dan est sous contrôle et que la vie des gens est revenue à la normale, le Sixième Prince peut aller voir comment vont les choses.", "Now that the flood disaster of Dan State is under control and the people's lives have come back to normal, Sixth Young Lord can go to see how things are.", 1], ["Nous avons fourni aux victimes de l'inondation de la nourriture et des vêtements.", "We provided the flood victims with food and clothing.", 0]]}, "a": {"__C": 22, "été": {"__C": 4, "stoppée": {"__C": 2, "au": {"__C": 1, "__e": [["L'inondation a été stoppée au barrage du moulin.", "- Nope. The flood stopped at the Old Mill Dam.", 1]]}, "__e": [["L'inondation a été stoppée.", "All flooding has been contained.", 1], ["L'inondation a été stoppée au barrage du moulin.", "- Nope. The flood stopped at the Old Mill Dam.", 1]]}, "soudaine": {"__C": 1, "__e": [["L'inondation a été soudaine.", "The flood came suddenly.", 1]]}, "__e": [["L'inondation a été stoppée au barrage du moulin.", "- Nope. The flood stopped at the Old Mill Dam.", 1], ["L'inondation a été soudaine.", "The flood came suddenly.", 1], ["On dirait que le problème de l'inondation a été réglé.", "It seems that the flood disaster has been settled.", 1]]}, "dû": {"__C": 2, "les": {"__C": 1, "faire": {"__C": 1, "__e": [["L'inondation a dû les faire tomber.", "Must have been knocked loose during the flood.", 1]]}, "__e": [["L'inondation a dû les faire tomber.", "Must have been knocked loose during the flood.", 1]]}, "le": {"__C": 1, "dégager": {"__C": 1, "__e": [["Il devait être coincé et l'inondation a dû le dégager.", "It must've been stuck and jarred loose from when we flooded the garage.", 1]]}, "__e": [["Il devait être coincé et l'inondation a dû le dégager.", "It must've been stuck and jarred loose from when we flooded the garage.", 1]]}, "__e": [["L'inondation a dû les faire tomber.", "Must have been knocked loose during the flood.", 1], ["Il devait être coincé et l'inondation a dû le dégager.", "It must've been stuck and jarred loose from when we flooded the garage.", 1]]}, "fait": {"__C": 2, "flancher": {"__C": 1, "le": {"__C": 1, "__e": [["L'inondation a fait flancher le plafond au bloc.", "The flood weakened the ceiling in the OR.", 1]]}, "__e": [["L'inondation a fait flancher le plafond au bloc.", "The flood weakened the ceiling in the OR.", 1]]}, "des": {"__C": 1, "dégâts": {"__C": 1, "__e": [["L'inondation a fait des dégâts.", "[Carlos] The flood did all this damage.", 1]]}, "__e": [["L'inondation a fait des dégâts.", "[Carlos] The flood did all this damage.", 1]]}, "__e": [["L'inondation a fait flancher le plafond au bloc.", "The flood weakened the ceiling in the OR.", 1], ["L'inondation a fait des dégâts.", "[Carlos] The flood did all this damage.", 1]]}, "__e": [["On dirait que le problème de l'inondation a été réglé.", "It seems that the flood disaster has been settled.", 1], ["L'inondation a ruiné les récoltes.", "The flood ruined the crops.", 0], ["L'inondation a causé de gros dégâts aux cultures.", "The flood caused a great deal of damage to the crop.", 0]]}, "du": {"__C": 17, "metro": {"__C": 1, "ne": {"__C": 1, "les": {"__C": 1, "__e": [["MEME L'INONDATION DU METRO NE LES A PAS RALENTIS.", "Not even the flood of meter has delayed them.", 1]]}, "__e": [["MEME L'INONDATION DU METRO NE LES A PAS RALENTIS.", "Not even the flood of meter has delayed them.", 1]]}, "__e": [["MEME L'INONDATION DU METRO NE LES A PAS RALENTIS.", "Not even the flood of meter has delayed them.", 1]]}, "sous-sol": {"__C": 3, "la": {"__C": 1, "pression": {"__C": 1, "__e": [["Pendant l'inondation du sous-sol, la pression de l'eau a fissuré les équipements", "When the basement flooded, the water pressure must've cracked the fittings.", 1]]}, "__e": [["Pendant l'inondation du sous-sol, la pression de l'eau a fissuré les équipements", "When the basement flooded, the water pressure must've cracked the fittings.", 1]]}, "d'un": {"__C": 1, "bâtiment": {"__C": 1, "__e": [["Un homme a été tué,  plusieurs sont blessés après l'inondation du sous-sol d'un bâtiment municipal dont une aile entière s'est effondrée.", "One man killed, several injured after a water main burst, flooding the basement of a municipal building, and collapsing an entire wing.", 1]]}, "__e": [["Un homme a été tué,  plusieurs sont blessés après l'inondation du sous-sol d'un bâtiment municipal dont une aile entière s'est effondrée.", "One man killed, several injured after a water main burst, flooding the basement of a municipal building, and collapsing an entire wing.", 1]]}, "__e": [["Pendant l'inondation du sous-sol, la pression de l'eau a fissuré les équipements", "When the basement flooded, the water pressure must've cracked the fittings.", 1], ["Je l'ai arraché après l'inondation du sous-sol de l'église.", "I ripped out after the church basement flooded.", 1], ["Un homme a été tué,  plusieurs sont blessés après l'inondation du sous-sol d'un bâtiment municipal dont une aile entière s'est effondrée.", "One man killed, several injured after a water main burst, flooding the basement of a municipal building, and collapsing an entire wing.", 1]]}, "théâtre": {"__C": 2, "__e": [["alors que les gens affluaient dehors à cause de l'inondation du théâtre.", "The musical came to a screeching halt as patrons flooded out the exits and water flooded the theater.", 1]]}, "__e": [["Un homme a été tué,  plusieurs sont blessés après l'inondation du sous-sol d'un bâtiment municipal dont une aile entière s'est effondrée.", "One man killed, several injured after a water main burst, flooding the basement of a municipal building, and collapsing an entire wing.", 1], ["Après l'inondation du Duc, qui sait ce qu'il y a là-bas ?", "- Yeah. After the Duke's flood, who knows what it's like down there.", 1], ["Tout comme Dieu a choisi Noé pour survivre à l'inondation du vieux testament, il nous a choisi pour survivre à cette peste qui a lavé les péchés de ce monde\"", "\"And just as God chose Noah to survive the flood \"of the old testament, \"he has chosen us to survive this plague that washed away the sins of our world.\"", 1]]}, "des": {"__C": 8, "villes": {"__C": 2, "côtières": {"__C": 2, "les": {"__C": 2, "__e": [["Les ordinateurs qui expliquent... le climat d'autres planètes... annoncent la fin des forêts... des cultures, l'inondation des villes côtières... les premiers réfugiés écologiques... la généralisation des catastrophes au siècle suivant... si nous n'agissons pas.", "Computer models that successfully explain the climates of other planets predict the deaths of forests parched croplands, the flooding of coastal cities environmental refugees widespread disasters in the next century unless we change our ways.", 1]]}, "__e": [["Les ordinateurs qui expliquent... le climat d'autres planètes... annoncent la fin des forêts... des cultures, l'inondation des villes côtières... les premiers réfugiés écologiques... la généralisation des catastrophes au siècle suivant... si nous n'agissons pas.", "Computer models that successfully explain the climates of other planets predict the deaths of forests parched croplands, the flooding of coastal cities environmental refugees widespread disasters in the next century unless we change our ways.", 1]]}, "__e": [["Les ordinateurs qui expliquent... le climat d'autres planètes... annoncent la fin des forêts... des cultures, l'inondation des villes côtières... les premiers réfugiés écologiques... la généralisation des catastrophes au siècle suivant... si nous n'agissons pas.", "Computer models that successfully explain the climates of other planets predict the deaths of forests parched croplands, the flooding of coastal cities environmental refugees widespread disasters in the next century unless we change our ways.", 1]]}, "pistes": {"__C": 1, "__e": [["Aéroport de Logan fermé suite à l'inondation des pistes.", "At Logan International Airport, flooded runways.", 1]]}, "continents": {"__C": 1, "__e": [["L'éruption solaire qui en résultera fera fondre la glace de la planète, en quelques jours, provoquant l'inondation des continents.", "The resultant solar flares will melt all ice on the planet in a matter of days flooding the continents.", 1]]}, "__e": [["Aéroport de Logan fermé suite à l'inondation des pistes.", "At Logan International Airport, flooded runways.", 1], ["Vous avez terminé de nettoyer l'inondation des Weaver ?", "You done cleaning up the Weavers' flood?", 1], ["On a déménagé en catastrophe après l'inondation des bureaux.", "We just had to pack up and run when our place went underwater.", 1]]}, "et": {"__C": 10, "ces": {"__C": 1, "putains": {"__C": 1, "de": {"__C": 1, "__e": [["L'inondation et ces putains de dons...", "The flood and that god damned donation...", 1]]}, "__e": [["L'inondation et ces putains de dons...", "The flood and that god damned donation...", 1]]}, "__e": [["L'inondation et ces putains de dons...", "The flood and that god damned donation...", 1]]}, "les": {"__C": 1, "flammes": {"__C": 1, "maintenant": {"__C": 1, "__e": [["Ils disent qu'ils sont piégés dans l'inondation et les flammes maintenant.", "They say they're trapped in floods and fire now.", 1]]}, "__e": [["Ils disent qu'ils sont piégés dans l'inondation et les flammes maintenant.", "They say they're trapped in floods and fire now.", 1]]}, "__e": [["Ils disent qu'ils sont piégés dans l'inondation et les flammes maintenant.", "They say they're trapped in floods and fire now.", 1]]}, "a": {"__C": 2, "envoyé": {"__C": 1, "le": {"__C": 1, "__e": [["Et maintenant, il demande au système judiciaire... de punir mon client... quand tout simplement mon client... a vu l'inondation et a envoyé le bateau.", "And now he asks the justice system... to punish my client, when all my client did... was see the flood and send the boat.", 1]]}, "__e": [["Et maintenant, il demande au système judiciaire... de punir mon client... quand tout simplement mon client... a vu l'inondation et a envoyé le bateau.", "And now he asks the justice system... to punish my client, when all my client did... was see the flood and send the boat.", 1]]}, "accidentellement": {"__C": 1, "mis": {"__C": 1, "__e": [["Vraiment ? Un des candidats a tweeté une photo de l'inondation et a accidentellement mis un lien vers son site pornographique préféré.", "Apparently, one of the candidates for commissioner tweeted a picture of the water main break and accidentally included a link to his favorite pornographic website...", 1]]}, "__e": [["Vraiment ? Un des candidats a tweeté une photo de l'inondation et a accidentellement mis un lien vers son site pornographique préféré.", "Apparently, one of the candidates for commissioner tweeted a picture of the water main break and accidentally included a link to his favorite pornographic website...", 1]]}, "__e": [["Vraiment ? Un des candidats a tweeté une photo de l'inondation et a accidentellement mis un lien vers son site pornographique préféré.", "Apparently, one of the candidates for commissioner tweeted a picture of the water main break and accidentally included a link to his favorite pornographic website...", 1], ["Et maintenant, il demande au système judiciaire... de punir mon client... quand tout simplement mon client... a vu l'inondation et a envoyé le bateau.", "And now he asks the justice system... to punish my client, when all my client did... was see the flood and send the boat.", 1]]}, "__e": [["Il faut, tout d'abord, contrôler l'inondation et accueillir les réfugiés.", "First of all, it is necessary to control the flood and accommodate the refugees.", 1], ["Ils disent qu'ils sont piégés dans l'inondation et les flammes maintenant.", "They say they're trapped in floods and fire now.", 1], ["Et maintenant, il demande au système judiciaire... de punir mon client... quand tout simplement mon client... a vu l'inondation et a envoyé le bateau.", "And now he asks the justice system... to punish my client, when all my client did... was see the flood and send the boat.", 1]]}, "__e": [["La route a été coupée en raison de l'inondation.", "The road was closed on account of the flood.", 0], ["L'inondation était le plus grand désastre qu'ils ont jamais eu.", "The flood was the greatest disaster they had ever had.", 0], ["Nous avons fourni aux victimes de l'inondation de la nourriture et des vêtements.", "We provided the flood victims with food and clothing.", 0]]}, "fayots": {"__C": 209, "et": {"__C": 16, "de": {"__C": 3, "café": {"__C": 1, "cuits": {"__C": 1, "__e": [["Se nourrir de fayots et de café, cuits dans le même pot, sûrement!", "Live off beans and coffee, boil 'em in the same pot, most likely.", 1]]}, "__e": [["Se nourrir de fayots et de café, cuits dans le même pot, sûrement!", "Live off beans and coffee, boil 'em in the same pot, most likely.", 1]]}, "fromage": {"__C": 1, "de": {"__C": 1, "__e": [["Petit sac noir, plein de farine, de fayots et de fromage de brebis, ce fromage que j'aime tant accompagné d'un quart de rouge...", "#Little black market, with some white flour,.. #with plenty of beans, and pecorino cheese,.. #and pecorino, I like so much,..", 1]]}, "__e": [["Petit sac noir, plein de farine, de fayots et de fromage de brebis, ce fromage que j'aime tant accompagné d'un quart de rouge...", "#Little black market, with some white flour,.. #with plenty of beans, and pecorino cheese,.. #and pecorino, I like so much,..", 1]]}, "__e": [["Se nourrir de fayots et de café, cuits dans le même pot, sûrement!", "Live off beans and coffee, boil 'em in the same pot, most likely.", 1], ["Tu peux avoir l'appartement, la garde complète des fayots et de Bat Lady.", "You can have the whole apartment, full custody of the beans and the Bat Lady.", 1], ["Petit sac noir, plein de farine, de fayots et de fromage de brebis, ce fromage que j'aime tant accompagné d'un quart de rouge...", "#Little black market, with some white flour,.. #with plenty of beans, and pecorino cheese,.. #and pecorino, I like so much,..", 1]]}, "du": {"__C": 2, "porc": {"__C": 1, "__e": [["Ils deviennent bagarreurs à la fin du voyage. Quand il n'y a plus de bière, et que l'eau est imbuvable. Et qu'il ne reste que du porc salé et des fayots, des fayots et du porc.", "Crew always gets quarrelsome towards the end of a voyage when all the beer's gone and the water keg's crawling and all you've got left is salt pork and boiled beans, and boiled beans and salt pork.", 1]]}, "boudin": {"__C": 1, "__e": [["S'il a de la chance, des fayots et du boudin.", "He´ll be lucky to get faggots and pease pudd, he will.", 1]]}, "__e": [["S'il a de la chance, des fayots et du boudin.", "He´ll be lucky to get faggots and pease pudd, he will.", 1], ["Ils deviennent bagarreurs à la fin du voyage. Quand il n'y a plus de bière, et que l'eau est imbuvable. Et qu'il ne reste que du porc salé et des fayots, des fayots et du porc.", "Crew always gets quarrelsome towards the end of a voyage when all the beer's gone and the water keg's crawling and all you've got left is salt pork and boiled beans, and boiled beans and salt pork.", 1]]}, "un": {"__C": 2, "peu": {"__C": 2, "de": {"__C": 1, "__e": [["Du café, du sucre, du sel, de la farine, des boîtes de fayots, et un peu de tabac.", "coffee, salt, sugar. flour, bacon and beans, and a little tobacco.", 1]]}, "d'imagination": {"__C": 1, "__e": [["Tu n'imagines pas ce qu'un soldat affamé peut improviser avec une boîte de fayots et un peu d'imagination.", "You'd be amazed what a hungry soldier can do with a tin of beans and a bit of imagination.", 1]]}, "__e": [["Tu n'imagines pas ce qu'un soldat affamé peut improviser avec une boîte de fayots et un peu d'imagination.", "You'd be amazed what a hungry soldier can do with a tin of beans and a bit of imagination.", 1], ["Du café, du sucre, du sel, de la farine, des boîtes de fayots, et un peu de tabac.", "coffee, salt, sugar. flour, bacon and beans, and a little tobacco.", 1]]}, "__e": [["Tu n'imagines pas ce qu'un soldat affamé peut improviser avec une boîte de fayots et un peu d'imagination.", "You'd be amazed what a hungry soldier can do with a tin of beans and a bit of imagination.", 1], ["Du café, du sucre, du sel, de la farine, des boîtes de fayots, et un peu de tabac.", "coffee, salt, sugar. flour, bacon and beans, and a little tobacco.", 1]]}, "__e": [["Du café, du sucre, du sel, de la farine, des boîtes de fayots, et un peu de tabac.", "coffee, salt, sugar. flour, bacon and beans, and a little tobacco.", 1], ["Et on est allés acheter des réserves, alors on a des pâtes, des fayots et tout.", "And we went to the superstore, so we got Ramen and beans and shit.", 1], ["Petit sac noir, plein de farine, de fayots et de fromage de brebis, ce fromage que j'aime tant accompagné d'un quart de rouge...", "#Little black market, with some white flour,.. #with plenty of beans, and pecorino cheese,.. #and pecorino, I like so much,..", 1]]}, "c'est": {"__C": 3, "plus": {"__C": 1, "sûr": {"__C": 1, "__e": [["Les fayots, c'est plus sûr !", "Beans is safer, you mark my word.", 1]]}, "__e": [["Les fayots, c'est plus sûr !", "Beans is safer, you mark my word.", 1]]}, "pire": {"__C": 1, "que": {"__C": 1, "de": {"__C": 1, "__e": [["Mais notre soupe aux fayots, c'est pire que de la boue.", "But our soup is creamy, like mud.", 1]]}, "__e": [["Mais notre soupe aux fayots, c'est pire que de la boue.", "But our soup is creamy, like mud.", 1]]}, "__e": [["Mais notre soupe aux fayots, c'est pire que de la boue.", "But our soup is creamy, like mud.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "merde": {"__C": 1, "__e": [["Ces fayots, c'est de la merde!", "These beans is shit.", 1]]}, "__e": [["Ces fayots, c'est de la merde!", "These beans is shit.", 1]]}, "__e": [["Ces fayots, c'est de la merde!", "These beans is shit.", 1]]}, "__e": [["Les fayots, c'est plus sûr !", "Beans is safer, you mark my word.", 1], ["Ces fayots, c'est de la merde!", "These beans is shit.", 1], ["Mais notre soupe aux fayots, c'est pire que de la boue.", "But our soup is creamy, like mud.", 1]]}, "mais": {"__C": 3, "un": {"__C": 1, "bon": {"__C": 1, "gros": {"__C": 1, "__e": [["Je fais comme si on ne mangeait pas de fayots, mais un bon gros steak juteux.", "And I'm just making believe that we're not even eating beans, just a big, juicy steak.", 1]]}, "__e": [["Je fais comme si on ne mangeait pas de fayots, mais un bon gros steak juteux.", "And I'm just making believe that we're not even eating beans, just a big, juicy steak.", 1]]}, "__e": [["Je fais comme si on ne mangeait pas de fayots, mais un bon gros steak juteux.", "And I'm just making believe that we're not even eating beans, just a big, juicy steak.", 1]]}, "on": {"__C": 1, "peut": {"__C": 1, "s'entendre": {"__C": 1, "__e": [["Vous êtes fayots, mais on peut s'entendre.", "But, we've proven tonight that we can all get along!", 1]]}, "__e": [["Vous êtes fayots, mais on peut s'entendre.", "But, we've proven tonight that we can all get along!", 1]]}, "__e": [["Vous êtes fayots, mais on peut s'entendre.", "But, we've proven tonight that we can all get along!", 1]]}, "ça": {"__C": 1, "m'a": {"__C": 1, "un": {"__C": 1, "__e": [["Je voulais pas me battre pour une histoire de fayots, mais ça m'a un peu gonflé.", "Well, I didn't want to get into it over no beans, but it did kinda piss me off some.", 1]]}, "__e": [["Je voulais pas me battre pour une histoire de fayots, mais ça m'a un peu gonflé.", "Well, I didn't want to get into it over no beans, but it did kinda piss me off some.", 1]]}, "__e": [["Je voulais pas me battre pour une histoire de fayots, mais ça m'a un peu gonflé.", "Well, I didn't want to get into it over no beans, but it did kinda piss me off some.", 1]]}, "__e": [["Les parents aiment peut-être les fayots, mais les mecs, comme Josh, m'aiment.", "Parents may love brown-nosers, but men, like Josh, love me.", 1], ["Je fais comme si on ne mangeait pas de fayots, mais un bon gros steak juteux.", "And I'm just making believe that we're not even eating beans, just a big, juicy steak.", 1], ["Je voulais pas me battre pour une histoire de fayots, mais ça m'a un peu gonflé.", "Well, I didn't want to get into it over no beans, but it did kinda piss me off some.", 1]]}, "sur": {"__C": 3, "du": {"__C": 1, "pain": {"__C": 1, "rassis": {"__C": 1, "__e": [["Quand j'étais gosse, des fayots sur du pain rassis était un repas de fête.", "When I was a kid, I used to think that cold beans poured over stale bread was real good eating.", 1]]}, "__e": [["Quand j'étais gosse, des fayots sur du pain rassis était un repas de fête.", "When I was a kid, I used to think that cold beans poured over stale bread was real good eating.", 1]]}, "__e": [["Quand j'étais gosse, des fayots sur du pain rassis était un repas de fête.", "When I was a kid, I used to think that cold beans poured over stale bread was real good eating.", 1]]}, "toast": {"__C": 2, "__e": [["Des fayots sur toast.", "Beans on toast.", 1]]}, "__e": [["Des fayots sur toast.", "Beans on toast.", 1], ["Quand j'étais gosse, des fayots sur du pain rassis était un repas de fête.", "When I was a kid, I used to think that cold beans poured over stale bread was real good eating.", 1]]}, "comme": {"__C": 5, "toi": {"__C": 1, "__e": [["Mais c'est pas pour les fayots comme toi !", "Each man has his good fortune", 1]]}, "d'habitude": {"__C": 1, "__e": [["-Il y a des fayots, comme d'habitude.", "Beans as usual!", 1]]}, "vous": {"__C": 2, "__e": [["Vous croyez qu'on est tous des fayots comme vous ?", "Do you think we're all suck-ups like you?", 1]]}, "__e": [["Mais c'est pas pour les fayots comme toi !", "Each man has his good fortune", 1], ["Vous croyez qu'on est tous des fayots comme vous ?", "Do you think we're all suck-ups like you?", 1], ["Bon sang, pourquoi n'y a-t-il que de fayots comme lui qui me suivent ?", "Why do I always get weirdos like that?", 1]]}, "avant": {"__C": 3, "de": {"__C": 3, "prendre": {"__C": 2, "le": {"__C": 2, "__e": [["Mieux vaut pas manger de fayots avant de prendre le train.", "You're not supposed to eat beans before you hop the train.", 1]]}, "__e": [["Mieux vaut pas manger de fayots avant de prendre le train.", "You're not supposed to eat beans before you hop the train.", 1]]}, "mourir": {"__C": 1, "il": {"__C": 1, "__e": [["Le gars qui a mangé des fayots avant de mourir, il fait plus de gaz de décomposition que les autres ?", "And if the dead had just eaten beans it would be more gas than usual?", 1]]}, "__e": [["Le gars qui a mangé des fayots avant de mourir, il fait plus de gaz de décomposition que les autres ?", "And if the dead had just eaten beans it would be more gas than usual?", 1]]}, "__e": [["Mieux vaut pas manger de fayots avant de prendre le train.", "You're not supposed to eat beans before you hop the train.", 1], ["Le gars qui a mangé des fayots avant de mourir, il fait plus de gaz de décomposition que les autres ?", "And if the dead had just eaten beans it would be more gas than usual?", 1]]}, "__e": [["Mieux vaut pas manger de fayots avant de prendre le train.", "You're not supposed to eat beans before you hop the train.", 1], ["Le gars qui a mangé des fayots avant de mourir, il fait plus de gaz de décomposition que les autres ?", "And if the dead had just eaten beans it would be more gas than usual?", 1]]}, "__e": [["Je sais pas non plus combien de temps je tiendrai à manger des restes de poulet et des fayots.", "I also don't know how much longer I can go on eating chicken scraps and beans.", 1], ["Je ne suis pas certaine, mais un homme tel que vous nous l'avez décrit  est venu dans le magasin hier soir pour nous demander \"Auriez-vous des grains de sésame et des fayots ?\"", "Though I am not totally cer-tain, a man whom I suspect is the person you de-scribed ur, visited the store in the evening and did indeed in-quire to ask a question to query, \"Have you got sesame seeds and azuki beans?\"", 1], ["Toute ma famille et mes amis sont sans doute morts. Et tout tourne autour de ces putains de fayots ?", "All my family and friends are probably dead, and all you can talk about are fucking beans?", 1]]}, "contaminer": {"__C": 703, "d'autres": {"__C": 14, "membres": {"__C": 1, "pour": {"__C": 1, "ne": {"__C": 1, "__e": [["Pour que tu ne puisses contaminer d'autres membres, pour ne pas les détourner de l'unité de l'Église, de les séparer de leurs corps, de les livrer à la violence de ce monde, comme nous allons aussi nous détourner,", "It wasn't easy, M. de Maillezais. The king fears that you'll do something foolish. I am ordered to bind you and take you back.", 1]]}, "__e": [["Pour que tu ne puisses contaminer d'autres membres, pour ne pas les détourner de l'unité de l'Église, de les séparer de leurs corps, de les livrer à la violence de ce monde, comme nous allons aussi nous détourner,", "It wasn't easy, M. de Maillezais. The king fears that you'll do something foolish. I am ordered to bind you and take you back.", 1]]}, "__e": [["Pour que tu ne puisses contaminer d'autres membres, pour ne pas les détourner de l'unité de l'Église, de les séparer de leurs corps, de les livrer à la violence de ce monde, comme nous allons aussi nous détourner,", "It wasn't easy, M. de Maillezais. The king fears that you'll do something foolish. I am ordered to bind you and take you back.", 1]]}, "personnes": {"__C": 3, "je": {"__C": 1, "pense": {"__C": 1, "__e": [["Ayant réussi à contaminer d'autres personnes, je pense qu'à présent, le virus sait qu'il est bloqué dans le bâtiment et il veut sortir pour continuer sa propagation.", "But having successfully infected other people I believe that the virus now senses that it's contained within the building and it wants to get outside to continue spreading.", 1]]}, "__e": [["Ayant réussi à contaminer d'autres personnes, je pense qu'à présent, le virus sait qu'il est bloqué dans le bâtiment et il veut sortir pour continuer sa propagation.", "But having successfully infected other people I believe that the virus now senses that it's contained within the building and it wants to get outside to continue spreading.", 1]]}, "__e": [["et je pourrai probablement contaminer d'autres personnes.", "And I could potentially infect other people.", 1], ["Si on ne l'arrête pas, il va continuer à contaminer d'autres personnes.", "Unless it is stopped, it will continue to infect others.", 1], ["Ayant réussi à contaminer d'autres personnes, je pense qu'à présent, le virus sait qu'il est bloqué dans le bâtiment et il veut sortir pour continuer sa propagation.", "But having successfully infected other people I believe that the virus now senses that it's contained within the building and it wants to get outside to continue spreading.", 1]]}, "gens": {"__C": 3, "il": {"__C": 1, "était": {"__C": 1, "__e": [["Tu sais, s'il t'a contaminé avec des matières nucléaires, Il a pu contaminer d'autres gens. Il était depuis quand en salle d'attente ?", "You know, if... if he contaminated you with nuclear material, he might have exposed other people, too.", 1]]}, "__e": [["Tu sais, s'il t'a contaminé avec des matières nucléaires, Il a pu contaminer d'autres gens. Il était depuis quand en salle d'attente ?", "You know, if... if he contaminated you with nuclear material, he might have exposed other people, too.", 1]]}, "avec": {"__C": 1, "un": {"__C": 1, "__e": [["Un débile d'antivax l'a rendu malade, ça va sûrement contaminer d'autres gens avec un virus mortel qui ne devrait plus exister.", "Some fucking brain-dead anti-vaxxer got him sick, and it's probably getting other people infected with some horrible life-threatening virus that shouldn't even be a thing anymore.", 1]]}, "__e": [["Un débile d'antivax l'a rendu malade, ça va sûrement contaminer d'autres gens avec un virus mortel qui ne devrait plus exister.", "Some fucking brain-dead anti-vaxxer got him sick, and it's probably getting other people infected with some horrible life-threatening virus that shouldn't even be a thing anymore.", 1]]}, "__e": [["Un débile d'antivax l'a rendu malade, ça va sûrement contaminer d'autres gens avec un virus mortel qui ne devrait plus exister.", "Some fucking brain-dead anti-vaxxer got him sick, and it's probably getting other people infected with some horrible life-threatening virus that shouldn't even be a thing anymore.", 1], ["Ou au moins l'empêcher de contaminer d'autres gens.", "Or at least stop it from spreading or doing whatever the hell he's doing with those chemicals.", 1], ["Tu sais, s'il t'a contaminé avec des matières nucléaires, Il a pu contaminer d'autres gens. Il était depuis quand en salle d'attente ?", "You know, if... if he contaminated you with nuclear material, he might have exposed other people, too.", 1]]}, "__e": [["La personne qui vous l'a donnée peut en contaminer d'autres.", "Whoever gave this to you could spread it to somebody else.", 1], ["Ayant réussi à contaminer d'autres personnes, je pense qu'à présent, le virus sait qu'il est bloqué dans le bâtiment et il veut sortir pour continuer sa propagation.", "But having successfully infected other people I believe that the virus now senses that it's contained within the building and it wants to get outside to continue spreading.", 1], ["Pour que tu ne puisses contaminer d'autres membres, pour ne pas les détourner de l'unité de l'Église, de les séparer de leurs corps, de les livrer à la violence de ce monde, comme nous allons aussi nous détourner,", "It wasn't easy, M. de Maillezais. The king fears that you'll do something foolish. I am ordered to bind you and take you back.", 1]]}, "la": {"__C": 69, "planète": {"__C": 4, "et": {"__C": 1, "je": {"__C": 1, "__e": [["Je ne peux contaminer la planète. Et je peux ramener le docteur.", "Well, what do you know?", 1]]}, "__e": [["Je ne peux contaminer la planète. Et je peux ramener le docteur.", "Well, what do you know?", 1]]}, "avec": {"__C": 1, "un": {"__C": 1, "__e": [["Illaria veut contaminer la planète avec un nouveau NARVIK.", "Ooh... Ilaria's planning to release a new version of Narvik worldwide.", 1]]}, "__e": [["Illaria veut contaminer la planète avec un nouveau NARVIK.", "Ooh... Ilaria's planning to release a new version of Narvik worldwide.", 1]]}, "__e": [["On cultive de quoi contaminer la planète.", "It has to be with what's in here.", 1], ["On peut contaminer la planète.", "... contaminate the planet.", 1], ["Je ne peux contaminer la planète. Et je peux ramener le docteur.", "Well, what do you know?", 1]]}, "scène": {"__C": 21, "du": {"__C": 3, "crime": {"__C": 3, "__e": [["moins de risque de \"contaminer\" la scène du crime.", "Minimise the risk of contaminating the crime scene.", 1], ["En attendant, partez avant de contaminer la scène du crime.", "Other than that, I gotta ask you to leave before you contaminate my crime scene.", 1], ["Nous devons faire de notre mieux pour ne pas contaminer la scène du crime.", "We did our best not to taint the crime scene.", 1]]}, "__e": [["moins de risque de \"contaminer\" la scène du crime.", "Minimise the risk of contaminating the crime scene.", 1], ["En attendant, partez avant de contaminer la scène du crime.", "Other than that, I gotta ask you to leave before you contaminate my crime scene.", 1], ["Nous devons faire de notre mieux pour ne pas contaminer la scène du crime.", "We did our best not to taint the crime scene.", 1]]}, "de": {"__C": 10, "crime": {"__C": 10, "__e": [["Je promets de ne pas contaminer la scène de crime.", "I promise I know better than to contaminate a crime scene.", 1], ["Je suis arrivée juste à temps pour voir tes agents contaminer la scène de crime.", "I got here just in time to see your boys contaminating the crime scene.", 1], ["J'étais sur le point d'aller la trouver pour lui dire de ne pas contaminer la scène de crime.", "I was about to go up and tell her not to contaminate the crime scene.", 1]]}, "__e": [["Je promets de ne pas contaminer la scène de crime.", "I promise I know better than to contaminate a crime scene.", 1], ["Je suis arrivée juste à temps pour voir tes agents contaminer la scène de crime.", "I got here just in time to see your boys contaminating the crime scene.", 1], ["J'étais sur le point d'aller la trouver pour lui dire de ne pas contaminer la scène de crime.", "I was about to go up and tell her not to contaminate the crime scene.", 1]]}, "__e": [["Je suis arrivée juste à temps pour voir tes agents contaminer la scène de crime.", "I got here just in time to see your boys contaminating the crime scene.", 1], ["Nous devons faire de notre mieux pour ne pas contaminer la scène du crime.", "We did our best not to taint the crime scene.", 1], ["J'étais sur le point d'aller la trouver pour lui dire de ne pas contaminer la scène de crime.", "I was about to go up and tell her not to contaminate the crime scene.", 1]]}, "ville": {"__C": 4, "__e": [["Rien dans son corps pouvant contaminer la ville.", "Nothing in his genetic make-up to contaminate the city.", 1], ["- Tu veux risquer de contaminer la ville ?", "- You wanna risk exposure to the city?", 1], ["Même si les mecs dehors font uniquement partie du décor, on ne peut pas laisser cette chose contaminer la ville.", "I mean, even if these guys outside are just for show, we can't let this thing out, it could wipe out all of Haven.", 1]]}, "__e": [["Nous devons faire de notre mieux pour ne pas contaminer la scène du crime.", "We did our best not to taint the crime scene.", 1], ["Je ne peux pas vous en dire plus je ne veux pas contaminer la ligne temporelle plus que je ne l'ai déjà fait.", "I can't say too much, I don't want to contaminate the timeline more than I already have.", 1], ["J'étais sur le point d'aller la trouver pour lui dire de ne pas contaminer la scène de crime.", "I was about to go up and tell her not to contaminate the crime scene.", 1]]}, "l'eau": {"__C": 20, "voler": {"__C": 1, "le": {"__C": 1, "bétail": {"__C": 1, "__e": [["Contaminer l'eau, voler le bétail...", "Contaminating each other's water, killing each other's cattle...", 1]]}, "__e": [["Contaminer l'eau, voler le bétail...", "Contaminating each other's water, killing each other's cattle...", 1]]}, "__e": [["Contaminer l'eau, voler le bétail...", "Contaminating each other's water, killing each other's cattle...", 1]]}, "en": {"__C": 1, "buvant": {"__C": 1, "__e": [["Nous savons seulement qu'il a pu contaminer l'eau en buvant.", "All we know is, it can contaminate the water they drink. That's why I emptied our supply.", 1]]}, "__e": [["Nous savons seulement qu'il a pu contaminer l'eau en buvant.", "All we know is, it can contaminate the water they drink. That's why I emptied our supply.", 1]]}, "de": {"__C": 3, "la": {"__C": 3, "station": {"__C": 1, "__e": [["En voici le modèle réduit. Quelqu'un a donc essayé de contaminer l'eau de la station thermale.", "This device is a miniature test model which means someone was trying to contaminate the spa's water.", 1]]}, "ville": {"__C": 2, "__e": [["Malheureusement, en raison de sa nature soluble dans l'eau, il pourrait être utilisé pour contaminer l'eau de la ville.", "Unfortunately, because of its water-soluble nature, it could be used to contaminate city water supplies.", 1]]}, "__e": [["Malheureusement, en raison de sa nature soluble dans l'eau, il pourrait être utilisé pour contaminer l'eau de la ville.", "Unfortunately, because of its water-soluble nature, it could be used to contaminate city water supplies.", 1], ["En voici le modèle réduit. Quelqu'un a donc essayé de contaminer l'eau de la station thermale.", "This device is a miniature test model which means someone was trying to contaminate the spa's water.", 1]]}, "__e": [["Malheureusement, en raison de sa nature soluble dans l'eau, il pourrait être utilisé pour contaminer l'eau de la ville.", "Unfortunately, because of its water-soluble nature, it could be used to contaminate city water supplies.", 1], ["En voici le modèle réduit. Quelqu'un a donc essayé de contaminer l'eau de la station thermale.", "This device is a miniature test model which means someone was trying to contaminate the spa's water.", 1]]}, "__e": [["Les gens croient que je vais contaminer l'eau.", "People keep looking at me like I am gonna contaminate the water.", 1], ["Il a été jeté dans le puits pour contaminer l'eau.", "They brought him from somewhere else and throw into well to spoil water.", 1], ["Quelqu'un y a jeté un corps pour contaminer l'eau.", "Somebody threw a corpse in it to contaminate the water.", 1]]}, "tout": {"__C": 29, "le": {"__C": 21, "village": {"__C": 2, "__e": [["Il va contaminer tout le village.", "He'll contaminate the whole village.", 1], ["Il ne se cache pas. Il va contaminer tout le Village.", "He's out to poison the whole Village.", 1]]}, "monde": {"__C": 12, "à": {"__C": 1, "__e": [["Dès qu'ils forcerons l'avion à atterrir, nous pourrons contaminer tout le monde à bord...", "Once they force the plane to land, we can expose everyone on board to it...", 1]]}, "non": {"__C": 1, "__e": [["Le frère de Simone veut contaminer tout le monde, non ?", "Simone's brother wanted to infect others. Isn't that right?", 1]]}, "__e": [["On risque de contaminer tout le monde.", "We talked about that. Infecting the world and all.", 1], ["Le frère de Simone veut contaminer tout le monde, non ?", "Simone's brother wanted to infect others. Isn't that right?", 1], ["Votre plan pour contaminer tout le monde a échoué.", "You already failed trying to infect everyone.", 1]]}, "__e": [["Si tu as une bombe, tu risques de contaminer tout le campus...", "If you have a bomb, you could contaminate the entire campus...", 1], ["Il ne se cache pas. Il va contaminer tout le Village.", "He's out to poison the whole Village.", 1], ["On ne peut pas le laisser partir, il va contaminer tout le pays.", "He can't leave if he's contaminated. It could affect the whole country.", 1]]}, "l'équipage": {"__C": 2, "__e": [["On risque de contaminer tout l'équipage.", "The radiation levels are so high, we'd be risking the contamination of the entire crew.", 1], ["Et s'ils cherchaient à me contaminer avec un virus, pour que je puisse contaminer tout l'équipage ?", "What if they're trying to infect me with something, so that I infect the crew?", 1]]}, "ce": {"__C": 3, "qu'ils": {"__C": 1, "touchent": {"__C": 1, "__e": [["Même si ce n'est pas volatile, ils peuvent contaminer tout ce qu'ils touchent.", "Even if the disease isn't airborne if they're carriers, anything they touch will be contaminated.", 1]]}, "__e": [["Même si ce n'est pas volatile, ils peuvent contaminer tout ce qu'ils touchent.", "Even if the disease isn't airborne if they're carriers, anything they touch will be contaminated.", 1]]}, "qui": {"__C": 1, "est": {"__C": 1, "__e": [["Les déjections sèches peuvent se disséminer et contaminer tout ce qui est à proximité.", "The dried feces can become airborne contaminating anything in its vicinity.", 1]]}, "__e": [["Les déjections sèches peuvent se disséminer et contaminer tout ce qui est à proximité.", "The dried feces can become airborne contaminating anything in its vicinity.", 1]]}, "__e": [["Les déjections sèches peuvent se disséminer et contaminer tout ce qui est à proximité.", "The dried feces can become airborne contaminating anything in its vicinity.", 1], ["Même si ce n'est pas volatile, ils peuvent contaminer tout ce qu'ils touchent.", "Even if the disease isn't airborne if they're carriers, anything they touch will be contaminated.", 1], ["Vous voulez contaminer tout ce foutu échantillon ?", "You want to contaminate the whole damn sample?", 1]]}, "__e": [["Si tu as une bombe, tu risques de contaminer tout le campus...", "If you have a bomb, you could contaminate the entire campus...", 1], ["Il ne se cache pas. Il va contaminer tout le Village.", "He's out to poison the whole Village.", 1], ["On ne peut pas le laisser partir, il va contaminer tout le pays.", "He can't leave if he's contaminated. It could affect the whole country.", 1]]}, "les": {"__C": 86, "autres": {"__C": 21, "logiciels": {"__C": 1, "__e": [["La licence ne doit pas contaminer les autres logiciels", "The license can't contaminate other software", 1]]}, "autour": {"__C": 1, "notamment": {"__C": 1, "__e": [["On peut être infecté sans le savoir et contaminer les autres autour, notamment les enfants de moins d'un an, trop jeunes pour être vaccinés.", "Which means somebody could be infected, not know it, and still be infecting other people. Most likely children under 12 months old who are too young to receive the measles vaccination.", 1]]}, "__e": [["On peut être infecté sans le savoir et contaminer les autres autour, notamment les enfants de moins d'un an, trop jeunes pour être vaccinés.", "Which means somebody could be infected, not know it, and still be infecting other people. Most likely children under 12 months old who are too young to receive the measles vaccination.", 1]]}, "__e": [["Si tu ne te fais pas soigner, tu peux contaminer les autres.", "Because if you don't get treated, you could pass it on to other people.", 1], ["Et c'est son travail pour prendre soin d'eux avant qu'ils contaminer les autres.", "And it's his job to take care of them before they contaminate others.", 1], ["Et le lendemain à l'école, certains de ces enfants devraient contaminer les autres, et deux semaines plus tard, le virus... est dans toute la population.", "And the next day at school, some of those kids would infect others, and in two weeks' time, this virus... is in the general population.", 1]]}, "réserves": {"__C": 6, "de": {"__C": 2, "sang": {"__C": 2, "__e": [["Chapel dit que ces docteurs peuvent contaminer les réserves de sang ?", "Didn't Agent Chapel say something about these doctors being able to contaminate the blood supply?", 1], ["En cas de guerre, ils auraient été mobilisés à travers le pays pour contaminer les réserves de sang, saboter les usines pharmaceutiques. Bref, détruire notre système immunitaire.", "In the event of war, they would mobilize simultaneously at different facilities across the U.S. to contaminate blood supplies, sabotage pharmaceutical factories, essentially destroy the country's immune system.", 1]]}, "__e": [["Chapel dit que ces docteurs peuvent contaminer les réserves de sang ?", "Didn't Agent Chapel say something about these doctors being able to contaminate the blood supply?", 1], ["En cas de guerre, ils auraient été mobilisés à travers le pays pour contaminer les réserves de sang, saboter les usines pharmaceutiques. Bref, détruire notre système immunitaire.", "In the event of war, they would mobilize simultaneously at different facilities across the U.S. to contaminate blood supplies, sabotage pharmaceutical factories, essentially destroy the country's immune system.", 1]]}, "d'eau": {"__C": 3, "de": {"__C": 2, "__e": [["Je pense qu'il l'a dupé afin de contaminer les réserves d'eau de l'île.", "I think he tricked him into contaminating the water supply on the island.", 1], ["Ca va contaminer les réserves d'eau de la ville.", "Contaminate the city's water supply.", 1]]}, "__e": [["Contaminer les réserves d'eau.", "Contaminate the water supply.", 1], ["Je pense qu'il l'a dupé afin de contaminer les réserves d'eau de l'île.", "I think he tricked him into contaminating the water supply on the island.", 1], ["Ca va contaminer les réserves d'eau de la ville.", "Contaminate the city's water supply.", 1]]}, "__e": [["Je pense qu'il l'a dupé afin de contaminer les réserves d'eau de l'île.", "I think he tricked him into contaminating the water supply on the island.", 1], ["Ca va contaminer les réserves d'eau de la ville.", "Contaminate the city's water supply.", 1], ["J'ai trouvé Jimmy en train de voler et peut-être contaminer les réserves.", "I found Jimmy stealing and possibly contaminating the food supply.", 1]]}, "gens": {"__C": 7, "la": {"__C": 1, "masse": {"__C": 1, "__e": [["À supposer que notre passager errant est dehors à contaminer les gens, la masse critique pourrait vite être atteinte et on pourrait perdre le contrôle en 3 jours.", "considering our one rogue passenger is still out there infecting the public, with the ripple effect, we can hit critical mass, making this uncontainable in just three days.", 1]]}, "__e": [["À supposer que notre passager errant est dehors à contaminer les gens, la masse critique pourrait vite être atteinte et on pourrait perdre le contrôle en 3 jours.", "considering our one rogue passenger is still out there infecting the public, with the ripple effect, we can hit critical mass, making this uncontainable in just three days.", 1]]}, "biens": {"__C": 1, "__e": [["Vous allez contaminer les gens biens.", "You're going to contaminate the good people.", 1]]}, "__e": [["Comme quoi ? Que je me promène avec une seringue pleine de bactéries pour contaminer les gens ?", "That I'm going around with a syringe full of bacteria infecting these people on purpose?", 1], ["Mais ils doivent d'abord contaminer les gens.", "But they have to infect people first.", 1], ["À supposer que notre passager errant est dehors à contaminer les gens, la masse critique pourrait vite être atteinte et on pourrait perdre le contrôle en 3 jours.", "considering our one rogue passenger is still out there infecting the public, with the ripple effect, we can hit critical mass, making this uncontainable in just three days.", 1]]}, "__e": [["Je ne sais pas, c'est comme quand tu parles de ne pas contaminer les expériences.", "I don't know, you know, it's just like that thing you're always saying about not contaminating experiments.", 1], ["Avant tout, nous n'avons pas de réelle manière de savoir comment la maladie de la vache folle a pu contaminer les hommes.", "First of all, we have no real way of knowing how widespread mad cow disease is among humans.", 1], ["Et le lendemain à l'école, certains de ces enfants devraient contaminer les autres, et deux semaines plus tard, le virus... est dans toute la population.", "And the next day at school, some of those kids would infect others, and in two weeks' time, this virus... is in the general population.", 1]]}, "le": {"__C": 38, "corps": {"__C": 2, "humain": {"__C": 1, "par": {"__C": 1, "__e": [["Les polluants finiront par contaminer le corps humain par le biais des aliments.", "(And the pollutants will eventually get in human's body through food.)", 1]]}, "__e": [["Les polluants finiront par contaminer le corps humain par le biais des aliments.", "(And the pollutants will eventually get in human's body through food.)", 1]]}, "__e": [["Les polluants finiront par contaminer le corps humain par le biais des aliments.", "(And the pollutants will eventually get in human's body through food.)", 1], ["Vous allez contaminer le corps.", "No more of this voodoo crap. I don't want you contaminating the body.", 1]]}, "labo": {"__C": 2, "__e": [["On utilise une lumière à haute intensité pour ôter toute trace de bactéries, pour ne pas contaminer le labo.", "It's blocked, we gotta go left. You mean right. Not helping.", 1]]}, "monde": {"__C": 3, "entier": {"__C": 2, "__e": [["En traversant, vous pourriez contaminer le monde entier !", "- You could spread the fungus - to the entire world!", 1], ["Oui, la maladie va contaminer le monde entier.", "Yes. The disease is on its way to spread around the world.", 1]]}, "__e": [["En traversant, vous pourriez contaminer le monde entier !", "- You could spread the fungus - to the entire world!", 1], ["J'avais relâché un petit Hulk rose qui allait contaminer le monde.", "I'd unleashed a tiny pink Hulk to go infect the world.", 1], ["Oui, la maladie va contaminer le monde entier.", "Yes. The disease is on its way to spread around the world.", 1]]}, "__e": [["Vous ne pouvez pas entrer. Vous allez contaminer le bloc.", "You can't go in there, you'll contaminate the room.", 1], ["Tu sais que je ne peux pas risquer de contaminer le matériel.", "You know I can't chance having the hardware contaminated.", 1], ["Je sais qu'elle ne veut pas contaminer le vaisseau, mais peut-être que rester ici va nous tuer.", "Look, I'm just saying, I know she doesn't want to make Anybody else on the ship sick,", 1]]}, "__e": [["Je sais qu'elle ne veut pas contaminer le vaisseau, mais peut-être que rester ici va nous tuer.", "Look, I'm just saying, I know she doesn't want to make Anybody else on the ship sick,", 1], ["J'étais sur le point d'aller la trouver pour lui dire de ne pas contaminer la scène de crime.", "I was about to go up and tell her not to contaminate the crime scene.", 1], ["On va juste en contaminer un peu, et on va mettre les poulets dans le camion. Tu n'as pas à tous les sortir, ok ?", "You don't have to get 'em all, okay?", 1]]}, "formons": {"__C": 982, "un": {"__C": 233, "cercle": {"__C": 26, "et": {"__C": 3, "tenons-nous": {"__C": 1, "__e": [["Les enfants, formons un cercle et tenons-nous par la main.", "Now, children, all sit in a circle and hold hands.", 1]]}, "donnons": {"__C": 1, "__e": [["Formons un cercle et donnons la main à quelqu'un qui compte pour nous.", "Let's Form A Circle And Touch Hands With Someone You Care About.", 1]]}, "__e": [["Donc, pour ceux qui ne connaissent pas, nous formons un cercle et notre nouvel invité se placera au centre avec les yeux bandés et cette cuillère de bois.", "For those who don't know, we firm a circle and our new guest... stands in the middle blindfolded and with this wooden spoon.", 1], ["Formons un cercle et donnons la main à quelqu'un qui compte pour nous.", "Let's Form A Circle And Touch Hands With Someone You Care About.", 1], ["Maintenant, habituellement, à ce moment, nous formons un cercle et nous partageons nos histoires mais je vais changer ça aujourd'hui, si ça ne vous dérange pas.", "Now, usually, at this point, we'd go around the circle and share our stories... but I'm gonna switch it up today, if you don't mind.", 1]]}, "de": {"__C": 2, "flambeaux": {"__C": 1, "__e": [["Formons un cercle de flambeaux autour de lui.", "Listen, let's make a circle of candles all around it.", 1]]}, "confiance": {"__C": 1, "__e": [["Nous formons un cercle de confiance.", "Circle of trust.", 1]]}, "__e": [["Formons un cercle de flambeaux autour de lui.", "Listen, let's make a circle of candles all around it.", 1], ["Nous formons un cercle de confiance.", "Circle of trust.", 1]]}, "__e": [["Formons un cercle, asseyez-vous où vous voulez confortablement. Nous sommes ensemble pour partager nos souvenirs, nos sentiments... pour celle qui nous réunit ici aujourd'hui.", "Form a circle, sit anywhere, get comfortable... so that we can all be together and share a remembrance... about the woman who brought us here.", 1], ["D'une façon ou d'une autre nous sommes réunis et nous formons un cercle.", "Somehow we are put together and we become a circle.", 1], ["Maintenant, habituellement, à ce moment, nous formons un cercle et nous partageons nos histoires mais je vais changer ça aujourd'hui, si ça ne vous dérange pas.", "Now, usually, at this point, we'd go around the circle and share our stories... but I'm gonna switch it up today, if you don't mind.", 1]]}, "groupe": {"__C": 20, "pour": {"__C": 3, "en": {"__C": 1}, "emprunter": {"__C": 1, "__e": [["Une fois que le groupe est établi et que chacun se porte garant des autres, \"On se fait confiance, alors formons un groupe pour emprunter\", l'agent de crédit rencontre le groupe et effectue la vérification de crédit.", "After the group is established and people have vouched for each other, so, \"I believe you, you believe me, let's make a group to get the loan,\"", 1]]}, "__e": [["- Nous formons un groupe pour étudier...", "We're putting together a group to study feasibili...", 1], ["Une fois que le groupe est établi et que chacun se porte garant des autres, \"On se fait confiance, alors formons un groupe pour emprunter\", l'agent de crédit rencontre le groupe et effectue la vérification de crédit.", "After the group is established and people have vouched for each other, so, \"I believe you, you believe me, let's make a group to get the loan,\"", 1]]}, "de": {"__C": 2, "six": {"__C": 1, "__e": [["\"Hé, avec Cirie et toi, formons un groupe de six.\"", "\"Here, you and Cirie, let's go right now, the six of us.\"", 1]]}, "travail": {"__C": 1, "__e": [["Formons un groupe de travail pour Adam.", "Let's put together a team for Adam.", 1]]}, "__e": [["Formons un groupe de reprises de chansons de Buffett.", "\"Let's form a Buffett cover band.", 1], ["\"Hé, avec Cirie et toi, formons un groupe de six.\"", "\"Here, you and Cirie, let's go right now, the six of us.\"", 1], ["Formons un groupe de travail pour Adam.", "Let's put together a team for Adam.", 1]]}, "__e": [["Une fois que le groupe est établi et que chacun se porte garant des autres, \"On se fait confiance, alors formons un groupe pour emprunter\", l'agent de crédit rencontre le groupe et effectue la vérification de crédit.", "After the group is established and people have vouched for each other, so, \"I believe you, you believe me, let's make a group to get the loan,\"", 1], ["Nous formons un groupe et nous devons pouvoir compter les uns sur les autres.", "We are all in this together, Neelix, and we have to be able to count on each other no matter how hard it gets.", 1], ["Nous formons un groupe.", "We're a group.", 0]]}, "couple": {"__C": 49, "heureux": {"__C": 3, "nous": {"__C": 1, "__e": [["Nous formons un couple heureux, nous avons deux beaux enfants, mais je veux plus.", "As you know, we are a happily married couple with two lovely kids. But I want more.", 1]]}, "et": {"__C": 1, "__e": [["Jerry et moi formons un couple heureux et je peux omettre cette peur de te voir partir qui me motivait.", "Now Jerry and I are happily married parents, and the idea that I was motivated by a fear of you leaving can be eschewed.", 1]]}, "__e": [["Mais nous formons un couple heureux.", "But Arthur and I, we're the happiest couple I know.", 1], ["Nous formons un couple heureux, nous avons deux beaux enfants, mais je veux plus.", "As you know, we are a happily married couple with two lovely kids. But I want more.", 1], ["Nous formons un couple heureux en ménage depuis plus de vingt ans.", "We are a happy couple who've been together for more than twenty years.", 0]]}, "espiègle": {"__C": 28, "inséparable": {"__C": 28, "__e": [["[ Auberge Yuelai ] ♫ Nous formons un couple espiègle, inséparable même en cas de difficultés ♫", "[Yuelai Inn] ♪We don't leave each other even in crisis♪", 1], ["♫ Nous formons un couple espiègle, inséparable même en cas de difficultés ♫", "♪We are a mischievous couple We don't leave each other even in crisis♪", 1]]}, "__e": [["[ Auberge Yuelai ] ♫ Nous formons un couple espiègle, inséparable même en cas de difficultés ♫", "[Yuelai Inn] ♪We don't leave each other even in crisis♪", 1], ["♫ Nous formons un couple espiègle, inséparable même en cas de difficultés ♫", "♪We are a mischievous couple We don't leave each other even in crisis♪", 1]]}, "__e": [["Nous formons un couple heureux, nous avons deux beaux enfants, mais je veux plus.", "As you know, we are a happily married couple with two lovely kids. But I want more.", 1], ["Nous formons un couple heureux en ménage depuis plus de vingt ans.", "We are a happy couple who've been together for more than twenty years.", 0], ["Il m'a cherché, il m'a trouvé, et maintenant nous formons un couple.", "He searched for me, found me, and now we're a couple.", 0]]}, "__e": [["Ainsi donc, pour la paix dans le monde, nous devons renforcer notre conscience du fait que nous formons un seul peuple sur Terre, et ce à travers des échanges internationaux permanents, culturels et économiques.", "For world peace, therefore, we must develop the consciousness that we are all one people of planet Earth through continual international cultural and economic exchange.", 0], ["Nous formons un couple heureux en ménage depuis plus de vingt ans.", "We are a happy couple who've been together for more than twenty years.", 0], ["Il m'a cherché, il m'a trouvé, et maintenant nous formons un couple.", "He searched for me, found me, and now we're a couple.", 0]]}, "une": {"__C": 398, "bonne": {"__C": 50, "équipe": {"__C": 48, "vu": {"__C": 1, "__e": [["Nous formons une bonne équipe, vu que c'était notre premier coup.", "- Bringing it off the way we did. I mean, we worked well together, considering it was our first job.", 1]]}, "pilote": {"__C": 2, "__e": [["Nous formons une bonne équipe Pilote.", "We work together well, Pilot.", 1]]}, "__e": [["Nous formons une bonne équipe, vu que c'était notre premier coup.", "- Bringing it off the way we did. I mean, we worked well together, considering it was our first job.", 1], ["Nous formons une bonne équipe.", "We make a good team.", 0], ["Je pense que nous formons une bonne équipe.", "I think we make a good team.", 0]]}, "paire": {"__C": 2, "toi": {"__C": 1, "__e": [["Nous formons une bonne paire, toi et moi.", "We make a good pair, you and I.", 1]]}, "__e": [["Nous formons une bonne paire.", "We're a fine pair.", 1], ["Nous formons une bonne paire, toi et moi.", "We make a good pair, you and I.", 1]]}, "__e": [["Nous formons une bonne équipe, vu que c'était notre premier coup.", "- Bringing it off the way we did. I mean, we worked well together, considering it was our first job.", 1], ["Nous formons une bonne équipe.", "We make a good team.", 0], ["Je pense que nous formons une bonne équipe.", "I think we make a good team.", 0]]}, "famille": {"__C": 80, "heureuse": {"__C": 3, "souvenez-vous": {"__C": 1, "__e": [["Arthur m'aime et il vous aime, aussi nous formons une famille heureuse, souvenez-vous ?", "Arthur loves me and he loves you so we're one happy family, remember?", 1]]}, "ici": {"__C": 1, "__e": [["Nous formons une famille heureuse, ici.", "We're all one happy family here.", 1]]}, "__e": [["Nous formons une famille heureuse.", "You can see we are a happy family in here.", 1], ["Nous formons une famille heureuse, ici.", "We're all one happy family here.", 1], ["Arthur m'aime et il vous aime, aussi nous formons une famille heureuse, souvenez-vous ?", "Arthur loves me and he loves you so we're one happy family, remember?", 1]]}, "et": {"__C": 2, "nous": {"__C": 1, "__e": [["Quoi qu'il en soit, nous formons une famille. Et nous travaillons main dans la main, pour le plus grand bien de Rome.", "Still. we're a family, and we all work together for the greater good of Rome.", 1]]}, "n'avons": {"__C": 1, "__e": [["Nous formons une famille et n'avons pas besoin d'être aussi polis entre nous.", "We are a family", 1]]}, "__e": [["Nous formons une famille et n'avons pas besoin d'être aussi polis entre nous.", "We are a family", 1], ["Je suis revenu ici parce que nous formons une famille. Et cette décision aura un impact sur chacun de nous.", "I came back here first because we're a family and... this decision would affect all of us.", 1], ["Quoi qu'il en soit, nous formons une famille. Et nous travaillons main dans la main, pour le plus grand bien de Rome.", "Still. we're a family, and we all work together for the greater good of Rome.", 1]]}, "__e": [["Je suis revenu ici parce que nous formons une famille. Et cette décision aura un impact sur chacun de nous.", "I came back here first because we're a family and... this decision would affect all of us.", 1], ["Quoi qu'il en soit, nous formons une famille. Et nous travaillons main dans la main, pour le plus grand bien de Rome.", "Still. we're a family, and we all work together for the greater good of Rome.", 1], ["Aujourd'hui est un jour de fête pour notre maison et notre famille, car nous formons une famille.", "Today is a day of celebration for our house and for our family.", 1]]}, "équipe": {"__C": 94, "de": {"__C": 6, "commando": {"__C": 1, "__e": [["Formons une équipe de commando, réunissons les meilleurs mercenaires.", "We could form a commando team, get the toughest mercenaries we can find.", 1]]}, "stars": {"__C": 2, "__e": [["Nous formons une équipe de stars qui jouent solo.", "All we have is teamwork that comes about as a result of a grandstand play.", 1], ["En un sens, nous formons une équipe de stars qui jouent solo. Je suis partie.", "If it did, it would be the teamwork resulting from solo play.", 1]]}, "__e": [["Nous formons une équipe de stars qui jouent solo.", "All we have is teamwork that comes about as a result of a grandstand play.", 1], ["En un sens, nous formons une équipe de stars qui jouent solo. Je suis partie.", "If it did, it would be the teamwork resulting from solo play.", 1], ["Toi et moi, nous deux, nous formons une équipe de nuit.", "You and I have a night shift tonight.", 1]]}, "et": {"__C": 5, "demander": {"__C": 1, "__e": [["Je suis content d'aider, mais Jessica et moi formons une équipe, et demander de me voir seul ne le changera pas.", "I'm happy to help, but Jessica and I are a team, and asking to see me alone doesn't change that.", 1]]}, "soutenons": {"__C": 1, "__e": [["Mais nous formons une équipe et soutenons donc notre collègue, qui reprend petit à petit ses marques dans la vie et l'entreprise.", "However, we're a team and we need to support our colleague as he continues his transition back to this life and this company.", 1]]}, "__e": [["Mais nous formons une équipe, et il faut nous prendre en main...", "But if we just work together as a team, I'm sure we can handle ourselves...", 1], ["Je suis content d'aider, mais Jessica et moi formons une équipe, et demander de me voir seul ne le changera pas.", "I'm happy to help, but Jessica and I are a team, and asking to see me alone doesn't change that.", 1], ["Pour leur montrer que nous formons une équipe, et qu'ils ne peuvent pas juste...", "Show them we are a team. And they can't just...", 1]]}, "__e": [["Je suis content d'aider, mais Jessica et moi formons une équipe, et demander de me voir seul ne le changera pas.", "I'm happy to help, but Jessica and I are a team, and asking to see me alone doesn't change that.", 1], ["Pour leur montrer que nous formons une équipe, et qu'ils ne peuvent pas juste...", "Show them we are a team. And they can't just...", 1], ["♪ Une nuit sur deux, il me semble ♪ ♪ que nous formons une équipe ♪", "# Every other night I seem to figure us a team #", 1]]}, "__e": [["Nous formons une grande équipe.", "We make a great team.", 0], ["Nous formons une bonne équipe.", "We make a good team.", 0], ["Je pense que nous formons une bonne équipe.", "I think we make a good team.", 0]]}, "les": {"__C": 23, "équipes": {"__C": 7, "et": {"__C": 1, "commençons": {"__C": 1, "__e": [["Bon, formons les équipes et commençons.", "Alright, let's form the teams and get started.", 1]]}, "__e": [["Bon, formons les équipes et commençons.", "Alright, let's form the teams and get started.", 1]]}, "au": {"__C": 1, "tirage": {"__C": 1, "__e": [["Formons les équipes au tirage au sort.", "(Cheong A Arts High School Classical Singing Preliminaries) Group One is...", 1]]}, "__e": [["Formons les équipes au tirage au sort.", "(Cheong A Arts High School Classical Singing Preliminaries) Group One is...", 1]]}, "__e": [["Génial ! Formons les équipes.", "Oh, great!", 1], ["Formons les équipes au tirage au sort.", "(Cheong A Arts High School Classical Singing Preliminaries) Group One is...", 1], ["Bon, formons les équipes et commençons.", "Alright, let's form the teams and get started.", 1]]}, "rangs": {"__C": 2, "dehors": {"__C": 1, "__e": [["Formons les rangs dehors.", "Fall in outside.", 1]]}, "__e": [["Formons les rangs !", "Band together!", 1], ["Formons les rangs dehors.", "Fall in outside.", 1]]}, "excel": {"__C": 2, "girls": {"__C": 2, "on": {"__C": 1, "__e": [["Nous formons les Excel Girls. On a même un album.", "\"Together we're \"Excel Girls\"!", 1]]}, "__e": [["Ensemble, nous formons les Excel Girls.", "Why Kobayashi? Why Mikako?", 1], ["Nous formons les Excel Girls. On a même un album.", "\"Together we're \"Excel Girls\"!", 1]]}, "__e": [["Ensemble, nous formons les Excel Girls.", "Why Kobayashi? Why Mikako?", 1], ["Nous formons les Excel Girls. On a même un album.", "\"Together we're \"Excel Girls\"!", 1]]}, "__e": [["Nous formons les meilleures.", "It is to train you to become the best Doll you can be.", 1], ["Bon, formons les équipes et commençons.", "Alright, let's form the teams and get started.", 1], ["Dans cette caserne, nous formons les meilleurs soldats de demain.", "In these barracks the best men of tomorrow are being formed.", 1]]}, "des": {"__C": 27, "hommes": {"__C": 2, "et": {"__C": 1, "des": {"__C": 1, "__e": [["Explosifs camouflés, nous formons des hommes et des femmes.", "Camouflaged explosives, trained men and women.", 1]]}, "__e": [["Explosifs camouflés, nous formons des hommes et des femmes.", "Camouflaged explosives, trained men and women.", 1]]}, "c'est": {"__C": 1, "st": {"__C": 1, "__e": [["Marks, nous ne gâtons pas les enfants, nous formons des hommes. C'est St.", "This is St. Mark's.", 1]]}, "__e": [["Marks, nous ne gâtons pas les enfants, nous formons des hommes. C'est St.", "This is St. Mark's.", 1]]}, "__e": [["Explosifs camouflés, nous formons des hommes et des femmes.", "Camouflaged explosives, trained men and women.", 1], ["Marks, nous ne gâtons pas les enfants, nous formons des hommes. C'est St.", "This is St. Mark's.", 1]]}, "équipes": {"__C": 5, "d": {"__C": 1, "intervention": {"__C": 1, "__e": [["Formons des équipes d' intervention !", "Quick! Let's make emergency teams. Come on!", 1]]}, "__e": [["Formons des équipes d' intervention !", "Quick! Let's make emergency teams. Come on!", 1]]}, "qui": {"__C": 1, "jouent": {"__C": 1, "__e": [["Nous formons des équipes qui jouent ensemble.", "We often form a team and participate in matches.", 1]]}, "__e": [["Nous formons des équipes qui jouent ensemble.", "We often form a team and participate in matches.", 1]]}, "__e": [["Nous formons des équipes qui jouent ensemble.", "We often form a team and participate in matches.", 1], ["À présent, formons des équipes de travail.", "Now, let's establish a TF Team.", 1], ["J'en peux plus... Alors maintenant, formons des équipes.", "I'm exhausted... From now, let's make teams.", 1]]}, "groupes": {"__C": 6, "et": {"__C": 1, "ensemble": {"__C": 1}, "__e": [["Eh, formons des groupes et mémorisons-les ensemble.", "Hey, let's form groups and memorize them together", 1], ["Formons des groupes et reprenons la route.", "We'll form search teams and set out again.", 1]]}, "pour": {"__C": 2, "le": {"__C": 1, "__e": [["Nous formons des groupes pour le voyage scolaire.", "We are forming groups for the school trip.", 1]]}, "couvrir": {"__C": 1, "__e": [["Oui, mais formons des groupes pour couvrir plus de terrain.", "Okay.", 1]]}, "__e": [["Nous formons des groupes pour le voyage scolaire.", "We are forming groups for the school trip.", 1], ["Oui, mais formons des groupes pour couvrir plus de terrain.", "Okay.", 1]]}, "__e": [["Sur le plan tactique, nos cibles sont multiples. Formons des groupes.", "Tactically, we'll have multiple objectives, so we'll need to split into teams.", 1], ["Nous formons des groupes pour le voyage scolaire.", "We are forming groups for the school trip.", 1], ["Oui, mais formons des groupes pour couvrir plus de terrain.", "Okay.", 1]]}, "__e": [["J'en peux plus... Alors maintenant, formons des équipes.", "I'm exhausted... From now, let's make teams.", 1], ["Oui, mais formons des groupes pour couvrir plus de terrain.", "Okay.", 1], ["Eh bien, nous formons des chevaux de course, non ?", "Well, we train racehorses, right?", 1]]}, "qu'un": {"__C": 54, "et": {"__C": 2, "on": {"__C": 1, "reprend": {"__C": 1, "__e": [["Ce soir nous ne formons qu'un, et on reprend la ville.", "Tonight we rise up as one and take back this city.", 1]]}, "__e": [["Ce soir nous ne formons qu'un, et on reprend la ville.", "Tonight we rise up as one and take back this city.", 1]]}, "nous": {"__C": 1, "reprenons": {"__C": 1, "__e": [["Ce soir, nous ne formons qu'un et nous reprenons la ville.", "Tonight we rise up as one and take back this city.", 1]]}, "__e": [["Ce soir, nous ne formons qu'un et nous reprenons la ville.", "Tonight we rise up as one and take back this city.", 1]]}, "__e": [["Ce soir, nous ne formons qu'un et nous reprenons la ville.", "Tonight we rise up as one and take back this city.", 1], ["Ce soir nous ne formons qu'un, et on reprend la ville.", "Tonight we rise up as one and take back this city.", 1]]}, "seul": {"__C": 3, "coeur": {"__C": 1, "depuis": {"__C": 1, "__e": [["Nous ne formons qu'un seul coeur depuis le jour où il m'a réveillée du sort du sommeil.", "We have been of one heart since the day he woke me from the sleeping curse.", 1]]}, "__e": [["Nous ne formons qu'un seul coeur depuis le jour où il m'a réveillée du sort du sommeil.", "We have been of one heart since the day he woke me from the sleeping curse.", 1]]}, "esprit": {"__C": 1, "sur": {"__C": 1, "__e": [["Je peut vous assurer, Mr. Hook, que mon mari et moi ne formons qu'un seul esprit sur tous les sujets.", "I can assure you, Mr. Hooke, my husband and I are of one mind on all matters.", 1]]}, "__e": [["Je peut vous assurer, Mr. Hook, que mon mari et moi ne formons qu'un seul esprit sur tous les sujets.", "I can assure you, Mr. Hooke, my husband and I are of one mind on all matters.", 1]]}, "__e": [["Nous ne formons qu'un seul clan.", "We are one clan.", 1], ["Je peut vous assurer, Mr. Hook, que mon mari et moi ne formons qu'un seul esprit sur tous les sujets.", "I can assure you, Mr. Hooke, my husband and I are of one mind on all matters.", 1], ["Nous ne formons qu'un seul coeur depuis le jour où il m'a réveillée du sort du sommeil.", "We have been of one heart since the day he woke me from the sleeping curse.", 1]]}, "tout": {"__C": 21, "comme": {"__C": 21, "ce": {"__C": 21, "__e": [["♫ Nous ne formons qu'un, tout comme ce jour-là ♫", "♪ Like that day we were one ♪", 1], ["♫ Nous ne formons qu'un, tout comme ce jour-là ♫ ♫ Je t'aime ♫", "♪ Like that day we are one, I love you ♪", 1], ["♫ Oui je sais, je te ressens ♫ ♫ Nous ne formons qu'un, tout comme ce jour-là ♫", "♪ Yes I know I feel you ♪ ♪ Like that day we are one ♪", 1]]}, "__e": [["♫ Nous ne formons qu'un, tout comme ce jour-là ♫", "♪ Like that day we were one ♪", 1], ["♫ Nous ne formons qu'un, tout comme ce jour-là ♫ ♫ Je t'aime ♫", "♪ Like that day we are one, I love you ♪", 1], ["♫ Oui je sais, je te ressens ♫ ♫ Nous ne formons qu'un, tout comme ce jour-là ♫", "♪ Yes I know I feel you ♪ ♪ Like that day we are one ♪", 1]]}, "__e": [["♫ Nous ne formons qu'un, tout comme ce jour-là ♫", "♪ Like that day we were one ♪", 1], ["♫ Nous ne formons qu'un, tout comme ce jour-là ♫ ♫ Je t'aime ♫", "♪ Like that day we are one, I love you ♪", 1], ["♫ Oui je sais, je te ressens ♫ ♫ Nous ne formons qu'un, tout comme ce jour-là ♫", "♪ Yes I know I feel you ♪ ♪ Like that day we are one ♪", 1]]}, "__e": [["♫ Oui je sais, je te ressens ♫ ♫ Nous ne formons qu'un ♫", "♪ Yes I know I feel you ♪ ♪ Like that day ♪", 1], ["Nous ne formons qu'un avec tout ce qui est et tout ce qui sera.", "We are one with all that is and ever will be.", 1], ["♫ Oui je sais, je te ressens ♫ ♫ Nous ne formons qu'un, tout comme ce jour-là ♫", "♪ Yes I know I feel you ♪ ♪ Like that day we are one ♪", 1]]}, "tous": {"__C": 23, "une": {"__C": 19, "grande": {"__C": 5, "famille": {"__C": 5, "__e": [["Nous formons tous une grande famille ici.", "You see, we're part of Mr. Bates' family here.", 1], ["Terrible perte. Nous formons tous une grande famille dans le quartier.", "We're... we're kind of one big family around here.", 1], ["Nous formons tous une grande famille et notre plus beau cadeau est d'aider ceux qui ont le moins.", "We are all one big family of man and the very best gift we can give is to help those who have the least.", 1]]}, "__e": [["Nous formons tous une grande famille ici.", "You see, we're part of Mr. Bates' family here.", 1], ["Terrible perte. Nous formons tous une grande famille dans le quartier.", "We're... we're kind of one big family around here.", 1], ["Nous formons tous une grande famille et notre plus beau cadeau est d'aider ceux qui ont le moins.", "We are all one big family of man and the very best gift we can give is to help those who have the least.", 1]]}, "famille": {"__C": 7, "__e": [["Souviens-toi que nous formons tous une famille heureuse, ici.", "Remember that we are all one happy family here.", 1], ["Notre président dit souvent que nous formons tous une famille.", "Our chairman used to always say that we're all family.", 1], ["Si vous avez travaillé ici pendant plus de 20 ans, alors nous formons tous une famille.", "If you've been working here for over 20 years, then we're all family.", 1]]}, "__e": [["Notre président dit souvent que nous formons tous une famille.", "Our chairman used to always say that we're all family.", 1], ["Nous formons tous une grande famille et notre plus beau cadeau est d'aider ceux qui ont le moins.", "We are all one big family of man and the very best gift we can give is to help those who have the least.", 1], ["Si vous avez travaillé ici pendant plus de 20 ans, alors nous formons tous une famille.", "If you've been working here for over 20 years, then we're all family.", 1]]}, "l'équipe": {"__C": 1, "__e": [["Nous formons tous l'équipe !", "We all complete the team!", 1]]}, "un": {"__C": 2, "cercle": {"__C": 1, "__e": [["Vite, formons tous un cercle !", "Everyone form a circle.", 1]]}, "grand": {"__C": 1, "cercle": {"__C": 1, "__e": [["Oui, formons tous un grand cercle.", "Yes, let's all pull our desks into a fun circle.", 1]]}, "__e": [["Oui, formons tous un grand cercle.", "Yes, let's all pull our desks into a fun circle.", 1]]}, "__e": [["Vite, formons tous un cercle !", "Everyone form a circle.", 1], ["Oui, formons tous un grand cercle.", "Yes, let's all pull our desks into a fun circle.", 1]]}, "__e": [["Notre président dit souvent que nous formons tous une famille.", "Our chairman used to always say that we're all family.", 1], ["Nous formons tous une grande famille et notre plus beau cadeau est d'aider ceux qui ont le moins.", "We are all one big family of man and the very best gift we can give is to help those who have the least.", 1], ["Si vous avez travaillé ici pendant plus de 20 ans, alors nous formons tous une famille.", "If you've been working here for over 20 years, then we're all family.", 1]]}, "__e": [["Je pense que nous formons une bonne équipe.", "I think we make a good team.", 0], ["Nous formons un couple heureux en ménage depuis plus de vingt ans.", "We are a happy couple who've been together for more than twenty years.", 0], ["Il m'a cherché, il m'a trouvé, et maintenant nous formons un couple.", "He searched for me, found me, and now we're a couple.", 0]]}, "continuité": {"__C": 470, "de": {"__C": 79, "la": {"__C": 31, "vie": {"__C": 6, "c'est": {"__C": 1, "__e": [["Si la mort n'est que la continuité de la vie, c'est le lieu idéal.", "If death is that the continuity of life, is the ideal place.", 1]]}, "menée": {"__C": 1, "__e": [["L'empereur croyait que la vie souterraine était la continuité de la vie menée dans le monde réel.", "You see, The Emperor believed that life underground would be a continuation of life in the real world.", 1]]}, "__e": [["Il y a une sens à la continuité de la vie.", "The continuance of life is meaningful.", 1], ["La mort n'est que la continuité de la vie, tout va bien.", "Life and death are really walking hand-in-hand with each other, and it's cool.\"", 1], ["Si la mort n'est que la continuité de la vie, c'est le lieu idéal.", "If death is that the continuity of life, is the ideal place.", 1]]}, "mémoire": {"__C": 3, "nous": {"__C": 1, "__e": [["La continuité de la mémoire nous donne l'illusion de n'être qu'une seule personne.", "A continuous stream of memories. Given only that, we all create illusions within ourselves saying that we each have only one fixed persona.", 1]]}, "semble": {"__C": 2, "__e": [["la continuité de la mémoire semble également acceptable.", "continuity of memory also seems acceptable.", 1], ["Oui, la continuité de la mémoire semble également acceptable.", "Yes, his memory seems to be intact.", 1]]}, "__e": [["la continuité de la mémoire semble également acceptable.", "continuity of memory also seems acceptable.", 1], ["Oui, la continuité de la mémoire semble également acceptable.", "Yes, his memory seems to be intact.", 1], ["La continuité de la mémoire nous donne l'illusion de n'être qu'une seule personne.", "A continuous stream of memories. Given only that, we all create illusions within ourselves saying that we each have only one fixed persona.", 1]]}, "__e": [["La mort n'est que la continuité de la vie, tout va bien.", "Life and death are really walking hand-in-hand with each other, and it's cool.\"", 1], ["Si la mort n'est que la continuité de la vie, c'est le lieu idéal.", "If death is that the continuity of life, is the ideal place.", 1], ["M. le président, j'aimerais passer un autre extrait vidéo, la continuité de la caméra 1 à la minute 40, s'il vous plaît.", "Your Honour, I'd like to show another video clip, from camera 1, starting at minute 40 please.", 1]]}, "notre": {"__C": 4, "race": {"__C": 1, "solitaire": {"__C": 1, "__e": [["Seul ton fils sera capable d'assurer la continuité  de notre race solitaire.", "Only your son will be able to save the continuity... of our lonely species.", 1]]}, "__e": [["Seul ton fils sera capable d'assurer la continuité  de notre race solitaire.", "Only your son will be able to save the continuity... of our lonely species.", 1]]}, "lignée": {"__C": 1, "et": {"__C": 1, "__e": [["Si vous m'aidez à résoudre mes problèmes... l'un de vous deviendra mon filleul... pour assurer la continuité de notre lignée et hériter de ma fortune.", "If you can help me get rid of my problems I'll adopt one of you as my godson and you can carry on the family line and inherit my fortune.", 1]]}, "__e": [["Si vous m'aidez à résoudre mes problèmes... l'un de vous deviendra mon filleul... pour assurer la continuité de notre lignée et hériter de ma fortune.", "If you can help me get rid of my problems I'll adopt one of you as my godson and you can carry on the family line and inherit my fortune.", 1]]}, "__e": [["Seul ton fils sera capable d'assurer la continuité  de notre race solitaire.", "Only your son will be able to save the continuity... of our lonely species.", 1], ["Si vous m'aidez à résoudre mes problèmes... l'un de vous deviendra mon filleul... pour assurer la continuité de notre lignée et hériter de ma fortune.", "If you can help me get rid of my problems I'll adopt one of you as my godson and you can carry on the family line and inherit my fortune.", 1], ["Aujourd'hui, je suis venu... pour assurer la continuité de notre partenariat.", "Today, I came... to ensure our continued partnership. Do you understand?", 1]]}, "mon": {"__C": 4, "oeuvre": {"__C": 1, "__e": [["Et les milliards de morts nécessaires à cette immortalité... seront la continuité de mon oeuvre.", "And the billions murdered to buy that immortality... will be the continuance of my work.", 1]]}, "pouvoir": {"__C": 1, "__e": [["Vous pensez que les miracles que je fais sont la continuité de mon pouvoir.", "You think the miracles I perform are the extent of my power.", 1]]}, "__e": [["Et les milliards de morts nécessaires à cette immortalité... seront la continuité de mon oeuvre.", "And the billions murdered to buy that immortality... will be the continuance of my work.", 1], ["Vous pensez que les miracles que je fais sont la continuité de mon pouvoir.", "You think the miracles I perform are the extent of my power.", 1], ["Ce serait dommage de ne pas le mettre. et vous avez dit qu'il était dans la continuité de mon bras donc je l'ai mis...", "It's meant to be worn so I wore it.", 1]]}, "__e": [["Ils ont poursuivi nos clients pendant des mois. avant de partir et ils ont dit seulement qu'ils pouvaient offrir une continuité de service sur leurs cas.", "They pursued the clients for months before they left, and then they said only they could offer continuity of service on their cases.", 1], ["- ça n'a pas d'importance. - C'est dans la continuité de l'histoire de l'autre fois, et c'est probablement ce qu'une personne que vous connaissez très bien se disait", "- And in light of the story you told me the other day, that's probably what someone you know very well said to herself.", 1], ["Ce serait dommage de ne pas le mettre. et vous avez dit qu'il était dans la continuité de mon bras donc je l'ai mis...", "It's meant to be worn so I wore it.", 1]]}, "dans": {"__C": 17, "la": {"__C": 6, "vie": {"__C": 2, "__e": [["Y'a pas de continuité dans la vie.", "You know, there's no continuity in life.", 1], ["-Il faut observer une certaine continuité, dans la vie.", "I don't want to squabble. But it is necessary to keep some continuity in one's life. One can't always be silly.", 1]]}, "stabilité": {"__C": 2, "la": {"__C": 1, "__e": [["Pour assurer la sécurité et la continuité dans la stabilité... la République sera réorganisée... et deviendra le Premier empire galactique... pour la sauvegarde et la sécurité... de la société!", "In order to ensure the security and continuing stability... the Republic will be reorganized... into the first Galactic Empire! For a safe and secure society.", 1]]}, "__e": [["Pour assurer la sécurité et la continuité dans la stabilité... la République sera réorganisée... et deviendra le Premier empire galactique... pour la sauvegarde et la sécurité... de la société!", "In order to ensure the security and continuing stability... the Republic will be reorganized... into the first Galactic Empire! For a safe and secure society.", 1], ["Pour assurer la sécurité et la continuité dans la stabilité...", "In order to ensure the security and continuing stability...", 1]]}, "__e": [["Pour assurer la sécurité et la continuité dans la stabilité...", "In order to ensure the security and continuing stability...", 1], ["-Il faut observer une certaine continuité, dans la vie.", "I don't want to squabble. But it is necessary to keep some continuity in one's life. One can't always be silly.", 1], ["Il y a quelque chose d'important dans cette scène outre la continuité dans la façon de filmer en gros plans.", "One of the things that's important about this scene  other than the way that we carry on the conception of the way we shot the film  with big close-ups...", 1]]}, "notre": {"__C": 2, "vie": {"__C": 1, "__e": [["Il y a une continuité dans notre vie monacale.", "Continuity is essential in our spiritual realm.", 1]]}, "gouvernement": {"__C": 1, "de": {"__C": 1, "__e": [["Il s'agit de rassurer le peuple américain sur le fait qu'un chemin sûr reste ouvert, qu'il y aura une continuité dans notre gouvernement, de la stabilité dans notre démocratie, un chef qu'ils pourront suivre.", "This is about reassuring the American people that there is a clear path forward, that there will be continuity in our Government, stability in our democracy, a leader they can follow.", 1]]}, "__e": [["Il s'agit de rassurer le peuple américain sur le fait qu'un chemin sûr reste ouvert, qu'il y aura une continuité dans notre gouvernement, de la stabilité dans notre démocratie, un chef qu'ils pourront suivre.", "This is about reassuring the American people that there is a clear path forward, that there will be continuity in our Government, stability in our democracy, a leader they can follow.", 1]]}, "__e": [["Il y a une continuité dans notre vie monacale.", "Continuity is essential in our spiritual realm.", 1], ["Il s'agit de rassurer le peuple américain sur le fait qu'un chemin sûr reste ouvert, qu'il y aura une continuité dans notre gouvernement, de la stabilité dans notre démocratie, un chef qu'ils pourront suivre.", "This is about reassuring the American people that there is a clear path forward, that there will be continuity in our Government, stability in our democracy, a leader they can follow.", 1]]}, "le": {"__C": 2, "fait": {"__C": 1, "de": {"__C": 1, "__e": [["Et bien, il y a une continuité dans le fait de collectionner.", "Well, there's continuity in collecting.", 1]]}, "__e": [["Et bien, il y a une continuité dans le fait de collectionner.", "Well, there's continuity in collecting.", 1]]}, "bureau": {"__C": 1, "c'est": {"__C": 1, "__e": [["Pour rendre cela possible il faut une continuité dans le bureau, c'est pourquoi je vous recommande vivement de garder Phil Lorie comme Procureur Général Adjoint.", "Uh, one way to assure that success is continuity in the office, which is why I strongly urge you to keep Phil Lorie as Chief Deputy.", 1]]}, "__e": [["Pour rendre cela possible il faut une continuité dans le bureau, c'est pourquoi je vous recommande vivement de garder Phil Lorie comme Procureur Général Adjoint.", "Uh, one way to assure that success is continuity in the office, which is why I strongly urge you to keep Phil Lorie as Chief Deputy.", 1]]}, "__e": [["Et bien, il y a une continuité dans le fait de collectionner.", "Well, there's continuity in collecting.", 1], ["Pour rendre cela possible il faut une continuité dans le bureau, c'est pourquoi je vous recommande vivement de garder Phil Lorie comme Procureur Général Adjoint.", "Uh, one way to assure that success is continuity in the office, which is why I strongly urge you to keep Phil Lorie as Chief Deputy.", 1]]}, "__e": [["Il y a quelque chose d'important dans cette scène outre la continuité dans la façon de filmer en gros plans.", "One of the things that's important about this scene  other than the way that we carry on the conception of the way we shot the film  with big close-ups...", 1], ["Il s'agit de rassurer le peuple américain sur le fait qu'un chemin sûr reste ouvert, qu'il y aura une continuité dans notre gouvernement, de la stabilité dans notre démocratie, un chef qu'ils pourront suivre.", "This is about reassuring the American people that there is a clear path forward, that there will be continuity in our Government, stability in our democracy, a leader they can follow.", 1], ["Une des choses les plus curieuses qui ait forcé mon attention est qu'il n'y a pas de continuité dans l'appréciation de la beauté.", "One of the most curious things that has forced itself on my notice is that there is no permanence in the judgement of beauty.", 0]]}, "entre": {"__C": 8, "le": {"__C": 2, "bulbe": {"__C": 1, "et": {"__C": 1, "__e": [["La continuité entre le bulbe et la colonne vertébrale est rétablie.", "Continuity between the medulla and spinal cord restored.", 1]]}, "__e": [["La continuité entre le bulbe et la colonne vertébrale est rétablie.", "Continuity between the medulla and spinal cord restored.", 1]]}, "passé": {"__C": 1, "et": {"__C": 1, "__e": [["Vous veillerez sur les jours et les nuits et servirez et protégerez toute vie à Arthdal, assurant ainsi la continuité entre le passé et les nombreuses années à venir.", "Look over the many days and nights and serve and protect all forms of life on Arthdal to connect the old days with the many years to come.", 1]]}, "__e": [["Vous veillerez sur les jours et les nuits et servirez et protégerez toute vie à Arthdal, assurant ainsi la continuité entre le passé et les nombreuses années à venir.", "Look over the many days and nights and serve and protect all forms of life on Arthdal to connect the old days with the many years to come.", 1]]}, "__e": [["La continuité entre le bulbe et la colonne vertébrale est rétablie.", "Continuity between the medulla and spinal cord restored.", 1], ["Vous veillerez sur les jours et les nuits et servirez et protégerez toute vie à Arthdal, assurant ainsi la continuité entre le passé et les nombreuses années à venir.", "Look over the many days and nights and serve and protect all forms of life on Arthdal to connect the old days with the many years to come.", 1]]}, "la": {"__C": 4, "musique": {"__C": 1, "de": {"__C": 1, "__e": [["On doit la continuité entre la musique de fond et les chansons... à la sensibilité des réalisateurs... et du responsable de la musique, Jason Bentley.", "It was seamless going from the underscore to songs due to the sensitivity of the directors... Jason Bentley.", 1]]}, "__e": [["On doit la continuité entre la musique de fond et les chansons... à la sensibilité des réalisateurs... et du responsable de la musique, Jason Bentley.", "It was seamless going from the underscore to songs due to the sensitivity of the directors... Jason Bentley.", 1]]}, "vie": {"__C": 2, "et": {"__C": 1, "__e": [["Le cercle symbolise la continuité entre la vie et la mort.", "Now, the circle represents the continuum between life and death.", 1]]}, "quotidienne": {"__C": 1, "__e": [["Je viens une fois par semaine pour créer une continuité entre la vie quotidienne et la vie au centre.", "I come in once a week to create, let's say, a sort of continuity between everyday life and life at the center.", 1]]}, "__e": [["Le cercle symbolise la continuité entre la vie et la mort.", "Now, the circle represents the continuum between life and death.", 1], ["Je viens une fois par semaine pour créer une continuité entre la vie quotidienne et la vie au centre.", "I come in once a week to create, let's say, a sort of continuity between everyday life and life at the center.", 1]]}, "__e": [["Le cercle symbolise la continuité entre la vie et la mort.", "Now, the circle represents the continuum between life and death.", 1], ["On doit la continuité entre la musique de fond et les chansons... à la sensibilité des réalisateurs... et du responsable de la musique, Jason Bentley.", "It was seamless going from the underscore to songs due to the sensitivity of the directors... Jason Bentley.", 1], ["Je viens une fois par semaine pour créer une continuité entre la vie quotidienne et la vie au centre.", "I come in once a week to create, let's say, a sort of continuity between everyday life and life at the center.", 1]]}, "moi": {"__C": 1, "et": {"__C": 1, "eux": {"__C": 1, "__e": [["\"'la continuité entre moi et eux\"", "\"'the continuity between me and them", 1]]}, "__e": [["\"'la continuité entre moi et eux\"", "\"'the continuity between me and them", 1]]}, "__e": [["\"'la continuité entre moi et eux\"", "\"'the continuity between me and them", 1]]}, "__e": [["On doit la continuité entre la musique de fond et les chansons... à la sensibilité des réalisateurs... et du responsable de la musique, Jason Bentley.", "It was seamless going from the underscore to songs due to the sensitivity of the directors... Jason Bentley.", 1], ["Il y aura une poutre ici et une sur la hotte pour la même raison qu'on met de la pierre à deux endroits : pour créer une continuité entre les deux espaces.", "So we're doing a beam here and on the hood for the same reason that we're matching the stones in both places, so that we get some continuity between the two spaces.", 1], ["Je viens une fois par semaine pour créer une continuité entre la vie quotidienne et la vie au centre.", "I come in once a week to create, let's say, a sort of continuity between everyday life and life at the center.", 1]]}, "des": {"__C": 19, "crawley": {"__C": 1, "__e": [["Et puis, vous me donnerez un héritier. Et ma mère ne m'embêtera plus avec la continuité des Crawley.", "But, uh, also you'll produce me an heir... and, uh, then my mother will stop nagging me... about carrying on the Crawley tradition.", 1]]}, "soins": {"__C": 4, "est": {"__C": 1, "un": {"__C": 1, "__e": [["Je vois que le manque de continuité des soins est un problème grave.", "I never realized the lack of continuity of care was such a severe problem.", 1]]}, "__e": [["Je vois que le manque de continuité des soins est un problème grave.", "I never realized the lack of continuity of care was such a severe problem.", 1]]}, "__e": [["Le problème le plus courant est font color=\"#ffff00ff\"le manque de continuité des soins.", "The most common problem is lack of continuity of care.", 1], ["Il est difficile d'évaluer la continuité des soins.", "- Oh, yeah. It's the stomach flu, Henry.", 1], ["Je vois que le manque de continuité des soins est un problème grave.", "I never realized the lack of continuity of care was such a severe problem.", 1]]}, "affaires": {"__C": 2, "après": {"__C": 1, "l'acquisition": {"__C": 1, "__e": [["Elles le semblent tout autant du point de vue de la continuité des affaires après l'acquisition.", "If you consider the business succession, I suppose it would be Il Han and Il Shin.", 1]]}, "__e": [["Elles le semblent tout autant du point de vue de la continuité des affaires après l'acquisition.", "If you consider the business succession, I suppose it would be Il Han and Il Shin.", 1]]}, "soit": {"__C": 1, "un": {"__C": 1, "__e": [["J'adore l'idée que la continuité des affaires soit un facteur de l'ère numérique.", "So, I love this idea of corporate continuity being a positive in the digital age.", 1]]}, "__e": [["J'adore l'idée que la continuité des affaires soit un facteur de l'ère numérique.", "So, I love this idea of corporate continuity being a positive in the digital age.", 1]]}, "__e": [["J'adore l'idée que la continuité des affaires soit un facteur de l'ère numérique.", "So, I love this idea of corporate continuity being a positive in the digital age.", 1], ["Elles le semblent tout autant du point de vue de la continuité des affaires après l'acquisition.", "If you consider the business succession, I suppose it would be Il Han and Il Shin.", 1]]}, "__e": [["Elles le semblent tout autant du point de vue de la continuité des affaires après l'acquisition.", "If you consider the business succession, I suppose it would be Il Han and Il Shin.", 1], ["Mon plus grand devoir, est de préserver la continuité des siècles. L'héritage et l'existence de la sainte église.", "My greatest single duty is to preserve the continuity of the centuries... the heritage and existence of the Holy Church.", 1], ["Je vois que le manque de continuité des soins est un problème grave.", "I never realized the lack of continuity of care was such a severe problem.", 1]]}, "du": {"__C": 42, "travail": {"__C": 3, "qui": {"__C": 1, "est": {"__C": 1, "__e": [["Personne ne remplacera Doug Coe, mais un groupe de gens peut s'allier et maintenir la continuité du travail, qui est important.", "No one's gonna replace Doug Coe, but in a way, a group of people can team together and maintain the continuity because the work, I think, is significant.", 1]]}, "__e": [["Personne ne remplacera Doug Coe, mais un groupe de gens peut s'allier et maintenir la continuité du travail, qui est important.", "No one's gonna replace Doug Coe, but in a way, a group of people can team together and maintain the continuity because the work, I think, is significant.", 1]]}, "__e": [["Personne ne remplacera Doug Coe, mais un groupe de gens peut s'allier et maintenir la continuité du travail, qui est important.", "No one's gonna replace Doug Coe, but in a way, a group of people can team together and maintain the continuity because the work, I think, is significant.", 1], ["Je veux dire à la famille. Le vôtre, et c'est urgent, est de trouver les moyens d'assurer la continuité du travail.", "Yours, which is more urgent, is to find a way to continue the business.", 1], ["Et bien sûr, il nous faut obtenir tout le matériel nécessaire à la continuité du travail.", "And of course we would have to obtain all the materials required for continuity of service.", 1]]}, "temps": {"__C": 3, "je": {"__C": 1, "vous": {"__C": 1, "__e": [["Puisque vous vous préoccupez de la continuité du temps je vous donne ma garantie que vos actions ne feront de mal à personne et n'auront aucun effet sur le cours de l'Histoire.", "Since you attach so much importance to the continuity of time I give you my personal guarantee that nothing you do here will hurt anyone or have an adverse effect on what you know of as history.", 1]]}, "__e": [["Puisque vous vous préoccupez de la continuité du temps je vous donne ma garantie que vos actions ne feront de mal à personne et n'auront aucun effet sur le cours de l'Histoire.", "Since you attach so much importance to the continuity of time I give you my personal guarantee that nothing you do here will hurt anyone or have an adverse effect on what you know of as history.", 1]]}, "ecoutez": {"__C": 1, "et": {"__C": 1, "__e": [["Comment, vous demandez-vous, pouvons-nous supprimer ces limitations et vivre... pas seulement dans l'instant mais dans la grandiose continuité du temps ? Ecoutez, et je vous l'expliquerais.", "How, you ask, can we lift these shackles and live-- not in the moment but in the glorious expanse of time's continuum?", 1]]}, "__e": [["Comment, vous demandez-vous, pouvons-nous supprimer ces limitations et vivre... pas seulement dans l'instant mais dans la grandiose continuité du temps ? Ecoutez, et je vous l'expliquerais.", "How, you ask, can we lift these shackles and live-- not in the moment but in the glorious expanse of time's continuum?", 1]]}, "__e": [["Comment, vous demandez-vous, pouvons-nous supprimer ces limitations et vivre... pas seulement dans l'instant mais dans la grandiose continuité du temps ? Ecoutez, et je vous l'expliquerais.", "How, you ask, can we lift these shackles and live-- not in the moment but in the glorious expanse of time's continuum?", 1], ["On dirait que je peux influencer la continuité du temps.", "I mean, it just seems like I seem to bend the space-time continuum.", 1], ["Puisque vous vous préoccupez de la continuité du temps je vous donne ma garantie que vos actions ne feront de mal à personne et n'auront aucun effet sur le cours de l'Histoire.", "Since you attach so much importance to the continuity of time I give you my personal guarantee that nothing you do here will hurt anyone or have an adverse effect on what you know of as history.", 1]]}, "gouvernement": {"__C": 14, "et": {"__C": 1, "de": {"__C": 1, "__e": [["Notre priorité est d'assurer la continuité du gouvernement et de commencer une évacuation discrète du personnel gouvernemental.", "Our first priority is to establish a continuity government and start a quiet evacuation of government personnel in the city.", 1]]}, "__e": [["Notre priorité est d'assurer la continuité du gouvernement et de commencer une évacuation discrète du personnel gouvernemental.", "Our first priority is to establish a continuity government and start a quiet evacuation of government personnel in the city.", 1]]}, "qui": {"__C": 1, "où": {"__C": 1}, "__e": [["On croit qu'il a commencé à espionner pour les Russes en 1985. notre programme sur la continuité du gouvernement qui précisait où irait le Président en cas d'attaque nucléaire ou terroriste.", "He started spying for the Russians, we think, in 1985. He's given them military secrets, intelligence secrets. He gave them our Continuity of Government Program which told them where the President would be taken during a nuclear or terrorist attack.", 1]]}, "__e": [["Comment assurer la continuité du gouvernement en cas de problème.", "How to keep the government going in case the line of succession were terminated.", 1], ["- Je comprends votre frustration, mais le sujet ici est la continuité du gouvernement.", "-I understand your frustration, but the concern here is continuity of government.", 1], ["Ils ont mis l'armée en alerte, tous retirés du service personnel et a lancé des plans de continuité du gouvernement, mais il n'y a aucun moyen d'arrêter ce qui va arriver.", "They've put the military on alert, recalled all off-duty personnel and initiated continuity of government plans, but there's no way to stop what's going to happen.", 1]]}, "__e": [["Puisque vous vous préoccupez de la continuité du temps je vous donne ma garantie que vos actions ne feront de mal à personne et n'auront aucun effet sur le cours de l'Histoire.", "Since you attach so much importance to the continuity of time I give you my personal guarantee that nothing you do here will hurt anyone or have an adverse effect on what you know of as history.", 1], ["Et bien sûr, il nous faut obtenir tout le matériel nécessaire à la continuité du travail.", "And of course we would have to obtain all the materials required for continuity of service.", 1], ["Ils ont mis l'armée en alerte, tous retirés du service personnel et a lancé des plans de continuité du gouvernement, mais il n'y a aucun moyen d'arrêter ce qui va arriver.", "They've put the military on alert, recalled all off-duty personnel and initiated continuity of government plans, but there's no way to stop what's going to happen.", 1]]}, "et": {"__C": 24, "de": {"__C": 3, "paix": {"__C": 1, "__e": [["Tu vois, Jacqueline, cette année encore, j'éprouve une impression de continuité et de paix.", "You see, Jacqueline, this year again, I feel a sense of continuity and peace.", 1]]}, "pérennité": {"__C": 1, "de": {"__C": 1, "__e": [["Mais pour des problèmes fiscaux, de continuité et de pérennité de sa fondation, elle veut faire de la Madrague un musée.", "But due to fiscal issues, for the continuity and longevity of her foundation, she wants to turn La Madrague into a museum.", 1]]}, "__e": [["Mais pour des problèmes fiscaux, de continuité et de pérennité de sa fondation, elle veut faire de la Madrague un musée.", "But due to fiscal issues, for the continuity and longevity of her foundation, she wants to turn La Madrague into a museum.", 1]]}, "__e": [["Hillerska a toujours été synonyme de continuité et de tradition.", "Hillerska has always stood for continuity and tradition.", 1], ["Mais pour des problèmes fiscaux, de continuité et de pérennité de sa fondation, elle veut faire de la Madrague un musée.", "But due to fiscal issues, for the continuity and longevity of her foundation, she wants to turn La Madrague into a museum.", 1], ["Tu vois, Jacqueline, cette année encore, j'éprouve une impression de continuité et de paix.", "You see, Jacqueline, this year again, I feel a sense of continuity and peace.", 1]]}, "changement": {"__C": 2, "en": {"__C": 1, "exprimant": {"__C": 1, "__e": [["Les citoyens vont choisir entre continuité et changement en exprimant leur suffrage.", "Thousands of citizens choose today between continuity or change in the city by casting their vote.", 1]]}, "__e": [["Les citoyens vont choisir entre continuité et changement en exprimant leur suffrage.", "Thousands of citizens choose today between continuity or change in the city by casting their vote.", 1]]}, "__e": [["SELINA MEYER CONTINUITÉ ET CHANGEMENT", "TOM: This is so amazing. It is.", 1], ["Les citoyens vont choisir entre continuité et changement en exprimant leur suffrage.", "Thousands of citizens choose today between continuity or change in the city by casting their vote.", 1]]}, "la": {"__C": 4, "cohésion": {"__C": 1, "du": {"__C": 1, "__e": [["On ne pouvait pas avoir la continuité et la cohésion du Blue Note des origines.", "You could not get the continuity and the cohesion that was part of the original Blue Note.", 1]]}, "__e": [["On ne pouvait pas avoir la continuité et la cohésion du Blue Note des origines.", "You could not get the continuity and the cohesion that was part of the original Blue Note.", 1]]}, "confiance": {"__C": 3, "__e": [["Des investissements sûrs, la continuité et la confiance.", "We believe in secure investments, continuity and trust.", 1]]}, "__e": [["Des investissements sûrs, la continuité et la confiance.", "We believe in secure investments, continuity and trust.", 1], ["On ne pouvait pas avoir la continuité et la cohésion du Blue Note des origines.", "You could not get the continuity and the cohesion that was part of the original Blue Note.", 1]]}, "__e": [["D'autres êtres auront une autre idée de la continuité, et diront que le nouvel arbre est l'original.", "And a different intelligence could interpret continuity quite differently and say that the new one is the real tree.", 1], ["Mais ça m'a énormément aidée de tourner dans la continuité et cette scène venait juste après le viol collectif.", "But what helped me enormously is that we shot the film in sequence... and that scene came directly after the gang rape in the elevator. - Come on.", 1], ["Ça veut dire qu'il faut assurer la continuité et pour l'instant, aucun de vous n'est prêt à la diriger après ma mort.", "Now, part of us going public means insuring a legacy for this company, and right now, it seems none of you are prepared to take over after I'm gone.", 1]]}, "__e": [["En réalité, les Algériens veulent un changement mais dans la continuité, ce qui signifie, changer les chefs de gouvernement par d'autres nouveaux chefs, mais le contenu sera le même : les principes islamiques qui engendrent la dictature et tout le reste !", "In reality the Algerians want a change but in continuity, which means, to change the heads of the government by other new heads, but the content will be the same: the Islamic principles that breed dictatorship and everything else!", 0], ["Il n'y a pas de place pour la vacance dans la continuité.", "There is no room for a vacuum in a continuum.", 0], ["Une des choses les plus curieuses qui ait forcé mon attention est qu'il n'y a pas de continuité dans l'appréciation de la beauté.", "One of the most curious things that has forced itself on my notice is that there is no permanence in the judgement of beauty.", 0]]}, "peux-je": {"__C": 64, "vous": {"__C": 10, "dire": {"__C": 2, "deux": {"__C": 1, "mots": {"__C": 1, "__e": [["Peux-je vous dire deux mots ?", "- May I say one or two words?", 1]]}, "__e": [["Peux-je vous dire deux mots ?", "- May I say one or two words?", 1]]}, "quelque": {"__C": 1, "chose": {"__C": 1, "__e": [["Votre Altesse, peux-je vous dire quelque chose.", "Tae-Hu Mama, let's talk right now.", 1]]}, "__e": [["Votre Altesse, peux-je vous dire quelque chose.", "Tae-Hu Mama, let's talk right now.", 1]]}, "__e": [["Peux-je vous dire deux mots ?", "- May I say one or two words?", 1], ["Votre Altesse, peux-je vous dire quelque chose.", "Tae-Hu Mama, let's talk right now.", 1]]}, "aider": {"__C": 2, "__e": [["- Peux-je vous aider?", "How can I help you?", 1], ["Peux-je vous aider ?\"", "Can I help you?", 1]]}, "voir": {"__C": 1, "une": {"__C": 1, "autre": {"__C": 1, "__e": [["Peux-je vous voir une autre fois?", "Can I see you again?", 1]]}, "__e": [["Peux-je vous voir une autre fois?", "Can I see you again?", 1]]}, "__e": [["Peux-je vous voir une autre fois?", "Can I see you again?", 1]]}, "__e": [["Comment peux-je Vous laisser comme cela?", "How can I leave you like this?", 1], ["Peux-je vous voir une autre fois?", "Can I see you again?", 1], ["Votre Altesse, peux-je vous dire quelque chose.", "Tae-Hu Mama, let's talk right now.", 1]]}, "faire": {"__C": 8, "pour": {"__C": 3, "toi": {"__C": 1, "__e": [["Que peux-je faire pour toi ?", "- What can I do for you?", 1]]}, "vous": {"__C": 2, "aider": {"__C": 1, "__e": [["Messieurs, Evan, que peux-je faire pour vous aider?", "Gentlemen, Evan, how might I assistify you?", 1]]}, "__e": [["Que peux-je faire pour vous?", "What can I do for you?", 1], ["Messieurs, Evan, que peux-je faire pour vous aider?", "Gentlemen, Evan, how might I assistify you?", 1]]}, "__e": [["Que peux-je faire pour toi ?", "- What can I do for you?", 1], ["Que peux-je faire pour vous?", "What can I do for you?", 1], ["Messieurs, Evan, que peux-je faire pour vous aider?", "Gentlemen, Evan, how might I assistify you?", 1]]}, "quoi": {"__C": 1, "__e": [["Peux-je faire quoi?", "How?", 1]]}, "rashid": {"__C": 1, "__e": [["Que d'autre peux-je faire, Rashid ?", "What else can l do, Rashid?", 1]]}, "__e": [["Que peux-je faire pour vous?", "What can I do for you?", 1], ["Mais mon fils, que peux-je faire ?", "But son, what can I do?", 1], ["Messieurs, Evan, que peux-je faire pour vous aider?", "Gentlemen, Evan, how might I assistify you?", 1]]}, "le": {"__C": 2, "faire": {"__C": 1, "__e": [["Mais, comment peux-je le faire?", "How can I take advantage of those poor people...", 1]]}, "dire": {"__C": 1, "__e": [["Comment peux-je le dire?", "How can I do that?", 1]]}, "__e": [["Comment peux-je le dire?", "How can I do that?", 1], ["Mais, comment peux-je le faire?", "How can I take advantage of those poor people...", 1]]}, "dire": {"__C": 2, "d'autre": {"__C": 1, "__e": [["Je... c'est un grand réalisateur, que peux-je dire d'autre?", "I just... he's a great director, what can I tell you? Everything he's done, I've loved.", 1]]}, "__e": [["Quel else peux-je dire ? .", "What else can I tell you?", 1], ["Je... c'est un grand réalisateur, que peux-je dire d'autre?", "I just... he's a great director, what can I tell you? Everything he's done, I've loved.", 1]]}, "lui": {"__C": 2, "rendre": {"__C": 1, "son": {"__C": 1, "briquet": {"__C": 1, "__e": [["Peux-je lui rendre son briquet ?", "Can I give her the lighter back?", 1]]}, "__e": [["Peux-je lui rendre son briquet ?", "Can I give her the lighter back?", 1]]}, "__e": [["Peux-je lui rendre son briquet ?", "Can I give her the lighter back?", 1]]}, "faire": {"__C": 1, "quand": {"__C": 1, "elle": {"__C": 1}}, "__e": [["Comment peux-je lui faire comfiance quand elle était dehors tard la nuit, et puis elle a menti pour le proteger?", "Having late night meetings outside, and lying to defend Hwi Sung Dae Goon, how can you ask that I pardon her from this situation? !", 1]]}, "__e": [["Peux-je lui rendre son briquet ?", "Can I give her the lighter back?", 1], ["Comment peux-je lui faire comfiance quand elle était dehors tard la nuit, et puis elle a menti pour le proteger?", "Having late night meetings outside, and lying to defend Hwi Sung Dae Goon, how can you ask that I pardon her from this situation? !", 1]]}, "prendre": {"__C": 2, "juste": {"__C": 1, "une": {"__C": 1, "photo": {"__C": 1, "__e": [["S'il te plait peux-je prendre juste une photo avec lui?", "Please may I take just one picture with him.", 1]]}, "__e": [["S'il te plait peux-je prendre juste une photo avec lui?", "Please may I take just one picture with him.", 1]]}, "__e": [["S'il te plait peux-je prendre juste une photo avec lui?", "Please may I take just one picture with him.", 1]]}, "tout": {"__C": 1, "ton": {"__C": 1, "parfum": {"__C": 1, "__e": [["Sharzod, peux-je prendre tout ton parfum pour décongeler les Boovs ?", "Sharzod, can I takes all of your fragrance to unfreeze the Boov?", 1]]}, "__e": [["Sharzod, peux-je prendre tout ton parfum pour décongeler les Boovs ?", "Sharzod, can I takes all of your fragrance to unfreeze the Boov?", 1]]}, "__e": [["Sharzod, peux-je prendre tout ton parfum pour décongeler les Boovs ?", "Sharzod, can I takes all of your fragrance to unfreeze the Boov?", 1]]}, "__e": [["Sharzod, peux-je prendre tout ton parfum pour décongeler les Boovs ?", "Sharzod, can I takes all of your fragrance to unfreeze the Boov?", 1], ["S'il te plait peux-je prendre juste une photo avec lui?", "Please may I take just one picture with him.", 1]]}, "__e": [["Dans ce palais avec qui d'autre peux-je parler des affaires personnelles?", "In this Palace who else can I do I have to talk about private stuff", 1], ["A la place d'un dernier repas, je peux-je peux avoir une dernière requête?", "Instead of a last meal, can I-can I get a last request?", 1], ["Où peux-je changer de l'argent ?", "Where can I exchange money?", 0]]}, "bunty": {"__C": 293, "est": {"__C": 10, "le": {"__C": 1, "nôtre": {"__C": 1, "__e": [["Votre fils Adi ? Bunty est le nôtre.", "Adi's your son?", 1]]}, "__e": [["Votre fils Adi ? Bunty est le nôtre.", "Adi's your son?", 1]]}, "à": {"__C": 2, "babli": {"__C": 2, "toujours": {"__C": 2, "__e": [["Babli est à Bunty et Bunty est à Babli, toujours ils seront l'un pour l'autre.", "Babli is Bunty's and Bunty is Babli's Each other's forever they'll be", 1]]}, "__e": [["Babli est à Bunty et Bunty est à Babli, toujours ils seront l'un pour l'autre.", "Babli is Bunty's and Bunty is Babli's Each other's forever they'll be", 1]]}, "__e": [["Babli est à Bunty et Bunty est à Babli, toujours ils seront l'un pour l'autre.", "Babli is Bunty's and Bunty is Babli's Each other's forever they'll be", 1]]}, "comme": {"__C": 2, "le": {"__C": 2, "guidon": {"__C": 2, "__e": [["\"La sandale de Bunty est comme le guidon.\"", "\"Bunty's sandal is like a cycle's handle.\"", 1]]}, "__e": [["\"La sandale de Bunty est comme le guidon.\"", "\"Bunty's sandal is like a cycle's handle.\"", 1]]}, "__e": [["\"La sandale de Bunty est comme le guidon.\"", "\"Bunty's sandal is like a cycle's handle.\"", 1], ["Non, Mona, Bunty est comme un frère pour moi.", "No, Mona, Bunty is like a brother to me.", 1]]}, "__e": [["tous vont penser que la femme de Bunty est une mégère.", "Everyone will think Bunty's wife is a shrew", 1], ["Non, Mona, Bunty est comme un frère pour moi.", "No, Mona, Bunty is like a brother to me.", 1], ["Bunty est plongée dans de l'autre côté du miroir en ce moment.", "Bunty's rather taken with Through The Looking Glass at the moment.", 1]]}, "et": {"__C": 21, "babli": {"__C": 18, "ont": {"__C": 2, "eu": {"__C": 1, "__e": [["Que Bunty et Babli ont eu chaque nuit dans leurs vies.", "..that Bunty and Babli dreamt every night of their lives", 1]]}, "grandi": {"__C": 1, "__e": [["C'est aussi l'Inde... l'Inde où Bunty et Babli ont grandi.", "this too is India.. the India Bunty and Babli grew up in but didn't feel like they belonged to", 1]]}, "__e": [["C'est aussi l'Inde... l'Inde où Bunty et Babli ont grandi.", "this too is India.. the India Bunty and Babli grew up in but didn't feel like they belonged to", 1], ["Que Bunty et Babli ont eu chaque nuit dans leurs vies.", "..that Bunty and Babli dreamt every night of their lives", 1]]}, "dont": {"__C": 1, "les": {"__C": 1, "__e": [["Bunty et Babli dont les hold-up ont déjà fait la une dans beaucoup de villes.", "Bunty and Babli whose capers have already made headlines in many cities", 1]]}, "__e": [["Bunty et Babli dont les hold-up ont déjà fait la une dans beaucoup de villes.", "Bunty and Babli whose capers have already made headlines in many cities", 1]]}, "__e": [["S'il doit y avoir quelqu'un pour attraper Bunty et Babli, c'est moi.", "lf there's anybody who'll lay a finger on Bunty and Babli, it's me", 1], ["Bunty et Babli dont les hold-up ont déjà fait la une dans beaucoup de villes.", "Bunty and Babli whose capers have already made headlines in many cities", 1], ["Non ? Pas pour toi. Il n'y avait aucun coin dans le pays où Bunty et Babli n'avaient pas été.", "There was no corner of the country Bunty and Babli hadn't been to", 1]]}, "bunty": {"__C": 2, "est": {"__C": 2, "à": {"__C": 2, "__e": [["Babli est à Bunty et Bunty est à Babli, toujours ils seront l'un pour l'autre.", "Babli is Bunty's and Bunty is Babli's Each other's forever they'll be", 1]]}, "__e": [["Babli est à Bunty et Bunty est à Babli, toujours ils seront l'un pour l'autre.", "Babli is Bunty's and Bunty is Babli's Each other's forever they'll be", 1]]}, "__e": [["Babli est à Bunty et Bunty est à Babli, toujours ils seront l'un pour l'autre.", "Babli is Bunty's and Bunty is Babli's Each other's forever they'll be", 1]]}, "sandy": {"__C": 1, "__e": [["Je leur ai dit \"S'il vous plaît, ne vous mariez pas avec Teddy, Bunty et Sandy\".", "I said \"Please don't marry Teddy, Bunty and Sandy\".", 1]]}, "__e": [["Bunty et Babli dont les hold-up ont déjà fait la une dans beaucoup de villes.", "Bunty and Babli whose capers have already made headlines in many cities", 1], ["Non ? Pas pour toi. Il n'y avait aucun coin dans le pays où Bunty et Babli n'avaient pas été.", "There was no corner of the country Bunty and Babli hadn't been to", 1], ["Je leur ai dit \"S'il vous plaît, ne vous mariez pas avec Teddy, Bunty et Sandy\".", "I said \"Please don't marry Teddy, Bunty and Sandy\".", 1]]}, "je": {"__C": 5, "parle": {"__C": 1, "de": {"__C": 1, "nous": {"__C": 1, "__e": [["Bunty, je parle de nous deux.", "Bunty, I am talking about the both of us", 1]]}, "__e": [["Bunty, je parle de nous deux.", "Bunty, I am talking about the both of us", 1]]}, "__e": [["Bunty, je parle de nous deux.", "Bunty, I am talking about the both of us", 1]]}, "comprends": {"__C": 1, "un": {"__C": 1, "peu": {"__C": 1, "__e": [["Bunty, je comprends un peu.", "Bunty, I understand you a bit.", 1]]}, "__e": [["Bunty, je comprends un peu.", "Bunty, I understand you a bit.", 1]]}, "__e": [["Bunty, je comprends un peu.", "Bunty, I understand you a bit.", 1]]}, "suis": {"__C": 2, "en": {"__C": 1, "amour": {"__C": 1, "__e": [["Bunty, je suis en amour avec Mala.", "Bunty, I am in love with Mala.", 1]]}, "__e": [["Bunty, je suis en amour avec Mala.", "Bunty, I am in love with Mala.", 1]]}, "le": {"__C": 1, "coquin": {"__C": 1, "__e": [["Non, Bunty, je suis le coquin.", "No, Bunty, I am the rascal.", 1]]}, "__e": [["Non, Bunty, je suis le coquin.", "No, Bunty, I am the rascal.", 1]]}, "__e": [["Bunty, je suis en amour avec Mala.", "Bunty, I am in love with Mala.", 1], ["Non, Bunty, je suis le coquin.", "No, Bunty, I am the rascal.", 1]]}, "__e": [["Bunty, je comprends un peu.", "Bunty, I understand you a bit.", 1], ["Bunty, je parle de nous deux.", "Bunty, I am talking about the both of us", 1], ["Bunty. Je sais où il est.", "Bunty, I know where he is.", 1]]}, "tu": {"__C": 7, "as": {"__C": 1, "raison": {"__C": 1, "__e": [["Bunty, tu as raison.", "Bunty, you were right.", 1]]}, "__e": [["Bunty, tu as raison.", "Bunty, you were right.", 1]]}, "es": {"__C": 3, "très": {"__C": 1, "cruel": {"__C": 1, "__e": [["Bunty, tu es très cruel.", "Bunty, you're very cruel.", 1]]}, "__e": [["Bunty, tu es très cruel.", "Bunty, you're very cruel.", 1]]}, "tout": {"__C": 1, "simplement": {"__C": 1, "__e": [["Bunty, tu es tout simplement incroyable.", "Bunty, you're just amazing.", 1]]}, "__e": [["Bunty, tu es tout simplement incroyable.", "Bunty, you're just amazing.", 1]]}, "__e": [["Bunty, tu es là.", "Bunty, you're here.", 1], ["Bunty, tu es très cruel.", "Bunty, you're very cruel.", 1], ["Bunty, tu es tout simplement incroyable.", "Bunty, you're just amazing.", 1]]}, "sais": {"__C": 1, "le": {"__C": 1, "chien": {"__C": 1, "__e": [["Bunty, tu sais, le chien de Batook...", "Bunty, you know Batook's dog...", 1]]}, "__e": [["Bunty, tu sais, le chien de Batook...", "Bunty, you know Batook's dog...", 1]]}, "__e": [["Bunty, tu sais, le chien de Batook...", "Bunty, you know Batook's dog...", 1]]}, "__e": [["Bunty, tu es très cruel.", "Bunty, you're very cruel.", 1], ["Bunty, tu es tout simplement incroyable.", "Bunty, you're just amazing.", 1], ["Oh Bunty, tu lui as mis une raclée ?", "Oye Bunty, you gave him a licking?", 1]]}, "glossop": {"__C": 8, "mais": {"__C": 1, "je": {"__C": 1, "suis": {"__C": 1, "__e": [["Mlle Danby dit que ce n'est pas l'écriture de Bunty Glossop, mais je suis sûr que c'est elle qui l'a fourré dans ma poche.", "Miss Danby says it's not Bunty Glossop's writing, but I'm convinced she stuck it in my coat pocket.", 1]]}, "__e": [["Mlle Danby dit que ce n'est pas l'écriture de Bunty Glossop, mais je suis sûr que c'est elle qui l'a fourré dans ma poche.", "Miss Danby says it's not Bunty Glossop's writing, but I'm convinced she stuck it in my coat pocket.", 1]]}, "__e": [["Mlle Danby dit que ce n'est pas l'écriture de Bunty Glossop, mais je suis sûr que c'est elle qui l'a fourré dans ma poche.", "Miss Danby says it's not Bunty Glossop's writing, but I'm convinced she stuck it in my coat pocket.", 1]]}, "sont": {"__C": 1, "liés": {"__C": 1, "j'en": {"__C": 1, "__e": [["Mais le meurtre de Weiss et la disparition de Bunty Glossop sont liés, j'en suis sûr.", "But Weiss's murder and the disappearance of Bunty Glossop are connected, I'm sure of it.", 1]]}, "__e": [["Mais le meurtre de Weiss et la disparition de Bunty Glossop sont liés, j'en suis sûr.", "But Weiss's murder and the disappearance of Bunty Glossop are connected, I'm sure of it.", 1]]}, "__e": [["Mais le meurtre de Weiss et la disparition de Bunty Glossop sont liés, j'en suis sûr.", "But Weiss's murder and the disappearance of Bunty Glossop are connected, I'm sure of it.", 1]]}, "et": {"__C": 1, "edwina": {"__C": 1, "parrish": {"__C": 1, "__e": [["Bunty Glossop et Edwina Parrish.", "Bunty Glossop and Edwina Parrish.", 1]]}, "__e": [["Bunty Glossop et Edwina Parrish.", "Bunty Glossop and Edwina Parrish.", 1]]}, "__e": [["Bunty Glossop et Edwina Parrish.", "Bunty Glossop and Edwina Parrish.", 1]]}, "__e": [["Et pour la fille disparue, Bunty Glossop ?", "What about this missing girl, Bunty Glossop?", 1], ["Mlle Danby dit que ce n'est pas l'écriture de Bunty Glossop, mais je suis sûr que c'est elle qui l'a fourré dans ma poche.", "Miss Danby says it's not Bunty Glossop's writing, but I'm convinced she stuck it in my coat pocket.", 1], ["Mais le meurtre de Weiss et la disparition de Bunty Glossop sont liés, j'en suis sûr.", "But Weiss's murder and the disappearance of Bunty Glossop are connected, I'm sure of it.", 1]]}, "a": {"__C": 5, "été": {"__C": 2, "trouvée": {"__C": 1, "moitié": {"__C": 1, "__e": [["Bunty a été trouvée moitié gelée sur le sol de la salle de musique.", "Bunty was found frozen half to death on the music room floor.", 1]]}, "__e": [["Bunty a été trouvée moitié gelée sur le sol de la salle de musique.", "Bunty was found frozen half to death on the music room floor.", 1]]}, "vue": {"__C": 1, "dans": {"__C": 1, "__e": [["La gendarmerie le garde pour elle, mais on dit qu'une fille ressemblant à Bunty a été vue dans un train à Paddington la nuit dernière.", "County are keeping it close to their chest, but there's talk a girl answering Bunty's description was seen on a train out of Paddington last evening.", 1]]}, "__e": [["La gendarmerie le garde pour elle, mais on dit qu'une fille ressemblant à Bunty a été vue dans un train à Paddington la nuit dernière.", "County are keeping it close to their chest, but there's talk a girl answering Bunty's description was seen on a train out of Paddington last evening.", 1]]}, "__e": [["La gendarmerie le garde pour elle, mais on dit qu'une fille ressemblant à Bunty a été vue dans un train à Paddington la nuit dernière.", "County are keeping it close to their chest, but there's talk a girl answering Bunty's description was seen on a train out of Paddington last evening.", 1], ["Bunty a été trouvée moitié gelée sur le sol de la salle de musique.", "Bunty was found frozen half to death on the music room floor.", 1]]}, "dit": {"__C": 1, "qu'un": {"__C": 1, "homme": {"__C": 1, "__e": [["Bunty a dit qu'un homme traînait dans l'école la nuit.", "Bunty said a man's been seen hanging around the school after dark.", 1]]}, "__e": [["Bunty a dit qu'un homme traînait dans l'école la nuit.", "Bunty said a man's been seen hanging around the school after dark.", 1]]}, "__e": [["Bunty a dit qu'un homme traînait dans l'école la nuit.", "Bunty said a man's been seen hanging around the school after dark.", 1]]}, "livré": {"__C": 1, "les": {"__C": 1, "mêmes": {"__C": 1, "__e": [["Bunty a livré les mêmes armes à Malcolm.", "Bunty delivered those weapons to Malcolm.", 1]]}, "__e": [["Bunty a livré les mêmes armes à Malcolm.", "Bunty delivered those weapons to Malcolm.", 1]]}, "__e": [["Bunty a livré les mêmes armes à Malcolm.", "Bunty delivered those weapons to Malcolm.", 1]]}, "__e": [["La gendarmerie le garde pour elle, mais on dit qu'une fille ressemblant à Bunty a été vue dans un train à Paddington la nuit dernière.", "County are keeping it close to their chest, but there's talk a girl answering Bunty's description was seen on a train out of Paddington last evening.", 1], ["Sur ma table de nuit, mais Bunty a pu la déplacer.", "It should be on the nightstand, but Bunty might have moved it.", 1], ["Bunty a été trouvée moitié gelée sur le sol de la salle de musique.", "Bunty was found frozen half to death on the music room floor.", 1]]}, "__e": [["Maintenant tout le monde pense que je suis la femme de Bunty.", "Now everyone in this bus thinks I'm Bunty's wife", 1], ["Mais la chose la plus importante c'est... qu'il faut que tu pousses Bunty à te vouloir de nouveau.", "Most important thing is this, though. You've got to make Bunty want you again.", 1], ["Chaque dimanche matin, tout le pays était collé devant la télé, et le plus fidèle de tous, c'était notre Bunty.", "Every Sunday morning, the entire country was glued to the TV. Bunty was no exception.", 1]]}}