{"l'époque": {"__C": 30974, "de": {"__C": 1227, "la": {"__C": 283, "guerre": {"__C": 19, "froide": {"__C": 4, "__e": [["Selon l'expertise, il a une structure à l'arrière comme à l'époque de la Guerre froide.", "Like from the cold war days. Legit bomb shelter. Wait a minute.", 1], ["C'était l'époque de la Guerre froide.", "It was the age of the Cold War.", 1], ["Oui, à l'époque de la guerre froide.", "Yes, back in the cold war days.", 1]]}, "de": {"__C": 3, "__e": [["Il doit y avoir les premières photos à l'époque de la guerre de Sécession.", "I think the late... I think you had early photography around Civil War time 'cause you had tintypes, and there was early...you know, but it was a novelty.", 1], ["Autour de cette église à l'époque de la guerre de Trente Ans, il y avait le village.", "Around this church was during the Thirty Years War the village.", 1], ["C'était l'époque de la guerre de Corée.", "It was during the Korean war.", 1]]}, "__e": [["C'était l'époque de la guerre.", "It was wartime.", 1], ["A l'époque de la guerre.", "Go way back during the war.", 1], ["C'est comme revenir à l'époque de la guerre.", "It's a little bit like going back to wartime.", 1]]}, "fac": {"__C": 16, "en": {"__C": 1, "__e": [["Donc lorsque vous avez entendu que votre meilleure amie... à l'époque de la fac en tout cas, avait pris de l'alcool et avait glissé dans une salle de bain en s'ouvrant mortellement le crâne, quelle a été votre réaction ?", "So when you heard that your best friend, your...best friend in college, anyway, had gotten drunk and allegedly slipped in a bathroom and cracked her head open and then bled to death, what was your reaction?", 1]]}, "je": {"__C": 3, "__e": [["À l'époque de la fac, je passais mes journées... à marquer les arbres dans la forêt, avec cette bombe orange.", "Back in college, I'd spend my days marking trees in the woods with this... This orange spray can.", 1], ["Et elle a dit que sa maîtresse était une amie de l'époque de la fac, je crois.", "And she said something about the mistress being a university friend.", 1]]}, "__e": [["Ça sera comme à l'époque de la fac.", "It'd be like high school all over again. I can't.", 1], ["Et elle a dit que sa maîtresse était une amie de l'époque de la fac, je crois.", "And she said something about the mistress being a university friend.", 1], ["Un été, à l'époque de la fac, elle m'a parlé d'un gars... ce gars.", "I would know. When my sister came home from college one summer, she told me about a guy... thisuy.", 1]]}, "__e": [["L'époque de la chevalerie est révolue.", "The age of chivalry is gone.", 0], ["En France, le dix-septième siècle est l'époque de la littérature classique.", "In France, the seventeenth century is the period of classical literature.", 0], ["À l'époque de la Renaissance, Florence était l'une des villes les plus importantes du monde.", "During the Renaissance, Florence was one of the greatest cities in the world.", 0]]}, "notre": {"__C": 12, "jeunesse": {"__C": 2, "de": {"__C": 1, "__e": [["Souvenez-vous, c'étaient les folles années 20... l'époque de notre jeunesse, de la prohibition, et des beautés se baignant.", "'Remember, we were now in the Roaring Twenties, 'the era of flaming youth, prohibition, ballyhoo and bathing beauties.", 1]]}, "entre": {"__C": 1, "__e": [["\"C'était toute l'époque de notre jeunesse, entre la mort de ma mère, où il prit ma main dans la sienne,", "Picnics with him in Munich in 1923, when we sang in the open Mercedes", 1]]}, "__e": [["Souvenez-vous, c'étaient les folles années 20... l'époque de notre jeunesse, de la prohibition, et des beautés se baignant.", "'Remember, we were now in the Roaring Twenties, 'the era of flaming youth, prohibition, ballyhoo and bathing beauties.", 1], ["\"C'était toute l'époque de notre jeunesse, entre la mort de ma mère, où il prit ma main dans la sienne,", "Picnics with him in Munich in 1923, when we sang in the open Mercedes", 1]]}, "rencontre": {"__C": 2, "__e": [["C'est lui à l'époque de notre rencontre.", "This is how he looked when I met him first.", 1], ["Je suis encore sur ceux de l'époque de notre rencontre.", "No, I'm still on the ones from when Vincent and I first met.", 1]]}, "__e": [["C'était à l'époque de notre autre accident.", "It was the same time that we had that other accident.", 1], ["Je suis encore sur ceux de l'époque de notre rencontre.", "No, I'm still on the ones from when Vincent and I first met.", 1], ["Pense à l'époque de notre mort.", "Think about when we died.", 1]]}, "mon": {"__C": 26, "père": {"__C": 8, "les": {"__C": 1, "__e": [["Tu sais, à l'époque de mon père, les hommes faisaient l'amour à leur femme ou pas, il n'y avait pas tout ça.", "You know, back in my daddy's day, all they did was make love to their wives or not. It wasn't all this.", 1]]}, "on": {"__C": 2, "__e": [["À l'époque de mon père, on n'allait pas à l'hôpital pour ça.", "In my old man's day, it was not something you went to the hospital for.", 1], ["À l'époque de mon père, on faisait tout à la main.", "In my father's day, it was done like this.", 1]]}, "__e": [["Tu sais, à l'époque de mon père, les hommes faisaient l'amour à leur femme ou pas, il n'y avait pas tout ça.", "You know, back in my daddy's day, all they did was make love to their wives or not. It wasn't all this.", 1], ["À l'époque de mon père, on faisait tout à la main.", "In my father's day, it was done like this.", 1], ["C'était comme ça, à l'époque de mon père ?", "Was it like this when my dad was around?", 1]]}, "grand-père": {"__C": 3, "parce": {"__C": 1, "__e": [["Durant l'époque de mon grand-père, parce que notre pays n'était pas assez fort, le Japon a envahi notre pays.", "When my grandfather was alive, our country had no power... and was taken over by the Japanese.", 1]]}, "tu": {"__C": 1, "__e": [["À l'époque de mon grand-père, tu serais sur une table de lobotomie.", "In my grandfather's day, you'd be on a lobotomy table.", 1]]}, "__e": [["A l'époque de mon grand-père, avant qu'il y ait des fusils,", "In my grandfather's time, before there were guns,", 1], ["On vit dans ce quartier depuis l'époque de mon grand-père.", "We've been living in this neighborhood since my grandpa.", 1], ["Peut-être à l'époque de mon grand-père", "Maybe in my grandfather's time", 1]]}, "__e": [["C'est de l'époque de mon premier mari, tu sais.", "From the time with my first husband.", 1], ["À l'époque de mon père, on faisait tout à la main.", "In my father's day, it was done like this.", 1], ["C'était comme ça, à l'époque de mon père ?", "Was it like this when my dad was around?", 1]]}, "__e": [["L'époque de la chevalerie est révolue.", "The age of chivalry is gone.", 0], ["En France, le dix-septième siècle est l'époque de la littérature classique.", "In France, the seventeenth century is the period of classical literature.", 0], ["À l'époque de la Renaissance, Florence était l'une des villes les plus importantes du monde.", "During the Renaissance, Florence was one of the greatest cities in the world.", 0]]}, "où": {"__C": 2389, "je": {"__C": 221, "me": {"__C": 9, "suis": {"__C": 3, "__e": [["Ça remonte à l'époque où je me suis comporté comme un être humain.", "It was from when I behaved like a human...", 1], ["Il est apparu dans ma vie à l'époque où je me suis pris ma première claque.", "He came up in my life the day I got slapped in the face for the first time.", 1], ["Ce garçon, c'est moi, à l'époque où je me suis retrouvé seul.", "It's me. This kid is me, from when I was abandoned in the Limitless Fortress.", 1]]}, "faisais": {"__C": 2, "__e": [["Disons qu'on s'est fréquentés. A l'époque où je me faisais un C.V.", "Let's just say he and I have a history together- back when I was still building my résumé.", 1], ["À l'époque où je me faisais insulter tous les jours, une fille m'a envoyé un MP.", "So, when the flaming was at its absolute worst, you know, this one girl, um, slid into my DM.", 1]]}, "__e": [["Il est apparu dans ma vie à l'époque où je me suis pris ma première claque.", "He came up in my life the day I got slapped in the face for the first time.", 1], ["J'ai souvent tué, à l'époque où je me cherchais.", "I took many lives when I was finding my way.", 1], ["Ce garçon, c'est moi, à l'époque où je me suis retrouvé seul.", "It's me. This kid is me, from when I was abandoned in the Limitless Fortress.", 1]]}, "t'aimais": {"__C": 10, "prochainement": {"__C": 2, "__e": [["[ L'époque où je t'aimais ] [Prochainement]", "The Time I've Loved You  Preview", 1], ["[ L'époque où je t'aimais ]~ Prochainement ~", "TheTimeI'veLovedYouPreview", 1]]}, "soit": {"__C": 3, "__e": [["♬  que l'époque où je t'aimais soit effacée ♬", "♬ thetimeIloved youwillallbeerased .♬", 1], ["♬  J'ai peur que l'époque où je t'aimais soit effacée ♬", "♬ I am afraid the time I loved you ♬", 1]]}, "__e": [["À l'époque où je t'aimais", "My feelings for you back then were real.", 1], ["J'étais heureux à l'époque où je t'aimais.", "I was happy during the time I liked you.", 1], ["♬  J'ai peur que l'époque où je t'aimais ♬", "♬ I am afraid the time I loved you ♬", 1]]}, "__e": [["Je ne peux pas revenir à l'époque où je n'étais pas comme ça.", "I can't go back to the time... when I wasn't like this.", 1], ["\"Je me souviens de l'époque où je suis partie.", "\"Reminiscing my earlier time when I departed.", 1], ["À l'époque où je n'avais aucune idée De ce qui était bien ou non", "Back when I didn't have a clue what was right", 1]]}, "on": {"__C": 160, "était": {"__C": 28, "des": {"__C": 4, "__e": [["Et à l'époque où on était des gamines à qui personne ne parlait de mariage.", "And here's to the time when we were little girls no one asks to marry.", 1], ["On espérait y retrouver des souvenirs de l'époque où on était des gamins innocents, avant que tout ne change.", "That day, when everything changed, is my last memory of the days I could still be an innocent child.", 1], ["On était vraiment stupide à l'époque où on était des enfants.", "We were so stupid back when we were kids.", 1]]}, "tous": {"__C": 2, "__e": [["Lucas et moi l'avons aménagé à l'époque où on était tous les deux contre le reste du monde.", "Lucas and I built this, back when it was the two of us against the world.", 1], ["Tu te rappelles l'époque où on était tous très proches ?", "Do you remember back when we were all so close?", 1]]}, "__e": [["Depuis l'époque où on était enfants, jusqu'à la toute dernière fois que j'ai entendu ta voix.", "From the time that we were kids until the last time I heard your voice.", 1], ["C'était l'époque où on était encore une famille.", "It was back when you called us a family.", 1], ["Tu penses tu à l'époque où on était ensemble quand tu vois ça ?", "Will you think about the time we were together when you see this?", 1]]}, "a": {"__C": 7, "découvert": {"__C": 1, "__e": [["À l'époque où on a découvert le Stargate, je passais des heures à le regarder.", "When we first tried to get the Stargate to work, I would come here and just stare at it for hours.", 1]]}, "été": {"__C": 1, "__e": [["La théorie de Quiverfull, à l'époque où on a été conçus, c'était de produire plus de blancs. Ils avaient peur que d'autres races s'infiltrent et que les blancs finissent par disparaître.", "With the Quiverfull theory, back when we were all conceived, that theory was to produce more of the white race because they were in fear that other races were infiltrating that and the white race would eventually disappear.", 1], ["Un des voisins qui était enfant à l'époque où on a été emmené était toujours là.", "One of the neighbors who was a young child at the time they took us away was still there.", 1]]}, "__e": [["Depuis l'époque où on a commencé à vivre des vies étranges, tu as de grands pouvoirs et la capacité de voir l'avenir.", "From the time when we started living odd lives, you got great powers and the power... to foresee the future.", 1], ["Un des voisins qui était enfant à l'époque où on a été emmené était toujours là.", "One of the neighbors who was a young child at the time they took us away was still there.", 1], ["Je ne sais pas si tu te souviens de l'époque où on a perdu Sarah.", "I don't know what you remember from around the time that we lost Sarah.", 1]]}, "__e": [["C'était l'époque où on m'a dit que ma mère était morte.", "It was around the time I was told my mother had died.", 1], ["Tu penses tu à l'époque où on était ensemble quand tu vois ça ?", "Will you think about the time we were together when you see this?", 1], ["Bien sûr, je le suis toujours mais tu sais, revenir à l'époque où on pouvait être bon, où la vérité avait encore un sens.", "How great I still am of course. But, you know, way back then when you could be great, when the truth still meant somethin'.", 1]]}, "tu": {"__C": 90, "étais": {"__C": 22, "enceinte": {"__C": 2, "__e": [["J'ai des flashback de l'époque où tu étais enceinte de Seth.", "I'm having flashbacks to when you were pregnant with Seth.", 1], ["Maintenant, repense à l'époque où tu étais enceinte.", "Now, I want you to visualize yourself when you were pregnant.", 1]]}, "encore": {"__C": 3, "__e": [["À l'époque où tu étais encore un compagnon de sobriété, non?", "Back when you were still a sober companion, right?", 1], ["Tu es toujours en retard, tu es toujours bourré, tu ressembles à une marionnette sans sa fourrure, et la seule raison pour laquelle tu es encore ici c'est parce que Paul te connaissait à l'époque où tu étais encore amusant.", "You're always late, you're always drunk, you look like a muppet without its fur, and the only reason you're even here is because Paul knew you back when you used to be funny.", 1], ["Je me souviens pas avoir passé une telle soirée depuis l'époque où tu étais encore ici.", "I don't think that we've had a dinner like that since the last time you were here.", 1]]}, "__e": [["Je me souviens encore de l'époque où tu étais enfant.", "I still like it when you were a child.", 1], ["De retourner à l'époque où tu étais enfant et savoir que tu étais aimé était tout ce dont tu avais besoin.", "Just go back to when you were a little kid and knowing that you were loved was all you needed.", 1], ["Dans ce cas, fais la même chose qu'à l'époque où tu étais enfant.", "Then act as if you were still a child.", 1]]}, "ne": {"__C": 4, "mettais": {"__C": 1, "__e": [["Tu te souviens, l'époque où tu ne mettais pas un pied en salle d'autopsie.", "You know, there was a time when you wouldn't set foot in Autopsy.", 1]]}, "pouvais": {"__C": 1, "__e": [["L'époque où tes parents ont divorcé, l'époque où tu ne pouvais aller à l'université alors que tout le monde y allait, parfois tu ne pouvais pas te reposer et même si tu vivais dans une chambre humide et moisie sur un toit,", "the time when your parents got a divorce, the time when you couldn't go to college even when everyone was going, Sometimes you couldn't rest, and even if you lived in a humid and musty rooftop room, you didn't do that.", 1]]}, "__e": [["Depuis l'époque où tu ne dormais pas parce que...", "And last time it was, you know, when you couldn't sleep because...", 1], ["Pendant qu'on y est, tu te souviens de l'époque où tu ne vivais que pour le sang ?", "Since we're road-trip bonding remember the days when all you lived for was blood?", 1], ["Faire comme si tu ne savais rien, revenir à l'époque où tu ne connaissais pas Sa Majesté ?", "Just like before... Before you knew the King...", 1]]}, "__e": [["De retourner à l'époque où tu étais enfant et savoir que tu étais aimé était tout ce dont tu avais besoin.", "Just go back to when you were a little kid and knowing that you were loved was all you needed.", 1], ["Dans ce cas, fais la même chose qu'à l'époque où tu étais enfant.", "Then act as if you were still a child.", 1], ["Je ne veux pas penser à l'époque où tu n'étais pas ma femme.", "I just don't want to think of a time in my life when I wasn't married to you.", 1]]}, "__e": [["J'ai gardé tous les vêtements de l'époque où il était bébé. Les veux-tu ?", "I kept all his clothes from when he was a baby. Do you want them?", 0], ["J'ai gardé tous les vêtements de l'époque où il était bébé. Les voulez-vous ?", "I kept all his clothes from when he was a baby. Do you want them?", 0], ["Je ne peux pas regarder cette photo sans que cela me rappelle l'époque où j'allais à l'école.", "I cannot look at this photo without being reminded of my school days.", 0]]}, "des": {"__C": 417, "dieux": {"__C": 49, "on": {"__C": 1, "l'appelait": {"__C": 1, "__e": [["\"À l'époque des dieux, on l'appelait", "\"In the age of the gods, we called it", 1]]}, "__e": [["\"À l'époque des dieux, on l'appelait", "\"In the age of the gods, we called it", 1]]}, "de": {"__C": 47, "la": {"__C": 47, "__e": [["A l'époque des dieux de la mythologie, seigneurs de la guerre et les rois, un pays en plein désordre, demandait un héros.", "In a time of ancient gods, warlords, and kings, A land in turmoil cried out for a hero.", 1], ["À l'époque des Dieux de la mythologie... Des seigneurs de guerre et des rois de légende... Un pays en plein désordre demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1], ["A l'époque des dieux de la mythologie, des seigneurs de la guerre et des rois, un pays en plein désordre demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1]]}, "__e": [["A l'époque des dieux de la mythologie, seigneurs de la guerre et les rois, un pays en plein désordre, demandait un héros.", "In a time of ancient gods, warlords, and kings, A land in turmoil cried out for a hero.", 1], ["À l'époque des Dieux de la mythologie... Des seigneurs de guerre et des rois de légende... Un pays en plein désordre demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1], ["A l'époque des dieux de la mythologie, des seigneurs de la guerre et des rois, un pays en plein désordre demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1]]}, "__e": [["À l'époque des Dieux de la mythologie... Des seigneurs de guerre et des rois de légende... Un pays en plein désordre demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1], ["A l'époque des dieux de la mythologie, des seigneurs de la guerre et des rois, un pays en plein désordre demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1], ["À l'époque des dieux, c'était courant de tuer un membre de sa famille proche.", "Back during the age of the gods, it was common to kill one's closest family.", 1]]}, "anciens": {"__C": 67, "dieux": {"__C": 66, "des": {"__C": 65, "__e": [["A l'époque des anciens dieux, des seigneurs de la guerre et des rois,", "In a time of ancient gods warlords and kings...", 1], ["A l'époque des anciens dieux, des seigneurs de la guerre et des rois, un pays dans le chaos demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1], ["A l'époque des anciens dieux, des seigneurs de la terre et des rois, un pays dans le chaos demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1]]}, "j'étais": {"__C": 1, "__e": [["A l'époque des anciens dieux... j'étais Xena, la princesse guerrière.", "In a time of ancient gods, I was Xena, the warrior princess.", 1]]}, "__e": [["A l'époque des anciens dieux, des seigneurs de la guerre et des rois,", "In a time of ancient gods warlords and kings...", 1], ["A l'époque des anciens dieux, des seigneurs de la guerre et des rois, un pays dans le chaos demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1], ["A l'époque des anciens dieux, des seigneurs de la terre et des rois, un pays dans le chaos demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1]]}, "navigateurs": {"__C": 1, "ils": {"__C": 1, "__e": [["À l'époque des anciens navigateurs... ils savaient qu'ils arrivaient près de la terre... quand ils voyaient les oiseaux apparaîtrent.", "In the time of the ancient sailors... they knew they were close to land... when birds appeared.", 1]]}, "__e": [["À l'époque des anciens navigateurs... ils savaient qu'ils arrivaient près de la terre... quand ils voyaient les oiseaux apparaîtrent.", "In the time of the ancient sailors... they knew they were close to land... when birds appeared.", 1]]}, "__e": [["A l'époque des anciens dieux, des seigneurs de la guerre et des rois, un pays dans le chaos demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1], ["A l'époque des anciens dieux, des seigneurs de la terre et des rois, un pays dans le chaos demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1], ["Cet arbre remonte à l'époque des Anciens.", "This tree dates back to the time of the Elders.", 1]]}, "templiers": {"__C": 19, "__e": [["Jusqu'à présent, ils ont trouvé une dalle en pierre avec des symboles étranges gravés en elle, Fragments d'os humains mystérieux et une croix de plomb dont l'origine peut revenir à l'époque des Templiers.", "So far, they have found a stone slab with strange symbols carved into it, mysterious fragments of human bone and a lead cross whose origin may stretch back to the days of the Knights Templar.", 1], ["Jusqu'à présent, ils ont trouvé une dalle en pierre avec des symboles étranges gravés en elle, mystérieux fragments d'os humains, et une croix de plomb, dont l'origine peut revenir à l'époque des Templiers.", "So far, they have found a stone slab with strange symbols carved into it, mysterious fragments of human bone, and a lead cross, whose origin may stretch back to the days of the Knights Templar.", 1], ["Jusqu'à présent, ils ont trouvé une dalle de pierre avec des symboles étranges gravé dedans, fragments mystérieux d'os humain, et une croix de plomb dont l'origine peut remonter à l'époque des Templiers.", "So far, they have found a stone slab with strange symbols carved into it, mysterious fragments of human bone, and a lead cross whose origin may stretch back to the days of the Knights Templar.", 1]]}, "__e": [["Le Kendo est un ancien art martial japonais qui date de l'époque des samouraïs.", "Kendo is an ancient Japanese martial art that dates back to the time of the samurai warriors.", 0], ["C'est l'époque des impôts.", "It's tax season.", 0], ["Notre époque est l'époque des machines.", "Ours is a mechanical age.", 0]]}, "on": {"__C": 504, "ne": {"__C": 42, "pouvait": {"__C": 10, "pas": {"__C": 4, "__e": [["À l'époque, on ne pouvait pas dire \"pantalon\" à la télé.", "Back then you couldn't say \"pants\" on TV.", 1], ["À l'époque, on ne pouvait pas vivre ensemble.", "Back then, we couldn't afford to live together.", 1], ["À l'époque, on ne pouvait pas le savoir.", "There was just no way of knowing it then.", 1]]}, "avoir": {"__C": 2, "__e": [["A l'époque, on ne pouvait avoir qu'un enfant.", "After marriage you were only allowed to have one child.", 1]]}, "__e": [["A l'époque, on ne pouvait avoir qu'un enfant.", "After marriage you were only allowed to have one child.", 1], ["À l'époque, on ne pouvait pas vivre ensemble.", "Back then, we couldn't afford to live together.", 1], ["À l'époque, on ne pouvait pas le savoir.", "There was just no way of knowing it then.", 1]]}, "savait": {"__C": 3, "pas": {"__C": 3, "__e": [["Je pense qu'à l'époque, on ne savait pas comment gérer ça.", "I think at the time, we didn't know how to handle that.", 1], ["À l'époque, on ne savait pas trop que faire d'une Noire.", "At that time, they didn't quite know what to do with me, a black performer.", 1], ["A l'époque, on ne savait pas ce que c'était.", "We didn't know exactly what they were.", 1]]}, "__e": [["À l'époque, on ne savait pas trop que faire d'une Noire.", "At that time, they didn't quite know what to do with me, a black performer.", 1], ["A l'époque, on ne savait pas ce que c'était.", "We didn't know exactly what they were.", 1], ["À l'époque, on ne savait rien de tout ça...", "We knew nothing about what was going on in those days and there were times...", 1]]}, "__e": [["À l'époque, on ne savait rien de tout ça...", "We knew nothing about what was going on in those days and there were times...", 1], ["Si tu me l'avais dit à l'époque, on ne serait pas là.", "-All of it? If you'd told me back then, I don't think we would be here now.", 1], ["Et voilà le travail. C'est arrivé il y a 2 ans. À l'époque, on ne parlait plus que de ça.", "It caused such a sensation 2 years ago", 1]]}, "était": {"__C": 34, "une": {"__C": 2, "équipe": {"__C": 1, "__e": [["Tu vois, à l'époque, on était une équipe.", "See, back then, we were a team.", 1]]}, "bande": {"__C": 1, "__e": [["A l'époque on était une bande de gosses sales et transpirants", "We were some sweaty, dirty, smelly kids back then.", 1]]}, "__e": [["A l'époque on était une bande de gosses sales et transpirants", "We were some sweaty, dirty, smelly kids back then.", 1], ["Tu vois, à l'époque, on était une équipe.", "See, back then, we were a team.", 1]]}, "encore": {"__C": 2, "heureux": {"__C": 1, "__e": [["À l'époque, on était encore heureux. Je vois ton il au beurre noir sous ton maquillage,", "I can see that shiner through your makeup, you know.", 1]]}, "honnêtes": {"__C": 1, "__e": [["À l'époque, on était encore honnêtes.", "We were straight shooters back then.", 1]]}, "__e": [["À l'époque, on était encore heureux. Je vois ton il au beurre noir sous ton maquillage,", "I can see that shiner through your makeup, you know.", 1], ["À l'époque, on était encore honnêtes.", "We were straight shooters back then.", 1]]}, "__e": [["Déjà à l'époque, on était pas d'accord.", "We didn't even agree back then.", 1], ["Mais au moins à l'époque, on était toujours là l'un pour l'autre.", "But at least back then, we always had each other's backs.", 1], ["A l'époque, on était tous comme ça.", "Back then, we were all like that.", 1]]}, "avait": {"__C": 20, "une": {"__C": 2, "vie": {"__C": 1, "__e": [["C'était facile à l'époque. On avait une vie peinarde.", "No one had a cushier berth than we did.", 1]]}, "seconde": {"__C": 1, "__e": [["A l'époque, on avait une seconde chance.", "In those days, they gave you a chance. You could go make another one.", 1]]}, "__e": [["C'était facile à l'époque. On avait une vie peinarde.", "No one had a cushier berth than we did.", 1], ["OK, tu vas rire, mais... à l'époque, on avait une chaîne de lettres qui circulait.", "Okay, you're gonna laugh, but... back in the day we had these chain letters that would go around.", 1], ["A l'époque, on avait une seconde chance.", "In those days, they gave you a chance. You could go make another one.", 1]]}, "des": {"__C": 3, "devoirs": {"__C": 1, "__e": [["À l'époque... on avait des devoirs envers la famille.", "In those days... we had duties to the family.", 1]]}, "petits": {"__C": 1, "__e": [["À l'époque, on avait des petits lapins blancs à la maison.", "Back then we had these -- these white rabbits as pets.", 1]]}, "__e": [["À l'époque, on avait des petits lapins blancs à la maison.", "Back then we had these -- these white rabbits as pets.", 1], ["À l'époque... on avait des devoirs envers la famille.", "In those days... we had duties to the family.", 1], ["À l'époque, on avait des enfants et on n'y pensait pas.", "We just had kids back then. We didn't think about it.", 1]]}, "__e": [["J'ai dit : \"Pas de problème.\" À l'époque, on avait peur des parents.", "I said, \"Fine\". You didn't talk back to your parents back then! I said \"OK\".", 1], ["Mais à l'époque on avait du temps, du temps que tu n'as pas maintenant.", "We had time then, time you don't have now.", 1], ["À l'époque, on avait un forfait Internet 30 heures. Par mois.", "At the time, we had an internet service plan of 30 hours. Per month.", 0]]}, "__e": [["À l'époque, on a fait de notre mieux pendant le temps qu'on a eu.", "Back then, we did the best we could during that time.", 1], ["Mais à l'époque on avait du temps, du temps que tu n'as pas maintenant.", "We had time then, time you don't have now.", 1], ["À l'époque, on avait un forfait Internet 30 heures. Par mois.", "At the time, we had an internet service plan of 30 hours. Per month.", 0]]}, "je": {"__C": 1462, "ne": {"__C": 258, "savais": {"__C": 69, "rien": {"__C": 8, "__e": [["À l'époque, je ne savais rien de l'amour.", "Back then, I didn't know about love", 1], ["À l'époque, je ne savais rien sur l'amour non plus.", "Back then I didn't know anything but love either.", 1], ["À l'époque, je ne savais rien. Rien sur ce qui était en moi.", "I knew nothing at the time about what was inside me.", 1]]}, "pas": {"__C": 58, "__e": [["À l'époque, je ne savais pas quoi faire de toi.", "I really could do nothing about you.", 1], ["À l'époque, je ne savais pas vraiment ce que je voulais faire.", "I wasn't sure what I wanted yet. All was up in the air.", 1], ["Mais à l'époque, je ne savais pas que je pouvais dire non, alors j'ai dit oui.", "But back then, I didn't know I could say no, so I said yes.", 1]]}, "__e": [["À l'époque, je ne savais pas vraiment ce que je voulais faire.", "I wasn't sure what I wanted yet. All was up in the air.", 1], ["Mais à l'époque, je ne savais pas que je pouvais dire non, alors j'ai dit oui.", "But back then, I didn't know I could say no, so I said yes.", 1], ["À l'époque, je ne savais rien. Rien sur ce qui était en moi.", "I knew nothing at the time about what was inside me.", 1]]}, "pouvais": {"__C": 10, "pas": {"__C": 8, "__e": [["Même l'époque, je ne pouvais pas te comprendre.", "Even back then I couldn't understand you.", 1], ["A l'époque, je ne pouvais pas comprendre pourquoi il faisait une telle chose... et maintenant, je ne peux pas imaginer de ne pas le faire.", "Back then, I couldn't fathom why he would do a thing like that... and now, I couldn't fathom not doing it.", 1], ["À l'époque, je... ne pouvais pas te faire confiance.", "Back then, I... couldn't trust you.", 1]]}, "rien": {"__C": 2, "__e": [["\"À l'époque, je ne pouvais rien faire d'autre.", "\"Back then, there was nothing else that I could do.", 1], ["Quand ma mère est partie à l'époque, je ne pouvais rien faire.", "When my Mother left back then, I couldn't do anything.", 1], ["Mais à l'époque, je ne pouvais rien faire de plus.", "But back then, there was nothing more I could do.", 1]]}, "__e": [["À l'époque, je... ne pouvais pas te faire confiance.", "Back then, I... couldn't trust you.", 1], ["Quand ma mère est partie à l'époque, je ne pouvais rien faire.", "When my Mother left back then, I couldn't do anything.", 1], ["Mais à l'époque, je ne pouvais rien faire de plus.", "But back then, there was nothing more I could do.", 1]]}, "__e": [["Je pensais vous dire en personne que ce que je vous ai dit à l'époque... je ne le pensais vraiment pas.", "I meant to tell you myself. What I said to you then... I didn't really mean any of it.", 1], ["À l'époque, je ne mangeais que des cochonneries.", "Back then, I only ate junk food.", 0], ["À l'époque, je ne gagnais pas assez pour subvenir aux besoins de ma famille.", "Back then, I didn't earn enough to support my family.", 0]]}, "me": {"__C": 52, "suis": {"__C": 14, "maudite": {"__C": 1, "__e": [["À l'époque, je me suis maudite comme jamais.", "I have never cursed myself as much as I did back then.", 1]]}, "dit": {"__C": 5, "__e": [["Je me souviens, à l'époque, je me suis dit :", "I remember thinking at the time:", 1], ["A l'époque, je me suis dit \"Et pourquoi pas ?\"", "Mm, at the time, I thought, \"Why the hell not?\"", 1], ["Même à l'époque, je me suis dit: \"Qui dit ça? \"", "Yeah, even at the time I was like what adult says \"dang it\"?", 1]]}, "__e": [["Et à l'époque, je me suis promis de ne jamais être comme ça.", "And back then I promised myself to never be like this.", 1], ["A l'époque, je me suis dit \"Et pourquoi pas ?\"", "Mm, at the time, I thought, \"Why the hell not?\"", 1], ["Même à l'époque, je me suis dit: \"Qui dit ça? \"", "Yeah, even at the time I was like what adult says \"dang it\"?", 1]]}, "sentais": {"__C": 5, "vraiment": {"__C": 1, "__e": [["À l'époque, je me sentais vraiment mal et je ne savais pas quoi faire.", "At that time I was feeling really bad and didn't know what to do.", 1]]}, "tellement": {"__C": 2, "__e": [["À l'époque, je me sentais tellement heureuse.", "At the time, I felt so happy.", 1]]}, "__e": [["- C'est ça. À l'époque, je me sentais comme ça en venant ici.", "For example, my master's basic needs such as his diet and so on.", 1], ["La Présidente, qui était comme ma vraie tante, vous, Directeur, qui étiez comme mon vrai oncle, à l'époque, je me sentais comme si j'avais tout en vous ayant tous les deux à mes côtés.", "The Chairman, who was like my real aunt, Director, who was like my real uncle, at that time,  I felt like I had everything if you two were with me.", 1], ["À l'époque, je me sentais vraiment mal et je ne savais pas quoi faire.", "At that time I was feeling really bad and didn't know what to do.", 1]]}, "__e": [["Et à l'époque, je me suis promis de ne jamais être comme ça.", "And back then I promised myself to never be like this.", 1], ["A l'époque, je me suis dit \"Et pourquoi pas ?\"", "Mm, at the time, I thought, \"Why the hell not?\"", 1], ["Même à l'époque, je me suis dit: \"Qui dit ça? \"", "Yeah, even at the time I was like what adult says \"dang it\"?", 1]]}, "pensais": {"__C": 106, "que": {"__C": 62, "c'était": {"__C": 14, "__e": [["À l'époque, je pensais que c'était ma faute.", "Back then, I thought I was to blame.", 1], ["A l'époque, je pensais que c'était vrai.", "At the time, I thought it was true.", 1], ["À l'époque, je pensais que c'était la meilleure chose à faire.", "At that time I was thinking it was the best thing to do.", 1]]}, "tu": {"__C": 7, "__e": [["A l'époque, je pensais que tu vas probablement devenir un scientifique très incroyable.", "Back then, I thought that you'll probably become a very incredible scientist.", 1], ["À l'époque, je pensais que tu étais morte, nous avons donc raté cent ans.", "Back then I thought you were dead, so we missed a hundred years.", 1], ["À l'époque, je pensais que tu étais déjà une femme.", "Back then, I thought you were already a woman.", 1]]}, "__e": [["À l'époque... Je pensais que je devais le faire pour que tout le monde puisse vivre.", "Back then, I thought... it was the only way everyone in our family could survive.", 1], ["À l'époque, je pensais que c'était la meilleure chose à faire.", "At that time I was thinking it was the best thing to do.", 1], ["À l'époque, je pensais que ce n'était pas grave. J'ai fini par comprendre que c'était grave, j'ai eu peur de le dire.", "And then I didn't think it was a big deal at the time, but then I realized it was a big deal, so I've been too afraid to tell.", 1]]}, "qu'il": {"__C": 5, "fallait": {"__C": 1, "__e": [["À l'époque, je pensais qu'il fallait divorcer. Je ne lui ai pas parlé depuis des années. Je ne sais pas ce qu'il ressent.", "I thought that getting divorced was the only open option, but I haven't talked to him in years, and I don't know what he wants.", 1]]}, "était": {"__C": 3, "__e": [["À l'époque, je pensais qu'il était fou,", "At the time, I thought he was nuts,", 1], ["À l'époque, je pensais qu'il était plutôt gentil avec toi.", "I was thinking at the time this man was really good to our lady.", 1], ["À l'époque, je pensais qu'il était mort.", "Back then, I thought he died.", 1]]}, "__e": [["A l'époque, je pensais qu'il pouvait tout faire.", "Back then, I believed he could do anything.", 1], ["À l'époque, je pensais qu'il était plutôt gentil avec toi.", "I was thinking at the time this man was really good to our lady.", 1], ["À l'époque, je pensais qu'il était mort.", "Back then, I thought he died.", 1]]}, "__e": [["À l'époque, je pensais aussi que sa ne pouvait pas être n'importe qui mais toi.", "Back then, I also thought it couldn't be anyone but you.", 1], ["A l'époque, je pensais ne sera plus jamais le même.", "At the time, I thought I'd never be the same again.", 1], ["À l'époque, je pensais peut-être avoir une chance. Mais je ne lui ai pas...", "I thought there might be a chance for me then, but I didn't...", 1]]}, "__e": [["À l'époque, je ne mangeais que des cochonneries.", "Back then, I only ate junk food.", 0], ["À l'époque, je jouais au tennis avec Jeanette tous les jours.", "In those days, I played tennis with Jeanette every day.", 0], ["À l'époque, je ne gagnais pas assez pour subvenir aux besoins de ma famille.", "Back then, I didn't earn enough to support my family.", 0]]}, "il": {"__C": 647, "était": {"__C": 95, "en": {"__C": 2, "voyage": {"__C": 1, "__e": [["Rien d'inhabituel, à l'époque, il était en voyage d'affaires. Du moins il me semble...", "Nothing unusual at that time he was on a business trip looks like...", 1]]}, "charge": {"__C": 1, "__e": [["Parce qu'à l'époque, il était en charge de la relation... avec les sous-traitants de la défense.", "Because at the time, he was in charge of the relationship... with defense contractors.", 1]]}, "__e": [["Il ne pouvait pas conduire de scooter à l'époque, il était en primaire.", "He couldn't ride a scooter back then because he was in elementary school.", 1], ["Rien d'inhabituel, à l'époque, il était en voyage d'affaires. Du moins il me semble...", "Nothing unusual at that time he was on a business trip looks like...", 1], ["Nous étions en froid à l'époque, il était en prison.", "We weren't speaking at the time. He was in prison.", 1]]}, "le": {"__C": 5, "premier": {"__C": 1, "__e": [["À l'époque, il était le premier professeur afro-américain à l'école.", "Well, back in the day, he was the first African-American teacher at the school.", 1]]}, "guerrier": {"__C": 1, "__e": [["À l'époque, il était le guerrier le plus puissant de la planète.", "Back then, he was the most powerful warrior on the planet.", 1]]}, "__e": [["À l'époque, il était le médecin légiste de la police scientifique nationale.", "Back then, he was the medical examiner for NFS.", 1], ["À l'époque, il était le guerrier le plus puissant de la planète.", "Back then, he was the most powerful warrior on the planet.", 1], ["Je n'y croyais pas, car quand j'étais au lycée et que je jouais avant lui, il était M. Floride à l'époque. Il était le meilleur en Floride.", "I couldn't believe it because when I was a junior in high school and I used to play before him, you know, he was Mr. Florida at this time, like, he was the best thing in Florida.", 1]]}, "__e": [["À l'époque, il était un peu plus loin.", "However, the location has shifted a little. Right.", 1], ["À l'époque, il était plus petit. On voit beaucoup mieux maintenant.", "It was small back then, but this is big, so it's easy to see.", 1], ["Même à l'époque, il était aussi beau que son père.", "Even then he was just as handsome as his daddy.", 1]]}, "n'y": {"__C": 62, "avait": {"__C": 58, "pas": {"__C": 32, "__e": [["Mais à l'époque... il n'y avait pas d'autre solution.", "But at that time, that was the only thing I could do.", 1], ["J'ai répondu : \"Mais à l'époque, il n'y avait pas le son.\"", "He told me, \"I invented that.\" I said, \"But you didn't have playback.", 1], ["Mais à l'époque il n'y avait pas trop de monde.", "But still there weren't too many people.", 1]]}, "que": {"__C": 7, "__e": [["À l'époque, il n'y avait que six maisons ici.", "Back then, there were only six houses on this block.", 1], ["À l'époque, il n'y avait que la radio.", "That was just radio.", 1], ["À l'époque, il n'y avait que 3 personnes dans ce programme.", "Yeah, but back then, there were only three people in the program.", 1]]}, "__e": [["À l'époque, il n'y avait rien à manger.", "Back then, there was no food.", 1], ["A l'époque, il n'y avait rien ici.", "There was nothing here at the time.", 1], ["Mais à l'époque il n'y avait pas trop de monde.", "But still there weren't too many people.", 1]]}, "a": {"__C": 2, "qu'à": {"__C": 1, "__e": [["Vous pouvez me croire, ça prenait tellement de temps qu'on disait à l'époque: \"il n'y a qu'à les fusiller.", "I'm telling you, it used to take so long that they'd just be like, \"Shoot him.", 1]]}, "pas": {"__C": 1, "__e": [["Comme l'Oasis Ombragé à l'époque, il n'y a pas de meilleur endroit pour voir naître l'amour.", "Just like Shaded Oasis from back in the day, there's no better place for love to blossom.", 1]]}, "__e": [["Comme l'Oasis Ombragé à l'époque, il n'y a pas de meilleur endroit pour voir naître l'amour.", "Just like Shaded Oasis from back in the day, there's no better place for love to blossom.", 1], ["Vous pouvez me croire, ça prenait tellement de temps qu'on disait à l'époque: \"il n'y a qu'à les fusiller.", "I'm telling you, it used to take so long that they'd just be like, \"Shoot him.", 1]]}, "__e": [["Oui, mais à l'époque, il n'y en avait pas 30.", "Yeah, back then, there weren't 30 of them.", 1], ["A l'époque, il n'y en avait pas", "Didn't have that in those days", 1], ["Mais à l'époque il n'y avait pas trop de monde.", "But still there weren't too many people.", 1]]}, "y": {"__C": 109, "avait": {"__C": 81, "un": {"__C": 10, "__e": [["A l'époque, il y avait un grand marais là-bas.", "Back then, it used to be a big swamp on that side.", 1], ["A l'époque, il y avait un tas de raisons.", "There were many reasons", 1], ["À l'époque, il y avait un restaurant de poisson.", "Back then, there was one fish restaurant in Copenhagen.", 1]]}, "des": {"__C": 12, "__e": [["À l'époque, il y avait des gens en Russie à qui j'avais affaire qui étaient loin d'être honnêtes, mais c'était la nature du système russe en cette période.", "And there were other people in Russia at that time that I had dealings with who were most definitely not honest, but that was the nature of the Russian system at the time.", 1], ["À l'époque, il y avait des personnages, de la couleur.", "In those days, there were characters, there was tremendous colour.", 1], ["A l'époque, il y avait des étoiles de David ici.", "[man in Hungarian] In the old days, there were Stars of David here.", 1]]}, "__e": [["Mais, à l'époque, il y avait cet homme...", "But you know... that guy from a long time ago...", 1], ["Vous savez, à l'époque, il y avait peu de gens comme moi à la télé.", "You know, uh, in those days, people who look like me weren't on television.", 1], ["À l'époque, il y avait plus important que moi à ses yeux.", "Well, I guess back then, something else was more important to her than I was.", 1]]}, "a": {"__C": 25, "eu": {"__C": 8, "__e": [["À l'époque, il y a eu également deux affaires de disparition.", "At that time, there were two missing cases too.", 1], ["À l'époque, il y a eu un malentendu entre ta mère et moi.", "A long time ago, there was a misunderstanding between me and your mom.", 1], ["À l'époque... il y a eu un accident.", "Back then... there was an accident.", 1]]}, "des": {"__C": 2, "__e": [["Les comics ont commencé à se focaliser sur des héros masculins, car à l'époque, il y a des années, personne ne pensait à avoir trop d'héroïnes féminines.", "Comic books started out really dealing with male heroes 'cause at that time, years ago, nobody even thought to have too many women heroes.", 1], ["À l'époque, il y a des siècles, les hommes sortaient de leur caverne avec une lance.", "Traditionally, even way back... guys would leave their caves with a pointy stick or something.", 1], ["À l'époque, il y a des années, je ne pouvais pas avoir de secrets.", "Back then, this is years ago, I couldn't afford secrets.", 1]]}, "__e": [["Vous étiez là à l'époque, il y a 20 ans ?", "Were you here back then, 20 years ago?", 1], ["Dans mon monde, à l'époque... Il y a beaucoup de choses qu'on ne disait pas aux flics.", "In my world, back then... you just didn't tell the cops a lot of things.", 1], ["À l'époque, il y a quelque chose que je ne vous ai pas dit.", "Back then, I didn't tell you something.", 1]]}, "__e": [["Vous savez, à l'époque, il y avait peu de gens comme moi à la télé.", "You know, uh, in those days, people who look like me weren't on television.", 1], ["À l'époque, il y avait plus important que moi à ses yeux.", "Well, I guess back then, something else was more important to her than I was.", 1], ["À l'époque, il y a quelque chose que je ne vous ai pas dit.", "Back then, I didn't tell you something.", 1]]}, "__e": [["Mais à l'époque il n'y avait pas trop de monde.", "But still there weren't too many people.", 1], ["À l'époque, il y a quelque chose que je ne vous ai pas dit.", "Back then, I didn't tell you something.", 1], ["A l'époque, il n'a pas dit ce que je vous dis maintenant, qu'il voulait en savoir plus, mais c'est comme ça que ça s'est passé...", "At the time, he did not say what I'm telling you now, that he wanted to learn about it, but this is how it went...", 1]]}, "__e": [["Je pensais que c'était une bonne idée à l'époque.", "I thought it was a good idea at the time.", 0], ["Je ne savais pas ce que ça voulait dire à l'époque.", "I didn't know what it meant at that time.", 0], ["Je ne le savais pas à l'époque, mais je le sais maintenant.", "I didn't know it back then, but I know it now.", 0]]}, "couper": {"__C": 22694, "la": {"__C": 2822, "tête": {"__C": 822, "du": {"__C": 44, "serpent": {"__C": 25, "__e": [["Couper la tête du serpent, et qu'il se casse de ce jeu.", "Cut off the head of the snake, and let it break from this game.", 1], ["Nous y avons pensé... pour couper la tête du serpent, en finir une bonne fois pour toute, mais Matt n'a pas voulu.", "We thought about it... about cutting the head off the snake, ending it once and for all, but Matt said no.", 1], ["Il traite les gens comme de la merde, et je déteste ça. Il faut couper la tête du serpent.", "He's treating peoples like garbage You gotta cut the head off the snake", 1]]}, "dragon": {"__C": 7, "__e": [["Mais en réalité, on va couper la tête du Dragon et envoyer Brendan à la maison et je me sens très heureux.", "But in reality,we're cutting The head off the dragon and Sending brendab home and i feel Very happy about that.", 1], ["Qui va couper la tête du dragon?", "Now who'll cut off the dragon's head?", 1], ["On va couper la tête du dragon.", "We're cutting the head off the dragon.", 1]]}, "__e": [["Nous y avons pensé... pour couper la tête du serpent, en finir une bonne fois pour toute, mais Matt n'a pas voulu.", "We thought about it... about cutting the head off the snake, ending it once and for all, but Matt said no.", 1], ["Il traite les gens comme de la merde, et je déteste ça. Il faut couper la tête du serpent.", "He's treating peoples like garbage You gotta cut the head off the snake", 1], ["- C'est Tom qui a dit  de couper la tête du bébé !", "- Tom's the one who said... ... - to chop the baby's head off! - You wanted to use me!", 1]]}, "et": {"__C": 56, "la": {"__C": 16, "__e": [["Je vais te couper la tête et la balancer dans leur jardin.", "I'm gonna chop your head off and throw it in their backyard so they know.", 1], ["Ça fait 15 ans, mais je peux te couper la tête et la balancer à la flotte.", "We go back 15 years, but I'll cut your head off and drop it in the river.", 1], ["Pour le poisson, couper la tête et la queue et nettoyer la viande.", "For the fish, cut the head and tail off and clean the meat.", 1]]}, "de": {"__C": 4, "__e": [["En fait, ce serait plutôt satisfaisant de vous couper la tête et de le recoudre par à l'intérieur.", "In fact, it would be mondo satisfying to cut your face off and sew it back on inside out.", 1], ["Mais s'il est toujours dans la partie, l'important est de le retrouver, de lui couper la tête et de lui coller où je pense.", "But if he is up and kicking... then what does matter is finding him... ripping his head off, and shoving it up his ass.", 1], ["Maintenant je vais être obligé de vous faire couper la tête et de la mettre sur une pique pour que tout Paris vous voit.", "Now I'm obliged to cut off your head and place it on a spike for all Paris to ogle!", 1]]}, "__e": [["Il a écrit sur le mur qu'il veut nous couper la tête et boire notre sang !", "Tandy, he literally wrote on the wall he wants to cut our heads off and drink our blood!", 1], ["Elle m'a dit que je devais lui couper la tête et lui demander ensuite s'il voulait de l'aide.", "She told me I must chop off their head... ..and then ask if they needed help.", 1], ["Mon enfant... ils vont me couper la tête... et peut-être te faire roi.", "Child  they will cut off my head  and perhaps make you King.", 1]]}, "__e": [["Tout ce que tu as à faire, c'est lui couper la tête.", "All you've got to do is... chop off her head.", 1], ["Vous devez couper la tête des zombies.", "You have to cut the zombies' heads off.", 0], ["Tu dois couper la tête des zombies.", "You have to cut the zombies' heads off.", 0]]}, "langue": {"__C": 138, "et": {"__C": 5, "la": {"__C": 1, "__e": [["Je vais te couper la langue et la donner en pâture aux cochons.", "I am going to cut out your tongue and feed it to the pigs.", 1], ["Prononce de nouveau ces mots Et je vais te couper la langue Et la jeter aux chacals et aux chiens pour le bien du monde !", "Utter such words again and I shall cut your tongue out and cast it to the jackals and dogs for the good of the world!", 1], ["Je vais te couper la langue et la déposer sur le seuil de ta mère.", "I'm gonna cut out your tongue next. And we're gonna leave that on your mother's doorstep.", 1]]}, "les": {"__C": 2, "__e": [["Il est fort possible que les meurtres de Trent Latham, Gavin Latham, Rod Dixon et Sam O'Dwyer soient le fait d'une tueuse en série qui sédate ses victimes avec du pentobarbital avant de leur couper la langue et les étrangler.", "It is very possible that the murders of Trent Latham, Gavin Latham, Rod Dixon and Sam O'Dwyer are the actions of a female serial killer who uses pentobarbital to sedate her victims before she cuts out their tongues and strangles them.", 1], ["Il est fort possible que les meurtres de Trent Latham, Gavin Latham, Rod Dixon et Sam O'Dwyer soient le fait d'une tueuse en série qui endort ses victimes avec du pentobarbital avant de leur couper la langue et les étrangler.", "So... It is very possible that the murders of Trent Latham, Gavin Latham, Rod Dixon and Sam O'Dwyer are the actions of a female serial killer who uses pentobarbital to sedate her victims before she cuts out their tongues and strangles them.", 1]]}, "__e": [["Je vais te couper la langue et la déposer sur le seuil de ta mère.", "I'm gonna cut out your tongue next. And we're gonna leave that on your mother's doorstep.", 1], ["On devrait vous couper la langue et se débarrasser de votre cadavre.", "Somebody should cut your tongue out, tie you up and throw your lifeless corpse off the...", 1], ["Je vais te couper la langue et te la montrer !", "I will cut out your tongue and show it to you!", 1]]}, "de": {"__C": 6, "cet": {"__C": 1, "__e": [["Quand les mines seront à nous, fais-moi penser à couper la langue de cet idiot.", "When the mine is ours, remind me to cut out this idiot's tongue.", 1]]}, "cicéron": {"__C": 1, "__e": [["Comme les hommes de talent veulent s'élever, il faudra malheureusement couper la langue de Cicéron, crever les yeux de Copernic et lapider Shakespeare.", "As talented men want to rise, Unfortunately it will cut the tongue of Cicero Take out the eyes of Copernicus and stone Shakespeare.", 1]]}, "__e": [["Quand les mines seront à nous, fais-moi penser à couper la langue de cet idiot.", "When the mine is ours, remind me to cut out this idiot's tongue.", 1], ["Je vais couper la langue de ce rat.", "I'm gonna cut this rat's tongue out. What you waiting for?", 1], ["Crois-moi, je vais te couper la langue de suite !", "Believe me, I'll cut off your tongue right now!", 1]]}, "__e": [["Je pourrais te couper la langue, mais une fois brisé, tu ne pourrais plus me dire ce que je veux savoir.", "I could cut out your tongue, but then once you're broken, you wouldn't be able to tell me what I want to know.", 1], ["J'en ai vu des choses, mais pas au point de me couper la langue.", "Well, I've seen a lot, too, but there's nothing that would make me cut my tongue out.", 1], ["On devrait te couper la langue. Tu ne sais que dire du mal.", "We should cut that venomous tongue of yours.", 1]]}, "gorge": {"__C": 118, "et": {"__C": 8, "mettre": {"__C": 1, "__e": [["Cette nuit, on vas vous couper la gorge et mettre le feu à l'école.", "Tonight they wanna murder you and burn the school.", 1]]}, "sauter": {"__C": 1, "__e": [["Te couper la gorge et sauter ?", "-You're gonna cut your throat and jump?", 1]]}, "__e": [["Je vais lui couper la gorge et boire son sang.", "I will cut his throat and drink his blood!", 1], ["Je vais te couper la gorge et boire ton sang.", "I have to cut your throat and drink your blood!", 1], ["Cette nuit, on vas vous couper la gorge et mettre le feu à l'école.", "Tonight they wanna murder you and burn the school.", 1]]}, "de": {"__C": 10, "votre": {"__C": 1, "__e": [["Je détesterais que vous glissiez et que je doive couper la gorge de votre ami avec ça.", "I would hate for you to slip and slit your friend's throat with it.", 1], ["Si vous parlez, je vais devoir couper la gorge de votre frère.", "If you speak, I will have to cut out your brother's throat.", 1], ["Si cela est vrai, vous devez couper la gorge de votre fils !", "If that is really true, you must slit your son's throat!", 1]]}, "quelqu'un": {"__C": 2, "__e": [["- Il a dit qu'il voulait couper la gorge de quelqu'un et y jouer comme un violon.", "- Well, he said that he wanted to cut someone's throat and play it like a violin.", 1], ["La minute d'après, tu veux couper la gorge de quelqu'un.", "The next thing, you wanna cut somebody's throat.", 1]]}, "__e": [["Si cela est vrai, vous devez couper la gorge de votre fils !", "If that is really true, you must slit your son's throat!", 1], ["Si vous ne le faite pas, je vais couper la gorge de cette fille !", "Or I'll cut the girl!", 1], ["- Et vous ne me l'avez pas dit ? Car j'ai choisi de ne pas couper la gorge de cet homme.", "And you didn't tell me because I'd opted to not cut the man's throat?", 1]]}, "__e": [["Je pourrais te faire te couper la gorge si je le voulais.", "I could make you cut your own throat if I wanted to.", 1], ["En fait, je voulais vous couper la gorge d'abord, mais on prend ce qu'on a.", "Actually, I was planning on cutting your throat first, but I guess a girl can't have everything.", 1], ["- Et vous ne me l'avez pas dit ? Car j'ai choisi de ne pas couper la gorge de cet homme.", "And you didn't tell me because I'd opted to not cut the man's throat?", 1]]}, "__e": [["Je veux un couteau avec lequel couper la corde.", "I want a knife with which to cut the rope.", 0], ["Je veux un couteau pour couper la corde.", "I want a knife to cut the rope with.", 0], ["Veuillez ne pas me couper la parole pendant que je lui parle.", "Please don't cut in while I'm talking with him.", 0]]}, "le": {"__C": 3288, "souffle": {"__C": 654, "mais": {"__C": 8, "la": {"__C": 1, "__e": [["Tu es à couper le souffle, mais la Pompadour est-elle de la Rome impériale ?", "- You look absolutely breathtaking, my darling... but does the pompadour really belong in Imperial Rome? Oh, it's to celebrate my learning French. I thought it might be your choice of the appropriate attire...", 1]]}, "elle": {"__C": 3, "__e": [["La capoeira est à couper le souffle... mais elle donne aussi du souffle.", "Capoeira is breathtaking, but it is also breath-giving.", 1], ["Ce n'était pas une de ces géométries à couper le souffle, mais elle était très mystérieuse et voici ce qui s'est passé.", "A computer language consisting of ones and zeros. It wasn't one of these breathtaking geometries, But it was highly mysterious", 1], ["Elle est laide à en couper le souffle, mais elle vaut plus de 40 millions. Le seul Vermeer chez un particulier.", "She's breathtakingly unattractive, but she's worth over $40 million-- the only Vermeer in private hands.", 1]]}, "__e": [["L'oeil se régale de ce spectacle à couper le souffle... mais pour la bouche, il n'y a rien.", "Here the eye can feast on breathtaking beauty but for the mouth, there seems to be nothing.", 1], ["L'attention portée aux détails est à couper le souffle mais je dirais qu'il y a un peu l'effet d'un costume.", "[Simon] Your attention to detail is breathtaking, but I would argue that there is an element of costume to it.", 1], ["La vue y est à couper le souffle. Mais j'ai été un peu occupé ces derniers temps.", "Miss Zheng, how old are you?", 1]]}, "et": {"__C": 17, "vous": {"__C": 2, "__e": [["De chaque fenêtre, on peut voir les sommets enneigés de Alpes. Jardins illuminés et canotage de nuit sur le lac sont à couper le souffle, et vous laisseront d'inoubliables souvenirs.", "\"From the windows of every room you can see the snow-covered peaks of the Alps, and the evening boat ride on a lit lake breathtaking and leaves memories indelible.\"", 1], ["Tellement beau qu'il était à couper le souffle et vous a tout fait oublier.", "Beautiful to the point of making a person unable to breathe. You even can get carried away.", 1]]}, "le": {"__C": 2, "__e": [["Si vous voulez entendre retentir les applaudissements, il faut avoir le splendide Technicolor, le Cinémascope à couper le souffle et le son stéréophonique.", "If you want to hear Applauding hands resound You gotta have glorious Technicolor Breathtaking Cinemascope and Stereophonic sound", 1], ["Si on veut attirer les foules, il faut le splendide Technicolor, le Cinémascope à couper le souffle et le son stéréophonique.", "If you want to get the crowds To come around You gotta have glorious Technicolor Breathtaking Cinemascope and Stereophonic sound", 1], ["Ça incarne nos émotions, sa beauté est à couper le souffle. et le plus important, il exprime ce qui ne peux pas être dit avec des mots.", "It embodies our emotions, it is breathtaking in its beauty, and most importantly, it expresses what cannot be put into words.", 1]]}, "__e": [["C'est à couper le souffle et...", "It simply takes one's breath away and...", 1], ["- Une fille à vous couper le souffle et...", "- A girl to take your breath away and...", 1], ["Tellement beau qu'il était à couper le souffle et vous a tout fait oublier.", "Beautiful to the point of making a person unable to breathe. You even can get carried away.", 1]]}, "__e": [["Cette musique est belle à couper le souffle.", "This music is breathtakingly beautiful.", 0], ["Par beau temps, la vue ici dans les montagnes est à couper le souffle.", "When the weather is good, the view up here in the mountains is breathtaking.", 0], ["La vue ici est à couper le souffle.", "The view here is breathtaking.", 0]]}, "courant": {"__C": 254, "et": {"__C": 17, "nous": {"__C": 2, "__e": [["Vous pourriez couper le courant et nous pourrions être bloqués.", "Someone might cut the power, and we'd be trapped inside.", 1], ["Ils vont couper le courant et nous piéger.", "If we stay down here, we're gonna get trapped when they turn off the power.", 1]]}, "vous": {"__C": 2, "__e": [["Ils vont couper le courant, et vous contacter avec ça.", "They'll cut the power, and contact you with this.", 1], ["On va couper le courant et vous faire sortir.", "We gotta get this power shut off, then we'll get you out.", 1]]}, "__e": [["On va couper le courant et fermer la fête.", "We're gonna kill the power and shut down the party.", 1], ["On va couper le courant et entrer.", "We're gonna shut down the power grid and move in.", 1], ["On va couper le courant et vous faire sortir.", "We gotta get this power shut off, then we'll get you out.", 1]]}, "de": {"__C": 12, "la": {"__C": 6, "__e": [["Elle est déjà en train de couper le courant de la barrière.", "She's already working on cutting the power to the fence.", 1], ["Pardon, mais le bureau voudra plus de détails avant de couper le courant de la moitié de la capitale.", "Excuse me, but the bureau's gonna need a few more details before we officially cut power to half our nation's capital.", 1], ["Il faut couper le courant de la ville.", "We've got to black out the city.", 1]]}, "new": {"__C": 2, "__e": [["Se servir d'une IEM pour couper le courant de New York, ça dépasse tout ce qu'ils ont fait jusqu'ici.", "Well, using an EMP to knock out the power to New York City, that's bigger than anything they've ever done here.", 1], ["En quoi couper le courant de New York l'aiderait ?", "But how would knocking out power to New York City help him?", 1]]}, "__e": [["Veuillez couper le courant de toute la zone.", "We should cut all power to the entire ward!", 1], ["Regarde si tu peux couper le courant de cette ligne.", "See if you can get the power of that line shut down.", 1], ["Il faut couper le courant de la ville.", "We've got to black out the city.", 1]]}, "__e": [["Il n'y a rien à faire, ils ont dû couper le courant.", "There is nothing to do they had to cut the power.", 1], ["Tout ce que nous avons à faire, c'est couper le courant.", "Well all we have to do is to turn the power off.", 1], ["Tout ce que nous avons à faire c'est de couper le courant.", "Nobody'd ever know the difference.", 1]]}, "cordon": {"__C": 198, "ombilical": {"__C": 24, "avec": {"__C": 1, "__e": [["Les sages-femmes m'ont demandé comment donner un bain aux bébés... et comment couper le cordon ombilical avec un couteau approprié... au lieu de ce bambou qu'on utilise ici.", "Midwives started coming around asking me how to bathe the new babies... and how to cut the umbilicus with a decent knife instead of bamboo.", 1], ["C' est bien de te voir enfin couper le cordon ombilical avec Adam.", "It's nice to see you finally cutting Adam's umbilical cord.", 1]]}, "de": {"__C": 1, "__e": [["C'est une nouvelle tentative des hommes pour couper le cordon ombilical de la pesanteur et toucher du doigt l'inconnu.", "Call this one of the first faltering steps of man to sever the umbilical cord of gravity and stretch out a fingertip toward an unknown.", 1], ["Et il sera là pour couper le cordon ombilical de son fils.", "And the only thing he'll be cutting is his son's cord when he's born.", 1]]}, "__e": [["Il a peut-être utilisé le couteau que pour couper le cordon ombilical.", "IT'S POSSIBLE HE JUST USED THE KNIFE TO CUT THE BABY'S UMBILICAL CORD.", 1], ["C' est bien de te voir enfin couper le cordon ombilical avec Adam.", "It's nice to see you finally cutting Adam's umbilical cord.", 1], ["Et il sera là pour couper le cordon ombilical de son fils.", "And the only thing he'll be cutting is his son's cord when he's born.", 1]]}, "♫": {"__C": 47, "__e": [["Pour aller contre le temps, être seul et couper le cordon ♫", "♪ To challenge the time ♪ ♪ To be caught with loneliness ♪", 1], ["♫ Pour aller contre le temps, être seule et couper le cordon ♫", "♪ To challenge the time ♪ ♪ To be caught with loneliness ♪", 1], ["♫ Pour aller contre le temps, être seul et couper le cordon  ♫", "♫ To demonstrate the time, be lonely and cut the line ♫", 1]]}, "__e": [["D'accord, juste parce que c'était ton patient et que tu as du mal à couper le cordon.", "Fine, only because he was once your patient and because you're having trouble cutting the strings.", 1], ["Mais j'ai besoin de couper le cordon avec ma mère avant de devenir mère à mon tour.", "But I just really need to fully separate from my mother before I can become one myself.", 1], ["C'est la seule chose qu'il puisse dire. Oui, mais c'est la vérité. Comme pour moi, il y a un moment où il faut couper le cordon, et dire :", "This is the only thing you can say things ah but it's true like I always have to let go of the day say \"Ciera you have to own a fly not I am under the wings of the \"", 1]]}, "__e": [["La vue ici est à couper le souffle.", "The view here is breathtaking.", 0], ["Je viens de me couper le doigt.", "I just cut my finger.", 0], ["Il ne faut pas couper le vin avec de l'eau.", "You should not adulterate wine with water.", 0]]}, "les": {"__C": 3752, "cheveux": {"__C": 1076, "et": {"__C": 25, "il": {"__C": 2, "__e": [["L'autre jour, le barbier voulait lui couper les cheveux, et il a insisté pour qu'il le fasse sans enlever son chapeau.", "The other day the barber wanted to cut his hair and he insisted he do it with his hat on,", 1], ["Il déteste se faire couper les cheveux et il faut toujours le traîner chez le coiffeur. Alors, on n'y va qu'une fois par an.", "Snips hates getting a haircut so much, getting him to the barbershop is just about impossible, so, we only try to take him once a year.", 1]]}, "raser": {"__C": 3, "__e": [["Les détenus se font couper les cheveux et raser la tête car les visiteurs viennent demain.", "A lot of the inmates are getting their hair cut and their heads shaved because it is visitor's day today.", 1], ["Vous pouvez vous couper les cheveux et raser votre barbe, mais vous ne pouvez pas changer vos empreintes.", "You can cut your hair and shave your beard... but you can't change your fingerprints.", 1], ["Maintenant, vous dites qu'il s'est fait couper les cheveux et raser entre 2 h et 3 h le jour du meurtre.", "Now he says he went to the barber, Between 2 and 3 o'clock of the crime date,", 1]]}, "__e": [["Je peux me couper les cheveux et je le fais.", "I can and do cut my own hair.", 1], ["Il s'est fait couper les cheveux et ça n'a pas été fait en prison.", "He's got a new haircut. It's not prison issue.", 1], ["Il y a quelques mois tu t'es fait couper les cheveux et tout le monde a dit :", "A FEW MONTHS AGO, YOU GOT A HAIRCUT", 1]]}, "en": {"__C": 29, "quatre": {"__C": 22, "__e": [["Vous pouvez couper les cheveux en quatre si vous voulez.", "Look, you can split all the legal hairs you want.", 1], ["Ou alors je suis du genre à couper les cheveux en quatre.", "I could have just been picking nits.", 1], ["Arrête de couper les cheveux en quatre.", "Don't split hairs.", 0]]}, "4": {"__C": 2, "__e": [["Ce sera du blabla, comme à la télé, ils vont couper les cheveux en 4, nous chercher des poux dans la tête.", "They'll make lots of hot air, like on TV, they'll split hairs, they'll nit-pick.", 1], ["Si on doit couper les cheveux en 4, c'est mon ex-femme.", "Uh, well, uh, if we're splitting hairs about it, she's my ex-wife.", 1], ["Pas de quoi couper les cheveux en 4.", "Not to split hairs.", 1]]}, "__e": [["Je ne veux pas vous entendre chanter et encore moins vous couper les cheveux en même temps.", "I don't wanna hear you sing I don't wanna cut your hair And I certainly don't wanna hear you singing while I'm cutting your hair!", 1], ["Ou alors je suis du genre à couper les cheveux en quatre.", "I could have just been picking nits.", 1], ["Arrête de couper les cheveux en quatre.", "Don't split hairs.", 0]]}, "__e": [["Je pensais vous avoir dit de vous couper les cheveux.", "I thought I told you to cut your hair.", 0], ["Je ne veux pas me faire couper les cheveux.", "I don't want to get a haircut.", 0], ["Je n'ai pas besoin de me faire couper les cheveux.", "I don't need a haircut.", 0]]}, "ponts": {"__C": 365, "avec": {"__C": 183, "moi": {"__C": 15, "__e": [["Elle veut peut-être couper les ponts avec moi. C'est peut-être déjà fait.", "Maybe she wants to sever ties with me, or maybe she already did.", 1], ["Je peux rester ici, mais il veut couper les ponts avec moi.", "and that I could stay here as long as I want, but he needs to cut off all ties with me.", 1], ["Mon oncle a arrêté d'être mon avocat, mon père a retiré son nom de mon entreprise et les gens les plus proches de moi voulaient couper les ponts avec moi.", "I got released as a client of my uncle, who was doing my attorney work. My dad withdrew his name from my company, and the people around me, closest to me, were in the mindset of, \"We have to let him go.\"", 1]]}, "toi": {"__C": 16, "__e": [["Ouais ça fait mal. Je ne vais pas pour autant couper les ponts avec toi.", "Doesn't mean that I'm just gonna, like, cut all ties with you.", 1], ["Je vais faire tout ce que je peux pour couper les ponts avec toi.", "I will do everything I can to cut you off.", 1], ["Comme je sais à quel point ce sera difficile et dangereux, je dois couper les ponts avec toi.", "Since I know how difficult and dangerous this journey will be, I have to sever my ties with you.", 1]]}, "__e": [["Il a été le premier à me dire de couper les ponts avec ma mère.", "He was the first one to ever tell me to abandon my mom.", 1], ["Comme je sais à quel point ce sera difficile et dangereux, je dois couper les ponts avec toi.", "Since I know how difficult and dangerous this journey will be, I have to sever my ties with you.", 1], ["Donc, tu vas couper les ponts avec ta famille, avec tes parents seulement à cause de cet homme ?", "So, you're going to sever ties with your family, with your parents, for this man?", 1]]}, "et": {"__C": 6, "disparaître": {"__C": 1, "__e": [["Il m'a dit qu'un jour, on devrait couper les ponts et disparaître.", "He told me the day would come that we would need to cut ties and go dark.", 1]]}, "de": {"__C": 2, "__e": [["Avant de démarrer, les gens qui savaient que j'allais devenir policier ont décidé de couper les ponts et de ne plus me parler.", "[Dion] Before I got in law enforcement, people knew I was becoming an officer. That's when people started cutting me off. Like, stopped talking to me.", 1], ["C'est mieux d'en finir maintenant de couper les ponts et de le laisser s'en remettre.", "\"Better to end it now,\" \"and cut off the limb and let the stump heal.\"", 1]]}, "__e": [["Il m'a dit qu'un jour, on devrait couper les ponts et disparaître.", "He told me the day would come that we would need to cut ties and go dark.", 1], ["C'est mieux d'en finir maintenant de couper les ponts et de le laisser s'en remettre.", "\"Better to end it now,\" \"and cut off the limb and let the stump heal.\"", 1], ["C'est un peu comme foutre le camp vers le nord, couper les ponts et revenir comme si de rien n'était.", "I mean, it's kind of like leaving a paper trail on your way north and burning all your numbers, and then just trying to drop back in like it never happened.", 1]]}, "__e": [["C'est dur pour moi d'être loin de vous, Et je pensais que ce serait plus facile de couper les ponts.", "It's hard for me to be away from you all, so I thought it would be easier to cut ties.", 1], ["Tous les deux, ça ne sera jamais simple, mais pour avoir une vraie chance, on doit construire quelque chose ensemble, quelque chose de si fort que rien ne peut le détruire, pour que même si on devait couper les ponts, on ne puisse pas.", "Look, what we have is never gonna be easy, but to have a real chance, we have to build something together, something that's so strong that it can't be burned down, so that even when we want to cut ties, we can't.", 1], ["Si tu démissionnes, tu vas couper les ponts.", "If you quit your job, you'll be burning your bridges.", 0]]}, "couilles": {"__C": 115, "et": {"__C": 12, "te": {"__C": 3, "__e": [["Je vais te couper les couilles et te les faire bouffer.", "I'm going to cut off your balls and feed them to you!", 1], ["Mais avant, je vais te couper les couilles et te les faire bouffer.", "First I'm gonna cut your balls off and feed them to you.", 1], ["Si je les laisse faire, ils vont te couper les couilles et te laisser te vider de ton sang.", "If I let the Italians do this, Danny, they'll cut off your manhood and let you drain.", 1]]}, "les": {"__C": 4, "__e": [["Ils vont lui couper les couilles, et les mettre dans ses oreilles.", "They're going to take his balls, cut them off his body, and put them in his ears.", 1], ["Je vais te couper les couilles et les donner aux chiens !", "I'll chop you with a straw cutter and feed you to the dogs!", 1], ["On va lui couper les couilles et les lui foutre au cul !", "we'll cut off his balls and shove them up his ass!", 1]]}, "__e": [["Si je les laisse faire, ils vont te couper les couilles et te laisser te vider de ton sang.", "If I let the Italians do this, Danny, they'll cut off your manhood and let you drain.", 1], ["Je vais te couper les couilles et les donner aux chiens !", "I'll chop you with a straw cutter and feed you to the dogs!", 1], ["On va lui couper les couilles et les lui foutre au cul !", "we'll cut off his balls and shove them up his ass!", 1]]}, "avant": {"__C": 3, "d'avoir": {"__C": 1, "__e": [["J'aurais dû me couper les couilles avant d'avoir tes frères.", "I should have cut my nuts off instead of having your brothers.", 1]]}, "que": {"__C": 1, "__e": [["À 27 ans, autant te couper les couilles avant que la nature le fasse pour toi.", "I'm telling you, you reach 27, you might as well cut off your balls because nature is gonna do it for you.", 1]]}, "__e": [["\"Je pourrais dire à mes frères de te couper les couilles avant le tunnel.\"", "\"You're lucky my brothers don't cut your nut sack off before you get to the tunnel.\"", 1], ["- Le gâteau. - Je pourrais dire à mes frères  de venir te couper les couilles avant le tunnel !", "- You're lucky I don't get my brothers to cut your nut sack off before you hit the tunnel!", 1], ["J'aurais dû me couper les couilles avant d'avoir tes frères.", "I should have cut my nuts off instead of having your brothers.", 1]]}, "__e": [["- Vous vous êtes fait couper les couilles, ou je sais pas, moi ?", "What? Got your balls chopped off?", 1], ["Si je le fais pas ce soir, elle va me couper les couilles !", "If not pregnant today I cut the tomatoes!", 1], ["Vous allez la trouver très belle et très jeune, mais elle pourrait vous couper les couilles, si elle pense que vous êtes de mauvaise foi.", "She might seem young and beautiful to you, but she would cut your balls off and sell them as trinkets if she thinks you're fucking with her.", 1]]}, "__e": [["Je pensais vous avoir dit de vous couper les cheveux.", "I thought I told you to cut your hair.", 0], ["Je ne veux pas me faire couper les cheveux.", "I don't want to get a haircut.", 0], ["Je n'ai pas besoin de me faire couper les cheveux.", "I don't need a haircut.", 0]]}, "en": {"__C": 563, "deux": {"__C": 190, "avec": {"__C": 7, "une": {"__C": 2, "__e": [["Elle a voulu te couper en deux avec une hachette.", "King, she tried to split you in two with a hatchet.", 1], ["Je dois juste la couper en deux avec une petite pince.", "I'll just need to nip it in half with a little pair of pliers.", 1]]}, "ma": {"__C": 2, "__e": [["Je vais les couper en deux avec ma hache !", "I will split them with my axe!", 1]]}, "__e": [["Je dois juste la couper en deux avec une petite pince.", "I'll just need to nip it in half with a little pair of pliers.", 1], ["Et maintenant, mesdames et messieurs, je vais prendre cette corde et la couper en deux avec cette paire de ciseaux.", "And now, ladies and gentlemen, I'm going to take this rope and cut it in half with this pair of scissors.", 1], ["Tu aurais pu me couper en deux avec ça.", "You would have cut me in half with this", 1]]}, "et": {"__C": 11, "garder": {"__C": 1, "__e": [["Le couper en deux, et garder chacun une moitié ?", "Split him down the middle and each take half?", 1]]}, "la": {"__C": 1, "__e": [["Je m'apprête à vendre cette œuvre d'art à un type qui va la couper en deux - et la coller sur son mur.", "I'm about to sell this work of art to a guy who's gonna cut it in half and stick it on his wall.", 1]]}, "__e": [["Elle va me couper en deux et sûrement me tuer.", "She's gonna slice me in half and probably kill me.", 1], ["Je peux te couper en deux et te faire parler après.", "I could slice you in half and keep you alive until you talk.", 1], ["Je lui ai demandé de le couper en deux, et voilà ce qu'il a fait...", "So, I asked him to cut it in half, and then he did...", 1]]}, "__e": [["Peut-être que tu pourrais me dire comment il a fait pour couper en deux la petite famille.", "Maybe you can tell me how he managed to split your happy little family in half.", 1], ["Je lui ai demandé de le couper en deux, et voilà ce qu'il a fait...", "So, I asked him to cut it in half, and then he did...", 1], ["Dois-je le couper en deux ?", "Shall I cut it in half?", 0]]}, "morceaux": {"__C": 118, "mais": {"__C": 2, "si": {"__C": 1, "__e": [["Toi, tu peux me tomber dessus... couteau tiré, prête à me couper en morceaux... mais si quelqu'un d'autre fait pareil...", "You can go around like a hopped-up Arab slashing at everything, scarring up half the world but let somebody else try it? Oh no!", 1]]}, "ce": {"__C": 1, "__e": [["En ce moment même, je pourrais la couper en morceaux mais ce ne serait pas encore assez.", "Even if... I could kill her and tear her to shreds now, it wouldn't be enough.", 1]]}, "__e": [["Toi, tu peux me tomber dessus... couteau tiré, prête à me couper en morceaux... mais si quelqu'un d'autre fait pareil...", "You can go around like a hopped-up Arab slashing at everything, scarring up half the world but let somebody else try it? Oh no!", 1], ["En ce moment même, je pourrais la couper en morceaux mais ce ne serait pas encore assez.", "Even if... I could kill her and tear her to shreds now, it wouldn't be enough.", 1]]}, "et": {"__C": 10, "les": {"__C": 1, "__e": [["On va te couper en morceaux et les disperser dans toute la ville.", "We're gonna cut you up in little pieces and leave you all over this fucking town!", 1], ["En fait, un de ces jours je vais te couper en morceaux et les donner à manger aux chiens du voisin.", "In fact, one of these days I'm gonna cut you up in pieces and feed you to the neighbor's dogs.", 1]]}, "le": {"__C": 4, "__e": [["Je vais le couper en morceaux et le filer à bouffer aux rats !", "I'm gonna cut him into pieces and feed him to the rats!", 1], ["Tu aurais dû le couper en morceaux et le jeter dans le fleuve Han !", "You should have ripped him to pieces and thrown him in the Han River!", 1], ["Ce jour-là, quand vous êtes passée d'être si tendre, si... bonne... jusqu'à le couper en morceaux et le jeter à la poubelle?", "On that day, when you went from being so caring, so... good... To chopping him up and throwing him out like a piece of garbage?", 1]]}, "__e": [["Je devrais le couper en morceaux et...", "I oughta tear him to pieces and...", 1], ["Ce n'est pas quelque chose couper en morceaux et oublier.", "You can't put it aside, you're only human.", 1], ["En fait, un de ces jours je vais te couper en morceaux et les donner à manger aux chiens du voisin.", "In fact, one of these days I'm gonna cut you up in pieces and feed you to the neighbor's dogs.", 1]]}, "__e": [["Si je veux te couper en morceaux, je prends ça.", "Now, if I wanted to cut you up into little pieces, I'd use this.", 1], ["Je crois qu'il ne me reste plus qu'à vous couper en morceaux.", "I think the best thing is to cut you in pieces.", 1], ["En ce moment même, je pourrais la couper en morceaux mais ce ne serait pas encore assez.", "Even if... I could kill her and tear her to shreds now, it wouldn't be enough.", 1]]}, "petits": {"__C": 35, "morceaux": {"__C": 31, "et": {"__C": 4, "__e": [["Il va te couper en petits morceaux et te livrer en pâture aux poissons.", "He's gonna chop you up into little, tiny pieces and feed you to the fish.", 1], ["Si je n'ai rien à perdre, qu'est-ce qui m'empêche de te couper en petits morceaux et puis de m'échapper, hein?", "If I've got nothing to lose, what's to stop me cutting you into little gobs and riding off, eh?", 1], ["Il m'a même fait saigner et il m'a dit qu'il allait me couper en petits morceaux et me donner à manger aux lapins.", "He drew some blood and then told me he was going to cut me up into little pieces and use me for rabbit food.", 1]]}, "te": {"__C": 2, "__e": [["Je vais te couper en petits morceaux, te bouillir, te faire en ragoût, puis je te jetterai parce que même les orphelins voudront pas de toi.", "Going to cut you up into little pieces. I'm going to cook you and make a stew and then throw it out because orphans don't want to eat you.", 1], ["- Ils vont te couper en petits morceaux, te vendre au rabais.", "Everything must go!", 1]]}, "__e": [["Un chirurgien, lui, là, il va se faire 20 000$ juste pour le couper en petits morceaux, le temps de le dire, mais le médecin, lui, qui va passer la nuit debout pour le maintenir en vie,", "He gets $20,000 to cut you up into pieces. But the doc who spends the night keeping a coma victim alive, he doesn't get a cent more.", 1], ["Je veux dire, je ne veux pas vous couper en petits morceaux.", "I mean, I don't want 'em cutting' you up into little pieces.", 1], ["Je voulais simplement le couper en petits morceaux, mais je pensais que vous devriez avoir à regarder dans les yeux de la personne que vous blesser.", "I was going to just cut it up in tiny little pieces, but I thought you should have to look into the eyes of the person you hurt.", 1]]}, "bouts": {"__C": 3, "et": {"__C": 1, "__e": [["J'aime les couper en petits bouts et jouer avec.", "I like to cut 'em up into little, tiny pieces and play with them.", 1], ["Je dois juste les couper en petits bouts et les coller ensemble et on sera bons", "I just got to cut it up into shorter pieces... and stick it together, and we're good to go.", 1]]}, "__e": [["J'aime les couper en petits bouts et jouer avec.", "I like to cut 'em up into little, tiny pieces and play with them.", 1], ["Vous allez vous retourner et vous couper en petits bouts.", "You're gonna roll over and cut your bits off, aren't you?", 1], ["Je dois juste les couper en petits bouts et les coller ensemble et on sera bons", "I just got to cut it up into shorter pieces... and stick it together, and we're good to go.", 1]]}, "__e": [["Un chirurgien, lui, là, il va se faire 20 000$ juste pour le couper en petits morceaux, le temps de le dire, mais le médecin, lui, qui va passer la nuit debout pour le maintenir en vie,", "He gets $20,000 to cut you up into pieces. But the doc who spends the night keeping a coma victim alive, he doesn't get a cent more.", 1], ["Je veux dire, je ne veux pas vous couper en petits morceaux.", "I mean, I don't want 'em cutting' you up into little pieces.", 1], ["Je voulais simplement le couper en petits morceaux, mais je pensais que vous devriez avoir à regarder dans les yeux de la personne que vous blesser.", "I was going to just cut it up in tiny little pieces, but I thought you should have to look into the eyes of the person you hurt.", 1]]}, "__e": [["Je lui ai demandé de le couper en deux, et voilà ce qu'il a fait...", "So, I asked him to cut it in half, and then he did...", 1], ["Peler et couper en dés les oignons.", "Peel and dice the onions.", 0], ["Dois-je le couper en deux ?", "Shall I cut it in half?", 0]]}, "des": {"__C": 347, "légumes": {"__C": 11, "et": {"__C": 1, "te": {"__C": 1, "__e": [["Je vais couper des légumes et te faire du coleslaw pour demain.", "I'm gonna cut some greens and make coleslaw for tomorrow.", 1]]}, "__e": [["Je vais couper des légumes et te faire du coleslaw pour demain.", "I'm gonna cut some greens and make coleslaw for tomorrow.", 1]]}, "on": {"__C": 1, "coupe": {"__C": 1}, "__e": [["Votre place est dans la cuisine, à couper des légumes... On coupe...on coupe...et coupe!", "Your place is in the kitchen cutting vegetables cut...cut...cut...cut...cut!", 1]]}, "__e": [["C'est pas possible de couper des légumes comme ça !", "That's not how you're supposed to slice it!", 1], ["Tu es géniale. Même couper des légumes, tu le fais si mal. Tu vois ?", "You're so awesome even cutting vegetables, you can make it so ugly", 1], ["J'ai besoin de quelqu'un pour faire la vaisselle 2 à 3 fois par semaine, le matin et aider pour les courses, nettoyer un peu, couper des légumes, des choses comme ça. - Bien sûr.", "- Sure.", 1]]}, "têtes": {"__C": 18, "de": {"__C": 1, "poupée": {"__C": 1, "__e": [["Bien sûr. La cuisine, les courses, couper des têtes de poupée.", "I can imagine-- cooking, shopping, cutting the heads off of dolls.", 1]]}, "__e": [["Une fois, j'ai chopé un mec en train de couper des têtes de cannabis.", "One night, I found a man clipping buds from the stalks back in the fields.", 1], ["Bien sûr. La cuisine, les courses, couper des têtes de poupée.", "I can imagine-- cooking, shopping, cutting the heads off of dolls.", 1]]}, "et": {"__C": 1, "les": {"__C": 1, "__e": [["Il y a une solution plus simple. Il faudrait couper des têtes, et les rassembler. Ça servirait d'exemple, une bonne fois pour toutes.", "The simplest solution is to cut off all their heads, gather them up, and set an example for once.", 1]]}, "__e": [["Il y a une solution plus simple. Il faudrait couper des têtes, et les rassembler. Ça servirait d'exemple, une bonne fois pour toutes.", "The simplest solution is to cut off all their heads, gather them up, and set an example for once.", 1], ["À couper des têtes et tout.", "Cutting off heads and shit. Still run by that old lady?", 1]]}, "__e": [["Trop occupé à couper des têtes pour passer une heure avec son fils.", "Too busy laying people off to spend an hour with his son.", 1], ["C'est toi qui devrais être là à couper des têtes.", "You're supposed to be in my shoes.", 1], ["Il y a pas que ta bande qui peut couper des têtes.", "It's not just your gang who cut heads off.", 1]]}, "cheveux": {"__C": 21, "allez": {"__C": 1, "__e": [["Va couper des cheveux. Allez.", "When you gonna do some hair?", 1]]}, "un": {"__C": 1, "million": {"__C": 1, "__e": [["Elle l'a vue couper des cheveux un million de fois.", "She's seen a million people get their hair cut.", 1]]}, "__e": [["Elle l'a vue couper des cheveux un million de fois.", "She's seen a million people get their hair cut.", 1]]}, "__e": [["Est-ce que notre jeune homme sait comment couper des cheveux ?", "Does our young man knows how to cut hair?", 1], ["Est-ce que tu sais couper des cheveux au moins ?", "Do you even know how to cut hair?", 1], ["Qu'est-ce qu'il y a de mal... à couper des cheveux ?", "What's so wrong? With cutting someone's hair?", 1]]}, "__e": [["Les castors peuvent couper des arbres avec leurs dents.", "Beavers can cut down trees with their teeth.", 0], ["Elle était justement en train de couper des concombres.", "She was right in the middle of cutting cucumbers.", 0], ["Au Canada, il est interdit de couper des arbres à plusieurs endroits.", "In Canada, there are many areas where it is illegal to log trees.", 0]]}, "un": {"__C": 397, "doigt": {"__C": 52, "ou": {"__C": 3, "un": {"__C": 1, "__e": [["Je suis contre les punitions, du genre couper un doigt ou un bras.", "I'm against punishments like cutting off fingers or arms", 1]]}, "perdre": {"__C": 1, "__e": [["Certaines personnes peuvent accidentellement se couper un doigt ou perdre la tête, j'ai pu en voir beaucoup autrefois.", "I saw many lose their fingers and heads.", 1]]}, "__e": [["Vous les mettez dans des sacs, des cercueils, vous devez prélever des échantillons, vous devez couper un doigt ou une côte, vous devez couper l'oreille d'un enfant.", "You put them in the bags, coffins, you have to take samples, you have to cut off a finger or a rib, you have to cut the ear off a child.", 1], ["Certaines personnes peuvent accidentellement se couper un doigt ou perdre la tête, j'ai pu en voir beaucoup autrefois.", "I saw many lose their fingers and heads.", 1], ["Ça prend pas plus de temps que pour couper un doigt, ou une paire de couilles.", "Same time it takes to snap off a finger or some testicles.", 1]]}, "de": {"__C": 4, "pied": {"__C": 2, "__e": [["Ils te laissent même pas couper un doigt de pied.", "I don't believe that they don't trust you to clip a toe.", 1], ["Je vais me couper un doigt de pied !", "I could lose a toe.", 1]]}, "vos": {"__C": 1, "__e": [["Sinon, je vais couper un doigt de vos mains, à toi et tes amis, pour chaque journée où je ne serai pas remboursé.", "Otherwise, I will take a finger off each of you and your friends' hands for every day that passes without payment.", 1]]}, "__e": [["Le tueur aime aussi couper un doigt  de chacune des mains des victimes, qu'il garde comme souvenir.", "The killer also likes to cut a single finger from each victim's hand, which he keeps as a souvenir.", 1], ["Sinon, je vais couper un doigt de vos mains, à toi et tes amis, pour chaque journée où je ne serai pas remboursé.", "Otherwise, I will take a finger off each of you and your friends' hands for every day that passes without payment.", 1], ["Je vais me couper un doigt de pied !", "I could lose a toe.", 1]]}, "__e": [["Je pensais que tu aurais à te couper un doigt, mais c'est bon.", "Thought I'd have you cut off a finger, but it's OK.", 1], ["- Oui. Si je pouvais me couper un doigt pour pas être ici, je le ferais.", "If I could cut off a finger to not be at Tribal tonight, I would.", 1], ["Donc se couper un doigt fait partie du message que lui et son frère ne font plus qu'un ?", "So cutting off his finger is part of the message that he and his brother are now one?", 1]]}, "bras": {"__C": 27, "ou": {"__C": 4, "une": {"__C": 3, "__e": [["\"Avez-vous commencé par lui couper un bras ou une jambe ?\"", "\"Did you cut his arm off first, \"or did you cut his leg off first?", 1], ["Un par un, les gens de la queue du train ont commencé à se couper un bras ou une jambe pour survivre.", "And then one by one, other people in the tail section started... cutting off arms and legs and offering them.", 1], ["On peut couper un bras ou une jambe avec ça?", "Could you take off an arm or a leg with that thing?", 1]]}, "de": {"__C": 1, "__e": [["Et soudain, c'est comme si je te demandais de te couper un bras ou de jeter tes poubelles.", "And suddenly, it's like I asked you to cut off your arm or throw away your own trash.", 1]]}, "__e": [["\"Avez-vous commencé par lui couper un bras ou une jambe ?\"", "\"Did you cut his arm off first, \"or did you cut his leg off first?", 1], ["Un par un, les gens de la queue du train ont commencé à se couper un bras ou une jambe pour survivre.", "And then one by one, other people in the tail section started... cutting off arms and legs and offering them.", 1], ["On peut couper un bras ou une jambe avec ça?", "Could you take off an arm or a leg with that thing?", 1]]}, "au": {"__C": 7, "monstre": {"__C": 7, "__e": [["Il ne s'agit pas de couper un bras au monstre, mais de le tuer.", "This is not about cutting off an arm of the monster. This is about killing the monster.", 1]]}, "__e": [["D'abord, je vais te couper un bras au niveau du coude et te l'enfoncer dans la chatte.", "First, I'll cut off one of your arms at your elbow... and shove it up your pussy.", 1], ["Il ne s'agit pas de couper un bras au monstre, mais de le tuer.", "This is not about cutting off an arm of the monster. This is about killing the monster.", 1]]}, "__e": [["Vous avez dû vous couper un bras pour pouvoir les acheter.", "You must have scrimped and saved for these.", 1], ["Il ne s'agit pas de couper un bras au monstre, mais de le tuer.", "This is not about cutting off an arm of the monster. This is about killing the monster.", 1], ["Il devrait te couper un bras, à toi aussi.", "You should have lost an arm to his sword.", 1]]}, "peu": {"__C": 36, "de": {"__C": 6, "salami": {"__C": 1, "__e": [["Mamie dit qu'elle peut te couper un peu de salami.", "Grandma says that she can slice a little bit of salami for you.", 1]]}, "mou": {"__C": 2, "__e": [["Donc vous couper un peu de mou.", "So cut yourself some slack.", 1], ["Il faut juste lui couper un peu de mou.", "So just cut her some slack.", 1], ["Pensez-vous que je vais vous couper un peu de mou si vous faites cela ?", "I...", 1]]}, "__e": [["Pensez-vous que je vais vous couper un peu de mou si vous faites cela ?", "I...", 1], ["Tu peux leur couper un peu de pomme, mais laisse la peau avec.", "You can cut up some apple for them, but leave the skin on.", 1], ["Pour se couper un peu de tout.", "Have a break from everything.", 1]]}, "plus": {"__C": 6, "court": {"__C": 1, "__e": [["J'ai du couper un peu plus court aux poignets.", "Yeah, I had them taken off a little extra off the wrists.", 1]]}, "profondément": {"__C": 1, "__e": [["Je dois couper un peu plus profondément.", "I'm gonna cut in... just a little bigger...", 1]]}, "__e": [["Non, tu dois les couper un peu plus gros.", "Don't cut them like that. Cut them bigger.", 1], ["J'ai juste dû me couper, un peu plus tôt, c'est tout.", "I just must have cut myself is all, earlier.", 1], ["Tu crois que je devrais lui couper un peu plus ?", "You think I should trim his bangs a little bit?", 1]]}, "__e": [["J'ai juste dû me couper, un peu plus tôt, c'est tout.", "I just must have cut myself is all, earlier.", 1], ["Tu crois que je devrais lui couper un peu plus ?", "You think I should trim his bangs a little bit?", 1], ["Tu es sûr de ne pas en couper un peu trop?", "Don't you think you're taking a little too much off the top?", 1]]}, "__e": [["Tu crois que je devrais lui couper un peu plus ?", "You think I should trim his bangs a little bit?", 1], ["Tu es sûr de ne pas en couper un peu trop?", "Don't you think you're taking a little too much off the top?", 1], ["Si j'avais huit heures pour couper un arbre, je passerais les six premières heures à aiguiser la hache.", "If I had eight hours to chop down a tree, I'd spend the first six hours sharpening the ax.", 0]]}, "__e": [["Je pensais vous avoir dit de vous couper les cheveux.", "I thought I told you to cut your hair.", 0], ["Je ne veux pas me faire couper les cheveux.", "I don't want to get a haircut.", 0], ["Je n'ai pas besoin de me faire couper les cheveux.", "I don't need a haircut.", 0]]}, "cache-t-elle": {"__C": 117, "son": {"__C": 5, "or": {"__C": 1, "__e": [["Où cache-t-elle son or ?", "Where does she hide her gold?", 1]]}, "amour": {"__C": 1, "pour": {"__C": 1, "moi": {"__C": 1, "__e": [["Inflatius, pourquoi Patricia cache-t-elle son amour pour moi?", "Inflatius, Patricia intrigues me. Why does she hide her love from me?", 1]]}, "__e": [["Inflatius, pourquoi Patricia cache-t-elle son amour pour moi?", "Inflatius, Patricia intrigues me. Why does she hide her love from me?", 1]]}, "__e": [["Inflatius, pourquoi Patricia cache-t-elle son amour pour moi?", "Inflatius, Patricia intrigues me. Why does she hide her love from me?", 1]]}, "charme": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Pourquoi cache-t-elle son charme de la sorte ?", "Why are you keeping her under wraps?", 1]]}, "__e": [["Pourquoi cache-t-elle son charme de la sorte ?", "Why are you keeping her under wraps?", 1]]}, "__e": [["Pourquoi cache-t-elle son charme de la sorte ?", "Why are you keeping her under wraps?", 1]]}, "__e": [["Pourquoi cache-t-elle son visage ?", "And why won't she show her face?", 1], ["Et en quoi cache-t-elle son jeu ?", "And how do you know she's hiding her true colors?", 1], ["Pourquoi cache-t-elle son charme de la sorte ?", "Why are you keeping her under wraps?", 1]]}, "les": {"__C": 2, "manuscrits": {"__C": 1, "de": {"__C": 1, "l'île": {"__C": 1}}, "__e": [["pourquoi cache-t-elle les manuscrits hiéroglyphiques de l'île de Pâques ?", "Why is she hiding hieroglyphical manuscripts from Easter Island?", 1]]}, "choses": {"__C": 1, "auxquelles": {"__C": 1, "elle": {"__C": 1, "__e": [["Où cache-t-elle les choses auxquelles elle tient ?", "Where does she keep the things she cares about?", 1]]}, "__e": [["Où cache-t-elle les choses auxquelles elle tient ?", "Where does she keep the things she cares about?", 1]]}, "__e": [["Où cache-t-elle les choses auxquelles elle tient ?", "Where does she keep the things she cares about?", 1]]}, "__e": [["pourquoi cache-t-elle les manuscrits hiéroglyphiques de l'île de Pâques ?", "Why is she hiding hieroglyphical manuscripts from Easter Island?", 1], ["Où cache-t-elle les choses auxquelles elle tient ?", "Where does she keep the things she cares about?", 1]]}, "quelque": {"__C": 4, "chose": {"__C": 4, "de": {"__C": 1, "sinistre": {"__C": 1, "__e": [["Certes, il est comique, mais sa comédie cache-t-elle quelque chose de sinistre ?", "I mean, he's the comic relief, but, um, is the comedy hiding something sinister?", 1]]}, "__e": [["Certes, il est comique, mais sa comédie cache-t-elle quelque chose de sinistre ?", "I mean, he's the comic relief, but, um, is the comedy hiding something sinister?", 1]]}, "__e": [["Est-elle dans le déni ou cache-t-elle quelque chose ?", "Is she avoiding the truth or covering something up?", 1], ["Certes, il est comique, mais sa comédie cache-t-elle quelque chose de sinistre ?", "I mean, he's the comic relief, but, um, is the comedy hiding something sinister?", 1], ["Cache-t-elle quelque chose ?", "Is she hiding something?", 0]]}, "__e": [["Est-elle dans le déni ou cache-t-elle quelque chose ?", "Is she avoiding the truth or covering something up?", 1], ["Certes, il est comique, mais sa comédie cache-t-elle quelque chose de sinistre ?", "I mean, he's the comic relief, but, um, is the comedy hiding something sinister?", 1], ["Cache-t-elle quelque chose ?", "Is she hiding something?", 0]]}, "une": {"__C": 3, "grande": {"__C": 1, "peur": {"__C": 1, "de": {"__C": 1, "__e": [["\"Peut-être cache-t-elle une grande peur de la mort.", "\"Perhaps the only thing my sleeplessness conceals is great mortal fear.", 1]]}, "__e": [["\"Peut-être cache-t-elle une grande peur de la mort.", "\"Perhaps the only thing my sleeplessness conceals is great mortal fear.", 1]]}, "__e": [["\"Peut-être cache-t-elle une grande peur de la mort.", "\"Perhaps the only thing my sleeplessness conceals is great mortal fear.", 1]]}, "grossesse": {"__C": 1, "par": {"__C": 1, "des": {"__C": 1, "__e": [["- Comment cache-t-elle une grossesse ? - Par des vêtements larges.", "Loose clothes.", 1]]}, "__e": [["- Comment cache-t-elle une grossesse ? - Par des vêtements larges.", "Loose clothes.", 1]]}, "__e": [["- Comment cache-t-elle une grossesse ? - Par des vêtements larges.", "Loose clothes.", 1]]}, "clé": {"__C": 1, "de": {"__C": 1, "secours": {"__C": 1, "__e": [["Votre ex cache-t-elle une clé de secours ?", "Does your ex leave a spare key anywhere?", 1]]}, "__e": [["Votre ex cache-t-elle une clé de secours ?", "Does your ex leave a spare key anywhere?", 1]]}, "__e": [["Votre ex cache-t-elle une clé de secours ?", "Does your ex leave a spare key anywhere?", 1]]}, "__e": [["- Comment cache-t-elle une grossesse ? - Par des vêtements larges.", "Loose clothes.", 1], ["Votre ex cache-t-elle une clé de secours ?", "Does your ex leave a spare key anywhere?", 1], ["\"Peut-être cache-t-elle une grande peur de la mort.", "\"Perhaps the only thing my sleeplessness conceals is great mortal fear.", 1]]}, "à": {"__C": 3, "son": {"__C": 1, "sujet": {"__C": 1, "__e": [["- Que cache-t-elle à son sujet ?", "What's she hiding about him?", 1]]}, "__e": [["- Que cache-t-elle à son sujet ?", "What's she hiding about him?", 1]]}, "ton": {"__C": 1, "avis": {"__C": 1, "__e": [["Que cache-t-elle, à ton avis ?", "What do you suppose she's hiding?", 1]]}, "__e": [["Que cache-t-elle, à ton avis ?", "What do you suppose she's hiding?", 1]]}, "sa": {"__C": 1, "mère": {"__C": 1, "son": {"__C": 1, "__e": [["Pourquoi cache-t-elle à sa mère son retour dans le pays ?", "Why does she hide her return from her mom?", 1]]}, "__e": [["Pourquoi cache-t-elle à sa mère son retour dans le pays ?", "Why does she hide her return from her mom?", 1]]}, "__e": [["Pourquoi cache-t-elle à sa mère son retour dans le pays ?", "Why does she hide her return from her mom?", 1]]}, "__e": [["Que cache-t-elle, à ton avis ?", "What do you suppose she's hiding?", 1], ["- Que cache-t-elle à son sujet ?", "What's she hiding about him?", 1], ["Pourquoi cache-t-elle à sa mère son retour dans le pays ?", "Why does she hide her return from her mom?", 1]]}, "pas": {"__C": 2, "trop": {"__C": 1, "longtemps": {"__C": 1, "__e": [["Ne se cache-t-elle pas trop longtemps ?", "Isn't that too long?", 1]]}, "__e": [["Ne se cache-t-elle pas trop longtemps ?", "Isn't that too long?", 1]]}, "__e": [["Ne se cache-t-elle pas trop longtemps ?", "Isn't that too long?", 1], ["Mais pourquoi ne le cache-t-elle pas ?", "So why is she not hiding him?", 1]]}, "__e": [["Se cache-t-elle juste de moi et n'est pas vraiment partie ?", "Maybe she didn't leave at all and is just hiding from me.", 1], ["Pourquoi une grand-mère se cache-t-elle ici avec un enfant, à une heure pareille ?", "Why is a grandma hiding here at this hour with a child?", 1], ["Cache-t-elle quelque chose ?", "Is she hiding something?", 0]]}, "suivaient": {"__C": 788, "partout": {"__C": 29, "et": {"__C": 4, "lisaient": {"__C": 1, "les": {"__C": 1, "__e": [["Ils me suivaient partout et lisaient les nouvelles sur mon postérieur.", "They followed me all over town and read the news off the seat of my pants.", 1]]}, "__e": [["Ils me suivaient partout et lisaient les nouvelles sur mon postérieur.", "They followed me all over town and read the news off the seat of my pants.", 1]]}, "une": {"__C": 1, "des": {"__C": 1, "__e": [["Je te jure, les dealers me suivaient partout... et une des filles dit: \"On veut vos breloques !\"", "I tell you the bleedin' boys were following' me around... and one little brasser says, \"We're after your charms!\"", 1]]}, "__e": [["Je te jure, les dealers me suivaient partout... et une des filles dit: \"On veut vos breloques !\"", "I tell you the bleedin' boys were following' me around... and one little brasser says, \"We're after your charms!\"", 1]]}, "__e": [["Je te jure, les dealers me suivaient partout... et une des filles dit: \"On veut vos breloques !\"", "I tell you the bleedin' boys were following' me around... and one little brasser says, \"We're after your charms!\"", 1], ["Ces gens vivaient en marge de la société, nous suivaient partout, et avaient créé leur propre société.", "We had this following of people who had dropped out of normal society and just followed us around and created their own little society.", 1], ["Je détestais le fait que les hommes me suivaient partout et ça me faisait peur quand ils étaient obsédés par moi.", "I hated the fact that men would follow me around and it scared me when they would obsess over me.", 1]]}, "où": {"__C": 5, "j'allais": {"__C": 3, "donc": {"__C": 1, "__e": [["Ils me suivaient partout où j'allais, donc j'ai dû faire vite et partir en courant, jouer à cache-cache un moment.", "IDOL BUT WHAT WAS SO HYSTERICAL IS I HAD BABY SITTERS ALL DAY. THEY WENT EVERYWHERE I WENT SO I", 1]]}, "__e": [["On dirait qu'ils avaient des yeux... qu'ils me fixaient, qu'ils me regardaient et me suivaient partout où j'allais.", "They all seemed to have eyes... staring at me... watching me, following me all around.", 1], ["Mais les rumeurs me suivaient partout où j'allais.", "But wherever I went, the rumors followed.", 1], ["Ils me suivaient partout où j'allais, donc j'ai dû faire vite et partir en courant, jouer à cache-cache un moment.", "IDOL BUT WHAT WAS SO HYSTERICAL IS I HAD BABY SITTERS ALL DAY. THEY WENT EVERYWHERE I WENT SO I", 1]]}, "il": {"__C": 1, "allait": {"__C": 1, "__e": [["Des hommes le suivaient partout où il allait je l'ai accompagné dans un magasin pour acheter des chemises une fois", "They had men follow him everywhere he went. I walked with him into a store to buy some shirts one time.", 1]]}, "__e": [["Des hommes le suivaient partout où il allait je l'ai accompagné dans un magasin pour acheter des chemises une fois", "They had men follow him everywhere he went. I walked with him into a store to buy some shirts one time.", 1]]}, "__e": [["Mes épaules peuvent porter le poids de la voie lactée,  mais pas le poids de toi qui me manque avec des larmes dans les yeux je vagabonde seul, j'ai rêvé que mes yeux suivaient partout où tu allais", "Even if you can bear the weight of the Milky Way I can't handle your tears Lonely but dreaming days run towards you", 1], ["Des hommes le suivaient partout où il allait je l'ai accompagné dans un magasin pour acheter des chemises une fois", "They had men follow him everywhere he went. I walked with him into a store to buy some shirts one time.", 1], ["Ils me suivaient partout où j'allais, donc j'ai dû faire vite et partir en courant, jouer à cache-cache un moment.", "IDOL BUT WHAT WAS SO HYSTERICAL IS I HAD BABY SITTERS ALL DAY. THEY WENT EVERYWHERE I WENT SO I", 1]]}, "devant": {"__C": 1, "les": {"__C": 1, "hôtels": {"__C": 1, "__e": [["Putain, ils nous suivaient partout, devant les hôtels, dans le putain de hall, devant ta chambre, dans ta putain de chambre, partout où tu allais.", "Fucking hell, they followed us everywhere, outside hotels, in the fucking foyer, outside your room, in your fucking room, everywhere you went.", 1]]}, "__e": [["Putain, ils nous suivaient partout, devant les hôtels, dans le putain de hall, devant ta chambre, dans ta putain de chambre, partout où tu allais.", "Fucking hell, they followed us everywhere, outside hotels, in the fucking foyer, outside your room, in your fucking room, everywhere you went.", 1]]}, "__e": [["Putain, ils nous suivaient partout, devant les hôtels, dans le putain de hall, devant ta chambre, dans ta putain de chambre, partout où tu allais.", "Fucking hell, they followed us everywhere, outside hotels, in the fucking foyer, outside your room, in your fucking room, everywhere you went.", 1]]}, "__e": [["Peut-être que je peux enfin laisser partir quelques fantômes qui me suivaient partout .", "Maybe now I can finally let go of a couple ghosts that have been following me around.", 1], ["Ils me suivaient partout où j'allais, donc j'ai dû faire vite et partir en courant, jouer à cache-cache un moment.", "IDOL BUT WHAT WAS SO HYSTERICAL IS I HAD BABY SITTERS ALL DAY. THEY WENT EVERYWHERE I WENT SO I", 1], ["Putain, ils nous suivaient partout, devant les hôtels, dans le putain de hall, devant ta chambre, dans ta putain de chambre, partout où tu allais.", "Fucking hell, they followed us everywhere, outside hotels, in the fucking foyer, outside your room, in your fucking room, everywhere you went.", 1]]}, "et": {"__C": 20, "ils": {"__C": 2, "ne": {"__C": 2, "savaient": {"__C": 1, "__e": [["Je ne sais pas combien de temps ils t'ont gardé sous surveillance, mais ils te suivaient et ils ne savaient pas quelle influence ces gars avaient, alors ils nous ont fait signe de prendre le relais.", "I don't know how long they had you under surveillance, but they were trailing you and they didn't know how much clout those guys had, so they shortwaved us to take over.", 1]]}, "parlent": {"__C": 1, "__e": [["Ces gars suivaient, et ils ne parlent même pas anglais.", "See, Marquess, these guys were into it and they don't even speak English.", 1]]}, "__e": [["Ces gars suivaient, et ils ne parlent même pas anglais.", "See, Marquess, these guys were into it and they don't even speak English.", 1], ["Je ne sais pas combien de temps ils t'ont gardé sous surveillance, mais ils te suivaient et ils ne savaient pas quelle influence ces gars avaient, alors ils nous ont fait signe de prendre le relais.", "I don't know how long they had you under surveillance, but they were trailing you and they didn't know how much clout those guys had, so they shortwaved us to take over.", 1]]}, "__e": [["Ces gars suivaient, et ils ne parlent même pas anglais.", "See, Marquess, these guys were into it and they don't even speak English.", 1], ["Je ne sais pas combien de temps ils t'ont gardé sous surveillance, mais ils te suivaient et ils ne savaient pas quelle influence ces gars avaient, alors ils nous ont fait signe de prendre le relais.", "I don't know how long they had you under surveillance, but they were trailing you and they didn't know how much clout those guys had, so they shortwaved us to take over.", 1]]}, "se": {"__C": 2, "ressemblaient": {"__C": 2, "mais": {"__C": 1, "__e": [["avant, les soirs se suivaient et se ressemblaient mais maintenant, j'attends Noël et les autres jours de fêtes", "Before, every night was no different from any other night But now I'm waiting for Christmas and other special days", 1]]}, "j'arrivais": {"__C": 1, "__e": [["À l'école, les jours se suivaient et se ressemblaient... j'arrivais à la même heure, je retrouvais les mêmes gosses", "CHRIS ROCK: Most days at school were usually the same. I got there at the same time,", 1]]}, "__e": [["À l'école, les jours se suivaient et se ressemblaient... j'arrivais à la même heure, je retrouvais les mêmes gosses", "CHRIS ROCK: Most days at school were usually the same. I got there at the same time,", 1], ["avant, les soirs se suivaient et se ressemblaient mais maintenant, j'attends Noël et les autres jours de fêtes", "Before, every night was no different from any other night But now I'm waiting for Christmas and other special days", 1]]}, "__e": [["À l'école, les jours se suivaient et se ressemblaient... j'arrivais à la même heure, je retrouvais les mêmes gosses", "CHRIS ROCK: Most days at school were usually the same. I got there at the same time,", 1], ["avant, les soirs se suivaient et se ressemblaient mais maintenant, j'attends Noël et les autres jours de fêtes", "Before, every night was no different from any other night But now I'm waiting for Christmas and other special days", 1]]}, "le": {"__C": 2, "suivaient": {"__C": 1, "nulle": {"__C": 1, "__e": [["J'ai fait durer avec les rendez-vous, ils me suivaient, et le suivaient nulle part.", "I dragged it on with meetings, and them following me, and following him to nowhere.", 1]]}, "__e": [["J'ai fait durer avec les rendez-vous, ils me suivaient, et le suivaient nulle part.", "I dragged it on with meetings, and them following me, and following him to nowhere.", 1]]}, "faisaient": {"__C": 1, "__e": [["Je disais quelque chose, elles me suivaient et le faisaient.", "I would tell them to do things and they would do it. They just followed me.", 1]]}, "__e": [["J'ai fait durer avec les rendez-vous, ils me suivaient, et le suivaient nulle part.", "I dragged it on with meetings, and them following me, and following him to nowhere.", 1], ["Je disais quelque chose, elles me suivaient et le faisaient.", "I would tell them to do things and they would do it. They just followed me.", 1]]}, "__e": [["Ils te suivaient et ont pris des photos. Pas du joli.", "They were tracking you, took some photos. lt wasn't pretty.", 1], ["Une autre explication possible est qu'il n'ait pas disparu du tout, il a juste pris de la hauteur pour voir combien de gens le suivaient et planifier sa fuite.", "Another possible explanation is that he didn't disappear at all, he just took to higher ground, to see how many people were following him and then planned his escape.", 1], ["Je ne sais pas combien de temps ils t'ont gardé sous surveillance, mais ils te suivaient et ils ne savaient pas quelle influence ces gars avaient, alors ils nous ont fait signe de prendre le relais.", "I don't know how long they had you under surveillance, but they were trailing you and they didn't know how much clout those guys had, so they shortwaved us to take over.", 1]]}, "le": {"__C": 38, "vol": {"__C": 2, "quand": {"__C": 1, "soudain": {"__C": 1, "__e": [["Des millions de spectateurs suivaient le vol, quand soudain... ils furent informés de l'interruption définitive de la retransmission.", "Millions were watching the orbital flight on television when, suddenly, the pictures were interrupted with a terse announcement that no further coverage would be forthcoming.", 1]]}, "__e": [["Des millions de spectateurs suivaient le vol, quand soudain... ils furent informés de l'interruption définitive de la retransmission.", "Millions were watching the orbital flight on television when, suddenly, the pictures were interrupted with a terse announcement that no further coverage would be forthcoming.", 1]]}, "77": {"__C": 1, "ont": {"__C": 1, "__e": [["Insoucieux, les contrôleurs aériens de l'aéroport international de Dulles, qui suivaient le Vol 77, ont tous cru qu'il s'agissait d'un avion militaire.", "Regardless, air traffic controllers at Dulles International Airport that were tracking Flight 77 all thought that it was a military plane.", 1]]}, "__e": [["Insoucieux, les contrôleurs aériens de l'aéroport international de Dulles, qui suivaient le Vol 77, ont tous cru qu'il s'agissait d'un avion militaire.", "Regardless, air traffic controllers at Dulles International Airport that were tracking Flight 77 all thought that it was a military plane.", 1]]}, "__e": [["Insoucieux, les contrôleurs aériens de l'aéroport international de Dulles, qui suivaient le Vol 77, ont tous cru qu'il s'agissait d'un avion militaire.", "Regardless, air traffic controllers at Dulles International Airport that were tracking Flight 77 all thought that it was a military plane.", 1], ["Des millions de spectateurs suivaient le vol, quand soudain... ils furent informés de l'interruption définitive de la retransmission.", "Millions were watching the orbital flight on television when, suddenly, the pictures were interrupted with a terse announcement that no further coverage would be forthcoming.", 1]]}, "même": {"__C": 4, "rythme": {"__C": 1, "__e": [["\"Les pas des pèlerins suivaient le même rythme", "\"The footsteps of the pilgrims keep pace", 1]]}, "programme": {"__C": 1, "__e": [["Vois si les Simmons suivaient le même programme.", "See if the Simmons were in the same programme.", 1]]}, "__e": [["\"Les pas des pèlerins suivaient le même rythme", "\"The footsteps of the pilgrims keep pace", 1], ["Sauf qu'ils ont reçu le même diagnostic, suivaient le même traitement, avec le même praticien.", "Except they had the same general diagnosis, were in the same treatment program, with the same physician.", 1], ["Vois si les Simmons suivaient le même programme.", "See if the Simmons were in the same programme.", 1]]}, "mouvement": {"__C": 3, "ces": {"__C": 1, "trois": {"__C": 1, "__e": [["Franchement, Jeff, c'est hypocrite pour Alison de dire ça, quand les trois qui suivaient le mouvement, ces trois Goliath, ont pris une décision très calculée au dernier conseil.", "TO BE HONEST, JEFF, ITS HYPOCRITICAL FOR ALSTON SAY THAT WHEN THE THREE PEOPLE WHO WERE CHIMING IN, THESE THREE GOLIATH, THEY MADE A VERY CALCULATED DECISION LAST TRIBAL COUNCIL.", 1]]}, "__e": [["Franchement, Jeff, c'est hypocrite pour Alison de dire ça, quand les trois qui suivaient le mouvement, ces trois Goliath, ont pris une décision très calculée au dernier conseil.", "TO BE HONEST, JEFF, ITS HYPOCRITICAL FOR ALSTON SAY THAT WHEN THE THREE PEOPLE WHO WERE CHIMING IN, THESE THREE GOLIATH, THEY MADE A VERY CALCULATED DECISION LAST TRIBAL COUNCIL.", 1]]}, "depuis": {"__C": 1, "longtemps": {"__C": 1, "__e": [["Il y avait nombre de lieutenants-clés, des hommes âgés, accomplis, qui suivaient le mouvement depuis longtemps.", "And there's a number of sort of key lieutenants, men, older men of accomplishment, who have been with the movement for a long time.", 1]]}, "__e": [["Il y avait nombre de lieutenants-clés, des hommes âgés, accomplis, qui suivaient le mouvement depuis longtemps.", "And there's a number of sort of key lieutenants, men, older men of accomplishment, who have been with the movement for a long time.", 1]]}, "__e": [["Les gens piquaient des caisses et suivaient le mouvement,", "We had crews of people, stealing cars, hopping rides, just following this thing.", 1], ["Il y avait nombre de lieutenants-clés, des hommes âgés, accomplis, qui suivaient le mouvement depuis longtemps.", "And there's a number of sort of key lieutenants, men, older men of accomplishment, who have been with the movement for a long time.", 1], ["Franchement, Jeff, c'est hypocrite pour Alison de dire ça, quand les trois qui suivaient le mouvement, ces trois Goliath, ont pris une décision très calculée au dernier conseil.", "TO BE HONEST, JEFF, ITS HYPOCRITICAL FOR ALSTON SAY THAT WHEN THE THREE PEOPLE WHO WERE CHIMING IN, THESE THREE GOLIATH, THEY MADE A VERY CALCULATED DECISION LAST TRIBAL COUNCIL.", 1]]}, "__e": [["On suppose que les morts et certains de leurs fans ont choisi le terme là-bas avant de le ramener au Haight où il s'est répandu parmi les hippies qui, à son tour, l'ont emmené sur la route avec eux alors qu'ils suivaient le groupe partout sur la carte dans les années 70 et 80.", "It's assumed the Dead and some of their fans picked up the term there before carrying it back to the Haight where it spread amongst the hippies who, in turn, took it on the road with them as they followed the band all over the map", 1], ["Il y avait d'autres hommes qui suivaient le médecin ?", "There were other men who were following him?", 1], ["Les familles, elles, suivaient le soleil aussi loin que possible.", "But for whole families chaffing to follow the sun there had to be broader ways.", 1]]}, "les": {"__C": 35, "ordres": {"__C": 8, "de": {"__C": 1, "quelqu'un": {"__C": 1, "__e": [["Ils suivaient les ordres de quelqu'un d'autre, Reed.", "They were following somebody's orders, Reed.", 1]]}, "__e": [["Ils suivaient les ordres de quelqu'un d'autre, Reed.", "They were following somebody's orders, Reed.", 1]]}, "du": {"__C": 1, "chef": {"__C": 1, "__e": [["En bons soldats, Víctor et Olmo suivaient les ordres du chef.", "Víctor and Olmo followed their boss's orders, like loyal soldiers.", 1]]}, "__e": [["En bons soldats, Víctor et Olmo suivaient les ordres du chef.", "Víctor and Olmo followed their boss's orders, like loyal soldiers.", 1]]}, "__e": [["Tu es entrain de te débarrasser des personnes qui suivaient les ordres.", "You are taking it out on the helpers.", 1], ["Je vais vous raconter l'histoire d'autres gens qui suivaient les ordres.", "Let me tell you about another group of hate mongers who followed orders.", 1], ["On avait des types comme vous aussi, qui suivaient les ordres.", "We had a bunch of guys on our Earth who thought the same way. \"Just following orders,\" they said.", 1]]}, "gens": {"__C": 2, "et": {"__C": 1, "malheureusement": {"__C": 1, "__e": [["Le News of the World était un journal qui aimait révéler les fautes de la société, et qui faisait suivre les gens. Des détectives privés suivaient les gens et malheureusement...", "The News of the World was a newspaper that liked to reveal the faults in society, and they follow people, they put private detectives on people and unfortunately...", 1]]}, "__e": [["Le News of the World était un journal qui aimait révéler les fautes de la société, et qui faisait suivre les gens. Des détectives privés suivaient les gens et malheureusement...", "The News of the World was a newspaper that liked to reveal the faults in society, and they follow people, they put private detectives on people and unfortunately...", 1]]}, "__e": [["Vous ne m'aviez pas dit que ces fantômes suivaient les gens !", "You didn't tell me that these ghosts be following people!", 1], ["Le News of the World était un journal qui aimait révéler les fautes de la société, et qui faisait suivre les gens. Des détectives privés suivaient les gens et malheureusement...", "The News of the World was a newspaper that liked to reveal the faults in society, and they follow people, they put private detectives on people and unfortunately...", 1]]}, "traces": {"__C": 2, "du": {"__C": 1, "groupe": {"__C": 1, "__e": [["La mystérieuse disparition d'un groupe de cinéastes documentaires américains dans les montagnes du nord de l'Oural. Comme vous le savez ces 5 américains suivaient les traces du groupe disparu d'Igor Dyatlov dont les 9 membres sont morts dans d'étranges circonstances dans cette même région en 1959.", "The mysterious disappearance of a group of American documentary in the Urals which , as you may know , followed the steps of issuing Igor Dyatlov , whose nine members were killed in mysterious circumstances in 1959 .", 1]]}, "__e": [["La mystérieuse disparition d'un groupe de cinéastes documentaires américains dans les montagnes du nord de l'Oural. Comme vous le savez ces 5 américains suivaient les traces du groupe disparu d'Igor Dyatlov dont les 9 membres sont morts dans d'étranges circonstances dans cette même région en 1959.", "The mysterious disappearance of a group of American documentary in the Urals which , as you may know , followed the steps of issuing Igor Dyatlov , whose nine members were killed in mysterious circumstances in 1959 .", 1]]}, "de": {"__C": 1, "sang": {"__C": 1, "__e": [["Parfois ils suivaient les traces de sang, ou croyaient entendre ses gémissements, mais jamais ils ne parvenaient jusqu'au puma.", "Sometimes they followed the trail of blood or thought they heard moaning. But they could never find the puma.", 1]]}, "__e": [["Parfois ils suivaient les traces de sang, ou croyaient entendre ses gémissements, mais jamais ils ne parvenaient jusqu'au puma.", "Sometimes they followed the trail of blood or thought they heard moaning. But they could never find the puma.", 1]]}, "__e": [["La mystérieuse disparition d'un groupe de cinéastes documentaires américains dans les montagnes du nord de l'Oural. Comme vous le savez ces 5 américains suivaient les traces du groupe disparu d'Igor Dyatlov dont les 9 membres sont morts dans d'étranges circonstances dans cette même région en 1959.", "The mysterious disappearance of a group of American documentary in the Urals which , as you may know , followed the steps of issuing Igor Dyatlov , whose nine members were killed in mysterious circumstances in 1959 .", 1], ["Parfois ils suivaient les traces de sang, ou croyaient entendre ses gémissements, mais jamais ils ne parvenaient jusqu'au puma.", "Sometimes they followed the trail of blood or thought they heard moaning. But they could never find the puma.", 1]]}, "__e": [["On avait des types comme vous aussi, qui suivaient les ordres.", "We had a bunch of guys on our Earth who thought the same way. \"Just following orders,\" they said.", 1], ["Et puis elle a vu qu'elle et Vincent suivaient les mêmes traces que Rebecca et sa bête, il y a des décennies.", "And then she saw that she and Vincent were following in the same footsteps as Rebecca and her beast, decades ago.", 1], ["Ce n'est pas comme si un jour, ils suivaient les règles et le lendemain, ils se sont mis à faire ce qu'ils voulaient.", "It's not like it was one day they followed the rules and the next day they were doing whatever.", 1]]}, "pas": {"__C": 30, "le": {"__C": 2, "bon": {"__C": 1, "navire": {"__C": 1, "__e": [["Ils ne suivaient pas le bon navire.", "They were going after the wrong ship.", 1]]}, "__e": [["Ils ne suivaient pas le bon navire.", "They were going after the wrong ship.", 1]]}, "mouvement": {"__C": 1, "__e": [["Comment les clowns comme quoi survivraient en politique s'ils ne suivaient pas le mouvement ?", "How could people such as myself survive this cutthroat world of politics if we didn't go along with what's supposed to be happening?", 1]]}, "__e": [["Comment les clowns comme quoi survivraient en politique s'ils ne suivaient pas le mouvement ?", "How could people such as myself survive this cutthroat world of politics if we didn't go along with what's supposed to be happening?", 1], ["Ils ne suivaient pas le bon navire.", "They were going after the wrong ship.", 1]]}, "la": {"__C": 2, "camion": {"__C": 1, "__e": [["Ils ? Ils ne suivaient pas la camion ?", "They did?", 1]]}, "tendance": {"__C": 1, "__e": [["Ces écrivains ne suivaient pas la tendance.", "These were writers that were outside of the mainstream.", 1]]}, "__e": [["Ces écrivains ne suivaient pas la tendance.", "These were writers that were outside of the mainstream.", 1], ["Ils ? Ils ne suivaient pas la camion ?", "They did?", 1]]}, "les": {"__C": 2, "généraux": {"__C": 1, "d'alger": {"__C": 1, "__e": [["-Les élèves de l'école d'officiers de Cherchell d'officiers de Cherchell ne suivaient pas les généraux d'Alger.", "Pupils at Cherchell Military Academy announced they would not follow the generals in Algiers.", 1]]}, "__e": [["-Les élèves de l'école d'officiers de Cherchell d'officiers de Cherchell ne suivaient pas les généraux d'Alger.", "Pupils at Cherchell Military Academy announced they would not follow the generals in Algiers.", 1]]}, "procédures": {"__C": 1, "il": {"__C": 1, "__e": [["Parks pensait qu'ils ne suivaient pas les procédures, il pourrait y avoir une explosion, ce n'était pas sûr, il se produirait un malheur avec ce pont.", "Parks felt that they weren't following the procedures well, that there could be an explosion of some sort. It's not safe. Bad things are gonna happen when they use that crane.", 1]]}, "__e": [["Parks pensait qu'ils ne suivaient pas les procédures, il pourrait y avoir une explosion, ce n'était pas sûr, il se produirait un malheur avec ce pont.", "Parks felt that they weren't following the procedures well, that there could be an explosion of some sort. It's not safe. Bad things are gonna happen when they use that crane.", 1]]}, "__e": [["-Les élèves de l'école d'officiers de Cherchell d'officiers de Cherchell ne suivaient pas les généraux d'Alger.", "Pupils at Cherchell Military Academy announced they would not follow the generals in Algiers.", 1], ["Parks pensait qu'ils ne suivaient pas les procédures, il pourrait y avoir une explosion, ce n'était pas sûr, il se produirait un malheur avec ce pont.", "Parks felt that they weren't following the procedures well, that there could be an explosion of some sort. It's not safe. Bad things are gonna happen when they use that crane.", 1]]}, "__e": [["Ma cliente peut répéter pour ceux qui ne suivaient pas.", "I'd like my client to repeat it, in case any of the jurors missed it.", 1], ["Merci, mais mes pieds ne suivaient pas vraiment.", "Thanks, but my feet weren't really moving.", 1], ["Si ça se trouve, ils ne nous suivaient pas. Rich, je ne sais pas.", "But I-maybe they weren't even following us.", 1]]}, "la": {"__C": 30, "trace": {"__C": 3, "du": {"__C": 1, "monstre": {"__C": 1, "__e": [["Ou alors, les hommes qui suivaient la trace du monstre... seraient-ils grillés dans leurs tenues plombées, seule parade utilisable... contre des forces dépassant la compréhension humaine ?", "'Or would those who followed the monster's trail be fried 'inside the lead-lined suits that were all that man could use 'against forces too large for him to comprehend? '", 1]]}, "__e": [["Ou alors, les hommes qui suivaient la trace du monstre... seraient-ils grillés dans leurs tenues plombées, seule parade utilisable... contre des forces dépassant la compréhension humaine ?", "'Or would those who followed the monster's trail be fried 'inside the lead-lined suits that were all that man could use 'against forces too large for him to comprehend? '", 1]]}, "d'un": {"__C": 1, "autre": {"__C": 1, "__e": [["La quête de ces femmes n'a jamais croisé celle des astronomes qui suivaient la trace d'un autre genre de corps, les corps célestes.", "These women's search never crossed paths with that of the astronomers who were tracking another kind of body: celestial bodies.", 1]]}, "__e": [["La quête de ces femmes n'a jamais croisé celle des astronomes qui suivaient la trace d'un autre genre de corps, les corps célestes.", "These women's search never crossed paths with that of the astronomers who were tracking another kind of body: celestial bodies.", 1]]}, "__e": [["Ou alors, les hommes qui suivaient la trace du monstre... seraient-ils grillés dans leurs tenues plombées, seule parade utilisable... contre des forces dépassant la compréhension humaine ?", "'Or would those who followed the monster's trail be fried 'inside the lead-lined suits that were all that man could use 'against forces too large for him to comprehend? '", 1], ["Et tout de suite après, j'ai vu... Nous avons tous vu... un groupe d'avions qui suivaient la trace de l'objet qui nous passait au dessus de la tête, entre trois et cinq intercepteurs, manifestement des avions à hélices américains.", "And very quickly afterward, I saw-- we all saw-- a flight of planes following the track ofthe object going overhead, anywhere from three to five interceptors, clearly piston-driven U.S. planes.", 1], ["La quête de ces femmes n'a jamais croisé celle des astronomes qui suivaient la trace d'un autre genre de corps, les corps célestes.", "These women's search never crossed paths with that of the astronomers who were tracking another kind of body: celestial bodies.", 1]]}, "voie": {"__C": 3, "du": {"__C": 1, "mal": {"__C": 1, "__e": [["Et Dieu était attristé dans Son cœur parce que les hommes suivaient la voie du mal... et que toute projection... des pensées de son cœur ne menait qu'au mal.", "And God grieved in His heart that men followed the way of evil... and that every imagination... of the thoughts of his heart was only evil, continually.", 1]]}, "__e": [["Et Dieu était attristé dans Son cœur parce que les hommes suivaient la voie du mal... et que toute projection... des pensées de son cœur ne menait qu'au mal.", "And God grieved in His heart that men followed the way of evil... and that every imagination... of the thoughts of his heart was only evil, continually.", 1]]}, "j'étais": {"__C": 1, "résolu": {"__C": 1, "__e": [["Et à arrêter tous ceux qui suivaient la Voie. J'étais résolu à être le bras armé de la justice de Dieu.", "I was determined to be God's hand of justice.", 1]]}, "__e": [["Et à arrêter tous ceux qui suivaient la Voie. J'étais résolu à être le bras armé de la justice de Dieu.", "I was determined to be God's hand of justice.", 1]]}, "__e": [["Les habitants de ce continent suivaient la voie de la culture spirituelle. [Cour des ténèbres]", "The residents of this continent pursue the way of cultivation.", 1], ["Et Dieu était attristé dans Son cœur parce que les hommes suivaient la voie du mal... et que toute projection... des pensées de son cœur ne menait qu'au mal.", "And God grieved in His heart that men followed the way of evil... and that every imagination... of the thoughts of his heart was only evil, continually.", 1], ["Et à arrêter tous ceux qui suivaient la Voie. J'étais résolu à être le bras armé de la justice de Dieu.", "I was determined to be God's hand of justice.", 1]]}, "voiture": {"__C": 4, "ont-ils": {"__C": 1, "trouvé": {"__C": 1, "__e": [["Les hommes qui suivaient la voiture ont-ils trouvé la barrière ?", "The car following the Prime Minister, the car containing the detectives, did they see this barrier?", 1]]}, "__e": [["Les hommes qui suivaient la voiture ont-ils trouvé la barrière ?", "The car following the Prime Minister, the car containing the detectives, did they see this barrier?", 1]]}, "de": {"__C": 2, "danny": {"__C": 1, "__e": [["Ils suivaient la voiture de Danny, sans savoir que tu y étais.", "And it could be they were following Danny's car, not knowing you had it.", 1]]}, "moro": {"__C": 1, "__e": [["Ils ont abattus avec des pistolets et de mitrailleuses les cinq agents de la sécurité et les carabiniers alors qu'ils suivaient la voiture de Moro.", "They're dead. All five officers assigned to Moro were brutally slain.", 1]]}, "__e": [["Ils ont abattus avec des pistolets et de mitrailleuses les cinq agents de la sécurité et les carabiniers alors qu'ils suivaient la voiture de Moro.", "They're dead. All five officers assigned to Moro were brutally slain.", 1], ["Ils suivaient la voiture de Danny, sans savoir que tu y étais.", "And it could be they were following Danny's car, not knowing you had it.", 1]]}, "__e": [["Ils ont abattus avec des pistolets et de mitrailleuses les cinq agents de la sécurité et les carabiniers alors qu'ils suivaient la voiture de Moro.", "They're dead. All five officers assigned to Moro were brutally slain.", 1], ["Les hommes qui suivaient la voiture ont-ils trouvé la barrière ?", "The car following the Prime Minister, the car containing the detectives, did they see this barrier?", 1], ["Ils suivaient la voiture de Danny, sans savoir que tu y étais.", "And it could be they were following Danny's car, not knowing you had it.", 1]]}, "__e": [["Ils suivaient la voiture de Danny, sans savoir que tu y étais.", "And it could be they were following Danny's car, not knowing you had it.", 1], ["Ils étaient dans le feu de l'action, il faisait noir, ils étaient dans un quartier chaud. Ils suivaient la procédure.", "They were in the heat of the chase, it was dark, they were in the projects.", 1], ["Et à arrêter tous ceux qui suivaient la Voie. J'étais résolu à être le bras armé de la justice de Dieu.", "I was determined to be God's hand of justice.", 1]]}, "__e": [["Je ne sais pas combien de temps ils t'ont gardé sous surveillance, mais ils te suivaient et ils ne savaient pas quelle influence ces gars avaient, alors ils nous ont fait signe de prendre le relais.", "I don't know how long they had you under surveillance, but they were trailing you and they didn't know how much clout those guys had, so they shortwaved us to take over.", 1], ["Je ne sais pas, si c'est à cause de la malédiction, mais depuis que vous êtes enfants, les chiens du quartier vous suivaient.", "I don't know if it's because of the curse, but since you were kids, the dogs in the neighborhood used to follow you.", 1], ["Ce n'est pas comme si un jour, ils suivaient les règles et le lendemain, ils se sont mis à faire ce qu'ils voulaient.", "It's not like it was one day they followed the rules and the next day they were doing whatever.", 1]]}, "larry": {"__C": 14863, "je": {"__C": 245, "ne": {"__C": 37, "peux": {"__C": 3, "pas": {"__C": 2, "__e": [["Larry, je ne peux pas continuer à te couvrir.", "Larry, I can't keep covering for you.", 1], ["- Larry, je ne peux pas.", "- Larry, I just couldn't.", 1], ["Larry, je ne peux pas le faire, je ne peux pas.", "Larry, I won't go through this, I can't.", 1]]}, "plus": {"__C": 1, "__e": [["Ok, mais Larry Je ne peux plus stressez autant combien je préfère que tu m'expliques plutôt que tu ne me montres.", "Okay, but, Larry, I can't stress enough how much I prefer telling... over showing.", 1], ["Larry, je ne peux plus me lever.", "- Larry, help me. I can't get up.", 1]]}, "__e": [["Larry, je ne peux plus me lever.", "- Larry, help me. I can't get up.", 1], ["- Larry, je ne peux pas.", "- Larry, I just couldn't.", 1], ["Larry, je ne peux pas le faire, je ne peux pas.", "Larry, I won't go through this, I can't.", 1]]}, "veux": {"__C": 5, "pas": {"__C": 5, "__e": [["Larry, Je ne veux pas que tu t'énerve à propos de ça.", "Larry, I don't want you to get upset about that.", 1], ["J'ai peur de le dire à Larry je ne veux pas qu'il s'inquiète.", "I'm afraid to tell Larry because I don't want him to worry.", 1], ["Larry, je ne veux pas être avec toi.", "Larry, I don't want to be with you.", 1]]}, "__e": [["Larry, Je ne veux pas que tu t'énerve à propos de ça.", "Larry, I don't want you to get upset about that.", 1], ["J'ai peur de le dire à Larry je ne veux pas qu'il s'inquiète.", "I'm afraid to tell Larry because I don't want him to worry.", 1], ["Larry, je ne veux pas être avec toi.", "Larry, I don't want to be with you.", 1]]}, "__e": [["Larry, je ne veux pas être avec toi.", "Larry, I don't want to be with you.", 1], ["Il m'a dit : \"Larry. Je ne te demande qu'une chose : la vérité !\"", "The first day I got the job, he said, \"Larry, all I'll ask of you is the truth. \"", 1], ["Larry, je ne peux pas le faire, je ne peux pas.", "Larry, I won't go through this, I can't.", 1]]}, "suis": {"__C": 34, "si": {"__C": 5, "désolée": {"__C": 1, "__e": [["Oh, Larry, je suis si désolée. - Quoi ?", "Oh, Larry, I am so sorry.", 1]]}, "fière": {"__C": 1, "__e": [["Larry, je suis si fière de toi.", "Larry, I'm proud of you.", 1], ["Larry, je suis si fière de vous !", "Oh, Larry, I'm so proud of you.", 1]]}, "__e": [["Larry, je suis si fière de vous !", "Oh, Larry, I'm so proud of you.", 1], ["Larry, je suis si heureuse pour vous!", "Gee, Larry, that's marvelous, really and truly.", 1], ["Oh, Larry, je suis si désolée. - Quoi ?", "Oh, Larry, I am so sorry.", 1]]}, "désolée": {"__C": 5, "__e": [["Larry, je suis désolée de ne pas t'avoir rappelé.", "Larry, I'm so sorry I haven't called you back.", 1], ["Larry, je suis désolée.", "Larry, I'm sorry. I'm all in.", 1], ["Ecoute, Larry, je suis désolée pour tout à l'heure.", "Look, Larry, I'm sorry about before.", 1]]}, "__e": [["Oh, Larry, je suis si désolée. - Quoi ?", "Oh, Larry, I am so sorry.", 1], ["Elle m'a dit : \"Larry, je suis tellement désolée.", "And she said, \"Larry, I'm so sorry.", 1], ["Larry, je suis pas prêt et je ne veux pas te mettre en retard...", "Larry, I'm not ready to leave, and I don't want to make you late so...", 1]]}, "te": {"__C": 11, "présente": {"__C": 3, "charlie": {"__C": 1, "__e": [["Larry, je te présente Charlie Miller.", "So Larry, this is Charlie Miller.", 1]]}, "l'amour": {"__C": 1, "__e": [["Larry, je te présente l'amour de vie, Candy.", "Larry, this is the love of my life, Candy.", 1]]}, "__e": [["Larry, je te présente Charlie Miller.", "So Larry, this is Charlie Miller.", 1], ["Larry, je te présente Eddie.", "Larry, this is my son Eddie, that I was telling you about.", 1], ["Larry, je te présente ma fille, Emma.", "Hey, Larry. I want you to meet my daughter, Emma.", 1]]}, "rappelle": {"__C": 2, "__e": [["Larry, je te rappelle.", "Larry, I'll call you back.", 1]]}, "__e": [["Larry, je te demande une question.", "Larry, I'm asking you a question.", 1], ["Seigneur, Larry, je te l'ai dit, oui ! - Tu vas conduire ?", "Yeah yeah!", 1], ["Larry, je te l'ai déjà dit.", "Larry, I already told you.", 1]]}, "__e": [["Larry, je sais pourquoi tu es là. Je n'ai qu'une chose à dire.", "Larry, I know why you're here, and I've only got one thing to say.", 1], ["Larry, je ne peux pas le faire, je ne peux pas.", "Larry, I won't go through this, I can't.", 1], ["Je n'ai pas... Depuis la mort de Larry, je n'ai pas parlé à quelqu'un, et encore moins... été avec quelqu'un.", "I haven't, since Larry died, even been able to talk to someone, let alone be with someone.", 1]]}, "tu": {"__C": 220, "ne": {"__C": 22, "peux": {"__C": 4, "pas": {"__C": 4, "__e": [["Larry, tu ne peux pas faire ça.", "But, Larry, you can't do that. Larry?", 1], ["Non, Larry, tu ne peux pas être le gentil.", "No, Larry, you can't just be the nice guy.", 1], ["Larry, tu ne peux pas lui faire manger ton meilleur ami.", "Larry, you can't feed him your best friend.", 1]]}, "__e": [["Larry, tu ne peux pas faire ça.", "But, Larry, you can't do that. Larry?", 1], ["Non, Larry, tu ne peux pas être le gentil.", "No, Larry, you can't just be the nice guy.", 1], ["Larry, tu ne peux pas lui faire manger ton meilleur ami.", "Larry, you can't feed him your best friend.", 1]]}, "penses": {"__C": 2, "pas": {"__C": 2, "__e": [["- Larry, tu ne penses pas...", "-Larry, you don't think--", 1], ["Larry, tu ne penses pas que tu devrais dormir un peu ?", "Larry, don't you think you ought to get some sleep?", 1]]}, "__e": [["- Larry, tu ne penses pas...", "-Larry, you don't think--", 1], ["Larry, tu ne penses pas que tu devrais dormir un peu ?", "Larry, don't you think you ought to get some sleep?", 1]]}, "__e": [["Non, Larry, tu ne peux pas être le gentil.", "No, Larry, you can't just be the nice guy.", 1], ["Larry, tu ne peux pas lui faire manger ton meilleur ami.", "Larry, you can't feed him your best friend.", 1], ["Larry, tu ne me fais plus jamais ça))", "Larry, you're not fucking doing this to me again.", 1]]}, "es": {"__C": 23, "encore": {"__C": 2, "un": {"__C": 1, "__e": [["- Larry, tu es encore un enfant.", "- Look Larry, you're a child.", 1]]}, "en": {"__C": 1, "__e": [["Larry, tu es encore en service ?", "Larry, aren't you off duty yet?", 1]]}, "__e": [["Larry, tu es encore en service ?", "Larry, aren't you off duty yet?", 1], ["- Larry, tu es encore un enfant.", "- Look Larry, you're a child.", 1]]}, "là": {"__C": 3, "j'ai": {"__C": 1, "__e": [["Larry, tu es là, j'ai une urgence.", "Larry, thank God, I got an emergency.", 1]]}, "__e": [["Larry, tu es là, j'ai une urgence.", "Larry, thank God, I got an emergency.", 1], ["Larry, tu es là ?", "Larry, are you in there?", 1], ["- Ah, Larry tu es là !", "Larry, there you are.", 1]]}, "__e": [["- Larry, tu es bien beau aussi.", "- What? - You look beautiful too. - Thank you, Jeff.", 1], ["- Larry, tu es pris ce soir?", "Uh, Larry, are you busy tonight?", 1], ["- Bien sûr ! Larry, tu es vraiment un prince.", "Thank you so, so much.", 1]]}, "as": {"__C": 29, "une": {"__C": 2, "tête": {"__C": 1, "__e": [["Tu réfléchis Larry, tu as une tête sur les épaules.", "You're real smart, Larry. You've got a head on your shoulders.", 1]]}, "minute": {"__C": 1, "__e": [["Larry, tu as une minute ?", "Larry, do you have a minute to talk to us?", 1]]}, "__e": [["Tu réfléchis Larry, tu as une tête sur les épaules.", "You're real smart, Larry. You've got a head on your shoulders.", 1], ["Larry, tu as une lettre.", "Larry, you got a letter.", 1], ["Larry, tu as une minute ?", "Larry, do you have a minute to talk to us?", 1]]}, "été": {"__C": 2, "merveilleux": {"__C": 1, "__e": [["Oh, Larry, tu as été merveilleux!", "Oh, Larry, you were just wonderful!", 1]]}, "le": {"__C": 1, "__e": [["\"Larry, tu as été le meilleur mari, le meilleur père, l'amour de nos vies, notre boussole.", "\"I love you, Larry. The girls love you. \"You have been the best husband, the best father,", 1]]}, "__e": [["\"Larry, tu as été le meilleur mari, le meilleur père, l'amour de nos vies, notre boussole.", "\"I love you, Larry. The girls love you. \"You have been the best husband, the best father,", 1], ["Oh, Larry, tu as été merveilleux!", "Oh, Larry, you were just wonderful!", 1], ["Non, Larry, tu as été génial.", "No, no, no, Larry, you have been great.", 1]]}, "__e": [["Larry, tu as pensé bien faire.", "Larry, your heart was in the right place.", 1], ["Pourquoi, Larry, tu as quelque chose à cacher ?", "He's thrilled with the idea of cataloging DNA.", 1], ["Tu sais, Larry, tu as fait ce qu'il fallait.", "You know, Larry, you did the right thing.", 1]]}, "__e": [["Larry, tu n'as vraiment pas besoin de passer. Je veux aider.", "Well, Larry, there's really no need for you to come over.", 1], ["Je ne suis pas ta petite amie, Larry, tu le sais, hein ?", "I am not your girlfriend, Larry, you know that, right?", 1], ["Ca suffit Larry, tu vas faire ce que je te dis de faire, et tu vas le faire immédiatement.", "That's it Larry, you're gonna do what I tell you to do, and you're going to do it now.", 1]]}, "et": {"__C": 426, "moi": {"__C": 88, "on": {"__C": 21, "s'est": {"__C": 1, "__e": [["Larry et moi, on s'est disputés et je n'ai pas aimé ce qu'il a dit sur toi.", "Larry and I got into an argument and he said some things about you I didn't like.", 1], ["Larry et moi, on s'est mis à courir et à lui sauter dessus.", "Me and Larry, we're running and jumping at him.", 1]]}, "a": {"__C": 5, "__e": [["Larry et moi, on a attendu un mois avant de...", "Not all guys rush, Elaine. Larry and I, we dated for almost a month before we you know.", 1], ["Larry et moi, on a plein de trucs en commun, bien plus que toi et moi.", "And Larry and I have so much in common, Marge way more than you and me.", 1], ["- Larry et moi, on a à parler.", "- Larry and I gotta talk about some stuff.", 1]]}, "__e": [["Larry et moi, on a plein de trucs en commun, bien plus que toi et moi.", "And Larry and I have so much in common, Marge way more than you and me.", 1], ["- Larry et moi, on a à parler.", "- Larry and I gotta talk about some stuff.", 1], ["Et Larry et moi on était comme frère et sœur.", "And Larry and I were like brother and sister.", 1]]}, "avons": {"__C": 12, "vu": {"__C": 1, "__e": [["Larry et moi avons vu Thelma et Louise, et si ces deux nanas peuvent voir l'Amérique, on va le faire aussi.", "Larry and I just saw Thelma and Louise together, and we figure if those two gals can see America, well, hell, it's high time we did too.", 1]]}, "eu": {"__C": 2, "__e": [["Larry et moi avons eu l'idée de mettre M. Nolan dans l'embarras.", "Larry and I came up with the idea of embarrassing Mr. Nolan.", 1], ["Larry et moi avons eu l'idée de le laisser filmer son suicide.", "Larry and I came up with the idea of letting him film his suicide.", 1], ["Larry et moi avons eu une conversation intéressante ce matin.", "Larry and I had an interesting chat this morning.", 1]]}, "__e": [["Larry et moi avons eu une conversation intéressante ce matin.", "Larry and I had an interesting chat this morning.", 1], ["Larry et moi avons fait ensemble, un travail sous couverture.", "Larry and I came up together, undercover work.", 1], ["D'accord, donc... en ton absence, Larry et moi avons passé beaucoup de temps ensemble.", "Mmm. Okay, so... while you were away... Larry and I spent a lot of time together.", 1]]}, "__e": [["Et Larry et moi on était comme frère et sœur.", "And Larry and I were like brother and sister.", 1], ["C'est un peu comme ça entre Larry et moi.", "It's kind of that way with Larry and me.", 1], ["Il n'y a rien de mal entre Larry et moi.", "There's nothing wrong between Larry and me.", 1]]}, "louise": {"__C": 11, "à": {"__C": 1, "dîner": {"__C": 1, "__e": [["J'ai invité Wally, Larry et Louise à dîner.", "I'm bringing Wally, Larry and Louise home.", 1]]}, "__e": [["J'ai invité Wally, Larry et Louise à dîner.", "I'm bringing Wally, Larry and Louise home.", 1]]}, "vont": {"__C": 1, "passer": {"__C": 1, "__e": [["Non, Larry et Louise vont passer me prendre.", "Oh, no, Larry and Louise will be stopping by to pick me up.", 1]]}, "__e": [["Non, Larry et Louise vont passer me prendre.", "Oh, no, Larry and Louise will be stopping by to pick me up.", 1]]}, "__e": [["Larry et Louise m'ont dit qu'elle était adorable.", "Larry and Louise say she's a darling.", 1], ["Tout ça, c'est pour Larry et Louise ?", "All this trouble just for Larry and Louise?", 1], ["Non, Larry et Louise vont passer me prendre.", "Oh, no, Larry and Louise will be stopping by to pick me up.", 1]]}, "andy": {"__C": 10, "des": {"__C": 1, "dessins": {"__C": 1, "__e": [["Ça prouve son talent. On s'est beaucoup inspirés, comme le voulaient Larry et Andy... des dessins que Geof Darrow a réalisés pour le film.", "as Larry and Andy wanted us to do... which were the original concepts.", 1]]}, "__e": [["Ça prouve son talent. On s'est beaucoup inspirés, comme le voulaient Larry et Andy... des dessins que Geof Darrow a réalisés pour le film.", "as Larry and Andy wanted us to do... which were the original concepts.", 1]]}, "l'ont": {"__C": 1, "compris": {"__C": 1, "__e": [["Larry et Andy l'ont compris tout de suite. Du coup, ils ont fait appel à moi... dès cette étape du développement.", "Larry and Andy understood that quickly so they brought me in during this time of development.", 1]]}, "__e": [["Larry et Andy l'ont compris tout de suite. Du coup, ils ont fait appel à moi... dès cette étape du développement.", "Larry and Andy understood that quickly so they brought me in during this time of development.", 1]]}, "__e": [["Et puis, Larry et Andy s'attaquent de nouveau à du jamais vu.", "They're doing things that are groundbreaking again.", 1], ["Alors Larry et Andy se sont tournés vers moi et j'ai dit: \"D'accord! \"", "It just didn't feel right. Okay.", 1], ["Larry et Andy l'ont compris tout de suite. Du coup, ils ont fait appel à moi... dès cette étape du développement.", "Larry and Andy understood that quickly so they brought me in during this time of development.", 1]]}, "__e": [["Pourquoi tu ne peux pas être fou comme Larry et me demander en mariage ?", "Why can't you be neurotic like Larry and say you'll marry me?", 1], ["Maintenant, tout ce que je vois c'est Larry et ces enfants.", "Now all I see is Larry and those kids.", 1], ["Il y a une raison si je suis entrée dans la vie de Larry et ce ne devait pas être pour le voir mourir.", "You know, I think I was put in Larry's life for a reason and it probably wasn't just to watch him die.", 1]]}, "est": {"__C": 246, "mort": {"__C": 14, "joe": {"__C": 1, "est": {"__C": 1, "__e": [["Larry est mort. Joe est mort.", "Larry is dead, and Joe is dead.", 1]]}, "__e": [["Larry est mort. Joe est mort.", "Larry is dead, and Joe is dead.", 1]]}, "c'est": {"__C": 1, "comme": {"__C": 1, "__e": [["Quand Larry est mort, c'est comme si j'étais morte avec lui.", "When Larry died, it was like I died with him.", 1]]}, "__e": [["Quand Larry est mort, c'est comme si j'étais morte avec lui.", "When Larry died, it was like I died with him.", 1]]}, "__e": [["Ne dites pas à Rachel que Larry est mort.", "Do not tell Rachel that Larry died.", 1], ["Non, elle n'est pas sa copine. Larry est mort.", "She's not Larry's girl How can she be Larry's girl when Larry's dead?", 1], ["Quand Larry est mort, c'est comme si j'étais morte avec lui.", "When Larry died, it was like I died with him.", 1]]}, "là": {"__C": 11, "navré": {"__C": 1, "michael": {"__C": 1, "__e": [["Larry est là ? Navré Michael. Pas encore.", "Not yet.", 1]]}, "__e": [["Larry est là ? Navré Michael. Pas encore.", "Not yet.", 1]]}, "__e": [["Maman, papa, Larry est là.", "Mom, Dad, Larry's here.", 1], ["Est-ce que Larry est là?", "Is Larry here?", 1], ["- vu que Larry est là.", "- considering Larry's around. - Susie:", 1]]}, "un": {"__C": 20, "porc": {"__C": 3, "__e": [["Larry est un porc.", "Lary's a pig.", 1], ["Ce Larry est un porc!", "Larry's a pig!", 1]]}, "bon": {"__C": 3, "conducteur": {"__C": 2, "__e": [["Larry est un bon conducteur.", "Larry is a good driver.", 1]]}, "dentiste": {"__C": 1, "__e": [["Larry est un bon dentiste.", "Larry does good work.", 1]]}, "__e": [["Larry est un bon dentiste.", "Larry does good work.", 1], ["Larry est un bon conducteur.", "Larry is a good driver.", 1]]}, "__e": [["En plus, vous avez la chance d'avoir une excellente mère. Et Larry est un homme bien, il vous élève bien.", "And lucky for you, you have a strong woman for a mom, and Larry, he's a good man, a good stepfather for y'all.", 1], ["Donc Larry est un héros et on me met de côté ?", "So Larry's a hero all of a sudden and I'm out?", 1], ["- Ne me dites pas que ce bon vieux Larry est un lâche ?", "- Don't tell me good old Larry's a coward?", 1]]}, "__e": [["Je dis pas que Larry est parfait, c'est pas ça.", "I'm not gonna tell you that Larry is perfect. That's... that's not what I'm doing.", 1], ["Attendez, écoutez, Larry est génial et tout, mais je ne sais pas si on va...", "Wait, look, Larry's great and all, but I don't know if we're gonna...", 1], ["Larry est monté sur ses grands chevaux en croyant que le commentaire de Fred était de mauvais goût.", "Because he thought Fred's comment was tacky, Larry got up on his high horse.", 0]]}, "a": {"__C": 316, "dit": {"__C": 26, "qu'il": {"__C": 3, "n'y": {"__C": 1, "__e": [["Souviens-toi, Larry a dit qu'il n'y avait pas le téléphone.", "Remember, Larry said no telephone.", 1]]}, "serait": {"__C": 1, "__e": [["Larry a dit qu'il serait là à 14 h.", "Larry said he'd be here at 2:00.", 1]]}, "__e": [["Larry a dit qu'il serait là à 14 h.", "Larry said he'd be here at 2:00.", 1], ["Larry a dit qu'il y avait eu une enquête du grand Jury.", "Larry said there was a grand jury investigation.", 1], ["Larry a dit qu'il y avait des ennuis ici, on vient.", "we come.", 1]]}, "que": {"__C": 9, "jonathan": {"__C": 1, "__e": [["Larry a dit que Jonathan ne sentait pas la musique.", "Larry said that Jonathan didn't feel the music.", 1]]}, "tu": {"__C": 2, "__e": [["Souviens-toi que Larry a dit que tu ne le battras jamais.", "But remember, Larry said you will never beat him.", 1], ["Larry a dit que tu me cherchais.", "Larry said that you were looking for me. What's up?", 1], ["Larry a dit que tu n'avais pas fait payer ces gens pour leurs boissons.", "Larry said you didn't charge any of those people for their drinks.", 1]]}, "__e": [["Larry a dit que ça a commencé quand il a promu un homme au rang de producteur plutôt qu'elle.", "Larry said that the trouble started when he promoted a male producer instead of her.", 1], ["Larry a dit que tu me cherchais.", "Larry said that you were looking for me. What's up?", 1], ["Larry a dit que tu n'avais pas fait payer ces gens pour leurs boissons.", "Larry said you didn't charge any of those people for their drinks.", 1]]}, "__e": [["Larry a dit qu'il y avait des ennuis ici, on vient.", "we come.", 1], ["Mais à la fin, Larry a dit quelque chose.", "What? Your DNA samples.", 1], ["Je crois tout ce que Larry a dit.", "I believe every word Larry said.", 1]]}, "fait": {"__C": 12, "appel": {"__C": 1, "à": {"__C": 1, "__e": [["Si vous me le demandiez, je dirais que Larry a fait appel à un côté que vous n'auriez jamais imaginé chez elle.", "If you ask me, I'd say that Larry appealed to a side of her that you wouldn't ordinarily know was there.", 1]]}, "__e": [["Si vous me le demandiez, je dirais que Larry a fait appel à un côté que vous n'auriez jamais imaginé chez elle.", "If you ask me, I'd say that Larry appealed to a side of her that you wouldn't ordinarily know was there.", 1]]}, "un": {"__C": 3, "bilan": {"__C": 1, "__e": [["Larry a fait un bilan à St Fabian parce que je travaillais au labo.", "The whole reason that Larry got a check-up at Saint Fabians was because I worked in the lab.", 1]]}, "examen": {"__C": 1, "__e": [["Larry a fait un examen neurologique approfondi. C'est rien.", "Larry gave him a thorough neurological exam, it's nothing.", 1]]}, "__e": [["Larry a fait un examen neurologique approfondi. C'est rien.", "Larry gave him a thorough neurological exam, it's nothing.", 1], ["Larry a fait un bilan à St Fabian parce que je travaillais au labo.", "The whole reason that Larry got a check-up at Saint Fabians was because I worked in the lab.", 1], ["Larry a fait un retour remarqué", "♪ Brave Larry made A triumphant comeback ♪", 1]]}, "__e": [["Comment Larry a fait sa demande?", "How'd Larry propose?", 1], ["Larry a fait plus que sa part.", "Larry's done more than his fair share.", 1], ["Je crois que Larry a fait venir cette femme,", "I think that Larry brought in this woman,", 1]]}, "été": {"__C": 13, "la": {"__C": 1, "grande": {"__C": 1}}, "tué": {"__C": 2, "alors": {"__C": 1, "__e": [["Larry a été tué alors que le tueur pourrait briser le mur.", "Larry was murdered so that the killer could get into his apartment and break through the wall?", 1]]}, "pour": {"__C": 1, "__e": [["Larry a été tué pour quelque chose qui n'a pas été là?", "Are you saying this guy Larry was murdered for something that wasn't even there?", 1]]}, "__e": [["Larry a été tué par accident parce que les faux Elvis l'ont pris pour vous ?", "So, Larry was accidentally killed because the Elvises thought that he was you?", 1], ["Larry a été tué alors que le tueur pourrait briser le mur.", "Larry was murdered so that the killer could get into his apartment and break through the wall?", 1], ["Larry a été tué pour quelque chose qui n'a pas été là?", "Are you saying this guy Larry was murdered for something that wasn't even there?", 1]]}, "__e": [["Mon frère, Larry, a été les deux.", "My brother, Larry, has been both.", 1], ["Larry a été là pour moi, merde.", "Larry fucking shows up.", 1], ["Larry a été tué pour quelque chose qui n'a pas été là?", "Are you saying this guy Larry was murdered for something that wasn't even there?", 1]]}, "__e": [["Je crois tout ce que Larry a dit.", "I believe every word Larry said.", 1], ["Larry a eu une belle vie. Et il serait ravi de vous voir tous ici.", "Larry had a great ride, and he would be thrilled to see all of you here.", 1], ["Larry a été tué pour quelque chose qui n'a pas été là?", "Are you saying this guy Larry was murdered for something that wasn't even there?", 1]]}, "david": {"__C": 234, "et": {"__C": 5, "sa": {"__C": 1, "femme": {"__C": 1, "__e": [["Je vous présente à tous Larry David et sa femme, Cheryl.", "Everybody, this is Larry David, and his wife, Cheryl.", 1]]}, "__e": [["Je vous présente à tous Larry David et sa femme, Cheryl.", "Everybody, this is Larry David, and his wife, Cheryl.", 1]]}, "alors": {"__C": 1, "__e": [["Tu es Larry David. Et alors?", "I'm talking to Larry David.", 1]]}, "__e": [["Je vous présente à tous Larry David et sa femme, Cheryl.", "Everybody, this is Larry David, and his wife, Cheryl.", 1], ["Ils parlent sans doute pas du tout de Larry David et des \"Producteurs\".", "They may not necessarily be talking about Larry David and the producers.", 1], ["Tu es Larry David. Et alors?", "I'm talking to Larry David.", 1]]}, "je": {"__C": 6, "m'excuse": {"__C": 1, "votre": {"__C": 1, "__e": [["Larry David, je m'excuse, votre nom?", "Larry David, I'm sorry, your name again?", 1]]}, "__e": [["Larry David, je m'excuse, votre nom?", "Larry David, I'm sorry, your name again?", 1]]}, "suis": {"__C": 3, "content": {"__C": 1, "__e": [["C'est Larry David! Je suis content de te voir.", "Larry David, I'm so glad you're here.", 1]]}, "un": {"__C": 2, "__e": [["Je suis Larry David, je suis un ami de Shara Ghorbani.", "- Yeah, this is, um-- this is Larry David. I'm a friend of Shara Ghorbani.", 1], ["Larry David. Je suis un ami de Joe O'Donnell.", "I'm a friend of Joe O'Donnell's.", 1]]}, "__e": [["Je suis Larry David, je suis un ami de Shara Ghorbani.", "- Yeah, this is, um-- this is Larry David. I'm a friend of Shara Ghorbani.", 1], ["Larry David. Je suis un ami de Joe O'Donnell.", "I'm a friend of Joe O'Donnell's.", 1], ["C'est Larry David! Je suis content de te voir.", "Larry David, I'm so glad you're here.", 1]]}, "__e": [["Je m'appelle Larry David, je vous cherchais.", "Um, my name is Larry David, and I've been looking all over for you.", 1], ["Larry David, je vais te tuer !", "Larry David, I am gonna kill you!", 1], ["C'est Larry David! Je suis content de te voir.", "Larry David, I'm so glad you're here.", 1]]}, "à": {"__C": 5, "l'appareil": {"__C": 3, "bonjour": {"__C": 1, "__e": [["- Larry David à l'appareil. - Bonjour, Larry.", "- This is Larry david calling.", 1]]}, "__e": [["- Larry David à l'appareil.", "- Larry David calling.", 1], ["- Larry David à l'appareil. - Bonjour, Larry.", "- This is Larry david calling.", 1], ["Bonsoir, c'est Larry David à l'appareil.", "This is Iris. Oh, hi, this is Larry David calling.", 1]]}, "emporter": {"__C": 2, "s'il": {"__C": 1, "__e": [["J'aimerais un Larry David. À emporter, s'il vous plaît.", "I'd like a Larry David to go, please.", 1]]}, "__e": [["Je vais prendre un Larry David à emporter.", "I think I'll get that Larry David to go.", 1], ["J'aimerais un Larry David. À emporter, s'il vous plaît.", "I'd like a Larry David to go, please.", 1]]}, "__e": [["Bonsoir, c'est Larry David à l'appareil.", "This is Iris. Oh, hi, this is Larry David calling.", 1], ["Je vais prendre un Larry David à emporter.", "I think I'll get that Larry David to go.", 1], ["J'aimerais un Larry David. À emporter, s'il vous plaît.", "I'd like a Larry David to go, please.", 1]]}, "__e": [["- Je suis là pour Larry David. - Oh oui!", "- I called about Larry David.", 1], ["\"Eh, chérie, c'est moi, Larry David, ma femme m'a dit que j'ai le droit de baiser ce soir\".", "\"Hey, lady. I'm Larry David And my wife said I could have sex with somebody tonight.\"", 1], ["Il est venu me voir et il m'a dit: \"C'est moi ou Larry David.", "He came to me and said, \"It's either me or Larry David.", 1]]}, "__e": [["Larry Ewing est marié.", "Larry Ewing is married.", 0], ["Larry Ewing est marié et père de deux enfants.", "Larry Ewing is married and the father of two children.", 0], ["Larry est monté sur ses grands chevaux en croyant que le commentaire de Fred était de mauvais goût.", "Because he thought Fred's comment was tacky, Larry got up on his high horse.", 0]]}, "mélodieux": {"__C": 239, "à": {"__C": 9, "entendre": {"__C": 1, "__e": [["Était mélodieux à entendre", "♪ Was music to my ears ♪", 1]]}, "une": {"__C": 3, "mort": {"__C": 3, "__e": [["Cela ne pouvait durer. Mais bientôt ses vêtements alourdis... l'ont fait passer d'un chant mélodieux... à une mort fangeuse.", "But long it could not be... till that her garments, heavy with their drink, pulled the poor wretch from her melodious lay... to muddy death.", 1], ["ses vêtements, alourdis par ce qu'ils avaient bu, ont entraîné la pauvre malheureuse de son chant mélodieux à une mort fangeuse.", "Till that her garments, heavy with their drink, Pull'd the poor wretch from her melodious lay To muddy death.", 1]]}, "__e": [["Cela ne pouvait durer. Mais bientôt ses vêtements alourdis... l'ont fait passer d'un chant mélodieux... à une mort fangeuse.", "But long it could not be... till that her garments, heavy with their drink, pulled the poor wretch from her melodious lay... to muddy death.", 1], ["ses vêtements, alourdis par ce qu'ils avaient bu, ont entraîné la pauvre malheureuse de son chant mélodieux à une mort fangeuse.", "Till that her garments, heavy with their drink, Pull'd the poor wretch from her melodious lay To muddy death.", 1]]}, "la": {"__C": 5, "__e": [["\"Qui joue un air si mélodieux à la vînâ ?", "Whose Veena is it that rings out with such sweet melody?", 1]]}, "__e": [["Cela ne pouvait durer. Mais bientôt ses vêtements alourdis... l'ont fait passer d'un chant mélodieux... à une mort fangeuse.", "But long it could not be... till that her garments, heavy with their drink, pulled the poor wretch from her melodious lay... to muddy death.", 1], ["ses vêtements, alourdis par ce qu'ils avaient bu, ont entraîné la pauvre malheureuse de son chant mélodieux à une mort fangeuse.", "Till that her garments, heavy with their drink, Pull'd the poor wretch from her melodious lay To muddy death.", 1], ["Était mélodieux à entendre", "♪ Was music to my ears ♪", 1]]}, "de": {"__C": 8, "l'oiseau": {"__C": 1, "bleu": {"__C": 1, "__e": [["Le chant mélodieux de l'oiseau bleu", "Here's the lilt that the bluebird shares", 1]]}, "__e": [["Le chant mélodieux de l'oiseau bleu", "Here's the lilt that the bluebird shares", 1]]}, "la": {"__C": 3, "pluie": {"__C": 1, "sur": {"__C": 1, "__e": [["Tu sais, \"Détendez-vous au son mélodieux de La Pluie sur KPPX\".", "You know, \"Relax to the mellow sounds of The Rain on KPPX.\"", 1]]}, "__e": [["Tu sais, \"Détendez-vous au son mélodieux de La Pluie sur KPPX\".", "You know, \"Relax to the mellow sounds of The Rain on KPPX.\"", 1]]}, "muse": {"__C": 1, "en": {"__C": 1, "__e": [["Soigne la fin. Même si tu transformes le chant mélodieux de la muse en l'appel trompeur de la sirène ?", "Even if you twist the Muses' melodious song of truth into a deceptive sirens' call.", 1]]}, "__e": [["Soigne la fin. Même si tu transformes le chant mélodieux de la muse en l'appel trompeur de la sirène ?", "Even if you twist the Muses' melodious song of truth into a deceptive sirens' call.", 1]]}, "__e": [["Et, d'instinct, tu as associé à l'envoûtement mélodieux de la rhétorique l'éloquence de ta plastique, sublime trouvaille, n'est-ce pas, Karkos ?", "You instinctively combined the melodious spell of rhetoric with the eloquence of your sublime figure. Didn't she, Karkos?", 1], ["Tu sais, \"Détendez-vous au son mélodieux de La Pluie sur KPPX\".", "You know, \"Relax to the mellow sounds of The Rain on KPPX.\"", 1], ["Soigne la fin. Même si tu transformes le chant mélodieux de la muse en l'appel trompeur de la sirène ?", "Even if you twist the Muses' melodious song of truth into a deceptive sirens' call.", 1]]}, "toute": {"__C": 1, "la": {"__C": 1, "galaxie": {"__C": 1, "__e": [["Vous allez à présent entendre le son le plus mélodieux de toute la galaxie.", "What you are about to hear is the most beautiful sound in the galaxy.", 1]]}, "__e": [["Vous allez à présent entendre le son le plus mélodieux de toute la galaxie.", "What you are about to hear is the most beautiful sound in the galaxy.", 1]]}, "__e": [["Vous allez à présent entendre le son le plus mélodieux de toute la galaxie.", "What you are about to hear is the most beautiful sound in the galaxy.", 1]]}, "__e": [["C'est l'heure du rock mélodieux de Bon Vent.", "It's time for the smooth, summer sounds of Full Sail.", 1], ["Vous allez à présent entendre le son le plus mélodieux de toute la galaxie.", "What you are about to hear is the most beautiful sound in the galaxy.", 1], ["Dès qu'on s'est parlé, le son mélodieux de ta voix a montré ce que le monde a perdu quand tu as abandonné ta carrière prometteuse de chanteuse pour élever tes 2 fils.", "And that first moment we spoke, the simple melody of your voice... ... wastestimony to how much the world lost... ... whenyougaveup a very promising singing career...", 1]]}, "comme": {"__C": 3, "les": {"__C": 1, "autres": {"__C": 1, "__e": [["- On joue mélodieux, comme les autres.", "- Minton's band plays sweet. - I know that.", 1]]}, "__e": [["- On joue mélodieux, comme les autres.", "- Minton's band plays sweet. - I know that.", 1]]}, "celui": {"__C": 1, "d'un": {"__C": 1, "ange": {"__C": 1, "__e": [["\"Son rire, mélodieux comme celui d'un ange.\"", "Angels' harps, her laugh.\"", 1]]}, "__e": [["\"Son rire, mélodieux comme celui d'un ange.\"", "Angels' harps, her laugh.\"", 1]]}, "__e": [["\"Son rire, mélodieux comme celui d'un ange.\"", "Angels' harps, her laugh.\"", 1]]}, "un": {"__C": 1, "chant": {"__C": 1, "__e": [["Comme des oiseaux, notre vrai langage est mélodieux comme un chant.", "Like birds, our true language sounds like singing.", 1]]}, "__e": [["Comme des oiseaux, notre vrai langage est mélodieux comme un chant.", "Like birds, our true language sounds like singing.", 1]]}, "__e": [["- On joue mélodieux, comme les autres.", "- Minton's band plays sweet. - I know that.", 1], ["\"Son rire, mélodieux comme celui d'un ange.\"", "Angels' harps, her laugh.\"", 1], ["Comme des oiseaux, notre vrai langage est mélodieux comme un chant.", "Like birds, our true language sounds like singing.", 1]]}, "qui": {"__C": 4, "et": {"__C": 1, "ne": {"__C": 1, "font": {"__C": 1}}}, "mais": {"__C": 1, "ne": {"__C": 1, "font": {"__C": 1}}}, "sans": {"__C": 1, "nuire": {"__C": 1}}, "__e": [["L'île est pleine de bruits, de sons, d'airs mélodieux qui charment, mais ne font pas de mal.", "\"of melodious songs that delight, and do no harm.\"", 1], ["L'île est pleine de bruits, De sons et d'airs mélodieux Qui enchantent et ne font pas de mal.", "The isle is full of noises sounds and sweet airs that give delight and hurt not.", 1], ["Dans mon rêve, j'étais réveillée par un joli bourdonnement mélodieux qui flottait.", "In the dream I was awakened by a beautiful buzzing humming noise floating above my bed.", 1]]}, "vers": {"__C": 66, "une": {"__C": 1, "mort": {"__C": 1, "boueuse": {"__C": 1, "__e": [["Mais bientôt ses habits lourds de ce qu'ils avaient bu ont tiré l'infortunée de ses chants mélodieux vers une mort boueuse.", "But long it could not be... but that her garments, heavy with their drink... pulled the poor wretch from her melodious lay... to muddy death.", 1]]}, "__e": [["Mais bientôt ses habits lourds de ce qu'ils avaient bu ont tiré l'infortunée de ses chants mélodieux vers une mort boueuse.", "But long it could not be... but that her garments, heavy with their drink... pulled the poor wretch from her melodious lay... to muddy death.", 1]]}, "__e": [["Mais bientôt ses habits lourds de ce qu'ils avaient bu ont tiré l'infortunée de ses chants mélodieux vers une mort boueuse.", "But long it could not be... but that her garments, heavy with their drink... pulled the poor wretch from her melodious lay... to muddy death.", 1]]}, "l'horizon": {"__C": 65, "♫": {"__C": 65, "__e": [["♫ En partageant ensemble un air mélodieux vers l'horizon  ♫", "~Sharing a melody however far away~", 1]]}, "__e": [["♫ En partageant ensemble un air mélodieux vers l'horizon  ♫", "~Sharing a melody however far away~", 1]]}, "__e": [["Mais bientôt ses habits lourds de ce qu'ils avaient bu ont tiré l'infortunée de ses chants mélodieux vers une mort boueuse.", "But long it could not be... but that her garments, heavy with their drink... pulled the poor wretch from her melodious lay... to muddy death.", 1], ["♫ En partageant ensemble un air mélodieux vers l'horizon  ♫", "~Sharing a melody however far away~", 1]]}, "que": {"__C": 4, "la": {"__C": 1, "mer": {"__C": 1, "insolente": {"__C": 1, "__e": [["Te rappelles-tu le jour où, assis sur un promontoire, je vis une sirène sur un dauphin ? Son chant était si doux, si mélodieux que la mer insolente en devint courtoise.", "Thou rememb'rest since once I sat upon a promontory and heard a mermaid on a dolphin's back uttering such dulcet and harmonious breath that the rude sea grew civil at her song?", 1]]}, "__e": [["Te rappelles-tu le jour où, assis sur un promontoire, je vis une sirène sur un dauphin ? Son chant était si doux, si mélodieux que la mer insolente en devint courtoise.", "Thou rememb'rest since once I sat upon a promontory and heard a mermaid on a dolphin's back uttering such dulcet and harmonious breath that the rude sea grew civil at her song?", 1]]}, "__e": [["Te rappelles-tu le jour où, assis sur un promontoire, je vis une sirène sur un dauphin ? Son chant était si doux, si mélodieux que la mer insolente en devint courtoise.", "Thou rememb'rest since once I sat upon a promontory and heard a mermaid on a dolphin's back uttering such dulcet and harmonious breath that the rude sea grew civil at her song?", 1]]}, "ta": {"__C": 1, "voix": {"__C": 1, "grinçante": {"__C": 1, "__e": [["Mon rire n'est pas aussi mélodieux que ta voix grinçante, désolée.", "I'm sorry my laugh isn't as melodious as your lovely, cracking voice.", 1]]}, "__e": [["Mon rire n'est pas aussi mélodieux que ta voix grinçante, désolée.", "I'm sorry my laugh isn't as melodious as your lovely, cracking voice.", 1]]}, "__e": [["Mon rire n'est pas aussi mélodieux que ta voix grinçante, désolée.", "I'm sorry my laugh isn't as melodious as your lovely, cracking voice.", 1]]}, "produisait": {"__C": 1, "la": {"__C": 1, "chose": {"__C": 1, "__e": [["Pigby adorait le son mélodieux que produisait la chose qui le nourrissait et qui sentait bon.", "Pigby enjoyed the warbling sounds that the nice-smelling thing that fed him, made.", 1]]}, "__e": [["Pigby adorait le son mélodieux que produisait la chose qui le nourrissait et qui sentait bon.", "Pigby enjoyed the warbling sounds that the nice-smelling thing that fed him, made.", 1]]}, "__e": [["Pigby adorait le son mélodieux que produisait la chose qui le nourrissait et qui sentait bon.", "Pigby enjoyed the warbling sounds that the nice-smelling thing that fed him, made.", 1]]}, "__e": [["Te rappelles-tu le jour où, assis sur un promontoire, je vis une sirène sur un dauphin ? Son chant était si doux, si mélodieux que la mer insolente en devint courtoise.", "Thou rememb'rest since once I sat upon a promontory and heard a mermaid on a dolphin's back uttering such dulcet and harmonious breath that the rude sea grew civil at her song?", 1], ["Si on prend l'album Dub Side of the Moon, l'original était tellement fluide et mélodieux, que ça ne paraissait pas complètement absurde d'en imaginer une version reggae.", "In the case of \"The Dub Side of the Moon\" album, it has a certain natural, mellow flow to it that it didn't seem like that far off a jump to visualize a reggae version of it.", 1], ["Il y a peu de sons, en ce monde, plus mélodieux que le rire d'un bébé.", "There are few sounds in this world more beautiful than a baby's laugh.", 0]]}, "__e": [["Il a soufflé dans la trompette et créé un son mélodieux.", "He blew in the trumpet and created a beautiful sound.", 0], ["Certains morceaux de musique seraient bien plus mélodieux une octave plus haut.", "Certain pieces of music would be more melodious an octave higher.", 0], ["Il y a peu de sons, en ce monde, plus mélodieux que le rire d'un bébé.", "There are few sounds in this world more beautiful than a baby's laugh.", 0]]}, "révoltée": {"__C": 111, "que": {"__C": 2, "j'aie": {"__C": 1, "jamais": {"__C": 1, "connue": {"__C": 1, "__e": [["Sarah... tu es la personne la plus mystérieuse, belle et révoltée que j'aie jamais connue.", "Sarah... you are the most mysterious, beautiful, angry person I have ever met.", 1]]}, "__e": [["Sarah... tu es la personne la plus mystérieuse, belle et révoltée que j'aie jamais connue.", "Sarah... you are the most mysterious, beautiful, angry person I have ever met.", 1]]}, "__e": [["Sarah... tu es la personne la plus mystérieuse, belle et révoltée que j'aie jamais connue.", "Sarah... you are the most mysterious, beautiful, angry person I have ever met.", 1]]}, "le": {"__C": 1, "père": {"__C": 1, "de": {"__C": 1, "__e": [["Je serais révoltée que le père de ma hanya tavo loge dans une maison close alors que nous pouvons l'accueillir.", "I would be appalled to see the father of my hanya tavo stay in a brothel when we have ample room.", 1]]}, "__e": [["Je serais révoltée que le père de ma hanya tavo loge dans une maison close alors que nous pouvons l'accueillir.", "I would be appalled to see the father of my hanya tavo stay in a brothel when we have ample room.", 1]]}, "__e": [["Je serais révoltée que le père de ma hanya tavo loge dans une maison close alors que nous pouvons l'accueillir.", "I would be appalled to see the father of my hanya tavo stay in a brothel when we have ample room.", 1]]}, "__e": [["Je serais révoltée que le père de ma hanya tavo loge dans une maison close alors que nous pouvons l'accueillir.", "I would be appalled to see the father of my hanya tavo stay in a brothel when we have ample room.", 1], ["Sarah... tu es la personne la plus mystérieuse, belle et révoltée que j'aie jamais connue.", "Sarah... you are the most mysterious, beautiful, angry person I have ever met.", 1]]}, "en": {"__C": 2, "grandissant": {"__C": 1, "__e": [["J'avais peur étant petite... et me suis révoltée en grandissant.", "Too afraid when I was a child too angry later on.", 1]]}, "les": {"__C": 1, "regardant": {"__C": 1, "__e": [["Au cas où je sois révoltée en les regardant.", "In case I get revolted looking at it.", 1]]}, "__e": [["Au cas où je sois révoltée en les regardant.", "In case I get revolted looking at it.", 1]]}, "__e": [["J'avais peur étant petite... et me suis révoltée en grandissant.", "Too afraid when I was a child too angry later on.", 1], ["Au cas où je sois révoltée en les regardant.", "In case I get revolted looking at it.", 1]]}, "contre": {"__C": 13, "la": {"__C": 4, "situation": {"__C": 1, "__e": [["Je découvris à Portland une population révoltée contre la situation.", "Shame on you! MOORE: When I arrived in Portland...", 1]]}, "domination": {"__C": 1, "et": {"__C": 1}, "__e": [["Lisbonne s'est révoltée contre la domination castillane et a été acclamé comme roi légitime au trône portugais, le duc de Bragance, Jean IV,", "Lisbon has rebelled against the Castilian domination. They have named as pretender to the Portuguese throne, the Duke of Bragance, John IV.", 1]]}, "__e": [["Je découvris à Portland une population révoltée contre la situation.", "Shame on you! MOORE: When I arrived in Portland...", 1], ["J'étais révoltée contre la bonté.", "I revolted against goodness.", 1], ["Mon âme s'est révoltée contre la tyrannie.", "My soul revolted against the mean tyranny.", 1]]}, "son": {"__C": 3, "dieu": {"__C": 3, "__e": [["\"Samarie sera punie pour s'être révoltée contre son Dieu.\"", "\"Samaria will be held guilty. For she has rebelled against her God.\"", 1], ["\" Samarie sera punie, parce qu'elle s'est révoltée contre son Dieu.", "\"Samaria shall become desolate for she has rebelled against her God.", 1]]}, "__e": [["\"Samarie sera punie pour s'être révoltée contre son Dieu.\"", "\"Samaria will be held guilty. For she has rebelled against her God.\"", 1], ["\" Samarie sera punie, parce qu'elle s'est révoltée contre son Dieu.", "\"Samaria shall become desolate for she has rebelled against her God.", 1]]}, "le": {"__C": 2, "système": {"__C": 1, "__e": [["Je me suis révoltée contre le système.", "Well, I took down the man.", 1]]}, "royaume": {"__C": 1, "__e": [["Le général Zhanshen a essayé de se rebeller et s'est révoltée contre le royaume !", "The God of War has defied her superiors. She is a traitor.", 1]]}, "__e": [["Je me suis révoltée contre le système.", "Well, I took down the man.", 1], ["Le général Zhanshen a essayé de se rebeller et s'est révoltée contre le royaume !", "The God of War has defied her superiors. She is a traitor.", 1]]}, "__e": [["T'as 14 ans... T'es en colère. T'es révoltée contre tes parents, contre les régénérés, contre ce système dégueulasse qui te donne encore 16 ans à tirer avant d'être majeure et libre de tes actes.", "You're 14 years old and you're angry, rebelling against your parents and this disgusting system which won't let you be an adult for another 16 years.", 1], ["Je me suis révoltée contre ma mère en quittant l'équipe et toi avec ton truc de football.", "- I mean, I rebelled against my mom by quitting cheer, and you and your whole football thing.", 1], ["Elle ne se serait peut-être pas révoltée contre toi si elle n'avait pas eu une belle-mère comme moi.", "She might not have rebelled so much against you if it hadn't been a stepmother like me.", 1]]}, "par": {"__C": 8, "ce": {"__C": 3, "changement": {"__C": 1, "de": {"__C": 1, "__e": [["Je suis révoltée par ce changement de dernière minute.", "Once again, I'm outraged by this last-minute switch.", 1]]}, "__e": [["Je suis révoltée par ce changement de dernière minute.", "Once again, I'm outraged by this last-minute switch.", 1]]}, "qui": {"__C": 1, "est": {"__C": 1, "__e": [["Tu crois qu'avoir toute ma famille révoltée par ce qui est arrivé à Daymo faciliterait les choses?", "You think getting my family all riled up Over what might have happened to Daymo Was gonna make this any easier?", 1]]}, "__e": [["Tu crois qu'avoir toute ma famille révoltée par ce qui est arrivé à Daymo faciliterait les choses?", "You think getting my family all riled up Over what might have happened to Daymo Was gonna make this any easier?", 1]]}, "__e": [["Tu crois qu'avoir toute ma famille révoltée par ce qui est arrivé à Daymo faciliterait les choses?", "You think getting my family all riled up Over what might have happened to Daymo Was gonna make this any easier?", 1], ["Révoltée par ce qu'ils ont fait.", "Outraged by what they did.", 1], ["Je suis révoltée par ce changement de dernière minute.", "Once again, I'm outraged by this last-minute switch.", 1]]}, "votre": {"__C": 1, "échec": {"__C": 1, "conjugal": {"__C": 1, "__e": [["Mme Masters, vous n'êtes pas la 1re à fantasmer sur la mort de votre mari, ni à être révoltée par votre échec conjugal.", "Mrs. Masters, you're not the first client to fantasize her husband's death or to feel anger at the demise of her marriage.", 1]]}, "__e": [["Mme Masters, vous n'êtes pas la 1re à fantasmer sur la mort de votre mari, ni à être révoltée par votre échec conjugal.", "Mrs. Masters, you're not the first client to fantasize her husband's death or to feel anger at the demise of her marriage.", 1]]}, "__e": [["Mme Masters, vous n'êtes pas la 1re à fantasmer sur la mort de votre mari, ni à être révoltée par votre échec conjugal.", "Mrs. Masters, you're not the first client to fantasize her husband's death or to feel anger at the demise of her marriage.", 1]]}, "l'injustice": {"__C": 2, "qu'il": {"__C": 1, "subit": {"__C": 1, "__e": [["Je suis juste révoltée par l'injustice qu'il subit.", "- No. No, no, no, no. Just pissed off at the injustice he's suffering.", 1]]}, "__e": [["Je suis juste révoltée par l'injustice qu'il subit.", "- No. No, no, no, no. Just pissed off at the injustice he's suffering.", 1]]}, "__e": [["Pourquoi ai-je été révoltée par l'injustice ?", "Why did I have to be outraged by injustice?", 1], ["Je suis juste révoltée par l'injustice qu'il subit.", "- No. No, no, no, no. Just pissed off at the injustice he's suffering.", 1]]}, "__e": [["La communauté afro-américaine est révoltée par l'incarcération de masse et par les dommages causés par le commerce du crack.", "There is just massive outrage in the African-American community about mass incarceration, and also about the damage inflicted by the crack economy itself.", 1], ["Je suis révoltée par ce changement de dernière minute.", "Once again, I'm outraged by this last-minute switch.", 1], ["Mme Masters, vous n'êtes pas la 1re à fantasmer sur la mort de votre mari, ni à être révoltée par votre échec conjugal.", "Mrs. Masters, you're not the first client to fantasize her husband's death or to feel anger at the demise of her marriage.", 1]]}, "pour": {"__C": 3, "pleurer": {"__C": 1, "même": {"__C": 1, "quand": {"__C": 1, "__e": [["Je suis trop révoltée pour pleurer. Même quand j'ai été traduite devant le Tribunal Révolutionnaire Et Dieu sait, c'est ces gens-Là, étaient sans pitié.", "Even when I was brought in front of the court during the Revolution, and God knows it, these people were without pity, I was allowed to explain myself.", 1]]}, "__e": [["Je suis trop révoltée pour pleurer. Même quand j'ai été traduite devant le Tribunal Révolutionnaire Et Dieu sait, c'est ces gens-Là, étaient sans pitié.", "Even when I was brought in front of the court during the Revolution, and God knows it, these people were without pity, I was allowed to explain myself.", 1]]}, "__e": [["Je suis trop révoltée pour pleurer. Même quand j'ai été traduite devant le Tribunal Révolutionnaire Et Dieu sait, c'est ces gens-Là, étaient sans pitié.", "Even when I was brought in front of the court during the Revolution, and God knows it, these people were without pity, I was allowed to explain myself.", 1]]}, "janine": {"__C": 2, "__e": [["Après qu'elle s'est révoltée pour Janine.", "After she stood up for Janine.", 1]]}, "__e": [["Après qu'elle s'est révoltée pour Janine.", "After she stood up for Janine.", 1], ["Je suis trop révoltée pour pleurer. Même quand j'ai été traduite devant le Tribunal Révolutionnaire Et Dieu sait, c'est ces gens-Là, étaient sans pitié.", "Even when I was brought in front of the court during the Revolution, and God knows it, these people were without pity, I was allowed to explain myself.", 1]]}, "et": {"__C": 4, "au": {"__C": 1, "lieu": {"__C": 1, "de": {"__C": 1, "__e": [["Et au lieu d'être révoltée et au lieu de penser à ce que ça faisait à nos enfants, je te regardais et disais :", "And rather than being outraged and rather than thinking about what this all was doing to our kids, I would watch you and I'd say,", 1]]}, "__e": [["Et au lieu d'être révoltée et au lieu de penser à ce que ça faisait à nos enfants, je te regardais et disais :", "And rather than being outraged and rather than thinking about what this all was doing to our kids, I would watch you and I'd say,", 1]]}, "__e": [["Et au lieu d'être révoltée et au lieu de penser à ce que ça faisait à nos enfants, je te regardais et disais :", "And rather than being outraged and rather than thinking about what this all was doing to our kids, I would watch you and I'd say,", 1]]}, "emparée": {"__C": 1, "de": {"__C": 1, "rio": {"__C": 1, "__e": [["Sous le général Branco, l'armée s'est révoltée et emparée de Rio.", "Under Gen. Branco, the army revolted and seized Rio de Janeiro.", 1]]}, "__e": [["Sous le général Branco, l'armée s'est révoltée et emparée de Rio.", "Under Gen. Branco, the army revolted and seized Rio de Janeiro.", 1]]}, "__e": [["Sous le général Branco, l'armée s'est révoltée et emparée de Rio.", "Under Gen. Branco, the army revolted and seized Rio de Janeiro.", 1]]}, "esseulée": {"__C": 1, "et": {"__C": 1, "terrifiée": {"__C": 1, "__e": [["Je suis venu te dire que tu pouvais te sentir révoltée et esseulée. Et terrifiée... et triste.", "I'm here to tell you that it's okay to be angry and lonely and scared and sad.", 1]]}, "__e": [["Je suis venu te dire que tu pouvais te sentir révoltée et esseulée. Et terrifiée... et triste.", "I'm here to tell you that it's okay to be angry and lonely and scared and sad.", 1]]}, "__e": [["Je suis venu te dire que tu pouvais te sentir révoltée et esseulée. Et terrifiée... et triste.", "I'm here to tell you that it's okay to be angry and lonely and scared and sad.", 1]]}, "__e": [["Je suis venu te dire que tu pouvais te sentir révoltée et esseulée. Et terrifiée... et triste.", "I'm here to tell you that it's okay to be angry and lonely and scared and sad.", 1], ["J'ai été une jeune fille très révoltée et très stupide moi aussi, mais si tu lui avais donné plus de ce médicament...", "You know, I was a very angry, very stupid little girl once, too, but if you would've given him any more pills than that...", 1], ["Et au lieu d'être révoltée et au lieu de penser à ce que ça faisait à nos enfants, je te regardais et disais :", "And rather than being outraged and rather than thinking about what this all was doing to our kids, I would watch you and I'd say,", 1]]}, "__e": [["J'ai été une jeune fille très révoltée et très stupide moi aussi, mais si tu lui avais donné plus de ce médicament...", "You know, I was a very angry, very stupid little girl once, too, but if you would've given him any more pills than that...", 1], ["Et au lieu d'être révoltée et au lieu de penser à ce que ça faisait à nos enfants, je te regardais et disais :", "And rather than being outraged and rather than thinking about what this all was doing to our kids, I would watch you and I'd say,", 1], ["Je ne connais personne ayant vécu la même chose que vous, mais... rien ne me rend plus triste, ou plus révoltée, ou plus malheureuse que de penser à ce que vous avez vécu.", "I don't have any firsthand experience with what you went through, but nothing makes me sadder or madder or badder than even the thought of what was done to you.", 1]]}, "concentrée": {"__C": 2004, "pour": {"__C": 23, "l'arrêter": {"__C": 1, "__e": [["Il sait que notre Cavalerie y est concentrée pour l'arrêter.", "He knows our cavalry's concentrated to stop him.", 1]]}, "durer": {"__C": 1, "plus": {"__C": 1, "longtemps": {"__C": 1, "__e": [["La formule doit être plus concentrée pour durer plus longtemps.", "The formula needs to be stronger to ensure more time.", 1]]}, "__e": [["La formule doit être plus concentrée pour durer plus longtemps.", "The formula needs to be stronger to ensure more time.", 1]]}, "__e": [["La formule doit être plus concentrée pour durer plus longtemps.", "The formula needs to be stronger to ensure more time.", 1]]}, "lire": {"__C": 1, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["Je suis pas très concentrée pour lire dans les gares.", "I can never read in stations.", 1]]}, "__e": [["Je suis pas très concentrée pour lire dans les gares.", "I can never read in stations.", 1]]}, "__e": [["Je suis pas très concentrée pour lire dans les gares.", "I can never read in stations.", 1]]}, "__e": [["Mais voyez ça comme un moyen de rester concentrée pour le test.", "But think of this as practice for overcoming distractions on the test.", 1], ["Je ne suis tellement concentrée pour maintenir ta vie parce que ça semblait plus simple que de réparer la mienne.", "I think I've been so focused on chasing after your life 'cause it seemed a lot easier than... trying to fix my own.", 1], ["Mec, ton frère est en mission, et toute son énergie est concentrée pour te faire rentrer chez toi, mon frère.", "Man, well, hey, brother, your brother's here on a mission, man, and his energy is focused straight toward getting you back to the living room, my brother.", 1]]}, "dans": {"__C": 33, "ce": {"__C": 4, "récipient": {"__C": 1, "pour": {"__C": 1, "__e": [["Il y a assez de puissance concentrée dans ce récipient pour faire disparaître l'île de Manhattan.", "There's enough power concentrated in that little cube to obliterate Manhattan Island.", 1]]}, "__e": [["Il y a assez de puissance concentrée dans ce récipient pour faire disparaître l'île de Manhattan.", "There's enough power concentrated in that little cube to obliterate Manhattan Island.", 1]]}, "site": {"__C": 1, "funéraire": {"__C": 1, "__e": [["Je pense qu'elle est concentrée dans ce site funéraire.", "I believe they are concentrated within this burial site.", 1]]}, "__e": [["Je pense qu'elle est concentrée dans ce site funéraire.", "I believe they are concentrated within this burial site.", 1]]}, "__e": [["Je pense qu'elle est concentrée dans ce site funéraire.", "I believe they are concentrated within this burial site.", 1], ["Tout la misère de notre famille concentrée dans ce trou miteux ?", "All that misery in this fucked-up place in our family?", 1], ["Il y a assez de puissance concentrée dans ce récipient pour faire disparaître l'île de Manhattan.", "There's enough power concentrated in that little cube to obliterate Manhattan Island.", 1]]}, "les": {"__C": 6, "péchés": {"__C": 1, "du": {"__C": 1, "__e": [["À bas la basse anthropophagie concentrée dans les péchés du catéchisme.", "Down with low anthropophagi clustered in the sins of catechism.", 1]]}, "__e": [["À bas la basse anthropophagie concentrée dans les péchés du catéchisme.", "Down with low anthropophagi clustered in the sins of catechism.", 1]]}, "entrailles": {"__C": 2, "ou": {"__C": 1, "__e": [["Habituellement, les plaies sont causées par de la chaleur concentrée dans les entrailles ou le stress chronique. Vous devez utiliser un médicament qui permettra d'atténuer la chaleur.", "Usually, sores are caused... by heat concentrating in the bowels or chronic stress... so you have to use... medicine that will mitigate the heat", 1]]}, "à": {"__C": 1, "__e": [["Oui, même si ce n'est pas tous ceux qui ont un rhume obtiennen des ulcères graves, il peut souffrir de plaies à la bouche dues à de l'énergie faible ou de la chaleur concentrée dans les entrailles à cause du froid.", "Yes, so though not everyone who has the flu gets severe ulcers... he can suffer from mouth sores due to weakened energy... or the heat concentrating in the bowels due to the flu", 1]]}, "__e": [["Habituellement, les plaies sont causées par de la chaleur concentrée dans les entrailles ou le stress chronique. Vous devez utiliser un médicament qui permettra d'atténuer la chaleur.", "Usually, sores are caused... by heat concentrating in the bowels or chronic stress... so you have to use... medicine that will mitigate the heat", 1], ["Oui, même si ce n'est pas tous ceux qui ont un rhume obtiennen des ulcères graves, il peut souffrir de plaies à la bouche dues à de l'énergie faible ou de la chaleur concentrée dans les entrailles à cause du froid.", "Yes, so though not everyone who has the flu gets severe ulcers... he can suffer from mouth sores due to weakened energy... or the heat concentrating in the bowels due to the flu", 1]]}, "__e": [["Oui, même si ce n'est pas tous ceux qui ont un rhume obtiennen des ulcères graves, il peut souffrir de plaies à la bouche dues à de l'énergie faible ou de la chaleur concentrée dans les entrailles à cause du froid.", "Yes, so though not everyone who has the flu gets severe ulcers... he can suffer from mouth sores due to weakened energy... or the heat concentrating in the bowels due to the flu", 1], ["C'est assez logique, la majorité de la population mondiale étant concentrée dans les zones urbaines, que la nourriture pousse plus près de là où les gens vivent.", "This is quite logical, the majority of the world population is concentrated in urban areas, that food grows closer to where people live.", 1], ["Nous pouvons soit avoir une démocratie dans ce pays ou nous pouvons avoir une abondance de richesse concentrée dans les mains de quelques uns, mais nous ne pouvons avoir les deux.\"", "\"We can either have democracy in this country or we can have great wealth concentrated in the hands of a few, but we can't have both.\" - Louis Brandeis", 1]]}, "le": {"__C": 7, "sud-ouest": {"__C": 1, "__e": [["Je vois qu'elle est concentrée dans le Sud-ouest.", "I see activity all over the southwestern states.", 1]]}, "sud-est": {"__C": 2, "__e": [["Toute l'activité est concentrée dans le sud-est.", "What does it look like I'm doing? Coloring in a map.", 1], ["Tout l'activité est concentrée dans le sud-est.", "More.", 1]]}, "__e": [["Toute l'activité est concentrée dans le sud-est.", "What does it look like I'm doing? Coloring in a map.", 1], ["Tout l'activité est concentrée dans le sud-est.", "More.", 1], ["Je vois qu'elle est concentrée dans le Sud-ouest.", "I see activity all over the southwestern states.", 1]]}, "__e": [["Toute la force qu'il me reste est concentrée dans ces doigts.", "Now, that all my strength, all my will is concentrated in these fingers.", 1], ["Elle n'a pas été très concentrée dans son travail ces derniers temps.", "She hasn't really been focused on her job lately.", 1], ["Quand tu étais à la fac, tu étais tellement concentrée dans tes études, que j'aurais pu rester devant la télé ou bien être mort depuis trois jours, que tu ne t'en serais même pas rendu compte.", "When you were in school, you were so busy studying doubtful process I could have been sitting in front of the Tv dead for three days and you wouldn't have noticed.", 1]]}, "sur": {"__C": 580, "la": {"__C": 61, "route": {"__C": 2, "__e": [["Reste concentrée sur la route.", "Keep your eye on the road. Look out up here.", 1], ["Je suis concentrée sur la route.", "I am focused on the road.", 1]]}, "mission": {"__C": 4, "à": {"__C": 1, "__e": [["Elle est de l'autre coté ... concentrée sur la mission à accomplir.", "She is on the other side... focused on the task at hand.", 1]]}, "__e": [["Je suis concentrée sur la mission.", "My head's in the game.", 1], ["Tu dois rester concentrée sur la mission.", "You need to stay on mission.", 1], ["Donc je suis mauvaise parce que je reste concentrée sur la mission ?", "So I'm the bad guy now for staying focused on the mission?", 1]]}, "__e": [["Ça ne pourrait pas être ça parce que je suis concentrée sur la disparition d'un bébé ?", "It couldn't possibly be that I'm focused on finding a missing baby?", 1], ["Nous voyons une jeune femme et devant elle une table et un petit coffre, où elle garde ses biens les plus précieux, ses perles mais aussi ses lettres, et elle lit l'une de ces lettres, et on la voit vraiment concentrée sur la lettre qu'elle lit.", "We see a young woman and in front of her there's a table and there's a small chest and in there she keeps her most valuable possessions, so her pearls, but also her letters, and she is reading one of these letters and you see her really focused on the letter she's reading.", 1], ["J'ai beaucoup de chance de vivre à la maison avec lui parce qu'il me permet de rester concentrée sur la vérité.", "And I am so lucky to live in the house with him because he keeps me focused on the truth.", 1]]}, "le": {"__C": 76, "travail": {"__C": 9, "à": {"__C": 1, "__e": [["Ça me force à rester concentrée sur le travail à produire.", "It forces me to stay focused at the job in my hand.", 1]]}, "très": {"__C": 1, "__e": [["Toujours concentrée sur le travail. Très pro.", "Always thinking about business, very professional.", 1]]}, "__e": [["Je me suis concentrée sur le travail comme une folle.", "I concentrated on business like a mad woman.", 1], ["Vous savez, ces dernières années je me suis concentrée sur le travail.", "Y'know, all these years I've been concentrating on work.", 1], ["J'étais tellement concentrée sur le travail, la famille et toi, et... et tu avais raison.", "I was so focused on work and family and you, and ... and you were right.", 1]]}, "fait": {"__C": 13, "d'avoir": {"__C": 2, "__e": [["J'imagine que j'étais si concentrée sur le fait d'avoir mon diplôme et d'entrer au barreau, j'ai oublié le côté imprévu de l'armée.", "I guess I was just so focused on graduating law school and taking the bar, I forgot you never make plans in the Army.", 1], ["Et bien, je veux dire j'ai été... Si concentrée sur le fait d'avoir un bébé que je n'ai pas vraiment pensé à nous en tant que couple.", "Well, I mean I've... been so focused on having a baby that I haven't really given us, as a couple, a thought.", 1]]}, "de": {"__C": 8, "__e": [["On a été tellement concentrée sur le fait de tuer l'histoire de Beth, Qu'on a oublié que des gens étaient toujours après la bête.", "We've been so focused on killing Beth's story, we forgot that people are still after the beast.", 1], ["Pas de ce que j'ai vu, mais j'étais concentrée sur le fait de ne pas être tuée.", "NOT THAT I COULD SEE, BUT I WAS MORE FOCUSED ON NOT GETTING KILLED. OH.", 1], ["Mais pour l'instant je dois me concentrée sur le fait de mettre ces gens hors de la maison.", "But right now I need to focus on getting these people ou this house.", 1]]}, "__e": [["Pas de ce que j'ai vu, mais j'étais concentrée sur le fait de ne pas être tuée.", "NOT THAT I COULD SEE, BUT I WAS MORE FOCUSED ON NOT GETTING KILLED. OH.", 1], ["Mais pour l'instant je dois me concentrée sur le fait de mettre ces gens hors de la maison.", "But right now I need to focus on getting these people ou this house.", 1], ["Et bien, je veux dire j'ai été... Si concentrée sur le fait d'avoir un bébé que je n'ai pas vraiment pensé à nous en tant que couple.", "Well, I mean I've... been so focused on having a baby that I haven't really given us, as a couple, a thought.", 1]]}, "__e": [["Mais pour l'instant je dois me concentrée sur le fait de mettre ces gens hors de la maison.", "But right now I need to focus on getting these people ou this house.", 1], ["Tu sais, des fois, je suis tellement concentrée sur le combat, que je ne vois pas ce qu'il y a sous mes yeux.", "You know, sometimes, I'm so focused on the fight, I don't see what's right in front of me.", 1], ["Et bien, je veux dire j'ai été... Si concentrée sur le fait d'avoir un bébé que je n'ai pas vraiment pensé à nous en tant que couple.", "Well, I mean I've... been so focused on having a baby that I haven't really given us, as a couple, a thought.", 1]]}, "les": {"__C": 29, "enfants": {"__C": 2, "__e": [["Le bureau de Washington a contacté Regina, mais elle est concentrée sur les enfants.", "Well, the DC office reached out to Regina, but she's focused on the kids.", 1], ["Je me suis concentrée sur les enfants.", "Focused on the kids.", 1], ["Tu sais comment c'est, tu es tellement concentrée sur les enfants, le travail, et les factures, que tu arrêtes de prêter attention à l'autre.", "You know how it is, you're so focused on kids, work, and paying the bills, that you stop paying attention to each other.", 1]]}, "affaires": {"__C": 2, "urgentes": {"__C": 1, "__e": [["Les Anciennes veulent être sûres que tu restes concentrée sur les affaires urgentes en cours.", "The Elders want to make sure that you stay focused on the urgent tasks at hand.", 1]]}, "du": {"__C": 1, "__e": [["Je crains que Sa Majesté ne sois trop concentrée sur les affaires du gouvernement.", "I am worried that His Majesty is too focused on government affairs.", 1]]}, "__e": [["Les Anciennes veulent être sûres que tu restes concentrée sur les affaires urgentes en cours.", "The Elders want to make sure that you stay focused on the urgent tasks at hand.", 1], ["l'attention du peuple, qui devrait être concentrée sur les affaires des procureurs, semble toujours être attirée par vos scandales de célébrités. semble toujours être attirée par vos scandales de célébrités.", "You people stole the attention of the public... the prosecution obtained after working so hard to indict... these criminals with your dumb article... about the scandal of celebrities.", 1], ["Je crains que Sa Majesté ne sois trop concentrée sur les affaires du gouvernement.", "I am worried that His Majesty is too focused on government affairs.", 1]]}, "__e": [["Pendant que tu étais concentrée sur les témoins il y avait un autre truc qui se passait derrière toi.", "In the gallery. All that eye-work with Silvani.", 1], ["Je sais que j'ai été bien trop concentrée sur les filles, mais je pense que c'était plus facile de se concentrer sur leurs vies que sur la mienne.", "I know I have been way too focused on the girls, but I just think it's easier to focus on their lives than my own.", 1], ["T'es tellement concentrée sur les filles, sur le fait de savoir ce que tu veux faire de ta vie.", "You're so focused on girls, on knowing what you want to do with your life.", 1]]}, "__e": [["Restez concentrée sur votre travail !", "Keep focused on your work.", 0], ["Reste concentrée sur ton travail !", "Keep focused on your work.", 0], ["Je me suis concentrée sur ses paroles.", "I concentrated on his words.", 0]]}, "et": {"__C": 88, "je": {"__C": 7, "suis": {"__C": 4, "devenue": {"__C": 1, "__e": [["Puis je me suis concentrée et je suis devenue sérieuse. Et je me disais que ça se voyait que je prétendais être sérieuse, j'avais tout faux.", "And then, I started concentrating and becoming earnest and then I started seeing them as seeing me as seeing myself as the type of person who wants to appear earnest which is completely wro...", 1]]}, "prête": {"__C": 1, "__e": [["Je me sens bien, concentrée et... je suis prête.", "No, I feel good, I feel focused, and... I'm ready, I'm ready for this.", 1]]}, "__e": [["Puis je me suis concentrée et je suis devenue sérieuse. Et je me disais que ça se voyait que je prétendais être sérieuse, j'avais tout faux.", "And then, I started concentrating and becoming earnest and then I started seeing them as seeing me as seeing myself as the type of person who wants to appear earnest which is completely wro...", 1], ["Je sens qu'il faut que je reste concentrée, et je suis stressée et puis...", "I feel like I need to focus, and I'm stressed and...", 1], ["Je me sens bien, concentrée et... je suis prête.", "No, I feel good, I feel focused, and... I'm ready, I'm ready for this.", 1]]}, "dois": {"__C": 1, "dire": {"__C": 1, "__e": [["Maître, aujourd'hui, j'ai fait de mon mieux pour rester calme et concentrée, et je dois dire que tout m'a semblé plus facile.", "Master, today I did my best to stay calm, focused, and when I did, everything seemed so easy.", 1]]}, "__e": [["Maître, aujourd'hui, j'ai fait de mon mieux pour rester calme et concentrée, et je dois dire que tout m'a semblé plus facile.", "Master, today I did my best to stay calm, focused, and when I did, everything seemed so easy.", 1]]}, "__e": [["Je me sens bien, concentrée et... je suis prête.", "No, I feel good, I feel focused, and... I'm ready, I'm ready for this.", 1], ["Maître, aujourd'hui, j'ai fait de mon mieux pour rester calme et concentrée, et je dois dire que tout m'a semblé plus facile.", "Master, today I did my best to stay calm, focused, and when I did, everything seemed so easy.", 1], ["Il vous donne une attention concentrée, et je pense à cet âge, tu veux être important, et tu veux être remarqué et aimé.", "He gives you focused attention, and I think at that age, you want to be important, and you want to be noticed and loved.", 1]]}, "tu": {"__C": 6, "étais": {"__C": 1, "sûre": {"__C": 1, "__e": [["Tu étais concentrée et tu étais sûre de toi-même.", "You didn't freak. You were steady. Sure of yourself.", 1]]}, "__e": [["Tu étais concentrée et tu étais sûre de toi-même.", "You didn't freak. You were steady. Sure of yourself.", 1]]}, "l'as": {"__C": 1, "bien": {"__C": 1, "__e": [["Oui, tu t'es concentrée et tu l'as bien refait.", "- \"Five\". You composed yourself and corrected it.", 1]]}, "__e": [["Oui, tu t'es concentrée et tu l'as bien refait.", "- \"Five\". You composed yourself and corrected it.", 1]]}, "__e": [["Tu étais concentrée et tu étais sûre de toi-même.", "You didn't freak. You were steady. Sure of yourself.", 1], ["- J'essaie de rester concentrée. Et tu ne seras pas d'une grande aide.", "I am trying to stay focused... and I just don't think you're gonna help with that.", 1], ["Irene doit juste être concentrée. Et tu dois te faire aider ou tu vas faire du mal à tout le monde.", "Irene just needs to focus, and you need help, or you'll end up jeopardizing us.", 1]]}, "j'ai": {"__C": 5, "éteins": {"__C": 1, "mon": {"__C": 1, "__e": [["Mais au lieu de l'appeler comme ça, j'ai pris un moment, je me suis concentrée et j'ai éteins mon portable.", "But instead of calling her that, I took a moment, found my center, and turned off my phone.", 1]]}, "__e": [["Mais au lieu de l'appeler comme ça, j'ai pris un moment, je me suis concentrée et j'ai éteins mon portable.", "But instead of calling her that, I took a moment, found my center, and turned off my phone.", 1]]}, "réussi": {"__C": 1, "__e": [["Je me suis concentrée et j'ai réussi.", "I focused on the Process... and I passed.", 1]]}, "__e": [["Je me souviens que Britney est entrée,  et j'ai été très impressionnée par le fait qu'elle était très sérieuse et très concentrée,  et j'ai pensé, \"C'est le style.", "I remember Britney came in, and I was really impressed with the fact that she was so serious and so focused, and I thought, \"This is the style.", 1], ["Je me suis concentrée et j'ai répondu au question.", "I stayed alert and got some questions right.", 1], ["Mais au lieu de l'appeler comme ça, j'ai pris un moment, je me suis concentrée et j'ai éteins mon portable.", "But instead of calling her that, I took a moment, found my center, and turned off my phone.", 1]]}, "__e": [["Je vais vous demander quelque chose de très difficile, mais j'ai besoin que vous soyez concentrée et honnête. D'accord.", "I'm about to ask you to do something very difficult, but I need you to concentrate and be honest.", 1], ["Il vous donne une attention concentrée, et je pense à cet âge, tu veux être important, et tu veux être remarqué et aimé.", "He gives you focused attention, and I think at that age, you want to be important, and you want to be noticed and loved.", 1], ["Imagine que je puisse passer du temps avec toi, de la façon la plus concentrée, et dans la meilleure humeur, sans avoir à faire semblant qu'on a plein de choses à se dire.", "Imagine I could spend the proper amount of time with you in the most focused and best mood possible without us pretending we have so much to say to each other.", 1]]}, "en": {"__C": 17, "ce": {"__C": 4, "lieu": {"__C": 1, "ce": {"__C": 1, "__e": [["La sagesse humaine à été concentrée en ce lieu. Ce sont les ruines de la Tour de Babylone.", "This is what gathers human wisdom, the intelligent building, the remains of Babylon Tower.", 1]]}, "__e": [["La sagesse humaine à été concentrée en ce lieu. Ce sont les ruines de la Tour de Babylone.", "This is what gathers human wisdom, the intelligent building, the remains of Babylon Tower.", 1]]}, "moment": {"__C": 3, "__e": [["Y a pas qu'aujourd'hui, t'es pas concentrée, en ce moment.", "Today isn't the first time, either! You've been acting weird lately! You keep spacing out!", 1], ["Tu ne me sembles pas très concentrée en ce moment.", "You don't seem very focused now, Alex.", 1], ["Mais ça le vaut vraiment et je suis... juste concentrée en ce moment .", "But it's really a big deal, and I just... I got to focus right now.", 1]]}, "__e": [["Y a pas qu'aujourd'hui, t'es pas concentrée, en ce moment.", "Today isn't the first time, either! You've been acting weird lately! You keep spacing out!", 1], ["Tu ne me sembles pas très concentrée en ce moment.", "You don't seem very focused now, Alex.", 1], ["Mais ça le vaut vraiment et je suis... juste concentrée en ce moment .", "But it's really a big deal, and I just... I got to focus right now.", 1]]}, "classe": {"__C": 2, "à": {"__C": 1, "lire": {"__C": 1, "__e": [["Mais en grandissant, c'est devenu difficile, on se moquait de moi à l'école, et j'avais du mal à rester concentrée en classe, à lire et tout ça.", "But when I got older, it was really, like, difficult, 'cause I'd always get picked on at school, and I found it, like, hard to, like, like, stay concentrating in class, and read and everything.", 1]]}, "__e": [["Mais en grandissant, c'est devenu difficile, on se moquait de moi à l'école, et j'avais du mal à rester concentrée en classe, à lire et tout ça.", "But when I got older, it was really, like, difficult, 'cause I'd always get picked on at school, and I found it, like, hard to, like, like, stay concentrating in class, and read and everything.", 1]]}, "__e": [["Les soeurs de Notre Dame de l'Immaculée m'ont appris que pour aller à l'université et/ou au paradis, il fallait bien se tenir, se taire et être concentrée en classe.", "Back at our Lady of Immaculata, the nuns taught us that getting into college and/or heaven was a matter of sitting up straight, shutting your mouth, and keeping your eyes in the front of the class.", 1], ["Reste concentrée en classe.", "Pay attention in class.", 1], ["Mais en grandissant, c'est devenu difficile, on se moquait de moi à l'école, et j'avais du mal à rester concentrée en classe, à lire et tout ça.", "But when I got older, it was really, like, difficult, 'cause I'd always get picked on at school, and I found it, like, hard to, like, like, stay concentrating in class, and read and everything.", 1]]}, "allant": {"__C": 2, "chercher": {"__C": 2, "mon": {"__C": 2, "__e": [["*Mais j'étais si concentrée en allant chercher mon téléphone que je l'ai oublié.", "- The board wants to avoid a scandal after the Philippe's death. I'm the fall guy- but hey, it's part of the job.", 1]]}, "__e": [["*Mais j'étais si concentrée en allant chercher mon téléphone que je l'ai oublié.", "- The board wants to avoid a scandal after the Philippe's death. I'm the fall guy- but hey, it's part of the job.", 1]]}, "__e": [["*Mais j'étais si concentrée en allant chercher mon téléphone que je l'ai oublié.", "- The board wants to avoid a scandal after the Philippe's death. I'm the fall guy- but hey, it's part of the job.", 1]]}, "__e": [["*Mais j'étais si concentrée en allant chercher mon téléphone que je l'ai oublié.", "- The board wants to avoid a scandal after the Philippe's death. I'm the fall guy- but hey, it's part of the job.", 1], ["\"Toute la force de la mer est concentrée en lui.\"", "\"All the power of the sea is concentrated in it.\"", 1], ["Mais ça le vaut vraiment et je suis... juste concentrée en ce moment .", "But it's really a big deal, and I just... I got to focus right now.", 1]]}, "à": {"__C": 26, "l'extérieur": {"__C": 2, "des": {"__C": 1, "mains": {"__C": 1, "__e": [["Pourquoi ? Simple : parce que jamais auparavant tant d'or été si concentrée à l'extérieur des mains des Américains.", "Simple: because never before has so much gold been so concentrated outside of American hands.", 1]]}, "__e": [["Pourquoi ? Simple : parce que jamais auparavant tant d'or été si concentrée à l'extérieur des mains des Américains.", "Simple: because never before has so much gold been so concentrated outside of American hands.", 1]]}, "de": {"__C": 1, "l'oignon": {"__C": 1, "__e": [["Récemment, il y a eu une forte augmentation de la consommation d'oignons. Nous savons que la nutrition est concentrée à l'extérieur de l'oignon.", "However, if you dry it in a freezer and turn it to powder for cooking, you can eat the whole onion including the skin.", 1]]}, "__e": [["Récemment, il y a eu une forte augmentation de la consommation d'oignons. Nous savons que la nutrition est concentrée à l'extérieur de l'oignon.", "However, if you dry it in a freezer and turn it to powder for cooking, you can eat the whole onion including the skin.", 1]]}, "__e": [["Récemment, il y a eu une forte augmentation de la consommation d'oignons. Nous savons que la nutrition est concentrée à l'extérieur de l'oignon.", "However, if you dry it in a freezer and turn it to powder for cooking, you can eat the whole onion including the skin.", 1], ["Pourquoi ? Simple : parce que jamais auparavant tant d'or été si concentrée à l'extérieur des mains des Américains.", "Simple: because never before has so much gold been so concentrated outside of American hands.", 1]]}, "100": {"__C": 2, "sur": {"__C": 1, "lassiter": {"__C": 1, "__e": [["Il paye le café, m'amène des quatre-quarts, Mais je suis concentrée à 100% sur Lassiter, comme vous.", "He's paid for coffee, brought me cupcakes, but trust me, my mind is 100% focused on Lassiter, just like you.", 1]]}, "__e": [["Il paye le café, m'amène des quatre-quarts, Mais je suis concentrée à 100% sur Lassiter, comme vous.", "He's paid for coffee, brought me cupcakes, but trust me, my mind is 100% focused on Lassiter, just like you.", 1]]}, "__e": [["Il paye le café, m'amène des quatre-quarts, Mais je suis concentrée à 100% sur Lassiter, comme vous.", "He's paid for coffee, brought me cupcakes, but trust me, my mind is 100% focused on Lassiter, just like you.", 1], ["Tu dois être concentrée à 100 %.", "Every part of you needs to be focused on the task at hand.", 1]]}, "un": {"__C": 4, "endroit": {"__C": 4, "du": {"__C": 1, "__e": [["C'est ce qui fait qu'Internet est Internet, c'est-à-dire une sorte de grosse base de données mondiale permettant de discuter avec tout le monde et surtout de se dire que l'intelligence n'est pas concentrée à un endroit du réseau,", "This is what makes the Internet what it is. This means, a kind of big global database through which you can discuss with everyone and especially, this means that the intelligence isn't concentrated in one single place in the network, the intelligence is not at Orange, nor at Numericable, nor at any other specific service provider", 1]]}, "il": {"__C": 2, "__e": [["La chaleur était concentrée à un endroit ! Il faut qu'elle se répande !", "Imagining the heat that used to only be in one place... spreading throughout my whole body!", 1]]}, "__e": [["La chaleur était concentrée à un endroit ! Il faut qu'elle se répande !", "Imagining the heat that used to only be in one place... spreading throughout my whole body!", 1], ["La testostérone est plutôt concentrée à un endroit.", "There's a lot of testosterone in a concentrated area.", 1], ["C'est ce qui fait qu'Internet est Internet, c'est-à-dire une sorte de grosse base de données mondiale permettant de discuter avec tout le monde et surtout de se dire que l'intelligence n'est pas concentrée à un endroit du réseau,", "This is what makes the Internet what it is. This means, a kind of big global database through which you can discuss with everyone and especially, this means that the intelligence isn't concentrated in one single place in the network, the intelligence is not at Orange, nor at Numericable, nor at any other specific service provider", 1]]}, "__e": [["La chaleur était concentrée à un endroit ! Il faut qu'elle se répande !", "Imagining the heat that used to only be in one place... spreading throughout my whole body!", 1], ["La testostérone est plutôt concentrée à un endroit.", "There's a lot of testosterone in a concentrated area.", 1], ["C'est ce qui fait qu'Internet est Internet, c'est-à-dire une sorte de grosse base de données mondiale permettant de discuter avec tout le monde et surtout de se dire que l'intelligence n'est pas concentrée à un endroit du réseau,", "This is what makes the Internet what it is. This means, a kind of big global database through which you can discuss with everyone and especially, this means that the intelligence isn't concentrated in one single place in the network, the intelligence is not at Orange, nor at Numericable, nor at any other specific service provider", 1]]}, "__e": [["Je suis désolée d'avoir oubliée mon badge, mais la seule raison pour laquelle c'est arrivé c'est parce que j'étais super concentrée à étudier cette affaire.", "Look, I'm so sorry I forgot my badge, but the only reason I did it is because I've been so hyper-focused on studying up on this case.", 1], ["J'étais tellement concentrée à maintenir les gens dehors, je ne pensais même pas aux gens qui avaient besoin d'entrer.", "I was so focused on keeping people out, I didn't even think about people needing to get in.", 1], ["C'est ce que je dis, vous avez oublié de vous laver les mains, car vous étiez concentrée à l'aider.", "Like I say, you forgot to wash your hands because you were helping Ana Maria.", 1]]}, "__e": [["La richesse devient de plus en plus concentrée.", "Wealth is becoming more and more concentrated.", 0], ["Reste concentrée sur ton travail !", "Keep focused on your work.", 0], ["Je me suis concentrée sur ses paroles.", "I concentrated on his words.", 0]]}, "tirez-en": {"__C": 78, "un": {"__C": 12, "chacun": {"__C": 2, "__e": [["Tirez-en un chacun.", "Draw one each", 1]]}, "bon": {"__C": 2, "prix": {"__C": 2, "et": {"__C": 1, "__e": [["Tirez-en un bon prix, et on partira.", "Make sure you get a good price, then we'll leave.", 1]]}, "__e": [["Tirez-en un bon prix, et on partira.", "Make sure you get a good price, then we'll leave.", 1], ["Ils parlent notre langue, alors tirez-en un bon prix.", "They speak our language, so make sure you get paid well.", 1]]}, "__e": [["Tirez-en un bon prix, et on partira.", "Make sure you get a good price, then we'll leave.", 1], ["Ils parlent notre langue, alors tirez-en un bon prix.", "They speak our language, so make sure you get paid well.", 1]]}, "autre": {"__C": 3, "dans": {"__C": 1, "plus": {"__C": 1, "__e": [["Tirez-en un autre dans plus ou moins 30 secondes.", "Pop me another one in about 30 seconds.", 1]]}, "__e": [["Tirez-en un autre dans plus ou moins 30 secondes.", "Pop me another one in about 30 seconds.", 1]]}, "__e": [["Tirez-en un autre !", "_", 1], ["Tirez-en un autre dans plus ou moins 30 secondes.", "Pop me another one in about 30 seconds.", 1]]}, "__e": [["Tirez-en un bon prix, et on partira.", "Make sure you get a good price, then we'll leave.", 1], ["Ils parlent notre langue, alors tirez-en un bon prix.", "They speak our language, so make sure you get paid well.", 1], ["Tirez-en un autre dans plus ou moins 30 secondes.", "Pop me another one in about 30 seconds.", 1]]}, "vos": {"__C": 12, "conclusions": {"__C": 8, "mais": {"__C": 1, "j'en": {"__C": 1, "__e": [["Tirez-en vos conclusions, mais... j'en suis là.", "You're welcome to draw your own conclusions, but that's just where I'm at.", 1]]}, "__e": [["Tirez-en vos conclusions, mais... j'en suis là.", "You're welcome to draw your own conclusions, but that's just where I'm at.", 1]]}, "__e": [["C'est un détective. Tirez-en vos conclusions.", "But Mr. Charles is in town, Mr. Charles is a detective and you can draw your own conclusions.", 1], ["Tirez-en vos conclusions, mais... j'en suis là.", "You're welcome to draw your own conclusions, but that's just where I'm at.", 1], ["\"Interview de Mme Charles : \"Je ne fais jamais de déclaration. Tirez-en vos conclusions !\"", "\"In an interview with Mrs. Charles by the Sycamore Springs Evening News she raised an eyebrow and said, 'I never discuss Mr. Charles' activities but you can draw your own conclusions.'\"", 1]]}, "propres": {"__C": 4, "conclusions": {"__C": 4, "et": {"__C": 1, "__e": [["Tirez-en vos propres conclusions et laissez-nous travailler.", "You draw your own conclusions. We're still working on ours.", 1]]}, "__e": [["Tirez-en vos propres conclusions.", "Draw your own conclusions.", 1], ["Tirez-en vos propres conclusions et laissez-nous travailler.", "You draw your own conclusions. We're still working on ours.", 1]]}, "__e": [["Tirez-en vos propres conclusions.", "Draw your own conclusions.", 1], ["Tirez-en vos propres conclusions et laissez-nous travailler.", "You draw your own conclusions. We're still working on ours.", 1]]}, "__e": [["Tirez-en vos propres conclusions et laissez-nous travailler.", "You draw your own conclusions. We're still working on ours.", 1], ["Tirez-en vos conclusions, mais... j'en suis là.", "You're welcome to draw your own conclusions, but that's just where I'm at.", 1], ["\"Interview de Mme Charles : \"Je ne fais jamais de déclaration. Tirez-en vos conclusions !\"", "\"In an interview with Mrs. Charles by the Sycamore Springs Evening News she raised an eyebrow and said, 'I never discuss Mr. Charles' activities but you can draw your own conclusions.'\"", 1]]}, "le": {"__C": 5, "maximum": {"__C": 2, "__e": [["Tirez-en le maximum.", "That's right!", 1], ["Vous allez rester ici un moment ! Tirez-en le maximum.", "You're staying, so you might as well make the most of it.", 1]]}, "meilleur": {"__C": 3, "parti": {"__C": 3, "__e": [["Tirez-en le meilleur parti.", "Make the most of it.", 1], ["S'il s'agit d'une trahison, tirez-en le meilleur parti.", "If this be treason, make the most of it.", 0]]}, "__e": [["Tirez-en le meilleur parti.", "Make the most of it.", 1], ["S'il s'agit d'une trahison, tirez-en le meilleur parti.", "If this be treason, make the most of it.", 0]]}, "__e": [["Tirez-en le meilleur parti.", "Make the most of it.", 1], ["Vous allez rester ici un moment ! Tirez-en le maximum.", "You're staying, so you might as well make the most of it.", 1], ["S'il s'agit d'une trahison, tirez-en le meilleur parti.", "If this be treason, make the most of it.", 0]]}, "une": {"__C": 13, "leçon": {"__C": 6, "parce": {"__C": 1, "que": {"__C": 1, "__e": [["Regardez bien cet homme, et tirez-en une leçon, parce que vous n'arrivez pas à hauteur de ses bottes !", "Take a good look at that man, there, and learn a lesson from him, because you don't measure up to the top of his boots!", 1]]}, "__e": [["Regardez bien cet homme, et tirez-en une leçon, parce que vous n'arrivez pas à hauteur de ses bottes !", "Take a good look at that man, there, and learn a lesson from him, because you don't measure up to the top of his boots!", 1]]}, "mes": {"__C": 1, "petits": {"__C": 1, "__e": [["Tirez-en une leçon, mes petits loups-garous :", "'There's a lesson for you kiddies.", 1]]}, "__e": [["Tirez-en une leçon, mes petits loups-garous :", "'There's a lesson for you kiddies.", 1]]}, "__e": [["Tirez-en une leçon les enfants.", "Now let this be a lesson to you kids.", 1], ["- Il a vengé les attentats. -  - - Tirez-en une leçon. -  -", "He avenged the bomb blasts.", 1], ["Regardez bien cet homme, et tirez-en une leçon, parce que vous n'arrivez pas à hauteur de ses bottes !", "Take a good look at that man, there, and learn a lesson from him, because you don't measure up to the top of his boots!", 1]]}, "autre": {"__C": 1, "__e": [["Bien visé William, tirez-en une autre.", "GREAT SHOT, WILLIAM ! HIT HIM WITH ANOTHER.", 1]]}, "ne": {"__C": 2, "regardez": {"__C": 1, "pas": {"__C": 1, "__e": [["Tirez-en une, ne regardez pas.", "Pull one, don't look.", 1]]}, "__e": [["Tirez-en une, ne regardez pas.", "Pull one, don't look.", 1]]}, "la": {"__C": 1, "regardez": {"__C": 1, "__e": [["Tirez-en une, ne la regardez pas.", "All right, take one. Don't look at it.", 1]]}, "__e": [["Tirez-en une, ne la regardez pas.", "All right, take one. Don't look at it.", 1]]}, "__e": [["Tirez-en une, ne regardez pas.", "Pull one, don't look.", 1], ["Tirez-en une, ne la regardez pas.", "All right, take one. Don't look at it.", 1]]}, "__e": [["- Il a vengé les attentats. -  - - Tirez-en une leçon. -  -", "He avenged the bomb blasts.", 1], ["Tirez-en une, ne la regardez pas.", "All right, take one. Don't look at it.", 1], ["Regardez bien cet homme, et tirez-en une leçon, parce que vous n'arrivez pas à hauteur de ses bottes !", "Take a good look at that man, there, and learn a lesson from him, because you don't measure up to the top of his boots!", 1]]}, "parti": {"__C": 8, "pour": {"__C": 2, "moi": {"__C": 1, "__e": [["Tirez-en parti. Pour moi.", "You must make sure the ends justify the means, for me.", 1]]}, "vous": {"__C": 1, "perfectionner": {"__C": 1, "__e": [["Considérez cette expérience comme un trésor, et tirez-en parti pour vous perfectionner.", "And if you work together, you can use this opportunity to grow as musicians. It might be hard, but I hope to see you rise to the challenge.", 1]]}, "__e": [["Considérez cette expérience comme un trésor, et tirez-en parti pour vous perfectionner.", "And if you work together, you can use this opportunity to grow as musicians. It might be hard, but I hope to see you rise to the challenge.", 1]]}, "__e": [["Tirez-en parti. Pour moi.", "You must make sure the ends justify the means, for me.", 1], ["Considérez cette expérience comme un trésor, et tirez-en parti pour vous perfectionner.", "And if you work together, you can use this opportunity to grow as musicians. It might be hard, but I hope to see you rise to the challenge.", 1]]}, "au": {"__C": 1, "mieux": {"__C": 1, "__e": [["Tirez-en parti au mieux!", "Make the best of them.", 1]]}, "__e": [["Tirez-en parti au mieux!", "Make the best of them.", 1]]}, "m": {"__C": 1, "__e": [["Tirez-en parti, M. Poodleton.", "Make the most of it, Mr. Poodleton.", 1]]}, "__e": [["Tirez-en parti. Pour moi.", "You must make sure the ends justify the means, for me.", 1], ["Mais c'est notre seule piste, tirez-en parti.", "But since this is the only lead you have, go do something with it.", 1], ["Considérez cette expérience comme un trésor, et tirez-en parti pour vous perfectionner.", "And if you work together, you can use this opportunity to grow as musicians. It might be hard, but I hope to see you rise to the challenge.", 1]]}, "profit": {"__C": 6, "et": {"__C": 1, "courage": {"__C": 1, "petite": {"__C": 1, "__e": [["- Tirez-en profit et courage, petite.", "- Have a good read, and cheer up.", 1]]}, "__e": [["- Tirez-en profit et courage, petite.", "- Have a good read, and cheer up.", 1]]}, "__e": [["- Tirez-en profit et courage, petite.", "- Have a good read, and cheer up.", 1]]}, "__e": [["Allez-y à fond, tirez-en profit.", "Take it head on, turn it to your fucking advantage.", 1], ["- Tirez-en profit et courage, petite.", "- Have a good read, and cheer up.", 1], ["Acceptez la réalité de la situation et tirez-en profit.", "I suggest you accept the reality of the situation and make the best of it.", 1]]}, "__e": [["Comme \"Haut les mains !\" Parents, tirez-en la leçon Ne laissez pas des armes à feu... à la portée des enfants", "You're Dead, is the case in point, we only hope that this play has dramatized for parents, the importance of keeping firearms and ammunition out of reach of children, accidents of this type occur far too frequently nowadays,", 1], ["Puis il leur dit : « Maintenant, tirez-en et apportez-le au maître du banquet. » Ils l'ont fait.", "Then he told them, \"Now draw some out and take it to the master of the banquet.\" They did so.", 0], ["S'il s'agit d'une trahison, tirez-en le meilleur parti.", "If this be treason, make the most of it.", 0]]}, "dh": {"__C": 162, "mon": {"__C": 8, "dieu": {"__C": 8, "__e": [["Dh, mon Dieu...", "Oh God damn!", 1]]}, "__e": [["Dh, mon Dieu...", "Oh God damn!", 1]]}, "lawrence": {"__C": 5, "l'amant": {"__C": 1, "de": {"__C": 1, "lady": {"__C": 1, "__e": [["Tu as lu DH. Lawrence... \"L'amant de Lady Chatterley\"?", "Have you ever read D.H. Lawrence, Lady Chatterley's Lover?", 1]]}, "__e": [["Tu as lu DH. Lawrence... \"L'amant de Lady Chatterley\"?", "Have you ever read D.H. Lawrence, Lady Chatterley's Lover?", 1]]}, "__e": [["Tu as lu DH. Lawrence... \"L'amant de Lady Chatterley\"?", "Have you ever read D.H. Lawrence, Lady Chatterley's Lover?", 1]]}, "et": {"__C": 2, "que": {"__C": 1, "ses": {"__C": 1, "__e": [["Il a dit que c'était étrange qu'une femme veuille publier une apologie de DH Lawrence et que ses écrits étaient considérés comme une incitation au sexe.", "He said it was strange that a woman... would want to publish a defense of D.H. Lawrence... and that his words are considered an incitement to sex.", 1]]}, "__e": [["Il a dit que c'était étrange qu'une femme veuille publier une apologie de DH Lawrence et que ses écrits étaient considérés comme une incitation au sexe.", "He said it was strange that a woman... would want to publish a defense of D.H. Lawrence... and that his words are considered an incitement to sex.", 1]]}, "mon": {"__C": 1, "dieu": {"__C": 1, "__e": [["Je viens de lire votre bouquin sur DH Lawrence et mon Dieu, c'est un sacré bouquin Mlle Nin.", "Just read your goddamn book on D.H. Lawrence.", 1]]}, "__e": [["Je viens de lire votre bouquin sur DH Lawrence et mon Dieu, c'est un sacré bouquin Mlle Nin.", "Just read your goddamn book on D.H. Lawrence.", 1]]}, "__e": [["Il a dit que c'était étrange qu'une femme veuille publier une apologie de DH Lawrence et que ses écrits étaient considérés comme une incitation au sexe.", "He said it was strange that a woman... would want to publish a defense of D.H. Lawrence... and that his words are considered an incitement to sex.", 1], ["Je viens de lire votre bouquin sur DH Lawrence et mon Dieu, c'est un sacré bouquin Mlle Nin.", "Just read your goddamn book on D.H. Lawrence.", 1]]}, "__e": [["Pour moi il enfonce DH Lawrence.", "For my money, he's got it over D.H. Lawrence.", 1], ["Il a dit que c'était étrange qu'une femme veuille publier une apologie de DH Lawrence et que ses écrits étaient considérés comme une incitation au sexe.", "He said it was strange that a woman... would want to publish a defense of D.H. Lawrence... and that his words are considered an incitement to sex.", 1], ["Je viens de lire votre bouquin sur DH Lawrence et mon Dieu, c'est un sacré bouquin Mlle Nin.", "Just read your goddamn book on D.H. Lawrence.", 1]]}, "est": {"__C": 5, "sans": {"__C": 1, "doute": {"__C": 1, "sur": {"__C": 1}, "__e": [["Le DH est sans doute estampé sur la plaque à biscuit.", "The D H is probably embossed on a cookie sheet.", 1]]}, "__e": [["Le DH est sans doute estampé sur la plaque à biscuit.", "The D H is probably embossed on a cookie sheet.", 1]]}, "le": {"__C": 1, "plus": {"__C": 1, "grand": {"__C": 1, "__e": [["Maintenant le projet DH est le plus grand projet de notre entreprise cette année", "Hi, Ke Ke.", 1]]}, "__e": [["Maintenant le projet DH est le plus grand projet de notre entreprise cette année", "Hi, Ke Ke.", 1]]}, "__e": [["Maintenant le projet DH est le plus grand projet de notre entreprise cette année", "Hi, Ke Ke.", 1]]}, "maintenant": {"__C": 1, "sous": {"__C": 1, "la": {"__C": 1, "__e": [["Le plan de station de vacances de DH est maintenant sous la supervision directe de la présidente.", "She went to study at her dream college.", 1]]}, "__e": [["Le plan de station de vacances de DH est maintenant sous la supervision directe de la présidente.", "She went to study at her dream college.", 1]]}, "__e": [["Le plan de station de vacances de DH est maintenant sous la supervision directe de la présidente.", "She went to study at her dream college.", 1]]}, "__e": [["Ce que fait DH est contraire à l'éthique, et va à l'encontre du principe commercial de base.", "What DH is doing is unethical, and goes against basic business principle.", 1], ["Le plan de station de vacances de DH est maintenant sous la supervision directe de la présidente.", "She went to study at her dream college.", 1], ["Maintenant le projet DH est le plus grand projet de notre entreprise cette année", "Hi, Ke Ke.", 1]]}, "telecom": {"__C": 13, "moon": {"__C": 1, "deok": {"__C": 1, "soo": {"__C": 1, "__e": [["DH Telecom Moon Deok Soo: du 01/11/2013 au 03/12/2013", "DH Telecom: Moon Deok Soo From 11/1 2013 to 12/03 2013.", 1]]}, "__e": [["DH Telecom Moon Deok Soo: du 01/11/2013 au 03/12/2013", "DH Telecom: Moon Deok Soo From 11/1 2013 to 12/03 2013.", 1]]}, "__e": [["DH Telecom Moon Deok Soo: du 01/11/2013 au 03/12/2013", "DH Telecom: Moon Deok Soo From 11/1 2013 to 12/03 2013.", 1]]}, "chine": {"__C": 2, "__e": [["DH Telecom Chine !", "China DH Telecom!", 1]]}, "pour": {"__C": 1, "atteinte": {"__C": 1, "à": {"__C": 1, "__e": [["Mon client a intenté une action en justice contre DH Telecom pour atteinte à la propriété intellectuelle et pratiques commerciales frauduleuses.", "My client has filed a lawsuit against DH Telecom for intellectual property infringement and fraudulent business practices.", 1]]}, "__e": [["Mon client a intenté une action en justice contre DH Telecom pour atteinte à la propriété intellectuelle et pratiques commerciales frauduleuses.", "My client has filed a lawsuit against DH Telecom for intellectual property infringement and fraudulent business practices.", 1]]}, "__e": [["Mon client a intenté une action en justice contre DH Telecom pour atteinte à la propriété intellectuelle et pratiques commerciales frauduleuses.", "My client has filed a lawsuit against DH Telecom for intellectual property infringement and fraudulent business practices.", 1]]}, "__e": [["Mon client a intenté une action en justice contre DH Telecom pour atteinte à la propriété intellectuelle et pratiques commerciales frauduleuses.", "My client has filed a lawsuit against DH Telecom for intellectual property infringement and fraudulent business practices.", 1], ["C'est le résultat du travail acharné de nombreux ingénieurs de DH Telecom.", "This is the result of the hard work of numerous engineers of DH Telecom.", 1], ["DH Telecom nous les a remis, faisant de nous les vrais propriétaires de cette maison.", "DH Telecom has handed these back to us, making us the true owners of this home.", 1]]}, "a": {"__C": 4, "annoncé": {"__C": 1, "dans": {"__C": 1, "un": {"__C": 1, "__e": [["Le Groupe DH a annoncé dans un communiqué, qu'une telle tragédie ne devrait jamais se reproduire...", "Proof of Innocence DH Group said in a statement, that such tragedy shouldn't be repeated...", 1]]}, "__e": [["Le Groupe DH a annoncé dans un communiqué, qu'une telle tragédie ne devrait jamais se reproduire...", "Proof of Innocence DH Group said in a statement, that such tragedy shouldn't be repeated...", 1]]}, "__e": [["Le Groupe DH a annoncé dans un communiqué, qu'une telle tragédie ne devrait jamais se reproduire...", "Proof of Innocence DH Group said in a statement, that such tragedy shouldn't be repeated...", 1]]}, "commandé": {"__C": 1, "des": {"__C": 1, "tueurs": {"__C": 1, "__e": [["La reine de DH a commandé des tueurs à gages.", "The queen of DH has committed contract killings.", 1]]}, "__e": [["La reine de DH a commandé des tueurs à gages.", "The queen of DH has committed contract killings.", 1]]}, "__e": [["La reine de DH a commandé des tueurs à gages.", "The queen of DH has committed contract killings.", 1]]}, "un": {"__C": 1, "nouveau": {"__C": 1, "programme": {"__C": 1, "__e": [["DH a un nouveau programme d'amélioration.", "DH has a new enhancement programme.", 1]]}, "__e": [["DH a un nouveau programme d'amélioration.", "DH has a new enhancement programme.", 1]]}, "__e": [["DH a un nouveau programme d'amélioration.", "DH has a new enhancement programme.", 1]]}, "__e": [["La reine de DH a commandé des tueurs à gages.", "The queen of DH has committed contract killings.", 1], ["D'après le test d'aujourd'hui, DH a commis une erreur l'une après l'autre.", "According to today's test, DH made one mistake after another.", 1], ["Le Groupe DH a annoncé dans un communiqué, qu'une telle tragédie ne devrait jamais se reproduire...", "Proof of Innocence DH Group said in a statement, that such tragedy shouldn't be repeated...", 1]]}, "money": {"__C": 14, "en": {"__C": 1, "avaient": {"__C": 1, "après": {"__C": 1, "__e": [["J'ai entendu d'un procureur, un ancien élève de mon école... que DH Money en avaient après vos terres et propriétés.", "I heard it from a prosecutor, an alumnus of my school. DH Money is after your land and properties.", 1]]}, "__e": [["J'ai entendu d'un procureur, un ancien élève de mon école... que DH Money en avaient après vos terres et propriétés.", "I heard it from a prosecutor, an alumnus of my school. DH Money is after your land and properties.", 1]]}, "__e": [["J'ai entendu d'un procureur, un ancien élève de mon école... que DH Money en avaient après vos terres et propriétés.", "I heard it from a prosecutor, an alumnus of my school. DH Money is after your land and properties.", 1]]}, "a": {"__C": 3, "des": {"__C": 1, "fonds": {"__C": 1, "__e": [["DH Money a des fonds au Japon.", "DH Money has funds from Japan.", 1]]}, "__e": [["DH Money a des fonds au Japon.", "DH Money has funds from Japan.", 1]]}, "commencé": {"__C": 1, "comme": {"__C": 1, "__e": [["DH Money a commencé comme une entreprise de prêt d'argent.", "DH Money started as a money lending business.", 1]]}, "__e": [["DH Money a commencé comme une entreprise de prêt d'argent.", "DH Money started as a money lending business.", 1]]}, "__e": [["DH Money a réussi à acquérir la banque Bando.", "DH Money successfully acquired Bando Bank.", 1], ["DH Money a des fonds au Japon.", "DH Money has funds from Japan.", 1], ["DH Money a commencé comme une entreprise de prêt d'argent.", "DH Money started as a money lending business.", 1]]}, "et": {"__C": 1, "la": {"__C": 1, "banque": {"__C": 1, "__e": [["Après la fusion entre DH Money et la banque Bando, nous allons paver la voie pour devenir l'institution financière numéro 1 du pays.", "After the merger between DH Money and Bando Bank, we have set up a way... to become the number one financial institution in Korea.", 1]]}, "__e": [["Après la fusion entre DH Money et la banque Bando, nous allons paver la voie pour devenir l'institution financière numéro 1 du pays.", "After the merger between DH Money and Bando Bank, we have set up a way... to become the number one financial institution in Korea.", 1]]}, "__e": [["Après la fusion entre DH Money et la banque Bando, nous allons paver la voie pour devenir l'institution financière numéro 1 du pays.", "After the merger between DH Money and Bando Bank, we have set up a way... to become the number one financial institution in Korea.", 1]]}, "__e": [["DH Money veillera toujours sur le peuple et mènera son institution pour le bénéfice de ce dernier.", "We, DH Money, will always look out for the people... and lead the institution to bring benefits to the people.", 1], ["Il y a quelques années, la banque Bandon, l'une des 3 meilleures de Corée, est tombée entre les mains de Park Dae Ho, PDG de DH Money.", "A few years ago, Bando Bank, one of Korea's top three banks, fell into the hands of Park Dae Ho, CEO of DH Money.", 1], ["J'ai entendu d'un procureur, un ancien élève de mon école... que DH Money en avaient après vos terres et propriétés.", "I heard it from a prosecutor, an alumnus of my school. DH Money is after your land and properties.", 1]]}, "__e": [["Ce que vous venez de dire à propos de nous étant responsable du projet de village de vacances DH...?", "Let's start! Stop! This dish looks like...", 1], ["Mon aide? Il s'agit du projet de station de vacances DH. Je pense que l'oncle sait que, en raison de cette affaire,", "But, you should know that the case you are asking her to do is to destroy her own home.", 1], ["Oui je me sens bien c'est juste que je n'ai pas beaucoup de projet à traiter pour l'instant donc je suis tout à fait libre Ke Ke, la dernière fois à DH, quand tu étais absente", "Since you decide to accept my blessings, please also accept my brother's blessings.", 1]]}, "l'hologramme": {"__C": 240, "de": {"__C": 44, "chakotay": {"__C": 4, "est": {"__C": 1, "en": {"__C": 1, "__e": [["L'hologramme de Chakotay est en train d'être modifié.", "The Chakotay hologram is undergoing a character change.", 1]]}, "__e": [["L'hologramme de Chakotay est en train d'être modifié.", "The Chakotay hologram is undergoing a character change.", 1]]}, "__e": [["Si j'arrive à modifier l'hologramme de Chakotay...", "If I can just keep modifying the Chakotay hologram...", 1], ["Vous pourrez utiliser plus de simulations avec l'hologramme de Chakotay.", "You'll be running more simulations with the Chakotay hologram.", 1], ["L'hologramme de Chakotay est en train d'être modifié.", "The Chakotay hologram is undergoing a character change.", 1]]}, "commandement": {"__C": 3, "d'urgence": {"__C": 3, "__e": [["Activation de l'hologramme de commandement d'urgence.", "Activate the Emergency Command Hologram.", 1]]}, "__e": [["Activation de l'hologramme de commandement d'urgence.", "Activate the Emergency Command Hologram.", 1]]}, "tupac": {"__C": 6, "ou": {"__C": 1, "encore": {"__C": 1, "__e": [["Comme le réacteur dorsal, l'hologramme de Tupac ou encore le métro de la Seconde Avenue.", "Ooh, jet packs, a decent Tupac hologram. And please don't get me started on the Second Avenue Subway.", 1]]}, "__e": [["Comme le réacteur dorsal, l'hologramme de Tupac ou encore le métro de la Seconde Avenue.", "Ooh, jet packs, a decent Tupac hologram. And please don't get me started on the Second Avenue Subway.", 1]]}, "à": {"__C": 1, "coachella": {"__C": 1, "__e": [["Et l'autre fois, c'est quand j'ai vu l'hologramme de Tupac à Coachella.", "And, uh, the other time was when I went and saw the Tupac hologram at Coachella.", 1]]}, "__e": [["Et l'autre fois, c'est quand j'ai vu l'hologramme de Tupac à Coachella.", "And, uh, the other time was when I went and saw the Tupac hologram at Coachella.", 1]]}, "__e": [["Et l'autre fois, c'est quand j'ai vu l'hologramme de Tupac à Coachella.", "And, uh, the other time was when I went and saw the Tupac hologram at Coachella.", 1], ["Oubliez Coachella. On ne va pas attendre d'être assez défoncés pour voir l'hologramme de Tupac.", "We're not in Coachella... waiting for the Molly to kick in so we can writhe in the mud... and wait for Tupac's hologram to come on and make us feel things.", 1], ["Vous souvenez-vous les gars l'hologramme de Tupac qui a joué à Coachella il y a quelques années ?", "Do you guys remember the hologram of Tupac that performed at Coachella a few years back?", 1]]}, "__e": [["Et si les Wraith sont les ennemis dont l'hologramme de la dame ancienne a parlé?", "What if the Wraith are the enemy the Ancient hologram lady is talking about?", 1], ["Pendant que tu es là, je sais que tu as dit que tu ne vendrais pas les droits de l'hologramme de Lou...", "You know, while I gotcha, uh, I know you said you wouldn't sign over Lou's hologram rights...", 1], ["Ouais, je pensais la même chose, alors j'ai appelé la société qui a créé l'hologramme de Sandra pour demander leur fichier de sauvegarde. - Ah.", "Yeah, I was thinking the same thing, so I called the company that created Sandra's hologram to request their backup file.", 1]]}, "du": {"__C": 7, "gotham": {"__C": 1, "mint": {"__C": 1, "__e": [["Comme celui utilisé pour réfléchir l'hologramme du Gotham Mint.", "Like the one you used to reflect the hologram of the vanished mint.", 1]]}, "__e": [["Comme celui utilisé pour réfléchir l'hologramme du Gotham Mint.", "Like the one you used to reflect the hologram of the vanished mint.", 1]]}, "docteur": {"__C": 1, "zimmerman": {"__C": 1, "le": {"__C": 1, "__e": [["- L'hologramme du docteur Zimmerman, le créateur de l'hologramme médical.", "- A recreation of Dr Zimmerman, the creator of the Emergency Medical Hologram.", 1]]}, "__e": [["- L'hologramme du docteur Zimmerman, le créateur de l'hologramme médical.", "- A recreation of Dr Zimmerman, the creator of the Emergency Medical Hologram.", 1]]}, "__e": [["- L'hologramme du docteur Zimmerman, le créateur de l'hologramme médical.", "- A recreation of Dr Zimmerman, the creator of the Emergency Medical Hologram.", 1]]}, "monument": {"__C": 2, "était": {"__C": 1, "__e": [["L'hologramme du monument, était Iconien ?", "The hologram at the monument, was the Iconians?", 1]]}, "__e": [["L'hologramme du monument, était Iconien ?", "The hologram at the monument, was the Iconians?", 1], ["Pensez à l'hologramme du monument.", "Think about the hologram at the monument.", 1]]}, "__e": [["L'hologramme du commandant Chakotay a dit que vous vous disputiez.", "That simulation of Commander Chakotay mentioned that you two were arguing.", 1], ["Il faut une surface plane pour l'hologramme du déguisement.", "What are you doin'? The disguise won't calibrate effectively without a smooth surface to graft onto.", 1], ["J'ai récupéré l'audio de l'hologramme du témoignage, et j'ai pu tirer une voix de la maison sécurisée.", "I pulled some audio from the hologram testimony, and picked out a voice from the safe house.", 1]]}, "est": {"__C": 10, "à": {"__C": 1, "tes": {"__C": 1, "ordres": {"__C": 1, "__e": [["L'hologramme est à tes ordres, poupée.", "Holograms at your service, baby.", 1]]}, "__e": [["L'hologramme est à tes ordres, poupée.", "Holograms at your service, baby.", 1]]}, "__e": [["L'hologramme est à tes ordres, poupée.", "Holograms at your service, baby.", 1]]}, "la": {"__C": 1, "seule": {"__C": 1, "solution": {"__C": 1, "__e": [["- L'hologramme est la seule solution.", "- A hologram is the only alternative.", 1]]}, "__e": [["- L'hologramme est la seule solution.", "- A hologram is the only alternative.", 1]]}, "__e": [["- L'hologramme est la seule solution.", "- A hologram is the only alternative.", 1]]}, "en": {"__C": 2, "ligne": {"__C": 1, "et": {"__C": 1, "__e": [["L'hologramme est en ligne et il est prêt.", "Hologram online and ready to commence.", 1]]}, "__e": [["L'hologramme est en ligne et il est prêt.", "Hologram online and ready to commence.", 1]]}, "polymère": {"__C": 1, "__e": [["- L'hologramme est en polymère.", "-The hologram is polymer.", 1]]}, "__e": [["- L'hologramme est en polymère.", "-The hologram is polymer.", 1], ["L'hologramme est en ligne et il est prêt.", "Hologram online and ready to commence.", 1]]}, "__e": [["L'hologramme est en ligne et il est prêt.", "Hologram online and ready to commence.", 1], ["Donc, nous sommes d'accord que l'hologramme est noir.", "Timmy. Oh, hi, Gerald, Sheila.", 1], ["Quand l'hologramme est coupé en deux, l'image complète est présente sur les deux morceaux.", "When the hologram is cut in half, the complete image is present on both pieces.", 1]]}, "médical": {"__C": 23, "d'urgence": {"__C": 18, "a": {"__C": 1, "été": {"__C": 1, "__e": [["L'hologramme médical d'urgence a été désactivé.", "The EMH program has been disabled.", 1]]}, "__e": [["L'hologramme médical d'urgence a été désactivé.", "The EMH program has been disabled.", 1]]}, "appelle": {"__C": 1, "le": {"__C": 1, "__e": [["L'hologramme médical d'urgence appelle le capitaine Janeway.", "This is the emergency medical holographic system to Captain Janeway.", 1]]}, "__e": [["L'hologramme médical d'urgence appelle le capitaine Janeway.", "This is the emergency medical holographic system to Captain Janeway.", 1]]}, "__e": [["Ordinateur, transfert de la bibliothèque médicale à l'hologramme médical d'urgence.", "Computer, transfer medical library master file to Emergency Medical Replacement Hologram.", 1], ["\"L'hologramme médical d'urgence ayant permis le retour du Voyager.\"", "\"Emergency Medical Hologram instrumental in the return of Voyager.\"", 1], ["Je suis l'hologramme médical d'urgence du Voyager, une projection de lumière et de champs de force guidée par ordinateur.", "I'm Voyager's Emergency Medical Hologram, a projection of light and force fields guided by a computer program.", 1]]}, "dans": {"__C": 1, "12": {"__C": 1, "heures": {"__C": 1, "__e": [["Ordinateur, réactivation de l'hologramme médical dans 12 heures.", "Computer, activate Medical Holographic recall. Set for 12 hours.", 1]]}, "__e": [["Ordinateur, réactivation de l'hologramme médical dans 12 heures.", "Computer, activate Medical Holographic recall. Set for 12 hours.", 1]]}, "__e": [["Ordinateur, réactivation de l'hologramme médical dans 12 heures.", "Computer, activate Medical Holographic recall. Set for 12 hours.", 1]]}, "commence": {"__C": 1, "les": {"__C": 1, "soins": {"__C": 1, "__e": [["Que l'hologramme médical commence les soins au niveau bleu.", "The Medical Hologram will now commence treatment on Level Blue.", 1]]}, "__e": [["Que l'hologramme médical commence les soins au niveau bleu.", "The Medical Hologram will now commence treatment on Level Blue.", 1]]}, "__e": [["Que l'hologramme médical commence les soins au niveau bleu.", "The Medical Hologram will now commence treatment on Level Blue.", 1]]}, "__e": [["\"L'hologramme médical d'urgence ayant permis le retour du Voyager.\"", "\"Emergency Medical Hologram instrumental in the return of Voyager.\"", 1], ["Que l'hologramme médical commence les soins au niveau bleu.", "The Medical Hologram will now commence treatment on Level Blue.", 1], ["Je suis l'hologramme médical d'urgence du Voyager, une projection de lumière et de champs de force guidée par ordinateur.", "I'm Voyager's Emergency Medical Hologram, a projection of light and force fields guided by a computer program.", 1]]}, "et": {"__C": 4, "l'équipe": {"__C": 1, "des": {"__C": 1, "n'existe": {"__C": 1}, "__e": [["Oui. Il manque l'hologramme. Et l'équipe des Spungos n'existe pas.", "Yeah, see, the hologram's missing, and there's no such team as The Spungos, and finally, these seem to be printed on some sort of cracker.", 1]]}, "__e": [["Oui. Il manque l'hologramme. Et l'équipe des Spungos n'existe pas.", "Yeah, see, the hologram's missing, and there's no such team as The Spungos, and finally, these seem to be printed on some sort of cracker.", 1]]}, "la": {"__C": 1, "photo": {"__C": 1, "c'est": {"__C": 1, "__e": [["L'encre a coulé aux coins, il manque l'hologramme et la photo... c'est ta photo de l'Almanach, Wallace ?", "The ink is bleeding at the edges, the hologram is missing and ...the photo...is that your yearbook picture, Wallace?", 1]]}, "__e": [["L'encre a coulé aux coins, il manque l'hologramme et la photo... c'est ta photo de l'Almanach, Wallace ?", "The ink is bleeding at the edges, the hologram is missing and ...the photo...is that your yearbook picture, Wallace?", 1]]}, "__e": [["Perdre l'hologramme et la fille.", "It's just my luck, right? Lose the hologram and the girl.", 1], ["L'encre a coulé aux coins, il manque l'hologramme et la photo... c'est ta photo de l'Almanach, Wallace ?", "The ink is bleeding at the edges, the hologram is missing and ...the photo...is that your yearbook picture, Wallace?", 1]]}, "on": {"__C": 1, "sera": {"__C": 1, "plus": {"__C": 1, "__e": [["Et Lena coincera vite Joyce. On aura alors l'hologramme et on sera plus forts.", "And Lena will get to Joyce and then we'll have the hologram.", 1]]}, "__e": [["Et Lena coincera vite Joyce. On aura alors l'hologramme et on sera plus forts.", "And Lena will get to Joyce and then we'll have the hologram.", 1]]}, "__e": [["Et Lena coincera vite Joyce. On aura alors l'hologramme et on sera plus forts.", "And Lena will get to Joyce and then we'll have the hologram.", 1]]}, "__e": [["Et Lena coincera vite Joyce. On aura alors l'hologramme et on sera plus forts.", "And Lena will get to Joyce and then we'll have the hologram.", 1], ["L'encre a coulé aux coins, il manque l'hologramme et la photo... c'est ta photo de l'Almanach, Wallace ?", "The ink is bleeding at the edges, the hologram is missing and ...the photo...is that your yearbook picture, Wallace?", 1], ["Et dans mes rêves, je peux lire l'hologramme, et réécrire dessus.", "And in my dreams... I can read the hologram... and write on to it too.", 1]]}, "que": {"__C": 5, "je": {"__C": 1, "suis": {"__C": 1, "aujourd'hui": {"__C": 1, "__e": [["Sans elle, je ne serais pas l'hologramme que je suis aujourd'hui.", "If it weren't for her I wouldn't be the hologram I am today.", 1]]}, "__e": [["Sans elle, je ne serais pas l'hologramme que je suis aujourd'hui.", "If it weren't for her I wouldn't be the hologram I am today.", 1]]}, "__e": [["Sans elle, je ne serais pas l'hologramme que je suis aujourd'hui.", "If it weren't for her I wouldn't be the hologram I am today.", 1]]}, "s'il": {"__C": 1, "avait": {"__C": 1, "de": {"__C": 1, "__e": [["Les Ferengis ne voleraient l'hologramme que s'il avait de la valeur.", "The Ferengi wouldn't have stolen the hologram if they didn't think it was valuable.", 1]]}, "__e": [["Les Ferengis ne voleraient l'hologramme que s'il avait de la valeur.", "The Ferengi wouldn't have stolen the hologram if they didn't think it was valuable.", 1]]}, "__e": [["Les Ferengis ne voleraient l'hologramme que s'il avait de la valeur.", "The Ferengi wouldn't have stolen the hologram if they didn't think it was valuable.", 1]]}, "prévu": {"__C": 1, "__e": [["J'ai mieux reprogrammé l'hologramme que prévu.", "I guess I did a better job of reprogramming the hologram than I thought.", 1]]}, "__e": [["Viens voir l'hologramme que tonton Lev m'a acheté.", "Come on, I'll show you the hologram uncle Lev gave me for my birthday.", 1], ["Sans elle, je ne serais pas l'hologramme que je suis aujourd'hui.", "If it weren't for her I wouldn't be the hologram I am today.", 1], ["Parce que je suis vrai, pas l'hologramme que tu as connu à la forteresse.", "Because I am real, not the hologram you knew from the Fortress.", 1]]}, "__e": [["Cisco, tu sais quand il arrive ici tu as besoin de travailler sur le piège comme ça il voit que tu as vu déclencher l'hologramme.", "Come, Flash. Oh, Flashie-poo.", 1], ["Mais si je dis \"Regarde l'hologramme\", ça dit juste \"Vous regardez un objet, mais qui n'est pas réel.\"", "But if I say, \"Look at hologram,\" it just says, \"You see an object, but it isn't real.\"", 1], ["Je sais que le vrai Barclay est un ami à vous, et je regrette que l'hologramme ne se soit pas montré à la hauteur, mais ce n'est pas une raison pour le désactiver.", "I know the real Barclay is a friend of yours, and I'm sorry if the holographic version hasn't lived up to your expectations, but that's hardly reason to deactivate him.", 1]]}}