{"talents": {"__C": 7734, "de": {"__C": 1143, "la": {"__C": 18, "jeune": {"__C": 2, "gia": {"__C": 1, "__e": [["Êtes-vous encore venu pour m'impressionner avec les rares talents de la jeune Gia ?", "Hmm. Have you come to impress me once more with young Gia's rare talents?", 1]]}, "génération": {"__C": 1, "__e": [["L'un des meilleurs talents de la jeune génération de pratiquants de Taiji.", "One of the top talents among the younger generation of Taiji practitioners.", 1]]}, "__e": [["L'un des meilleurs talents de la jeune génération de pratiquants de Taiji.", "One of the top talents among the younger generation of Taiji practitioners.", 1], ["Êtes-vous encore venu pour m'impressionner avec les rares talents de la jeune Gia ?", "Hmm. Have you come to impress me once more with young Gia's rare talents?", 1]]}, "wwe": {"__C": 2, "sera": {"__C": 1, "__e": [["Demain, un chasseur de talents de la WWE sera à la salle du Caméléon d'Or.", "There's gonna be a WWE talent scout at the Golden Chameleon's arena.", 1]]}, "__e": [["Tu allais me trouver un chasseur de talents de la WWE ?", "Or were you gonna get the WWE scout to watch my match?", 1], ["Demain, un chasseur de talents de la WWE sera à la salle du Caméléon d'Or.", "There's gonna be a WWE talent scout at the Golden Chameleon's arena.", 1]]}, "__e": [["Chris, sois prêt et demande à Ron quels sont les talents de la classe.", "Chris, get busy and ask Ron about talent in the class.", 1], ["Je voulais voir si vous auriez le courage de participer au concours de talents de la Sirène de la Mer demain soir.", "Oh, I wanted to see if you ghouls have the guts to compete in the Siren of the Sea talent show tomorrow night.", 1], ["Bonsoir, bienvenue à la soirée des talents de la \"pièce 3\".", "Hello. Welcome to room 3's talent night.", 1]]}, "cuisinière": {"__C": 29, "sont": {"__C": 6, "impressionnants": {"__C": 1, "__e": [["Waouh, ses talents de cuisinière sont impressionnants.", "Wow, her cooking skills were amazing.", 1]]}, "les": {"__C": 2, "__e": [["Comme d'habitude, vos talents de cuisinière sont les meilleurs !", "As expected, your cooking skills are the best.", 1]]}, "__e": [["Comme d'habitude, vos talents de cuisinière sont les meilleurs !", "As expected, your cooking skills are the best.", 1], ["Vous n'êtes pas seulement belle mais vos talents de cuisinière sont fabuleux aussi !", "You're not only pretty, but your cooking is delicious too!", 1], ["On m'a dit que vos talents de cuisinière sont très bon.", "I've heard you're a good cook.", 1]]}, "à": {"__C": 3, "60": {"__C": 1, "__e": [["On dit qu'on perd ses talents de cuisinière à 60 ans.", "They say women lose their cooking skills when they turn 60.", 1]]}, "l'épreuve": {"__C": 2, "__e": [["J'ai mis mes talents de cuisinière à l'épreuve aujourd'hui.", "Did you make all of this? I pushed myself a little to show what I can do.", 1], ["Du calme, la nouvelle va mettre tes talents de cuisinière à l'épreuve.", "Don't wish for too much because Mom's news is going to tax your cooking skills.", 1]]}, "__e": [["J'ai mis mes talents de cuisinière à l'épreuve aujourd'hui.", "Did you make all of this? I pushed myself a little to show what I can do.", 1], ["On dit qu'on perd ses talents de cuisinière à 60 ans.", "They say women lose their cooking skills when they turn 60.", 1], ["Du calme, la nouvelle va mettre tes talents de cuisinière à l'épreuve.", "Don't wish for too much because Mom's news is going to tax your cooking skills.", 1]]}, "__e": [["Je voulais te montrer mes talents de cuisinière, mais je ne peux pas car tu n'as pas les ingrédients qu'il faut.", "I was going to cook for you, but you don't have anything in the fridge.", 1], ["Maman va vous montrer ses talents de cuisinière pour la première fois depuis longtemps.", "Let's have a party. Mom is showing off her cooking skills for the first time in a while.", 1], ["Si à l'époque, ce n'était pas pour ses talents de cuisinière pourquoi je me serais marié avec elle ?", "If it wan't because of her cooking skill back then, why would I marry her?", 1]]}, "cuisinier": {"__C": 14, "et": {"__C": 2, "pas": {"__C": 1, "__e": [["J'avais besoin de ses talents de cuisinier et pas qu'il se tape la bonne d'à côté.", "Yeah, well, I needed him cooking for me and not dating the maid next door.", 1]]}, "le": {"__C": 1, "__e": [["Avec votre façon de faire des affaires, mes talents de cuisinier, et le travail acharné de Zhaodi, nous nous relèverons.", "With your way of doing business, my cooking skill, and Zhaodi's hard work, we'll rise again.", 1]]}, "__e": [["Avec votre façon de faire des affaires, mes talents de cuisinier, et le travail acharné de Zhaodi, nous nous relèverons.", "With your way of doing business, my cooking skill, and Zhaodi's hard work, we'll rise again.", 1], ["J'avais besoin de ses talents de cuisinier et pas qu'il se tape la bonne d'à côté.", "Yeah, well, I needed him cooking for me and not dating the maid next door.", 1]]}, "sont": {"__C": 3, "excellent": {"__C": 1, "__e": [["Ce gamin fait deux repas sur 3, ses talents de cuisinier sont excellent et malgré cela Xin Yi a quand même perdu du poids ?", "This kid makes 2 out of 3 meals, and his cooking is extraordinary, but Xin Yi still can lose weight?", 1]]}, "vraiment": {"__C": 1, "__e": [["Ouah, ses talents de cuisinier sont vraiment excellents.", "Whoa, his cooking skills are really top-notch.", 1]]}, "__e": [["Ses talents de cuisinier sont excellents, ils sont presque aussi bons que les miens.", "He cooks very well. He's a little worse than me, though.", 1], ["Tes talents de cuisinier sont bien meilleurs.", "Your cooking tastes better than this.", 1], ["Ce gamin fait deux repas sur 3, ses talents de cuisinier sont excellent et malgré cela Xin Yi a quand même perdu du poids ?", "This kid makes 2 out of 3 meals, and his cooking is extraordinary, but Xin Yi still can lose weight?", 1]]}, "__e": [["Bon, je ne vais pas cacher mes talents de cuisinier aujourd'hui.", "Alright, I won't hide my talents today.", 1], ["Ce gamin fait deux repas sur 3, ses talents de cuisinier sont excellent et malgré cela Xin Yi a quand même perdu du poids ?", "This kid makes 2 out of 3 meals, and his cooking is extraordinary, but Xin Yi still can lose weight?", 1], ["J'allais montrer mes talents de cuisinier mais votre appel est venu avant même que je commence.", "I was going to show off my cooking skills but your call came before I even got started.", 1]]}, "__e": [["Je ne connais pas ces talents de docteur, mais elle est bien plus jolie que toi.", "Well, I don't know how good a doctor she is but she's a lot better looking than you Dean.", 1], ["Vous ne tenez aucun compte de mes talents, de ce que j'ai fait, parce que j'ai eu un problème ?", "So you want to disregard all of my accomplishments and achievements because I had a problem in the past?", 1], ["Miroslav avait des talents de pistage précis.", "Miroslav had accurate tracking skills.", 0]]}, "pour": {"__C": 161, "faire": {"__C": 9, "une": {"__C": 1, "énorme": {"__C": 1, "__e": [["Il y a 30 ans, j'ai utilisé mes talents pour faire une énorme bombe.", "30 years ago, I used my talents to make a very powerful bomb.", 1]]}, "__e": [["Il y a 30 ans, j'ai utilisé mes talents pour faire une énorme bombe.", "30 years ago, I used my talents to make a very powerful bomb.", 1]]}, "des": {"__C": 3, "plans": {"__C": 1, "__e": [["Ne vous inquiétez pas. Un soldat, dans l'essentiel, suivra la loyauté et l'amitié avant tout le reste. Il n'a pas beaucoup de talents pour faire des plans.", "How could someone who spent a lifetime on the battlefield answering orders... possess any insight into a nation's righteous founding principles, or how to lead a people with virtue and resolve?", 1]]}, "et": {"__C": 1}, "__e": [["À l'avenir, fais un bon usage de tes talents pour faire des desserts.", "I missed you so much while I was away.", 1], ["Tu peux utiliser tes talents... pour faire des vraies bonnes œuvres.", "...when you could be serving the King of all kings.", 1], ["Ne vous inquiétez pas. Un soldat, dans l'essentiel, suivra la loyauté et l'amitié avant tout le reste. Il n'a pas beaucoup de talents pour faire des plans.", "How could someone who spent a lifetime on the battlefield answering orders... possess any insight into a nation's righteous founding principles, or how to lead a people with virtue and resolve?", 1]]}, "__e": [["J'ai besoin de tes talents pour faire disparaître cette situation.", "Because I need you to work your magic and make this whole situation go \"poof.\"", 1], ["Il y a 30 ans, j'ai utilisé mes talents pour faire une énorme bombe.", "30 years ago, I used my talents to make a very powerful bomb.", 1], ["Il a utilisé ses talents pour faire plus de mal que de bien.", "Been using his skills to do more harm than good.", 1]]}, "le": {"__C": 10, "bien": {"__C": 2, "comme": {"__C": 1, "__e": [["Je suppose que tu peux te servir de tes talents pour le bien comme pour le mal.", "Guess you can use your powers for good as well as evil.", 1]]}, "jeune": {"__C": 1, "__e": [["Utilise tes talents pour le bien, jeune guerrier.", "Use your skills for good, young warrior.", 1]]}, "__e": [["Utilise tes talents pour le bien, jeune guerrier.", "Use your skills for good, young warrior.", 1], ["tes talents... pour le bien de la nation ?", "use your talents... for the good of the nation?", 1], ["Je suppose que tu peux te servir de tes talents pour le bien comme pour le mal.", "Guess you can use your powers for good as well as evil.", 1]]}, "cabaret": {"__C": 1, "barré": {"__C": 1, "__e": [["Glenn recrutait tous les talents pour le \"Cabaret Barré de Dakota Manning\"", "Glenn Recruited For \"Dakota Manning's Cabaret Drag-array.\"", 1]]}, "__e": [["Glenn recrutait tous les talents pour le \"Cabaret Barré de Dakota Manning\"", "Glenn Recruited For \"Dakota Manning's Cabaret Drag-array.\"", 1]]}, "__e": [["tes talents... pour le bien de la nation ?", "use your talents... for the good of the nation?", 1], ["En fait, on n'a fait que parler de vos talents pour le shopping depuis hier.", "In fact, we have done nothing but talk about your shopping skills for the last 24 hours.", 1], ["Je suppose que tu peux te servir de tes talents pour le bien comme pour le mal.", "Guess you can use your powers for good as well as evil.", 1]]}, "la": {"__C": 11, "fiction": {"__C": 1, "__e": [["J'écris sur des vrais crimes, je n'ai pas vos talents pour la fiction.", "I'm a true crime writer so i don't have your talent for fiction.", 1]]}, "bonne": {"__C": 2, "cause": {"__C": 2, "__e": [["Sers-toi de tes talents pour la bonne cause !", "Put your skills to good use!", 1], ["Je sais que tu veux utiliser tes talents pour la bonne cause.", "I know you want to use your skills for a good cause.", 1]]}, "__e": [["Sers-toi de tes talents pour la bonne cause !", "Put your skills to good use!", 1], ["Je sais que tu veux utiliser tes talents pour la bonne cause.", "I know you want to use your skills for a good cause.", 1]]}, "__e": [["Sers-toi de tes talents pour la bonne cause !", "Put your skills to good use!", 1], ["Et d'avoir gardé un oeil sur les nouveaux talents pour la galerie.", "And thanks for keeping your eyes open for new talent for the gallery.", 1], ["Je sais que tu veux utiliser tes talents pour la bonne cause.", "I know you want to use your skills for a good cause.", 1]]}, "__e": [["Même si on trouve une idée, on doit avoir quelques talents pour se protéger.", "Even though you have the idea, you still need some skills to protect yourselves.", 1], ["Il a utilisé ses talents pour faire plus de mal que de bien.", "Been using his skills to do more harm than good.", 1], ["Je suppose que tu peux te servir de tes talents pour le bien comme pour le mal.", "Guess you can use your powers for good as well as evil.", 1]]}, "à": {"__C": 99, "votre": {"__C": 3, "disposition": {"__C": 1, "chère": {"__C": 1, "__e": [["Je me ferai un honneur de mettre mes modestes talents à votre disposition, chère dame.", "I am intensely proud to be able to place my humble talents at your disposal.", 1]]}, "__e": [["Je me ferai un honneur de mettre mes modestes talents à votre disposition, chère dame.", "I am intensely proud to be able to place my humble talents at your disposal.", 1], ["J'ai mis tous mes talents à votre disposition.", "I pledge to you, and your country, all of my talents.", 1]]}, "service": {"__C": 1, "__e": [["Oui. Jackie Chrome, Découvreur de talents, à votre service.", "Jackie Chrome, talent agent, at your service.", 1]]}, "__e": [["Je me ferai un honneur de mettre mes modestes talents à votre disposition, chère dame.", "I am intensely proud to be able to place my humble talents at your disposal.", 1], ["J'ai mis tous mes talents à votre disposition.", "I pledge to you, and your country, all of my talents.", 1], ["Compris que vous pouviez utiliser ses talents à votre avantage ?", "Realized that you could use his ability to your advantage?", 1]]}, "la": {"__C": 12, "banque": {"__C": 1, "__e": [["Ca fait quatre ans qu'on n'a plus de boeuf, et on doit encore 70 talents à la banque.", "After 4 years we have no oxen and we're 70 'riksdaler' deeper in debt.", 1]]}, "fête": {"__C": 2, "du": {"__C": 2, "__e": [["Je vais animer le spectacle de talents à la fête du village cette année.", "I'll be hosting the talent show at the village fete this year.", 1], ["J'ai vu qu'il y aura un spectacle de talents à la fête du village.", "I have seen there is to be a talent show at the village fete.", 1]]}, "__e": [["Je vais animer le spectacle de talents à la fête du village cette année.", "I'll be hosting the talent show at the village fete this year.", 1], ["J'ai vu qu'il y aura un spectacle de talents à la fête du village.", "I have seen there is to be a talent show at the village fete.", 1]]}, "__e": [["Tout homme ou femme qui se marie dans cette maison, chaque enfant né ici, doit laisser ses talents à la disposition de la famille.", "Every man or woman who marries into this house, every child born into it, has to put their gifts at the family's disposal.", 1], ["Je ne peux donc pas aller vendre mes talents à la boîte d'en face.", "It means I can't just take my talents and start working for the competition across the street.", 1], ["J'ai vu qu'il y aura un spectacle de talents à la fête du village.", "I have seen there is to be a talent show at the village fete.", 1]]}, "l'épée": {"__C": 4, "il": {"__C": 1, "a": {"__C": 1, "__e": [["En revanche, après avoir admiré la démonstration de vos talents à l'épée, il a dit que votre maniement était encore un peu basique.", "However, upon seeing your skill with a sword, he remarked that your skills \"need improvement.\"", 1]]}, "__e": [["En revanche, après avoir admiré la démonstration de vos talents à l'épée, il a dit que votre maniement était encore un peu basique.", "However, upon seeing your skill with a sword, he remarked that your skills \"need improvement.\"", 1]]}, "__e": [["Tu as oublié mes talents à l'épée ?", "Have you forgotten my skill with a sword?", 1], ["Il n'y a pas de différence entre nos talents à l'épée.", "There is no difference between our sword skills.", 1], ["Je ne fais pas le poids face à vos talents à l'épée.", "I cannot keep up with your sword skills.", 1]]}, "__e": [["Donne de ton temps et de tes talents à notre fils John.", "And you shall always be my beautiful angel of hope and wife of love.", 1], ["Alors vous avez perdu vos talents à temps pour que je reste coincé comme ça toute ma vie.", "You're telling me you lost your mojo just in time to get me stuck in this trap the rest of my life.", 1], ["« Un poisson hors de l'eau » est une métaphore pour dire qu'on n'est pas en mesure d'utiliser ses talents à cause d'un changement d'environnement.", "\"A fish out of water\" is a metaphor for being unable to use your talents due to a change of environment.", 0]]}, "et": {"__C": 206, "de": {"__C": 12, "les": {"__C": 2, "lancer": {"__C": 1, "__e": [["Après tout, c'est mon métier ... de découvrir des talents et de les lancer.", "After all, that's my business... discovering talent and trying to put it across.", 1]]}, "guider": {"__C": 1, "__e": [["Et il est également Et il est également de mon devoir de donner à chacun de mes élèves une chance de prendre conscience de ses talents et de les guider.", "It's also my duty to give everyone here a chance to make use of their talents.", 1]]}, "__e": [["Après tout, c'est mon métier ... de découvrir des talents et de les lancer.", "After all, that's my business... discovering talent and trying to put it across.", 1], ["Et il est également Et il est également de mon devoir de donner à chacun de mes élèves une chance de prendre conscience de ses talents et de les guider.", "It's also my duty to give everyone here a chance to make use of their talents.", 1]]}, "nous": {"__C": 2, "envoler": {"__C": 1, "__e": [["Vous nous avez dit d'avoir confiance en nos talents et de nous envoler.", "You said that we should trust our talents and fly high.", 1]]}, "avoir": {"__C": 1, "__e": [["Merci au PDG Li d'avoir apprécié nos talents et de nous avoir donné un lieu pour les utiliser.", "Thank you CEO Li for appreciating our talents and giving us a venue to use it.", 1]]}, "__e": [["Vous nous avez dit d'avoir confiance en nos talents et de nous envoler.", "You said that we should trust our talents and fly high.", 1], ["Merci au PDG Li d'avoir apprécié nos talents et de nous avoir donné un lieu pour les utiliser.", "Thank you CEO Li for appreciating our talents and giving us a venue to use it.", 1]]}, "__e": [["Après tout, c'est mon métier ... de découvrir des talents et de les lancer.", "After all, that's my business... discovering talent and trying to put it across.", 1], ["Il y aura des talents et de la magie partout.", "There will be flashy skills and magic flying all over the place.", 1], ["Et il est également Et il est également de mon devoir de donner à chacun de mes élèves une chance de prendre conscience de ses talents et de les guider.", "It's also my duty to give everyone here a chance to make use of their talents.", 1]]}, "des": {"__C": 7, "rêves": {"__C": 1, "et": {"__C": 1, "__e": [["Vous avez des passions, des talents et des rêves. Et c'est normal, à votre âge.", "You both have individual passions, individual gifts, individual dreams, and you should, especially at your age.", 1]]}, "__e": [["Vous avez des passions, des talents et des rêves. Et c'est normal, à votre âge.", "You both have individual passions, individual gifts, individual dreams, and you should, especially at your age.", 1]]}, "technologies": {"__C": 3, "nous": {"__C": 2}, "__e": [["En tirant parti de mes talents et des technologies Darkstar,", "Leveraging my excellent palate and Darkstar technology,", 1], ["En tirant parti de mes talents et des technologies Darkstar, nous avons stratégiquement élaboré la bière Chicken Milk. Pour que chacun puisse goûter à mon succès.", "Leveraging my excellent palate and Darkstar technology, we have strategically created Chicken Milk Beer, so that everyone can have a little taste of my success.", 1]]}, "__e": [["J'ai des talents et des bras cachés.", "I've got hidden talents, as well as hidden arms.", 1], ["Ceux qui ont des talents et des dons doivent faire un effort.", "Those with talents and gifts have to make an effort.", 1], ["Vous avez des passions, des talents et des rêves. Et c'est normal, à votre âge.", "You both have individual passions, individual gifts, individual dreams, and you should, especially at your age.", 1]]}, "les": {"__C": 9, "capacités": {"__C": 2, "de": {"__C": 1, "__e": [["Il reconnaitra certainement les talents et les capacités de Huitième Frère.", "He will certainly realize Eighth Brother's talents and capabilities.", 1]]}, "alors": {"__C": 1, "__e": [["Troisièmement, Si cette compagnie est vraiment telle qu'elle est décrite en ligne, si vous avez les talents et les capacités, alors vous ne prendriez pas de haut un nouvel employé.", "Thirdly, if this company is really like what they say online, if you have the talents and capabilities, then you would not look down on a newbie.", 1]]}, "__e": [["Il reconnaitra certainement les talents et les capacités de Huitième Frère.", "He will certainly realize Eighth Brother's talents and capabilities.", 1], ["Troisièmement, Si cette compagnie est vraiment telle qu'elle est décrite en ligne, si vous avez les talents et les capacités, alors vous ne prendriez pas de haut un nouvel employé.", "Thirdly, if this company is really like what they say online, if you have the talents and capabilities, then you would not look down on a newbie.", 1]]}, "seniors": {"__C": 2, "__e": [["Respectez les talents et les seniors.", "Respect talents and seniors.", 1], ["Respecter les talents et les seniors,", "Respect talents and seniors,", 1]]}, "__e": [["Je crois que je pourrais contenir mes talents et les utiliser à ... quelque chose de plus modeste, sans perdre ma dignité.", "I feel I could contain my skills and guide them into a...more modest channel without loss of dignity.", 1], ["J'adore ça. Trouver de jeunes talents et les faire grandir.", "See, that's what I love to do- find talented young people and help them grow.", 1], ["Avec tes talents et les miens, on peut faire équipe.", "Your skills plus my skills in the ring, tag team.", 1]]}, "__e": [["Non, mais il y a toujours des agents à la recherche de nouveaux talents et, si tu as de la chance...", "Actually, no. But listen. Sometimes representatives come, managers.", 1], ["\"J'ai un de ces talents ! \" Et aussi \"Je suis si belle\" ou \"Je sens si bon\".", "I hate her with her \"Oh, I'm so talented\" and \"Oh, I'm so pretty,\" and \"Oh, I smell so good.\"", 1], ["Vous devriez choisir un emploi en rapport avec vos talents et vos intérêts.", "You should choose a job in relation to your talents and interests.", 0]]}, "en": {"__C": 95, "cuisine": {"__C": 11, "répondent": {"__C": 1, "à": {"__C": 1, "__e": [["Puisque vos talents en cuisine répondent à leurs goûts, je vous laisse en prendre soin.", "Since your cooking matches their taste, I leave it to your care.", 1]]}, "__e": [["Puisque vos talents en cuisine répondent à leurs goûts, je vous laisse en prendre soin.", "Since your cooking matches their taste, I leave it to your care.", 1]]}, "de": {"__C": 2, "ma": {"__C": 2, "__e": [["\"J'attends beaucoup des talents en cuisine de ma fille.\" Quel morveux !", "She's Hong Dumplings' daughter.", 1], ["J'attends beaucoup des talents en cuisine de ma fille.", "I have everything you need in the refrigerator, so I look forward to seeing... your cooking skills.", 1]]}, "__e": [["\"J'attends beaucoup des talents en cuisine de ma fille.\" Quel morveux !", "She's Hong Dumplings' daughter.", 1], ["J'attends beaucoup des talents en cuisine de ma fille.", "I have everything you need in the refrigerator, so I look forward to seeing... your cooking skills.", 1]]}, "__e": [["ELLE A FAIT UN PLAT APRÈS L'AUTRE ET A MONTRÉ SES TALENTS EN CUISINE", "SHE MADE ONE DISH AFTER ANOTHER AND SHOWED OFF HER COOKING SKILLS", 1], ["D'accord, et ce soir je vais te montrer mes talents en cuisine !", "Okay, then I'll show you my cooking talents tonight!", 1], ["J'ai entendu parler de vous, mais pas de vos talents en cuisine.", "I've heard a great many things about you, but they didn't include cooking.", 1]]}, "matière": {"__C": 3, "de": {"__C": 3, "courses": {"__C": 1, "__e": [["Les talents en matière de courses de Robert laissent à désirer", "Robert's shopping skills leave something to be desired.", 1]]}, "rencontres": {"__C": 1, "__e": [["Parce que tes talents en matière de rencontres sont super rouillés.", "'Cause your dating skills are, like, super rusty.", 1]]}, "__e": [["Je dois prier pour ne pas avoir à utiliser mes talents en matière de Taekwondo niveau 4.", "I have to pray that I won't use my Taekwondo level 4 skills.", 1], ["Regarde, Stevie, je ' pour mes talents en matière de cadeaux, mais Arlene au magasin a dit que c'est ce que tous les jeunes gens du coin achètent, et je ...", "Look, Stevie, I'm not necessarily known for my gift-giving skills, but Arlene down at the store said this is what all the young locals are buying, and I...", 1], ["Grâce à mes talents en matière de police. C'est ce que les gens disent.", "Uh, that was my genius policing skills.", 1]]}, "__e": [["Je dois prier pour ne pas avoir à utiliser mes talents en matière de Taekwondo niveau 4.", "I have to pray that I won't use my Taekwondo level 4 skills.", 1], ["Regarde, Stevie, je ' pour mes talents en matière de cadeaux, mais Arlene au magasin a dit que c'est ce que tous les jeunes gens du coin achètent, et je ...", "Look, Stevie, I'm not necessarily known for my gift-giving skills, but Arlene down at the store said this is what all the young locals are buying, and I...", 1], ["Grâce à mes talents en matière de police. C'est ce que les gens disent.", "Uh, that was my genius policing skills.", 1]]}, "arts": {"__C": 5, "martiaux": {"__C": 5, "devraient": {"__C": 1, "__e": [["De plus, des talents en arts martiaux devraient seulement être montrés dans des moments critiques.", "Moreover, exceptional martial arts skills can only be used at critical moments.", 1]]}, "de": {"__C": 1, "__e": [["Les talents en arts martiaux de Songtao n'étaient pas aussi bons que les miens.", "Songtao's martial skills were not as good as mine.", 1]]}, "__e": [["Ça doit juste être mes talents en arts martiaux.", "Well, I guess it's just my martial arts skills, then.", 1], ["Fei Liu n'est pas beaucoup plus jeune que moi, mais ses talents en arts martiaux sont vraiment bons.", "Fei Liu is not much younger than me, but his martial arts is really good", 1], ["À moins de ne pas avoir le choix, nous ne devons pas dévoiler tes talents en arts martiaux !", "Don't let them know you can do Kung Fu unless it's necessary, or they'll be suspicious of us.", 1]]}, "__e": [["Ça doit juste être mes talents en arts martiaux.", "Well, I guess it's just my martial arts skills, then.", 1], ["Fei Liu n'est pas beaucoup plus jeune que moi, mais ses talents en arts martiaux sont vraiment bons.", "Fei Liu is not much younger than me, but his martial arts is really good", 1], ["À moins de ne pas avoir le choix, nous ne devons pas dévoiler tes talents en arts martiaux !", "Don't let them know you can do Kung Fu unless it's necessary, or they'll be suspicious of us.", 1]]}, "__e": [["Elle a des talents en combat, elle peut donc mettre à terre trois ou quatre de tes hommes comme si c'était un jeu d'enfant.", "Since she has exceptional judo skills, she can take down 3 or 4 men easily.", 1], ["J'ai fait du parcours pendant un temps, mais il est question de talents en combat, on peut dire que je ne suis pas très bon.", "I've done some parkour for a while, but when it comes to fighting skills, I'm at best second-rate.", 1], ["J'ai entendu parler de vous, mais pas de vos talents en cuisine.", "I've heard a great many things about you, but they didn't include cooking.", 1]]}, "cachés": {"__C": 132, "à": {"__C": 3, "ce": {"__C": 1, "que": {"__C": 1, "__e": [["- Vous avez de nombreux talents cachés à ce que je vois...", "You're a man of many hidden talents, aren't you, Mr Reeves?", 1]]}, "__e": [["- Vous avez de nombreux talents cachés à ce que je vois...", "You're a man of many hidden talents, aren't you, Mr Reeves?", 1]]}, "me": {"__C": 1, "dire": {"__C": 1, "__e": [["D'autres talents cachés à me dire?", "Any other hidden talents I should know about?", 1]]}, "__e": [["D'autres talents cachés à me dire?", "Any other hidden talents I should know about?", 1]]}, "__e": [["Si tu ne fais pas attention à ta propre apparence, comment les juges verront tes talents cachés à partir de ton apparence délabrée ?", "If you don't pay attention to your own appearance, how will those judges see your hidden talents from your sloppy appearance?", 1], ["D'autres talents cachés à me dire?", "Any other hidden talents I should know about?", 1], ["- Vous avez de nombreux talents cachés à ce que je vois...", "You're a man of many hidden talents, aren't you, Mr Reeves?", 1]]}, "de": {"__C": 4, "cette": {"__C": 1, "ravissante": {"__C": 1, "__e": [["Manny, dites-moi, quels sont les talents cachés de cette ravissante créature?", "What exactly are the unseen gifts... of this lovely young thing that you manage?", 1]]}, "__e": [["Manny, dites-moi, quels sont les talents cachés de cette ravissante créature?", "What exactly are the unseen gifts... of this lovely young thing that you manage?", 1]]}, "mon": {"__C": 1, "ami": {"__C": 1, "__e": [["Allez, je lève mon verre aux talents cachés de mon ami Jeannot.", "Okay, I raise my glass to the talents of my friend Jeannot.", 1]]}, "__e": [["Allez, je lève mon verre aux talents cachés de mon ami Jeannot.", "Okay, I raise my glass to the talents of my friend Jeannot.", 1]]}, "__e": [["Ça peut être pratique de connaître les talents cachés de chacun.", "Might be helpful to know everybody's hidden talent.", 1], ["Il est très bon pour découvrir les talents cachés de chaque joueur.", "He's very good at discovering each person's hidden soccer talent.", 1], ["Je me sens triste pour ce pauvre et triste mari... Qui ne peux pas voir les talents cachés de sa femme.", "I feel sad for this poor, lonely husband who can't see his wife's hidden talents.", 1]]}, "pour": {"__C": 2, "vous": {"__C": 1, "rendre": {"__C": 1, "__e": [["Vous avez des talents cachés.. ..pour vous rendre si cher ?", "To seduce this mercenary, you must have hidden talents.", 1]]}, "__e": [["Vous avez des talents cachés.. ..pour vous rendre si cher ?", "To seduce this mercenary, you must have hidden talents.", 1]]}, "faire": {"__C": 1, "un": {"__C": 1, "__e": [["- Ce qui était pas du tout héroiïque, c'est l'ancienne déco de mon appartement, alors j'ai utilisé un de mes nombreux talents cachés pour faire un peu plus d'argent et... je voulais vraiment faire plaisir à quelqu'un", "I can tell you what's not heroic is how my apartment was looking before, so I decided I'd use my non-writing talents to make a little bit more money. And I was like, \"There's this really special girl.", 1]]}, "__e": [["- Ce qui était pas du tout héroiïque, c'est l'ancienne déco de mon appartement, alors j'ai utilisé un de mes nombreux talents cachés pour faire un peu plus d'argent et... je voulais vraiment faire plaisir à quelqu'un", "I can tell you what's not heroic is how my apartment was looking before, so I decided I'd use my non-writing talents to make a little bit more money. And I was like, \"There's this really special girl.", 1]]}, "__e": [["- Ce qui était pas du tout héroiïque, c'est l'ancienne déco de mon appartement, alors j'ai utilisé un de mes nombreux talents cachés pour faire un peu plus d'argent et... je voulais vraiment faire plaisir à quelqu'un", "I can tell you what's not heroic is how my apartment was looking before, so I decided I'd use my non-writing talents to make a little bit more money. And I was like, \"There's this really special girl.", 1], ["Vous avez des talents cachés.. ..pour vous rendre si cher ?", "To seduce this mercenary, you must have hidden talents.", 1]]}, "__e": [["J'ai appris que nous avons tous des talents cachés, et si nous sommes assez patients, ...nous les trouvons toujours.", "\"It helped me to learn that we all have hidden talents and if we're patient and diligent...\" \"...we're sure to find them.\"", 1], ["Et vous savez comme je suis reconnaissant à toutes ces jeunes femmes, parce qu'elles ont, comment dire, des talents cachés, vous me comprenez?", "I said hi, she said I do. And you know something? I'm also that we can see all these wonderful young ladies here today, because each of them is filled with, how do you say it?", 1], ["Je me sens triste pour ce pauvre et triste mari... Qui ne peux pas voir les talents cachés de sa femme.", "I feel sad for this poor, lonely husband who can't see his wife's hidden talents.", 1]]}, "__e": [["Est-ce que tu as des compétences ou des talents ?", "Do you have any skills or talents?", 0], ["Thomas est comptable, mais il a beaucoup d'autres talents. Il chante très bien, et il pense commencer une nouvelle carrière. C'est génial.", "Thomas is an accountant, but he has many other talents. He sings very well, and he is thinking of starting a new career. It's awesome.", 0], ["Elle a fait montre de ses talents.", "She displayed her talents.", 0]]}, "tombées": {"__C": 1701, "dans": {"__C": 112, "la": {"__C": 21, "mer": {"__C": 2, "et": {"__C": 1, "__e": [["Les larmes sont tombées dans la mer, et est devenu Moon Jellyfish au fil du temps.", "The tears fell into the sea, and became Moon Jellyfish over time.", 1]]}, "__e": [["Les larmes sont tombées dans la mer, et est devenu Moon Jellyfish au fil du temps.", "The tears fell into the sea, and became Moon Jellyfish over time.", 1], ["Les autres sont probablement tombées dans la mer.", "The rest can be presumed to have been lost someplace at sea.", 1]]}, "neige": {"__C": 2, "__e": [["Sur les 37 personnes, 19 sont tombées un matin d'été, huit un après-midi d'été et trois sont tombées dans la neige.", "Of the 37 people, 19 fell in summer before midday, eight fell on summer afternoons and three fell into snow.", 1], ["Votre copain dit qu'elles sont tombées dans la neige.", "Your cop said he dropped 'em in the snow.", 1]]}, "__e": [["Trois tombées dans la forêt et personne n'était là pour entendre ça.", "Tree falls in the forest and no one's there to hear it.", 1], ["Il y avait des choses qui étaient tombées dans la voiture.", "There were things that fell out in the car.", 1], ["Elles sont immédiatement tombées dans la conversation.", "They fell into the conversation immediately.", 0]]}, "un": {"__C": 15, "piège": {"__C": 3, "démoniaque": {"__C": 1, "__e": [["On est tombées dans un piège démoniaque.", "We walked into a demon ambush.", 1]]}, "mortel": {"__C": 1, "__e": [["Peut-être que vous n'êtes jamais tombées dans un piège mortel avant, mais vous devriez dire :", "Well, maybe you've never been led into a lethal trap before but the response should be, \"Ah!", 1]]}, "__e": [["On est tombées dans un piège démoniaque.", "We walked into a demon ambush.", 1], ["Nous sommes tombées dans un piège !", "We walked into a trap!", 1], ["Peut-être que vous n'êtes jamais tombées dans un piège mortel avant, mais vous devriez dire :", "Well, maybe you've never been led into a lethal trap before but the response should be, \"Ah!", 1]]}, "lac": {"__C": 2, "gelé": {"__C": 2, "__e": [["Ça vient des victimes tombées dans un lac gelé et ayant survécu.", "It's from victims who had fallen into frozen lakes and survived.", 1], ["- Sa femme et fille sont tombées dans un lac gelé.", "-His wife and daughter fell through the ice of a frozen lake.", 1]]}, "__e": [["Ça vient des victimes tombées dans un lac gelé et ayant survécu.", "It's from victims who had fallen into frozen lakes and survived.", 1], ["- Sa femme et fille sont tombées dans un lac gelé.", "-His wife and daughter fell through the ice of a frozen lake.", 1]]}, "__e": [["- Sa femme et fille sont tombées dans un lac gelé.", "-His wife and daughter fell through the ice of a frozen lake.", 1], ["Deux souris étaient tombées dans un pot de lait.", "There were two mice fell in a pail of milk.", 1], ["Peut-être que vous n'êtes jamais tombées dans un piège mortel avant, mais vous devriez dire :", "Well, maybe you've never been led into a lethal trap before but the response should be, \"Ah!", 1]]}, "le": {"__C": 23, "coma": {"__C": 3, "durant": {"__C": 1, "__e": [["20 personnes sont tombées dans le coma durant ces 3 derniers mois.", "Just that you've had 20 people fall into a coma within the past three months.", 1]]}, "il": {"__C": 1, "__e": [["Les personnes tombées dans le coma il y a 5 jours se sont réveillées. Cette affaire commencée il y a 5 jours...", "All of the high school students who had inexplicably fallen comatose five days ago have recovered as of earlier this morning.", 1]]}, "__e": [["Il s'avère que 2 jours plus tôt, 2 personnes, à Baltimore et une à Philadephie, sont tombées dans le coma, avant de mourir.", "It turns out That two days ago, two people in two separate baltimore ers And one person in a Philadelphia ER slipped into comas and died suddenly.", 1], ["Les personnes tombées dans le coma il y a 5 jours se sont réveillées. Cette affaire commencée il y a 5 jours...", "All of the high school students who had inexplicably fallen comatose five days ago have recovered as of earlier this morning.", 1], ["20 personnes sont tombées dans le coma durant ces 3 derniers mois.", "Just that you've had 20 people fall into a coma within the past three months.", 1]]}, "panneau": {"__C": 5, "salut": {"__C": 1, "__e": [["Mais elles sont tombées dans le panneau. \"Salut, ma belle !", "They know I'm out there, and they still fall for it.", 1]]}, "y": {"__C": 1, "__e": [["Trois autres victimes sont tombées dans le panneau. Y compris le prof d'informatique,", "There were three other victims who fell for the catfish, including the Tech Ed teacher,", 1]]}, "__e": [["Toi et Jin Joo êtes tombées dans le panneau.", "I'm only faking being sick.", 1], ["Mais elles sont tombées dans le panneau. \"Salut, ma belle !", "They know I'm out there, and they still fall for it.", 1], ["Je n'arrive pas à croire que vous soyez tombées dans le panneau.", "I can't believe you fell for that.", 0]]}, "__e": [["20 personnes sont tombées dans le coma durant ces 3 derniers mois.", "Just that you've had 20 people fall into a coma within the past three months.", 1], ["Il y a quelques jours, les filles sont tombées dans le hall d'entrée, non ?", "A few days ago, the girls fell out at front hall, right?", 1], ["Je n'arrive pas à croire que vous soyez tombées dans le panneau.", "I can't believe you fell for that.", 0]]}, "__e": [["Les filles sont tombées dans les pommes.", "The girls fainted.", 0], ["Elles sont immédiatement tombées dans la conversation.", "They fell into the conversation immediately.", 0], ["Je n'arrive pas à croire que vous soyez tombées dans le panneau.", "I can't believe you fell for that.", 0]]}, "sont": {"__C": 64, "comme": {"__C": 1, "les": {"__C": 1, "stars": {"__C": 1, "__e": [["Les fleurs tombées sont comme les stars déchues.", "Because fallen flowers, my dear, are like fallen stars.", 1]]}, "__e": [["Les fleurs tombées sont comme les stars déchues.", "Because fallen flowers, my dear, are like fallen stars.", 1]]}, "__e": [["Les fleurs tombées sont comme les stars déchues.", "Because fallen flowers, my dear, are like fallen stars.", 1]]}, "bénies": {"__C": 1, "__e": [["Seules les fleurs tombées sont bénies.", "As they say, \"Cherry blossoms are blessed only when they have all fallen\"", 1]]}, "amour": {"__C": 62, "les": {"__C": 62, "eaux": {"__C": 62, "__e": [["♫ Les fleurs tombées sont amour, les eaux courantes sont impitoyables ♫", "♫ Fallen blossoms are of love, flowing waters are of heartlessness ♫", 1]]}, "__e": [["♫ Les fleurs tombées sont amour, les eaux courantes sont impitoyables ♫", "♫ Fallen blossoms are of love, flowing waters are of heartlessness ♫", 1]]}, "__e": [["♫ Les fleurs tombées sont amour, les eaux courantes sont impitoyables ♫", "♫ Fallen blossoms are of love, flowing waters are of heartlessness ♫", 1]]}, "__e": [["Seules les fleurs tombées sont bénies.", "As they say, \"Cherry blossoms are blessed only when they have all fallen\"", 1], ["♫ Les fleurs tombées sont amour, les eaux courantes sont impitoyables ♫", "♫ Fallen blossoms are of love, flowing waters are of heartlessness ♫", 1], ["Celles qui sont tombées... sont ici.", "The apples from the ground... They're in here.", 1]]}, "du": {"__C": 43, "ciel": {"__C": 28, "au": {"__C": 2, "cours": {"__C": 2, "__e": [["Les météorites sont tombées du ciel au cours des années !", "It's just one of them.", 1], ["Des météorites sont toujours tombées du ciel, au cours du temps!", "Rocks like this have been dropping out of the sky almost everyday for years now.", 1]]}, "__e": [["Les météorites sont tombées du ciel au cours des années !", "It's just one of them.", 1], ["Des météorites sont toujours tombées du ciel, au cours du temps!", "Rocks like this have been dropping out of the sky almost everyday for years now.", 1]]}, "et": {"__C": 2, "est": {"__C": 1, "__e": [["Et les feuilles sont tombées Du ciel et est tombé", "And leaves tumbled From the sky and fell", 1]]}, "__e": [["Est-ce que c'est vrai que les sphères ou autres sont tombées du ciel... et ont causé un désastre à l'extérieur ?", "Is it really true that the spheres or whatever fell from the sky... and caused a disaster outside?", 1], ["Et les feuilles sont tombées Du ciel et est tombé", "And leaves tumbled From the sky and fell", 1], ["Puis ces choses sont tombées du ciel, et...", "Then these things came from the sky and He,", 1]]}, "__e": [["Je suis quelqu'un qui ne se préoccupe pas si vous êtes venues du palais ou tombées du ciel.", "I don't care if you came from the palace or fell from the sky", 1], ["Que ce soit des actions tombées du ciel ou ta propre fille.", "Whether they are shares sent from heaven above or whether it's your own daughter.", 1], ["Alors êtes-vous tombées du ciel ?", "So did you fall from the sky?", 0]]}, "mur": {"__C": 2, "les": {"__C": 1, "ornements": {"__C": 1, "__e": [["Les choses... Les portes se sont ouvertes, les choses sont tombées du mur, les ornements ont éclaté, et en général, il n'y avait pas de sensation agréable.", "Um, things, doors opened, things fell off the wall, ornaments shattered, and generally, it didn't have a nice feeling.", 1]]}, "__e": [["Les choses... Les portes se sont ouvertes, les choses sont tombées du mur, les ornements ont éclaté, et en général, il n'y avait pas de sensation agréable.", "Um, things, doors opened, things fell off the wall, ornaments shattered, and generally, it didn't have a nice feeling.", 1]]}, "un": {"__C": 1, "malheureux": {"__C": 1, "__e": [["Il y avait des briques en bas de la cage d'ascenseur, elles seraient tombées du mur... un malheureux concours de circonstances.", "They found some bricks at the bottom of the elevator shaft,... ..and they think that they came from the wall above and... a freak accident.", 1]]}, "__e": [["Il y avait des briques en bas de la cage d'ascenseur, elles seraient tombées du mur... un malheureux concours de circonstances.", "They found some bricks at the bottom of the elevator shaft,... ..and they think that they came from the wall above and... a freak accident.", 1]]}, "__e": [["Les choses... Les portes se sont ouvertes, les choses sont tombées du mur, les ornements ont éclaté, et en général, il n'y avait pas de sensation agréable.", "Um, things, doors opened, things fell off the wall, ornaments shattered, and generally, it didn't have a nice feeling.", 1], ["Il y avait des briques en bas de la cage d'ascenseur, elles seraient tombées du mur... un malheureux concours de circonstances.", "They found some bricks at the bottom of the elevator shaft,... ..and they think that they came from the wall above and... a freak accident.", 1]]}, "camion": {"__C": 9, "de": {"__C": 2, "ton": {"__C": 1, "__e": [["Ne dire à personne que tu achètes les crevettes tombées du camion de ton ami ?", "Don't tell anyone you buy the shrimp out of your friend's trunk?", 1]]}, "son": {"__C": 1, "__e": [["Pendant ce temps, la défense de Schmeiser affirme que les graines génétiquement modifiées sont tombées du camion de son voisin. en passant devant ses champs.", "Meanwhile, Schmeiser's defense team is asserting that the genetically modified seeds were blown from his neighbor's truck as he drove by his fields.", 1]]}, "__e": [["Pendant ce temps, la défense de Schmeiser affirme que les graines génétiquement modifiées sont tombées du camion de son voisin. en passant devant ses champs.", "Meanwhile, Schmeiser's defense team is asserting that the genetically modified seeds were blown from his neighbor's truck as he drove by his fields.", 1], ["Ne dire à personne que tu achètes les crevettes tombées du camion de ton ami ?", "Don't tell anyone you buy the shrimp out of your friend's trunk?", 1]]}, "__e": [["Tu n'as pas quelques boîtes de jambon tombées du camion ?", "Couldn't find us a tin of Spam off your lorry? Of course.", 1], ["Ne dire à personne que tu achètes les crevettes tombées du camion de ton ami ?", "Don't tell anyone you buy the shrimp out of your friend's trunk?", 1], ["J'allais les livrer, mais elles sont tombées du camion.", "I was delivering it, but it fell off my truck.", 1]]}, "__e": [["Vous êtes donc tombées du ciel ?", "You fell from the sky?", 0], ["Les tuiles qui sont tombées du toit se sont brisées en menus morceaux.", "The tiles that fell from the roof broke into very small pieces.", 0], ["Alors êtes-vous tombées du ciel ?", "So did you fall from the sky?", 0]]}, "sur": {"__C": 131, "le": {"__C": 12, "marché": {"__C": 2, "et": {"__C": 2, "__e": [["Des bombes sont tombées sur le marché et l'école.", "General Westmoreland and the Joint Chiefs called for more men, tens of thousands of them.", 1]]}, "__e": [["Des bombes sont tombées sur le marché et l'école.", "General Westmoreland and the Joint Chiefs called for more men, tens of thousands of them.", 1]]}, "sol": {"__C": 3, "et": {"__C": 2, "__e": [["Les moments que nous avons passés ensemble, Myodori que tu m'as donné, les pétales tombées sur le sol, et ce vent qui soufflait...", "The times we were together, Myodori you gave me, the petals falling to the ground, and this wind sound...", 1], ["J'ai juste ramassé des choses tombées sur le sol et...", "I was just picking something up from the ground...", 1]]}, "asséché": {"__C": 1, "__e": [["Les pluies tant attendues sont tombées sur le sol asséché", "♪ The long awaited rains Have fallen hard on the thirsty ground ♪", 1]]}, "__e": [["Les moments que nous avons passés ensemble, Myodori que tu m'as donné, les pétales tombées sur le sol, et ce vent qui soufflait...", "The times we were together, Myodori you gave me, the petals falling to the ground, and this wind sound...", 1], ["Les graines de lotus sont tombées sur le sol !", "The Song of Glory The lotus seeds fell on the floor.", 1], ["J'ai juste ramassé des choses tombées sur le sol et...", "I was just picking something up from the ground...", 1]]}, "__e": [["Des bombes sont tombées sur le marché et l'école.", "General Westmoreland and the Joint Chiefs called for more men, tens of thousands of them.", 1], ["Et c'est là qu'elles sont tombées sur le premier obstacle de leur plan.", "And that's where they met the first stumbling block to their escape plan.", 1], ["Les victimes ne sont pas toutes tombées sur le champ de bataille !", "How many personal casualties took place far from the battlefield?", 1]]}, "les": {"__C": 44, "murs": {"__C": 1, "de": {"__C": 1, "__e": [["Sept trompettes sont tombées sur les murs de Jéricho.", "Seven trumpets tumbled down the walls of Jericho.", 1]]}, "__e": [["Sept trompettes sont tombées sur les murs de Jéricho.", "Seven trumpets tumbled down the walls of Jericho.", 1]]}, "montagnes": {"__C": 42, "lorsque": {"__C": 42, "__e": [["Jesuislà . ♫ les fleurs de poiriers seront tombées sur les montagnes lorsque je me retournerai. ♫", "You have me here.", 1], ["N'aiepaspeur. ♫ les fleurs de poiriers seront tombées sur les montagnes lorsque je me retournerai. ♫", "Don't be afraid.", 1], ["♫ les fleurs de poiriers seront tombées sur les montagnes lorsque je me retournerai. ♫", "♫ pear blossoms have fallen all over the mountains when I look back ♫", 1]]}, "__e": [["Jesuislà . ♫ les fleurs de poiriers seront tombées sur les montagnes lorsque je me retournerai. ♫", "You have me here.", 1], ["N'aiepaspeur. ♫ les fleurs de poiriers seront tombées sur les montagnes lorsque je me retournerai. ♫", "Don't be afraid.", 1], ["♫ les fleurs de poiriers seront tombées sur les montagnes lorsque je me retournerai. ♫", "♫ pear blossoms have fallen all over the mountains when I look back ♫", 1]]}, "__e": [["Sept trompettes sont tombées sur les murs de Jéricho.", "Seven trumpets tumbled down the walls of Jericho.", 1], ["♫ les fleurs de poiriers seront tombées sur les montagnes lorsque je me retournerai. ♫", "♫ pear blossoms have fallen all over the mountains when I look back ♫", 1], ["\"certaines sont tombées sur les rochers\"", "\"Some fell on rocky ground\"", 1]]}, "la": {"__C": 11, "terre": {"__C": 5, "primitive": {"__C": 1, "__e": [["Les comètes contiennent beaucoup de molécules organiques... et nombre d'entre elles sont tombées sur la Terre primitive.", "Comets have been found to have a lot of organic molecules in them and they fell in huge numbers on the primitive Earth.", 1]]}, "qui": {"__C": 1, "__e": [["C'est extraordinaire que... deux météorites soient tombées sur la Terre, qui n'est qu'un point dans... l'univers, et qu'elles aient atterri si près l'une de l'autre.", "It's extraordinary that... two meteorites fell to Earth, which is just a dot in... the universe, and that they landed so close to each other.", 1]]}, "__e": [["\"sont tombées sur la terre...\"", "\"have fell down to earth...\"", 1], ["C'est extraordinaire que... deux météorites soient tombées sur la Terre, qui n'est qu'un point dans... l'univers, et qu'elles aient atterri si près l'une de l'autre.", "It's extraordinary that... two meteorites fell to Earth, which is just a dot in... the universe, and that they landed so close to each other.", 1], ["Regardez ici en bas, on dirait que les étoiles sont tombées sur la Terre.", "Look, the stars have fallen to Earth,", 1]]}, "tête": {"__C": 2, "__e": [["On était en train d'explorer, et des pierres vous sont tombées sur la tête.", "Well, we were just exploring, and then some rocks came down, and you bumped your head.", 1], ["Êtes-vous tombées sur la tête?", "Are you totally nuts?", 1]]}, "__e": [["C'est extraordinaire que... deux météorites soient tombées sur la Terre, qui n'est qu'un point dans... l'univers, et qu'elles aient atterri si près l'une de l'autre.", "It's extraordinary that... two meteorites fell to Earth, which is just a dot in... the universe, and that they landed so close to each other.", 1], ["Les bombes... Quand est-ce qu'elles sont tombées sur la ferme?", "The bomb... when did it hit the Wheeler's farm?", 1], ["Regardez ici en bas, on dirait que les étoiles sont tombées sur la Terre.", "Look, the stars have fallen to Earth,", 1]]}, "__e": [["On est tombées sur lui une fois, devant la maison de mes parents.", "We once ran into him, yes, in front of your grandparents' house.", 1], ["Parce que hier, on est tombées sur lui, et ce matin, je les ai vus discuter.", "Because yesterday, we ran into him, and this morning, I saw them sitting together talking.", 1], ["Quand les bombes sont tombées sur notre port et la tyrannie menaçait le monde, elle était là pour témoigner l'ascension d'une génération à la grandeur et une démocratie était sauvée. Oui, nous pouvons.", "When the bombs fell on our harbor and tyranny threatened the world, she was there to witness a generation rise to greatness, and a democracy was saved. Yes, we can.", 0]]}, "de": {"__C": 42, "sa": {"__C": 6, "poche": {"__C": 5, "il": {"__C": 1, "__e": [["Elles sont tombées de sa poche il y a un an.", "That's where they fell out of his pocket over a year ago.", 1]]}, "pendant": {"__C": 1, "__e": [["Tombées de sa poche pendant la bagarre.", "The keys fell out of his pocket when we were fighting.", 1]]}, "__e": [["Elles sont tombées de sa poche.", "They fell out of his pocket, and I didn't want it to be like that.", 1], ["Cela vient appuyer ses déclarations disant qu'elle a couru jusqu'à la route, et que les clés sont tombées de sa poche ou de sa main en courant.", "That supported Rosa's story that she ran toward the road and they had fallen out of her pocket, or that they were still in her hand when she started running.", 1], ["Elles sont tombées de sa poche il y a un an.", "That's where they fell out of his pocket over a year ago.", 1]]}, "mâchoire": {"__C": 1, "dans": {"__C": 1, "__e": [["Trois dents tombées de sa mâchoire dans sa gorge.", "Three teeth detached from his jawbone and lodged in his throat.", 1]]}, "__e": [["Trois dents tombées de sa mâchoire dans sa gorge.", "Three teeth detached from his jawbone and lodged in his throat.", 1]]}, "__e": [["Elles sont tombées de sa poche.", "They fell out of his pocket, and I didn't want it to be like that.", 1], ["Cela vient appuyer ses déclarations disant qu'elle a couru jusqu'à la route, et que les clés sont tombées de sa poche ou de sa main en courant.", "That supported Rosa's story that she ran toward the road and they had fallen out of her pocket, or that they were still in her hand when she started running.", 1], ["Elles sont tombées de sa poche il y a un an.", "That's where they fell out of his pocket over a year ago.", 1]]}, "l'arbre": {"__C": 4, "qui": {"__C": 1, "par": {"__C": 1}, "__e": [["Le premier été, on était sur la terrasse. Elle s'est plainte du gâchis de figues tombées de l'arbre qui pourrissaient par terre, alors qu'il y avait la famine dans le monde.", "First summer there, we were all sitting on the terrace and she complained about the dreadful waste of figs that fell from the tree onto the ground and rotted there, while there were people starving in the world.", 1]]}, "de": {"__C": 1, "l'humanité": {"__C": 1, "__e": [["Des espèces disparues. Des tribus. Des branches tombées de l'arbre de l'humanité.", "Extinct species, tribes, branches fallen off the tree of humanity.", 1]]}, "__e": [["Des espèces disparues. Des tribus. Des branches tombées de l'arbre de l'humanité.", "Extinct species, tribes, branches fallen off the tree of humanity.", 1]]}, "__e": [["Les filles les mettaient dans les cheveux, une fois qu'elles étaient tombées de l'arbre.", "And all the girls would put them in their hair... after wait too long that they fall.", 1], ["Dès que j'ai commencé à regarder au bon endroit, toutes les pommes sont tombées de l'arbre.", "As soon as I started looking in the right places, all the apples started falling from the tree.", 1], ["Presque toutes les feuilles sont tombées de l'arbre.", "Almost all the leaves fell off the tree.", 0]]}, "la": {"__C": 8, "poche": {"__C": 2, "de": {"__C": 2, "__e": [["Elles sont tombées de la poche de JD dans l'autre pièce.", "They fell out of jd's pocket in the other room.", 1], ["Jimmy a dit que tu avais des pages qui étaient tombées de la poche de JD.", "Jimmy said he gave you some pages that fell out of jd's pocket.", 1]]}, "__e": [["Elles sont tombées de la poche de JD dans l'autre pièce.", "They fell out of jd's pocket in the other room.", 1], ["Jimmy a dit que tu avais des pages qui étaient tombées de la poche de JD.", "Jimmy said he gave you some pages that fell out of jd's pocket.", 1]]}, "falaise": {"__C": 2, "n'avait": {"__C": 1, "__e": [["Mais les villageois voisins ont dit qu'aucune des personnes tombées de la falaise n'avait survécu.", "But the nearby villagers said none of the people who had fallen off the cliff lived to tell the tale.", 1]]}, "__e": [["Mais les villageois voisins ont dit qu'aucune des personnes tombées de la falaise n'avait survécu.", "But the nearby villagers said none of the people who had fallen off the cliff lived to tell the tale.", 1], ["Les deux femmes sont tombées de la Falaise.", "Bothwomenfell at The Cliffs.", 1]]}, "__e": [["Jimmy a dit que tu avais des pages qui étaient tombées de la poche de JD.", "Jimmy said he gave you some pages that fell out of jd's pocket.", 1], ["Les deux femmes sont tombées de la Falaise.", "Bothwomenfell at The Cliffs.", 1], ["Je sais que Caitlin et Frost sont parties, et on peut pleurer les fleurs qui sont tombées de la vigne, mais on ne peut pas demander à une nouvelle fleur de renoncer à sa place en échange.", "So I know Caitlin and Frost are gone, and we can mourn the flowers that have fallen from the vine, but we can't ask a new bloom to give up its place in exchange.", 1]]}, "__e": [["Les larmes sont tombées de mes yeux... quand je l'ai vu nous voir partir dans la cour avant.", "Tears dropped from my eyes... when I saw him see us off in the front yard.", 1], ["Il semble que vous soyez tombées de Charybde en Sylla.", "It looks like you've gone out of the frying pan and into the fire.", 0], ["Presque toutes les feuilles sont tombées de l'arbre.", "Almost all the leaves fell off the tree.", 0]]}, "se": {"__C": 60, "transforment": {"__C": 60, "en": {"__C": 60, "givre": {"__C": 60, "__e": [["♫ Les fleurs tombées se transforment en givre ♫", "♫ Fallen blossoms become frost ♫", 1]]}, "__e": [["♫ Les fleurs tombées se transforment en givre ♫", "♫ Fallen blossoms become frost ♫", 1]]}, "__e": [["♫ Les fleurs tombées se transforment en givre ♫", "♫ Fallen blossoms become frost ♫", 1]]}, "__e": [["♫ Les fleurs tombées se transforment en givre ♫", "♫ Fallen blossoms become frost ♫", 1]]}, "__e": [["Vous êtes tombées et vous vous êtes cassé les jambes.", "You fell and broke your legs.", 0], ["Je pensais que nous étions tombées d'accord sur le fait que vous ne le feriez plus.", "I thought we'd agreed that you wouldn't do that anymore.", 0], ["Je pensais que nous étions tombées d'accord sur le fait que tu ne le ferais plus.", "I thought we'd agreed that you wouldn't do that anymore.", 0]]}, "mutuellement": {"__C": 2409, "et": {"__C": 94, "se": {"__C": 4, "eux-mêmes": {"__C": 1}, "soutiennent": {"__C": 1, "__e": [["Ils se construisent mutuellement et se soutiennent.", "They build each other up and support them.", 1]]}, "__e": [["Ils se construisent mutuellement et se soutiennent.", "They build each other up and support them.", 1], ["Qui les fait se soupçonner mutuellement et se protéger les uns des autres.", "Make them suspect each other and guard against each other.", 1], ["Non, on se soutient mutuellement. Et se dire les unes les autres qu'on a plus de chance de se marier dans notre quarantaine que dans notre trentaine, alors que c'est complètement faux.", "No, we support each other and tell each other we have a better chance of getting married in our 40s than our 30s, when that's so not true.", 1]]}, "je": {"__C": 4, "sais": {"__C": 1, "que": {"__C": 1, "__e": [["Nous nous sommes soutenus mutuellement et je sais que vous vous souciez de moi.", "We've helped each other through this, and I know that you care about what happens to me.", 1]]}, "__e": [["Nous nous sommes soutenus mutuellement et je sais que vous vous souciez de moi.", "We've helped each other through this, and I know that you care about what happens to me.", 1]]}, "me": {"__C": 1, "retrouvais": {"__C": 1, "__e": [["Ils se baladaient dans la maison en s'ignorant mutuellement, et je me retrouvais au milieu de ça.", "Walk around the house, ignoring each other, and I was the go-between.", 1]]}, "__e": [["Ils se baladaient dans la maison en s'ignorant mutuellement, et je me retrouvais au milieu de ça.", "Walk around the house, ignoring each other, and I was the go-between.", 1]]}, "__e": [["Alors, aidons-nous mutuellement et je vais me faire belle, aussi belle que possible !", "Then let's help each other out and I will make myself pretty, as pretty as possible!", 1], ["Nous nous sommes soutenus mutuellement et je sais que vous vous souciez de moi.", "We've helped each other through this, and I know that you care about what happens to me.", 1], ["J'adore vivre tous ensemble, comment on s'aide mutuellement, et je voulais ces souvenirs, car  ça ne sera pas toujours comme ça.", "I love how we live together, how we help each other out, and I wanted those memories, because I know it ain't always gonna be like this.", 1]]}, "on": {"__C": 6, "peut": {"__C": 1, "profiter": {"__C": 1, "__e": [["- Non. On se couvre mutuellement et on peut profiter d'eux.", "I'm telling you, all we got to do is watch each other's backs and we can milk these people for all they're worth.", 1]]}, "__e": [["- Non. On se couvre mutuellement et on peut profiter d'eux.", "I'm telling you, all we got to do is watch each other's backs and we can milk these people for all they're worth.", 1]]}, "va": {"__C": 1, "détruire": {"__C": 1, "__e": [["C'est évident, on se détruit mutuellement et on va détruire Matthew.", "Look, we have to admit it. This is destroying us and it's gonna destroy Matty.", 1]]}, "__e": [["C'est évident, on se détruit mutuellement et on va détruire Matthew.", "Look, we have to admit it. This is destroying us and it's gonna destroy Matty.", 1]]}, "__e": [["On s'aime et on se soutient mutuellement et on se souhaite le meilleur.", "We all love and support one another and wish each other happiness.", 1], ["C'est évident, on se détruit mutuellement et on va détruire Matthew.", "Look, we have to admit it. This is destroying us and it's gonna destroy Matty.", 1], ["- Non. On se couvre mutuellement et on peut profiter d'eux.", "I'm telling you, all we got to do is watch each other's backs and we can milk these people for all they're worth.", 1]]}, "__e": [["Je me demande si le groupe en dehors de ces trois peut se faire confiance mutuellement et les amener vers le fond.", "I wonder if the group outside of that three can eventually come together and trust each other to go ahead and get them on the bottom.", 1], ["On était faits pour se montrer l'un à l'autre les choses qu'on a faites, pour apprendre mutuellement, et à présent c'est...", "We were meant to show each other the things we did, to teach each other, and now it's...", 1], ["On commence par être en colère, ensuite on s'en veut mutuellement et puis on ne se comporte plus de la même façon et quand on s'en rend compte, c'est trop tard, on n'est plus le couple qu'on était. Et on ne sait pas comment se retrouver, ni si c'est possible.", "and then things start to change between the two of you, and then before you realize it, you are so far from the couple that you used to be, you don't even know how to get back there, or if you can.", 1]]}, "pour": {"__C": 24, "nos": {"__C": 2, "talents": {"__C": 1, "guerriers": {"__C": 1, "__e": [["On s'estimait.. ..mutuellement pour nos talents guerriers.", "One could guess our warrior's talents would clash.", 1]]}, "__e": [["On s'estimait.. ..mutuellement pour nos talents guerriers.", "One could guess our warrior's talents would clash.", 1]]}, "livres": {"__C": 1, "__e": [["Ensuite, on retournera à Croton et il m'aidera avec mes articles sur les femmes dans la révolution. On s'aidera mutuellement pour nos livres.", "And then we're gonna go back to Croton and he's gonna help me edit my collection of articles on women in the Revolution, and then we're gonna help edit each other's books.", 1]]}, "__e": [["On s'estimait.. ..mutuellement pour nos talents guerriers.", "One could guess our warrior's talents would clash.", 1], ["Ensuite, on retournera à Croton et il m'aidera avec mes articles sur les femmes dans la révolution. On s'aidera mutuellement pour nos livres.", "And then we're gonna go back to Croton and he's gonna help me edit my collection of articles on women in the Revolution, and then we're gonna help edit each other's books.", 1], ["On s'aide mutuellement pour nos trucs, hein ?", "We help each other out with our things, right?", 1]]}, "l'amitié": {"__C": 1, "de": {"__C": 1, "l'année": {"__C": 1, "__e": [["\"Omedetou Gozaimasu...\" et, comme si de rien n'était, remercié mutuellement pour l'amitié de l'année écoulée et avons espéré, avec courtoisie, que cette année soit aussi agréable que la dernière.", "Omedetou gozaimasu-- and, as if nothing had happened, thanked each other for the friendship of the past year and hoped, courteously, that this year would be as pleasant as the last.", 1]]}, "__e": [["\"Omedetou Gozaimasu...\" et, comme si de rien n'était, remercié mutuellement pour l'amitié de l'année écoulée et avons espéré, avec courtoisie, que cette année soit aussi agréable que la dernière.", "Omedetou gozaimasu-- and, as if nothing had happened, thanked each other for the friendship of the past year and hoped, courteously, that this year would be as pleasant as the last.", 1]]}, "__e": [["\"Omedetou Gozaimasu...\" et, comme si de rien n'était, remercié mutuellement pour l'amitié de l'année écoulée et avons espéré, avec courtoisie, que cette année soit aussi agréable que la dernière.", "Omedetou gozaimasu-- and, as if nothing had happened, thanked each other for the friendship of the past year and hoped, courteously, that this year would be as pleasant as the last.", 1]]}, "survivre": {"__C": 1, "oui": {"__C": 1, "monsieur": {"__C": 1, "__e": [["Mme Weber et Ophelia sont depuis longtemps chez nous et ces deux femmes ont tenté de s'aider mutuellement, pour survivre, oui, monsieur.", "Mrs. Weber and Ophelia have been with us here for a long time, and these two women have indeed tried to help each other in order to survive.", 1]]}, "__e": [["Mme Weber et Ophelia sont depuis longtemps chez nous et ces deux femmes ont tenté de s'aider mutuellement, pour survivre, oui, monsieur.", "Mrs. Weber and Ophelia have been with us here for a long time, and these two women have indeed tried to help each other in order to survive.", 1]]}, "__e": [["Mme Weber et Ophelia sont depuis longtemps chez nous et ces deux femmes ont tenté de s'aider mutuellement, pour survivre, oui, monsieur.", "Mrs. Weber and Ophelia have been with us here for a long time, and these two women have indeed tried to help each other in order to survive.", 1]]}, "__e": [["Nous avons appris à nous accepter mutuellement pour pouvoir vivre ensemble.", "We learned how to tolerate in order to mutually live together.", 1], ["Tu sais, nous blesser mutuellement pour qu'on n'ait pas d'autre choix que de partir.", "I mean, maybe it's the only way that we could finally stand on our own.", 1], ["Il est temps de se protéger mutuellement pour ne pas être tués.", "Time to keep one another from getting killed.", 1]]}, "dans": {"__C": 18, "la": {"__C": 2, "vie": {"__C": 1, "__e": [["\"...et vous aider mutuellement dans la vie...", "\"and help each other in this life...", 1]]}, "vitrine": {"__C": 1, "on": {"__C": 1, "__e": [["On engage quelques cascadeurs, et tandis qu'ils se balancent mutuellement dans la vitrine, on utilise des effets spéciaux pour la réparer.", "See, We Hire A Couple Stunt Guys, And As They Throw Each Other Through The Windows, We Use Digital Effects To Put 'Em Back Together.", 1]]}, "__e": [["On engage quelques cascadeurs, et tandis qu'ils se balancent mutuellement dans la vitrine, on utilise des effets spéciaux pour la réparer.", "See, We Hire A Couple Stunt Guys, And As They Throw Each Other Through The Windows, We Use Digital Effects To Put 'Em Back Together.", 1]]}, "__e": [["On engage quelques cascadeurs, et tandis qu'ils se balancent mutuellement dans la vitrine, on utilise des effets spéciaux pour la réparer.", "See, We Hire A Couple Stunt Guys, And As They Throw Each Other Through The Windows, We Use Digital Effects To Put 'Em Back Together.", 1], ["C'est l'essentiel, poursuivre la lutte et se soutenir mutuellement dans la lutte pour la justice et la liberté.", "It's all about keeping the fight going. We need to support each other in the struggle for justice and freedom.", 1], ["\"...et vous aider mutuellement dans la vie...", "\"and help each other in this life...", 1]]}, "nos": {"__C": 4, "pensées": {"__C": 3, "__e": [["On lit mutuellement dans nos pensées.", "We read each other's minds a little bit.", 1], ["À croire qu'on lit mutuellement dans nos pensées.", "It's like we were reading each other's minds.", 1], ["On peut aussi lire mutuellement dans nos pensées.", "Oh, and another thing is we can read each other's minds.", 1]]}, "domaines": {"__C": 1, "respectifs": {"__C": 1, "__e": [["On s'aide mutuellement dans nos domaines respectifs.", "We help out each other in our own fields.", 1]]}, "__e": [["On s'aide mutuellement dans nos domaines respectifs.", "We help out each other in our own fields.", 1]]}, "__e": [["On lit mutuellement dans nos pensées.", "We read each other's minds a little bit.", 1], ["À croire qu'on lit mutuellement dans nos pensées.", "It's like we were reading each other's minds.", 1], ["On peut aussi lire mutuellement dans nos pensées.", "Oh, and another thing is we can read each other's minds.", 1]]}, "ce": {"__C": 3, "restaurant": {"__C": 1, "chinois": {"__C": 1, "__e": [["Et si on se consolait mutuellement dans ce restaurant chinois que tu adores.", "How about we cry over each other's shoulders... over dinner at the Chinese place you love.", 1]]}, "__e": [["Et si on se consolait mutuellement dans ce restaurant chinois que tu adores.", "How about we cry over each other's shoulders... over dinner at the Chinese place you love.", 1]]}, "genre": {"__C": 1, "de": {"__C": 1, "__e": [["On se réconforte mutuellement dans ce genre de moment, et on s'encourage comme des amis.", "You comfort each other in times like this and encourage each other as friends.", 1]]}, "__e": [["On se réconforte mutuellement dans ce genre de moment, et on s'encourage comme des amis.", "You comfort each other in times like this and encourage each other as friends.", 1]]}, "__e": [["On se réconforte mutuellement dans ce genre de moment, et on s'encourage comme des amis.", "You comfort each other in times like this and encourage each other as friends.", 1], ["Et si on se consolait mutuellement dans ce restaurant chinois que tu adores.", "How about we cry over each other's shoulders... over dinner at the Chinese place you love.", 1], ["Les voir toutes... se soutenir mutuellement dans ce véritable élan de justice,", "Watching them support each other and... and just that momentum of empowerment", 1]]}, "__e": [["On peut aussi lire mutuellement dans nos pensées.", "Oh, and another thing is we can read each other's minds.", 1], ["\"...et vous aider mutuellement dans la vie...", "\"and help each other in this life...", 1], ["Il est très important de vous écouter mutuellement dans cette partie.", "It's very important to listen to each other in this part.", 1]]}, "bénéfique": {"__C": 53, "que": {"__C": 1, "nous": {"__C": 1, "nous": {"__C": 1, "__e": [["Il serait mutuellement bénéfique que nous nous rencontrions.", "I think it would be mutually beneficial to discuss this face-to-face.", 1]]}, "__e": [["Il serait mutuellement bénéfique que nous nous rencontrions.", "I think it would be mutually beneficial to discuss this face-to-face.", 1]]}, "__e": [["Il serait mutuellement bénéfique que nous nous rencontrions.", "I think it would be mutually beneficial to discuss this face-to-face.", 1]]}, "j'ai": {"__C": 1, "conclu": {"__C": 1, "que": {"__C": 1, "__e": [["Compte tenu de notre relation mutuellement bénéfique... j'ai conclu que je pouvais être plus utile à résoudre des crimes.", "Factoring in that we have such a strong and mutually beneficial relationship, I concluded that I could be most useful solving crimes.", 1]]}, "__e": [["Compte tenu de notre relation mutuellement bénéfique... j'ai conclu que je pouvais être plus utile à résoudre des crimes.", "Factoring in that we have such a strong and mutually beneficial relationship, I concluded that I could be most useful solving crimes.", 1]]}, "__e": [["Compte tenu de notre relation mutuellement bénéfique... j'ai conclu que je pouvais être plus utile à résoudre des crimes.", "Factoring in that we have such a strong and mutually beneficial relationship, I concluded that I could be most useful solving crimes.", 1]]}, "pour": {"__C": 2, "nous": {"__C": 2, "__e": [["Et mutuellement bénéfique pour nous.", "And mutually beneficial to the both of us.", 1], ["Ceci vous évitera des ennuis et sera mutuellement bénéfique pour nous.", "I think this is gonna save you a lot of trouble, and mutually beneficial to the both of us.", 1]]}, "__e": [["Et mutuellement bénéfique pour nous.", "And mutually beneficial to the both of us.", 1], ["Ceci vous évitera des ennuis et sera mutuellement bénéfique pour nous.", "I think this is gonna save you a lot of trouble, and mutually beneficial to the both of us.", 1]]}, "__e": [["Compte tenu de notre relation mutuellement bénéfique... j'ai conclu que je pouvais être plus utile à résoudre des crimes.", "Factoring in that we have such a strong and mutually beneficial relationship, I concluded that I could be most useful solving crimes.", 1], ["N'oubliez pas notre accord mutuellement bénéfique, ni combien on se connaît, si vous voyez ce que je veux dire.", "Remember our mutually beneficial arrangements, and how well we know one another, if you know what I mean.", 1], ["Je pense que c'est mutuellement bénéfique.", "I think it's mutually beneficial.", 0]]}, "à": {"__C": 38, "une": {"__C": 3, "communauté": {"__C": 3, "de": {"__C": 3, "__e": [["Les époux s'obligent mutuellement à une communauté de vie.", "the spouses agree to live together.", 1], ["Les époux s'obligent mutuellement à une communauté de vie.\"", "The spouses vow to employ a communal life.", 1], ["les époux s'obligent mutuellement \"à une communauté de vie.", "The spouses share in their estate.", 1]]}, "__e": [["Les époux s'obligent mutuellement à une communauté de vie.", "the spouses agree to live together.", 1], ["Les époux s'obligent mutuellement à une communauté de vie.\"", "The spouses vow to employ a communal life.", 1], ["les époux s'obligent mutuellement \"à une communauté de vie.", "The spouses share in their estate.", 1]]}, "__e": [["Les époux s'obligent mutuellement à une communauté de vie.", "the spouses agree to live together.", 1], ["Les époux s'obligent mutuellement à une communauté de vie.\"", "The spouses vow to employ a communal life.", 1], ["les époux s'obligent mutuellement \"à une communauté de vie.", "The spouses share in their estate.", 1]]}, "obtenir": {"__C": 3, "de": {"__C": 2, "meilleurs": {"__C": 1, "__e": [["En gros, on s'aide mutuellement à obtenir de meilleurs résultats.", "We're like 2 agents helping each other to get advantageous contracts.", 1]]}, "bonnes": {"__C": 1, "__e": [["S'aider mutuellement à obtenir de bonnes notes et devenir génial.", "Help each other get good grades and become awesome.", 1]]}, "__e": [["En gros, on s'aide mutuellement à obtenir de meilleurs résultats.", "We're like 2 agents helping each other to get advantageous contracts.", 1], ["S'aider mutuellement à obtenir de bonnes notes et devenir génial.", "Help each other get good grades and become awesome.", 1]]}, "ce": {"__C": 1, "que": {"__C": 1, "__e": [["Et si nous jouons nos cartes correctement, nous pouvons nous aider mutuellement à obtenir ce que nous voulons.", "And if we play our cards right, we can help each other get what we both want.", 1]]}, "__e": [["Et si nous jouons nos cartes correctement, nous pouvons nous aider mutuellement à obtenir ce que nous voulons.", "And if we play our cards right, we can help each other get what we both want.", 1]]}, "__e": [["En gros, on s'aide mutuellement à obtenir de meilleurs résultats.", "We're like 2 agents helping each other to get advantageous contracts.", 1], ["S'aider mutuellement à obtenir de bonnes notes et devenir génial.", "Help each other get good grades and become awesome.", 1], ["Et si nous jouons nos cartes correctement, nous pouvons nous aider mutuellement à obtenir ce que nous voulons.", "And if we play our cards right, we can help each other get what we both want.", 1]]}, "la": {"__C": 2, "fin": {"__C": 2, "de": {"__C": 1, "__e": [["C'est parce que... toi et moi nous sommes sauvés mutuellement à la fin de nos temps respectifs... que nous avons pu nous rencontrer... à l'âge de 20 ans, et devenir un couple", "It was because... you and I saved each other at the end of our respective time... that we were able to meet... When we both turned twenty, and become a couple", 1]]}, "__e": [["J'ai suivi Rob et on a convenu de se choisir mutuellement à la fin.", "I stuck to Rob and we agreed that we would take each other to the end.", 1], ["C'est parce que... toi et moi nous sommes sauvés mutuellement à la fin de nos temps respectifs... que nous avons pu nous rencontrer... à l'âge de 20 ans, et devenir un couple", "It was because... you and I saved each other at the end of our respective time... that we were able to meet... When we both turned twenty, and become a couple", 1]]}, "__e": [["Devrions-nous nous dénoncer mutuellement à la police ?", "Should we both report each other to the police?", 1], ["J'ai suivi Rob et on a convenu de se choisir mutuellement à la fin.", "I stuck to Rob and we agreed that we would take each other to the end.", 1], ["C'est parce que... toi et moi nous sommes sauvés mutuellement à la fin de nos temps respectifs... que nous avons pu nous rencontrer... à l'âge de 20 ans, et devenir un couple", "It was because... you and I saved each other at the end of our respective time... that we were able to meet... When we both turned twenty, and become a couple", 1]]}, "__e": [["Nous devons nous aider mutuellement à partir de maintenant.", "We have to help each other from now on.", 1], ["Je veux dire, peut-être que c'est pour ça que nous sommes ici pour nous aider mutuellement à régler nos affaires de maman.", "I mean, maybe the reason we came in each other's lives is to help us deal with our mom stuff.", 1], ["Les candidats se sont insultés mutuellement à coups de piques acerbes, d'injures et d'attaques personnelles.", "The candidates insulted each other with cutting barbs, name-calling and personal attacks.", 0]]}, "l'un": {"__C": 43, "de": {"__C": 42, "l'autre": {"__C": 42, "♫": {"__C": 42, "__e": [["♫ Pour toujours dépendre mutuellement l'un de l'autre ♫", "♫ To forever be mutually dependent on each other ♫", 1], ["♫ Pour toujours dépendre mutuellement l'un de l'autre ♫ Traverser l'océan pour te voir", "♫ To forever be mutually dependent on each other ♫   Across the Ocean to See You", 1], ["♫ Combien j'aimerais pouvoir faire mes adieux à mon amour sur des milliers de kilomètres, jusqu'à la fin du monde ♫ ♫ Pour toujours dépendre mutuellement l'un de l'autre ♫", "♫ How I wish I could see my love off for thousands of miles, till the end of the world ♫ i♫ To forever be mutually dependent on each other ♫", 1]]}, "__e": [["♫ Pour toujours dépendre mutuellement l'un de l'autre ♫ Traverser l'océan pour te voir", "♫ To forever be mutually dependent on each other ♫   Across the Ocean to See You", 1], ["On a appris mutuellement l'un de l'autre.", "This means that we really helped each other learn something.", 1], ["♫ Combien j'aimerais pouvoir faire mes adieux à mon amour sur des milliers de kilomètres, jusqu'à la fin du monde ♫ ♫ Pour toujours dépendre mutuellement l'un de l'autre ♫", "♫ How I wish I could see my love off for thousands of miles, till the end of the world ♫ i♫ To forever be mutually dependent on each other ♫", 1]]}, "__e": [["♫ Pour toujours dépendre mutuellement l'un de l'autre ♫ Traverser l'océan pour te voir", "♫ To forever be mutually dependent on each other ♫   Across the Ocean to See You", 1], ["On a appris mutuellement l'un de l'autre.", "This means that we really helped each other learn something.", 1], ["♫ Combien j'aimerais pouvoir faire mes adieux à mon amour sur des milliers de kilomètres, jusqu'à la fin du monde ♫ ♫ Pour toujours dépendre mutuellement l'un de l'autre ♫", "♫ How I wish I could see my love off for thousands of miles, till the end of the world ♫ i♫ To forever be mutually dependent on each other ♫", 1]]}, "l'autre": {"__C": 1, "__e": [["Le bien et le mal se contredisent mutuellement l'un l'autre.", "Good and evil mutually contradict each other.", 1], ["Je pensais que compenser mutuellement l'un l'autre était le meilleur type de relation.", "I thought that mutually compensating each other is the best kind of partnership.", 1]]}, "__e": [["Je pensais que compenser mutuellement l'un l'autre était le meilleur type de relation.", "I thought that mutually compensating each other is the best kind of partnership.", 1], ["On a appris mutuellement l'un de l'autre.", "This means that we really helped each other learn something.", 1], ["♫ Combien j'aimerais pouvoir faire mes adieux à mon amour sur des milliers de kilomètres, jusqu'à la fin du monde ♫ ♫ Pour toujours dépendre mutuellement l'un de l'autre ♫", "♫ How I wish I could see my love off for thousands of miles, till the end of the world ♫ i♫ To forever be mutually dependent on each other ♫", 1]]}, "__e": [["Je pense que nous pourrions mutuellement nous aider.", "I think we could help each other.", 0], ["Je pense que nous pourrions nous aider mutuellement.", "I think we could help each other.", 0], ["Je pense que nous pouvons mutuellement nous aider.", "I think we can help each other.", 0]]}, "maintien": {"__C": 1151, "de": {"__C": 589, "l'ordre": {"__C": 213, "dans": {"__C": 8, "la": {"__C": 3, "__e": [["Tant qu'il restera des ronins du clan Kitamae, tu devras continuer à assurer discrètement le maintien de l'ordre dans la ville.", "Until the rioting Kitamae Clan ronin are liquidated, I order you to continue overseeing the city of Edo from the shadows.", 1], ["Si on lève les réglementations, qui assurera le maintien de l'ordre dans la ville ?", "Once the restriction is lifted, who will maintain order in the city?", 1], ["Vous devriez participer au maintien de l'ordre dans la résidence.", "I need you to cooperate and keep things in order.", 1]]}, "un": {"__C": 1, "__e": [["Un agent du maintien de l'ordre dans un film de samouraïs.", "Next we have a sentry in a samurai movie.", 1]]}, "__e": [["Vous devriez participer au maintien de l'ordre dans la résidence.", "I need you to cooperate and keep things in order.", 1], ["Je fais partie de ceux qui considèrent que les policiers sont d'une certaine façon, victimes aussi différemment, mais victimes aussi de cette dérive lourde que connaît la gestion des opérations de maintien de l'ordre, dans ce pays, depuis des années.", "I am among those who think the police, in a certain way, are also victims.", 1], ["Vous êtes tous les deux trop précieux pour le maintien de l'ordre dans ce quartier.", "You are both too valuable to the preservation of peace in this quarter.", 1]]}, "public": {"__C": 12, "faites": {"__C": 1, "__e": [["Monsieur Foley, votre aide nous a été précieuse, mais si vous voulez assurer le maintien de l'ordre public, faites le plutôt à Détroit.", "Detective Foley, we appreciate your assistance, but if you want to practise law enforcement, I would prefer you did it in Detroit.", 1]]}, "à": {"__C": 2, "__e": [["Comment osent-ils tuer le Commissaire de Police responsable du maintien de l'ordre public à Joseon ?", "How dare they kill the Police Commissioner, who is responsible for maintaining public order in Joseon?", 1], ["S'il y a une organisation qui n'a pas besoin d'être préoccupée par les conséquences après avoir tué un officier supérieur responsable du maintien de l'ordre public à Joseon, le pouvoir qu'ils doivent détenir est plus important que je ne le pensais.", "He's even killed the Director of Joseon Executor's office. And the organization was not afraid of the consequences. I can tell how powerful it is.", 1]]}, "__e": [["Ou toute autre personne de rang équivalent dans les forces armées peut, dans une zone perturbée... se il est d'avis qu'il est nécessaire de le faire pour le maintien de l'ordre public...", "Or any other person of equivalent rank in the armed forces may, in a disturbed area... if he is of the opinion that it is necessary so to do for the maintenance of public order... after giving such due warning as he may consider necessary... fire upon or otherwise use force, even to the causing of death...", 1], ["S'il y a une organisation qui n'a pas besoin d'être préoccupée par les conséquences après avoir tué un officier supérieur responsable du maintien de l'ordre public à Joseon, le pouvoir qu'ils doivent détenir est plus important que je ne le pensais.", "He's even killed the Director of Joseon Executor's office. And the organization was not afraid of the consequences. I can tell how powerful it is.", 1], ["Vous formez une belle équipe et je suis fier d'être ici pour vous accueillir dans le domaine du maintien de l'ordre public.", "That's a nice-looking group, and I'm proud to stand before you and welcome you to the career field of law enforcement.", 1]]}, "__e": [["L'intérêt de toute forme de maintien de l'ordre c'est de faire ce que je te dis.", "The whole point of any kind of policing is to do what I tell you.", 1], ["Mais comment écrire un livre sur le maintien de l'ordre sans l'avoir vu de près ?", "But how do you write a book about policing without having seen it up close?", 1], ["Quand j'étais dans les bureaux, je devais manger dans le mien, mais toi et moi, sortant de cette voiture, c'est le vrai maintien de l'ordre.", "You know, when I was staff, I'd eat in my office, but you and me, some takeout in this car, that's real policing.", 1]]}, "la": {"__C": 233, "vie": {"__C": 7, "en": {"__C": 1, "__e": [["Si on peut prouver que cette eau vient de Mars, le maintien de la vie en surface serait possible.", "And if we can prove that this water came from Mars... Then maintaining life on the surface would be possible.", 1]]}, "est": {"__C": 1, "__e": [["Une planète où le maintien de la vie est possible et proche d'une lune riche en hélium.", "They need a life-sustaining planet close to a helium-rich Moon.", 1], ["Techniquement, ils sont en état de mort cérébrale, cependant, le maintien de la vie est toujours en cours.", "Technically they're brain dead, however life support is still on.", 1]]}, "__e": [["Techniquement, ils sont en état de mort cérébrale, cependant, le maintien de la vie est toujours en cours.", "Technically they're brain dead, however life support is still on.", 1], ["Si on peut prouver que cette eau vient de Mars, le maintien de la vie en surface serait possible.", "And if we can prove that this water came from Mars... Then maintaining life on the surface would be possible.", 1], ["Codifiées avec un alphabet de quatre lettres dans les deux brins entrelacés de la molécule d'ADN, se trouvent les instructions pour fabriquer toutes les protéines, chacune avec sa fonction spécifique, nécessaires au maintien de la vie.", "Encoded in a four-letter alphabet in the two intertwined strands of the DNA molecule are the instructions for making all the proteins, each with its specific function, necessary to sustain life.", 0]]}, "paix": {"__C": 139, "de": {"__C": 5, "__e": [["Les forces de maintien de la paix de l'ONU ne plaisantent pas.", "But United Nations peacekeeping troops show they mean business.", 1], ["Il y a 17 ans, une force de maintien de la paix de l'ONU était présente en Yougoslavie.", "17 years ago, a UN peacekeeping force marches into Yugoslavia.", 1], ["Pour y arriver, j'aurais vraiment besoin d'une date fixe concernant le retrait des forces de maintien de la paix de l'UE.", "To make that happen, I would really need a fixed date   for the withdrawal of the EU peacekeeping forces.", 1]]}, "au": {"__C": 6, "__e": [["L'OTAN serait réticent à envoyer des troupes pour le maintien de la paix au Moyen-Orient.", "Sources say NATO's reluctant to contribute troops to peacekeeping in the Middle East.", 1], ["J'ai étudié votre demande... et pour prouver notre bonne volonté et montrer la sincérité de nos efforts quant au maintien de la paix au sein de votre tribu, j'accepte.", "Well, Mr Khama, I have looked at your request. And as a gesture of goodwill, and to ensure that all can see the sincerity of our efforts to keep peace within your tribe... I will allow it.", 1], ["Parce que si vous êtes tous les doigts, Bien, il pourrait peut être lui maintien de la paix au lieu de vous.", "Because if you're all fingers, well, it might could be him keeping the peace instead of you.", 1]]}, "__e": [["Aucune force de maintien de la paix, rien. Je ne peux pas te demander de faire ça avec moi.", "No peace keepers, nothing, I can't ask you to do this with me.", 1], ["Parce que si vous êtes tous les doigts, Bien, il pourrait peut être lui maintien de la paix au lieu de vous.", "Because if you're all fingers, well, it might could be him keeping the peace instead of you.", 1], ["Article 26 alinéa 2 de la Déclaration universelle des droits de l'homme avec un ajout important, s'il vous plaît écrivez dans les commentaires s'il améliorerait cet article: L'éducation doit viser au plein épanouissement de la personnalité humaine et au renforcement du respect des droits de l'homme et des libertés fondamentales. Elle doit favoriser la compréhension, la tolérance et l'amitié entre toutes les nations et tous les groupes raciaux ou religieux, ainsi que le développement des activités des Nations Unies pour le maintien de la paix, ainsi que le discussion des moyens de protéger une culture de communication avec l’objectivité et l’empathie caractérisée par l’individualité contre le remplacement par l’automatisation ou la systématisation des déclarations qui se référent aux ou dérivent des narrations ou concepts construé des idées qui viennent de un ou peu des donneurs de cette sorte des constructions de pensée fabriquée et qui ont donné parce qu'une obéissance subordonnante sous cette sorte des donneurs et une mentalité caractérisée de cette sorte de subordination.", "Article 26 section 2 of the Universal Declaration of Human Rights with important additional sentence, please write in the comments whether adding this sentence would improve this article: Education shall be directed to the full development of the human personality and to the strengthening of respect for human rights and fundamental freedoms. It shall promote understanding, tolerance and friendship among all nations, racial or religious groups, and shall further the activities of the United Nations for the maintenance of peace. This promoting shall include discussion or expatiation of possibilities for protection of a culture of communication with objectivity and empathy characterised by individuality against replacement by automation or systematisation of statements referring to or being derived of narratives or constructs of ideas coming from one or a few givers of those constructs of fabricated thinking and being uttered due to subordination and obedience to this kind of givers and a by this subordination characterised mentality.", 0]]}, "__e": [["Parce que si vous êtes tous les doigts, Bien, il pourrait peut être lui maintien de la paix au lieu de vous.", "Because if you're all fingers, well, it might could be him keeping the peace instead of you.", 1], ["Article 26 alinéa 2 de la Déclaration universelle des droits de l'homme avec un ajout important, s'il vous plaît écrivez dans les commentaires s'il améliorerait cet article: L'éducation doit viser au plein épanouissement de la personnalité humaine et au renforcement du respect des droits de l'homme et des libertés fondamentales. Elle doit favoriser la compréhension, la tolérance et l'amitié entre toutes les nations et tous les groupes raciaux ou religieux, ainsi que le développement des activités des Nations Unies pour le maintien de la paix, ainsi que le discussion des moyens de protéger une culture de communication avec l’objectivité et l’empathie caractérisée par l’individualité contre le remplacement par l’automatisation ou la systématisation des déclarations qui se référent aux ou dérivent des narrations ou concepts construé des idées qui viennent de un ou peu des donneurs de cette sorte des constructions de pensée fabriquée et qui ont donné parce qu'une obéissance subordonnante sous cette sorte des donneurs et une mentalité caractérisée de cette sorte de subordination.", "Article 26 section 2 of the Universal Declaration of Human Rights with important additional sentence, please write in the comments whether adding this sentence would improve this article: Education shall be directed to the full development of the human personality and to the strengthening of respect for human rights and fundamental freedoms. It shall promote understanding, tolerance and friendship among all nations, racial or religious groups, and shall further the activities of the United Nations for the maintenance of peace. This promoting shall include discussion or expatiation of possibilities for protection of a culture of communication with objectivity and empathy characterised by individuality against replacement by automation or systematisation of statements referring to or being derived of narratives or constructs of ideas coming from one or a few givers of those constructs of fabricated thinking and being uttered due to subordination and obedience to this kind of givers and a by this subordination characterised mentality.", 0], ["Codifiées avec un alphabet de quatre lettres dans les deux brins entrelacés de la molécule d'ADN, se trouvent les instructions pour fabriquer toutes les protéines, chacune avec sa fonction spécifique, nécessaires au maintien de la vie.", "Encoded in a four-letter alphabet in the two intertwined strands of the DNA molecule are the instructions for making all the proteins, each with its specific function, necessary to sustain life.", 0]]}, "l'équilibre": {"__C": 7, "des": {"__C": 1, "pouvoirs": {"__C": 1, "__e": [["Objectif: maintien de l'équilibre des pouvoirs.", "Purpose: To maintain balance of power.", 1]]}, "__e": [["Objectif: maintien de l'équilibre des pouvoirs.", "Purpose: To maintain balance of power.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "__e": [["La balance rêgulatrice de chaque pays... a un rôle clé dans le maintien de l'équilibre de la monnaie.", "\"Each country's regulating ballast... has a key role in maintaining the balance of currency.", 1]]}, "__e": [["La balance rêgulatrice de chaque pays... a un rôle clé dans le maintien de l'équilibre de la monnaie.", "\"Each country's regulating ballast... has a key role in maintaining the balance of currency.", 1]]}, "__e": [["Pour le maintien de l'équilibre.", "It keeps the natural order in balance.", 1], ["Le meurtre de l'ambassadeur Morton ? Pour le maintien de l'équilibre.", "And that would include killing ambassador morton, right?", 1], ["mais un acte nécessaire au maintien de l'équilibre.", "The gods' killing of giants was not seen as evilâ¦ but as a necessity to maintain balance in the world.", 1]]}, "__e": [["Le garde mobile est affecté aux escadrons de gendarmerie mobile, spécialisés dans le maintien de l’ordre.", "The mobile guard serves in mobile gendarmerie squadrons, specializing in public order maintenance.", 0], ["Article 26 alinéa 2 de la Déclaration universelle des droits de l'homme avec un ajout important, s'il vous plaît écrivez dans les commentaires s'il améliorerait cet article: L'éducation doit viser au plein épanouissement de la personnalité humaine et au renforcement du respect des droits de l'homme et des libertés fondamentales. Elle doit favoriser la compréhension, la tolérance et l'amitié entre toutes les nations et tous les groupes raciaux ou religieux, ainsi que le développement des activités des Nations Unies pour le maintien de la paix, ainsi que le discussion des moyens de protéger une culture de communication avec l’objectivité et l’empathie caractérisée par l’individualité contre le remplacement par l’automatisation ou la systématisation des déclarations qui se référent aux ou dérivent des narrations ou concepts construé des idées qui viennent de un ou peu des donneurs de cette sorte des constructions de pensée fabriquée et qui ont donné parce qu'une obéissance subordonnante sous cette sorte des donneurs et une mentalité caractérisée de cette sorte de subordination.", "Article 26 section 2 of the Universal Declaration of Human Rights with important additional sentence, please write in the comments whether adding this sentence would improve this article: Education shall be directed to the full development of the human personality and to the strengthening of respect for human rights and fundamental freedoms. It shall promote understanding, tolerance and friendship among all nations, racial or religious groups, and shall further the activities of the United Nations for the maintenance of peace. This promoting shall include discussion or expatiation of possibilities for protection of a culture of communication with objectivity and empathy characterised by individuality against replacement by automation or systematisation of statements referring to or being derived of narratives or constructs of ideas coming from one or a few givers of those constructs of fabricated thinking and being uttered due to subordination and obedience to this kind of givers and a by this subordination characterised mentality.", 0], ["Codifiées avec un alphabet de quatre lettres dans les deux brins entrelacés de la molécule d'ADN, se trouvent les instructions pour fabriquer toutes les protéines, chacune avec sa fonction spécifique, nécessaires au maintien de la vie.", "Encoded in a four-letter alphabet in the two intertwined strands of the DNA molecule are the instructions for making all the proteins, each with its specific function, necessary to sustain life.", 0]]}, "du": {"__C": 56, "cap": {"__C": 2, "et": {"__C": 2, "de": {"__C": 2, "__e": [["Recommande le maintien du cap et de la vitesse.", "Recommend maintaining course and speed.", 1], ["- Maintien du cap et de la vitesse.", "Maintaining course and speed, sir. Change course.", 1]]}, "__e": [["Recommande le maintien du cap et de la vitesse.", "Recommend maintaining course and speed.", 1], ["- Maintien du cap et de la vitesse.", "Maintaining course and speed, sir. Change course.", 1]]}, "__e": [["Recommande le maintien du cap et de la vitesse.", "Recommend maintaining course and speed.", 1], ["- Maintien du cap et de la vitesse.", "Maintaining course and speed, sir. Change course.", 1]]}, "torse": {"__C": 2, "pour": {"__C": 2, "homme": {"__C": 2, "__e": [["Le 1 er sous-vêtement de maintien du torse pour homme!", "It's the first upper-body support undergarment specifically designed for men.", 1]]}, "__e": [["Le 1 er sous-vêtement de maintien du torse pour homme!", "It's the first upper-body support undergarment specifically designed for men.", 1]]}, "__e": [["Le 1 er sous-vêtement de maintien du torse pour homme!", "It's the first upper-body support undergarment specifically designed for men.", 1]]}, "secret": {"__C": 2, "professionnel": {"__C": 1, "__e": [["On nous a recommandé votre discrétion... et votre maintien du secret professionnel.", "You were praised for your discretion your strict adherence to confidentiality.", 1]]}, "__e": [["On nous a recommandé votre discrétion... et votre maintien du secret professionnel.", "You were praised for your discretion your strict adherence to confidentiality.", 1], ["Je te demande d'aller à l'encontre du maintien du secret.", "I'm asking you to run against every instinct to maintain secrecy.", 1]]}, "__e": [["Au maintien du mensonge sur les prisonniers, et à faire taire les responsables.", "Maintaining their policy of denial about POWs, and silencing the men who made that policy.", 1], ["J'ai été plongé dans une lutte dont le but n'était absolument pas la survie, mais le maintien du pouvoir de certains.", "I was enlisted to fight for a purpose far removed from survival. It was simply to keep certain parties in power.", 1], ["Tant que je suis à bord de ce vaisseau, j'attends de vous et de vos hommes le maintien du respect dû à un officier.", "While I'm aboard this boat, I expect you and your shipmates to maintain the respect due an officer.", 1]]}, "et": {"__C": 24, "de": {"__C": 1, "démarche": {"__C": 1, "__e": [["Leçon de maintien et de démarche.", "Please! Let's begin with posture.", 1]]}, "__e": [["Leçon de maintien et de démarche.", "Please! Let's begin with posture.", 1], ["Il est encourageant de voir dans certains ouvrages modernes que les scientifiques commencent à se rendre compte que tous les processus étonnamment intelligents de la création, du maintien et de l'évolution de la vie ne sont pas uniquement le fruit du hasard et de la sélection naturelle.", "It is encouraging to see by reading some modern books that scientists are beginning to realize that not all the amazingly intelligent processes of the creation, maintenance, and evolution of life arose solely by chance and natural selection.", 0]]}, "le": {"__C": 3, "prof": {"__C": 1, "de": {"__C": 1, "__e": [["Le prof de maintien... et le prof de biologie m'ont demandé combien c'était... mais je ne leur ai fait aucune remise.", "\"discipline teacher\" and... \"biology teacher\"... asks me how much... but I didn't let them... have any discount.", 1]]}, "__e": [["Le prof de maintien... et le prof de biologie m'ont demandé combien c'était... mais je ne leur ai fait aucune remise.", "\"discipline teacher\" and... \"biology teacher\"... asks me how much... but I didn't let them... have any discount.", 1]]}, "ton": {"__C": 1, "__e": [["Vous voulez apprendre le maintien et le ton.", "You want instruction in bearing and tone.", 1]]}, "__e": [["Vous voulez apprendre le maintien et le ton.", "You want instruction in bearing and tone.", 1], ["Le prof de maintien... et le prof de biologie m'ont demandé combien c'était... mais je ne leur ai fait aucune remise.", "\"discipline teacher\" and... \"biology teacher\"... asks me how much... but I didn't let them... have any discount.", 1], ["Parce que le truc à propos de la réparation, le maintien et le nettoyage est que ce n'est pas une aventure.", "Because the thing about repairing, maintaining, and cleaning is it's not an adventure.", 1]]}, "la": {"__C": 5, "dignité": {"__C": 2, "de": {"__C": 1, "__e": [["On va tester votre capacité à survivre en pleine nature tout en gardant la grâce, le maintien et la dignité de vraies demoiselles.", "A test of your ability to survive in the wilderness while maintaining the poise and dignity of a lady.", 1]]}, "que": {"__C": 1, "__e": [["Ces deux dernières années, vous avez géré votre absence de pertinence avec le maintien et la dignité que j'attend d'un homme de... peu d'ambition.", "So, Officer Smitty -- these past two years, you have handled your irrelevance with the poise and dignity I expect from a man of -- of little ambition.", 1]]}, "__e": [["Ces deux dernières années, vous avez géré votre absence de pertinence avec le maintien et la dignité que j'attend d'un homme de... peu d'ambition.", "So, Officer Smitty -- these past two years, you have handled your irrelevance with the poise and dignity I expect from a man of -- of little ambition.", 1], ["On va tester votre capacité à survivre en pleine nature tout en gardant la grâce, le maintien et la dignité de vraies demoiselles.", "A test of your ability to survive in the wilderness while maintaining the poise and dignity of a lady.", 1]]}, "façon": {"__C": 1, "de": {"__C": 1, "__e": [["Il a suggéré que je te conseille un peu pour le maintien et la façon de boire le thé, mais j'ai dit...", "He suggested I give you some extra tuition in walking, sitting, and especially in drinking tea. - But I said...", 1]]}, "__e": [["Il a suggéré que je te conseille un peu pour le maintien et la façon de boire le thé, mais j'ai dit...", "He suggested I give you some extra tuition in walking, sitting, and especially in drinking tea. - But I said...", 1]]}, "__e": [["Ces deux dernières années, vous avez géré votre absence de pertinence avec le maintien et la dignité que j'attend d'un homme de... peu d'ambition.", "So, Officer Smitty -- these past two years, you have handled your irrelevance with the poise and dignity I expect from a man of -- of little ambition.", 1], ["On va tester votre capacité à survivre en pleine nature tout en gardant la grâce, le maintien et la dignité de vraies demoiselles.", "A test of your ability to survive in the wilderness while maintaining the poise and dignity of a lady.", 1], ["Il a suggéré que je te conseille un peu pour le maintien et la façon de boire le thé, mais j'ai dit...", "He suggested I give you some extra tuition in walking, sitting, and especially in drinking tea. - But I said...", 1]]}, "__e": [["Tu dois avoir du maintien et me ramener à la maison.", "You'll come after me again.", 1], ["Il a suggéré que je te conseille un peu pour le maintien et la façon de boire le thé, mais j'ai dit...", "He suggested I give you some extra tuition in walking, sitting, and especially in drinking tea. - But I said...", 1], ["Il est encourageant de voir dans certains ouvrages modernes que les scientifiques commencent à se rendre compte que tous les processus étonnamment intelligents de la création, du maintien et de l'évolution de la vie ne sont pas uniquement le fruit du hasard et de la sélection naturelle.", "It is encouraging to see by reading some modern books that scientists are beginning to realize that not all the amazingly intelligent processes of the creation, maintenance, and evolution of life arose solely by chance and natural selection.", 0]]}, "des": {"__C": 34, "fonctions": {"__C": 5, "vitales": {"__C": 5, "si": {"__C": 1, "__e": [["Et il faudra conjuguer leur action à celle d'un système complet de maintien des fonctions vitales, si nous voulons garder une chance de le maintenir en vie.", "We're going to have to supplement that with a full complement of life-support systems, If we're going to have any chance to sustain him.", 1]]}, "est": {"__C": 1, "__e": [["Une grande part du maintien des fonctions vitales est aussi en panne.", "A big chunk of the life support is still down, too.", 1]]}, "__e": [["Les tentatives de réanimation et de maintien des fonctions vitales ont duré 22 minutes.", "Resuscitative efforts using advanced life-support protocol continued for 22 minutes.", 1], ["Et il faudra conjuguer leur action à celle d'un système complet de maintien des fonctions vitales, si nous voulons garder une chance de le maintenir en vie.", "We're going to have to supplement that with a full complement of life-support systems, If we're going to have any chance to sustain him.", 1], ["Une grande part du maintien des fonctions vitales est aussi en panne.", "A big chunk of the life support is still down, too.", 1]]}, "__e": [["Les tentatives de réanimation et de maintien des fonctions vitales ont duré 22 minutes.", "Resuscitative efforts using advanced life-support protocol continued for 22 minutes.", 1], ["Et il faudra conjuguer leur action à celle d'un système complet de maintien des fonctions vitales, si nous voulons garder une chance de le maintenir en vie.", "We're going to have to supplement that with a full complement of life-support systems, If we're going to have any chance to sustain him.", 1], ["Une grande part du maintien des fonctions vitales est aussi en panne.", "A big chunk of the life support is still down, too.", 1]]}, "normes": {"__C": 2, "sociales": {"__C": 1, "une": {"__C": 1, "__e": [["\"Pour le maintien des normes sociales,\" \"une activité sexuelle régulière est indispensable à l'homme.\"", "Orthemaintenance of societal norms, regular sexual release can be viewed as a necessity for men.", 1]]}, "__e": [["\"Pour le maintien des normes sociales,\" \"une activité sexuelle régulière est indispensable à l'homme.\"", "Orthemaintenance of societal norms, regular sexual release can be viewed as a necessity for men.", 1]]}, "élevées": {"__C": 1, "de": {"__C": 1, "__e": [["Potiers, qui façonnez la poterie, devez garder ça en tête pour assurer le maintien des normes élevées de Bunwon.", "Ceramists, who produce porcelain, must bear this in mind, to ensure maintaining the high standards of the Bunwon.", 1]]}, "__e": [["Potiers, qui façonnez la poterie, devez garder ça en tête pour assurer le maintien des normes élevées de Bunwon.", "Ceramists, who produce porcelain, must bear this in mind, to ensure maintaining the high standards of the Bunwon.", 1]]}, "__e": [["Potiers, qui façonnez la poterie, devez garder ça en tête pour assurer le maintien des normes élevées de Bunwon.", "Ceramists, who produce porcelain, must bear this in mind, to ensure maintaining the high standards of the Bunwon.", 1], ["\"Pour le maintien des normes sociales,\" \"une activité sexuelle régulière est indispensable à l'homme.\"", "Orthemaintenance of societal norms, regular sexual release can be viewed as a necessity for men.", 1]]}, "valeurs": {"__C": 3, "m'ont": {"__C": 1, "dit": {"__C": 1, "__e": [["Vos chargées du maintien des valeurs m'ont dit que le vote pour la renvoyer est prévu ce soir.", "So, your Standards Chair informs me that you are planning to vote to expel her tonight.", 1]]}, "__e": [["Vos chargées du maintien des valeurs m'ont dit que le vote pour la renvoyer est prévu ce soir.", "So, your Standards Chair informs me that you are planning to vote to expel her tonight.", 1]]}, "chrétiennes": {"__C": 1, "qui": {"__C": 1, "__e": [["Si nous ne veillons pas nous-mêmes au maintien des valeurs chrétiennes, qui le fera ?", "If we ourselves do not ensure that Christian values are maintained, who will?", 1]]}, "__e": [["Si nous ne veillons pas nous-mêmes au maintien des valeurs chrétiennes, qui le fera ?", "If we ourselves do not ensure that Christian values are maintained, who will?", 1]]}, "__e": [["Si nous ne veillons pas nous-mêmes au maintien des valeurs chrétiennes, qui le fera ?", "If we ourselves do not ensure that Christian values are maintained, who will?", 1], ["Vos chargées du maintien des valeurs m'ont dit que le vote pour la renvoyer est prévu ce soir.", "So, your Standards Chair informs me that you are planning to vote to expel her tonight.", 1], ["Les gens sont devenus fans du respect de l'ordre, du maintien des valeurs.", "People just want law and order. - They wanna preserve our values. - Hm.", 1]]}, "__e": [["Avec maintien des prix de gros sur 5 ans pour 1 million de litres par an à votre nouvel entrepôt.", "And we would need a five-year straight wholesale holding agreement... for 250,000 gallons a year at your new facility.", 1], ["La base de données sécurisée des membres, plus que jamais devient de plus en plus un problème majeur dans le maintien des parts de marché d'une compagnie.", "Member database security, more so than ever is increasingly becoming a major issue in maintaining a company's market share.", 1], ["Comme la partition principale d'une symphonie d'une fascinante complexité, le génome contient les instructions pour le développement et le maintien des organismes.", "Like the main score of a fascinatingly complex symphony, the genome contains the instructions for the development and maintenance of organisms.", 0]]}, "en": {"__C": 46, "vie": {"__C": 30, "pour": {"__C": 1, "les": {"__C": 1, "__e": [["Au début, le projet Dalek visait à équiper des machines d'appareil de maintien en vie pour les créatures que notre espèce allait devenir.", "The initial concept of the Dalek was to build a life support system and a travel machine for the creature that we know our race will ultimately evolve into.", 1]]}, "__e": [["Au début, le projet Dalek visait à équiper des machines d'appareil de maintien en vie pour les créatures que notre espèce allait devenir.", "The initial concept of the Dalek was to build a life support system and a travel machine for the creature that we know our race will ultimately evolve into.", 1]]}, "de": {"__C": 2, "ta": {"__C": 1, "__e": [["Quelqu'un qui t'écoute quand tu racontes tes drôles d'histoires à propos de gens qui débranchent tes appareils de maintien en vie, de ta mère et toi qui avez le même âge et de comment Paul Newman vendra un jour de la sauce pour pâtes,", "Someone who listens when you tell me all these strange things, how there are people taking you off your life-support machines, and about how you and your mother are somehow the same age, and how Paul Newman is gonna one day make spaghetti sauce", 1]]}, "pj": {"__C": 1, "__e": [["Pourquoi vouloir arrêter le maintien en vie de PJ ?", "Why do you want to take PJ off life support?", 1]]}, "__e": [["Pourquoi vouloir arrêter le maintien en vie de PJ ?", "Why do you want to take PJ off life support?", 1], ["Quelqu'un qui t'écoute quand tu racontes tes drôles d'histoires à propos de gens qui débranchent tes appareils de maintien en vie, de ta mère et toi qui avez le même âge et de comment Paul Newman vendra un jour de la sauce pour pâtes,", "Someone who listens when you tell me all these strange things, how there are people taking you off your life-support machines, and about how you and your mother are somehow the same age, and how Paul Newman is gonna one day make spaghetti sauce", 1]]}, "__e": [["Bien que nous lui ayons retiré les appareils de maintien en vie car elle pouvait respirer seule donner à l'enfant un tel choc émotionnel n'est pas bon.", "Even though we took her off life support because she could breathe on her own, giving the child such a sudden emotional shock isn't good.", 1], ["Il te faudra un animal de maintien en vie si cet oiseau fait ses besoins dans ma...", "You're gonna need a life support animal if that bird poop in my...", 1], ["Mon père est dans un service où on le maintien en vie.", "My dad is in a facility being kept alive.", 1]]}, "détention": {"__C": 8, "pour": {"__C": 1, "son": {"__C": 1, "__e": [["En dépit de la nature incertaine des menaces et de l'instabilité de l'accusé, nous demandons un rejet de sa caution et son maintien en détention, pour son bien et celui de la communauté.", "Due to the uncertain nature of the threats and the instability of the accused we request bail be denied at this time and he be remanded for the safety of himself and the community.", 1]]}, "__e": [["En dépit de la nature incertaine des menaces et de l'instabilité de l'accusé, nous demandons un rejet de sa caution et son maintien en détention, pour son bien et celui de la communauté.", "Due to the uncertain nature of the threats and the instability of the accused we request bail be denied at this time and he be remanded for the safety of himself and the community.", 1]]}, "sera": {"__C": 2, "réexaminé": {"__C": 2, "__e": [["Le maintien en détention sera réexaminé dans deux semaines.", "Then we will need to revisit the question of remand within two weeks.", 1]]}, "__e": [["Le maintien en détention sera réexaminé dans deux semaines.", "Then we will need to revisit the question of remand within two weeks.", 1]]}, "__e": [["Le tribunal vous a déclaré coupable et vous a condamné à la peine de quatre mois d'emprisonnement, et a prononcé votre maintien en détention.", "The court finds you guilty.. And sentences you to four months in prison You will remain in detention", 1], ["Voici la décision de la cour concernant le maintien en détention de l'accusée.", "The District Court pronounces the following in the question of remand:", 1], ["Nous demandons donc le maintien en détention pendant 4 semaines. -Merci.", "We request the defendants are held for another four weeks for a committal bundle to be gathered.", 1]]}, "position": {"__C": 2, "c'est": {"__C": 1, "__e": [["Le maintien en position, c'est...", "The station-keeping, it's just...", 1]]}, "__e": [["Déverrouillez les crampons, propulseurs arrière à un quart, bâbord et tribord, maintien en position.", "Release docking clamps. Aft thrusters at one quarter. Port and starboard at station keeping.", 1], ["Le maintien en position, c'est...", "The station-keeping, it's just...", 1]]}, "__e": [["Elle a fait une remarque. Elle a dit qu'elle comptait prendre des décisions concernant le maintien en poste de certaines personnes", "She made a comment that she was planning to make some determinations on who she was going to consider to stay", 1], ["Il te faudra un animal de maintien en vie si cet oiseau fait ses besoins dans ma...", "You're gonna need a life support animal if that bird poop in my...", 1], ["Mon père est dans un service où on le maintien en vie.", "My dad is in a facility being kept alive.", 1]]}, "d'une": {"__C": 17, "gestion": {"__C": 2, "efficace": {"__C": 2, "le": {"__C": 2, "__e": [["Si vous continuez à repousser la restructuration et que vous échouez dans le maintien d'une gestion efficace, le troisième investissement de 2 millions d'euros sera reporté...", "- If you keep pushing it back and your business does not improve its management efficiency then I'll take my time investing my next 2 billion won, as well.", 1]]}, "__e": [["Si vous continuez à repousser la restructuration et que vous échouez dans le maintien d'une gestion efficace, le troisième investissement de 2 millions d'euros sera reporté...", "- If you keep pushing it back and your business does not improve its management efficiency then I'll take my time investing my next 2 billion won, as well.", 1]]}, "__e": [["Si vous continuez à repousser la restructuration et que vous échouez dans le maintien d'une gestion efficace, le troisième investissement de 2 millions d'euros sera reporté...", "- If you keep pushing it back and your business does not improve its management efficiency then I'll take my time investing my next 2 billion won, as well.", 1]]}, "bonne": {"__C": 2, "santé": {"__C": 1, "__e": [["Il leur enseignerait la médecine chinoise et le savoir sur le maintien d'une bonne santé.", "He would teach them chinese medicine and the knowledge of maintaining good health.", 1]]}, "relation": {"__C": 1, "avec": {"__C": 1, "__e": [["Sa Majesté doit considérer le maintien d'une bonne relation avec Chu, mais je n'ai rien à considérer à ce propos.", "His Grace has to worry about maintaining peace between Qin and Chu. I have nothing to worry about.", 1]]}, "__e": [["Sa Majesté doit considérer le maintien d'une bonne relation avec Chu, mais je n'ai rien à considérer à ce propos.", "His Grace has to worry about maintaining peace between Qin and Chu. I have nothing to worry about.", 1]]}, "__e": [["Il leur enseignerait la médecine chinoise et le savoir sur le maintien d'une bonne santé.", "He would teach them chinese medicine and the knowledge of maintaining good health.", 1], ["Sa Majesté doit considérer le maintien d'une bonne relation avec Chu, mais je n'ai rien à considérer à ce propos.", "His Grace has to worry about maintaining peace between Qin and Chu. I have nothing to worry about.", 1]]}, "connexion": {"__C": 2, "partagée": {"__C": 2, "est": {"__C": 2, "__e": [["♫ Le maintien d'une connexion partagée est un défi durable, exprimant l'amour avec des nuances d'amertume dans les poèmes ♫", "♪A reciprocal relationship is always tough Reciting bitter love poems♪", 1]]}, "__e": [["♫ Le maintien d'une connexion partagée est un défi durable, exprimant l'amour avec des nuances d'amertume dans les poèmes ♫", "♪A reciprocal relationship is always tough Reciting bitter love poems♪", 1]]}, "__e": [["♫ Le maintien d'une connexion partagée est un défi durable, exprimant l'amour avec des nuances d'amertume dans les poèmes ♫", "♪A reciprocal relationship is always tough Reciting bitter love poems♪", 1]]}, "__e": [["Demain, Grande Dame, vous pouvez présenter le maintien d'une belle-mère.", "Tomorrow, Big Madam can put out the bearing of a mother-in-law.", 1], ["Elle a dit que j'avais besoin de faire ressortir le maintien d'une grande dame ?", "She said I need to bring out the bearing of a big madam?", 1], ["Sa Majesté doit considérer le maintien d'une bonne relation avec Chu, mais je n'ai rien à considérer à ce propos.", "His Grace has to worry about maintaining peace between Qin and Chu. I have nothing to worry about.", 1]]}, "__e": [["Codifiées avec un alphabet de quatre lettres dans les deux brins entrelacés de la molécule d'ADN, se trouvent les instructions pour fabriquer toutes les protéines, chacune avec sa fonction spécifique, nécessaires au maintien de la vie.", "Encoded in a four-letter alphabet in the two intertwined strands of the DNA molecule are the instructions for making all the proteins, each with its specific function, necessary to sustain life.", 0], ["Comme la partition principale d'une symphonie d'une fascinante complexité, le génome contient les instructions pour le développement et le maintien des organismes.", "Like the main score of a fascinatingly complex symphony, the genome contains the instructions for the development and maintenance of organisms.", 0], ["Il est encourageant de voir dans certains ouvrages modernes que les scientifiques commencent à se rendre compte que tous les processus étonnamment intelligents de la création, du maintien et de l'évolution de la vie ne sont pas uniquement le fruit du hasard et de la sélection naturelle.", "It is encouraging to see by reading some modern books that scientists are beginning to realize that not all the amazingly intelligent processes of the creation, maintenance, and evolution of life arose solely by chance and natural selection.", 0]]}, "sortiriez": {"__C": 171, "d'ici": {"__C": 8, "avant": {"__C": 1, "que": {"__C": 1, "je": {"__C": 1, "__e": [["Et si vous étiez la moitié de la femme que je suis, vous sortiriez d'ici avant que je ne me fâche vraiment.", "And if you was as much a lady as I am, you'd get out of here before I get real sore.", 1]]}, "__e": [["Et si vous étiez la moitié de la femme que je suis, vous sortiriez d'ici avant que je ne me fâche vraiment.", "And if you was as much a lady as I am, you'd get out of here before I get real sore.", 1]]}, "__e": [["Et si vous étiez la moitié de la femme que je suis, vous sortiriez d'ici avant que je ne me fâche vraiment.", "And if you was as much a lady as I am, you'd get out of here before I get real sore.", 1]]}, "maintenant": {"__C": 1, "__e": [["Je pensais que vous nous sortiriez d'ici maintenant ?", "I thought you would get us out now?", 1]]}, "trois": {"__C": 1, "ou": {"__C": 1, "quatre": {"__C": 1, "__e": [["Ça signifie que vous sortiriez d'ici trois ou quatre.", "Which means you should be out in three to four.", 1]]}, "__e": [["Ça signifie que vous sortiriez d'ici trois ou quatre.", "Which means you should be out in three to four.", 1]]}, "__e": [["Ça signifie que vous sortiriez d'ici trois ou quatre.", "Which means you should be out in three to four.", 1]]}, "__e": [["Ça signifie que vous sortiriez d'ici trois ou quatre.", "Which means you should be out in three to four.", 1], ["Vous m'avez dit que quand je vous le dirais, vous me sortiriez d'ici.", "Now, you said when I said the word, you'd pull me out.", 1], ["Et si vous étiez la moitié de la femme que je suis, vous sortiriez d'ici avant que je ne me fâche vraiment.", "And if you was as much a lady as I am, you'd get out of here before I get real sore.", 1]]}, "de": {"__C": 15, "votre": {"__C": 2, "cachette": {"__C": 1, "si": {"__C": 1, "__e": [["Je savais que vous sortiriez de votre cachette si j'insistais.", "I knew you'd come out of hiding when you heard that I wouldn't be put off.", 1]]}, "__e": [["Je savais que vous sortiriez de votre cachette si j'insistais.", "I knew you'd come out of hiding when you heard that I wouldn't be put off.", 1]]}, "rayon": {"__C": 1, "d'action": {"__C": 1, "__e": [["D'ailleurs, vous sortiriez de votre rayon d'action.", "This isn't exactly your jurisdiction.", 1]]}, "__e": [["D'ailleurs, vous sortiriez de votre rayon d'action.", "This isn't exactly your jurisdiction.", 1]]}, "__e": [["Je savais que vous sortiriez de votre cachette si j'insistais.", "I knew you'd come out of hiding when you heard that I wouldn't be put off.", 1], ["D'ailleurs, vous sortiriez de votre rayon d'action.", "This isn't exactly your jurisdiction.", 1]]}, "là": {"__C": 3, "vivant": {"__C": 1, "__e": [["Je ne pensais pas vous sortiriez de là vivant.", "I didn't think you'd get out of there alive.", 1]]}, "comme": {"__C": 1, "vous": {"__C": 1, "__e": [["Mais Baek Mo Sa... n'avait pas prédit que vous sortiriez de là... comme vous l'avez fait.", "But Baek Mo Sa... didn't predict that you would get out of there... like you did.", 1]]}, "__e": [["Mais Baek Mo Sa... n'avait pas prédit que vous sortiriez de là... comme vous l'avez fait.", "But Baek Mo Sa... didn't predict that you would get out of there... like you did.", 1]]}, "__e": [["Je savais que vous me sortiriez de là.", "I knew you'd come let me out of here.", 1], ["Je ne pensais pas vous sortiriez de là vivant.", "I didn't think you'd get out of there alive.", 1], ["Mais Baek Mo Sa... n'avait pas prédit que vous sortiriez de là... comme vous l'avez fait.", "But Baek Mo Sa... didn't predict that you would get out of there... like you did.", 1]]}, "prison": {"__C": 3, "si": {"__C": 2, "vite": {"__C": 2, "__e": [["Officier Qin, je n'aurais jamais imaginé que vous sortiriez de prison si vite.", "Officer Qin. Who knew that you'd be released so soon?", 1]]}, "__e": [["Officier Qin, je n'aurais jamais imaginé que vous sortiriez de prison si vite.", "Officer Qin. Who knew that you'd be released so soon?", 1]]}, "dans": {"__C": 1, "12": {"__C": 1, "__e": [["Vous sortiriez de prison dans 12 ans.", "With good time, you'll be out of prison in 12 years.", 1]]}, "__e": [["Vous sortiriez de prison dans 12 ans.", "With good time, you'll be out of prison in 12 years.", 1]]}, "__e": [["Vous sortiriez de prison dans 12 ans.", "With good time, you'll be out of prison in 12 years.", 1], ["Officier Qin, je n'aurais jamais imaginé que vous sortiriez de prison si vite.", "Officer Qin. Who knew that you'd be released so soon?", 1]]}, "__e": [["Mais au cas où vous vous sortiriez de cette accusation de meurtre...", "But just in case you beat the murder rap...", 1], ["Officier Qin, je n'aurais jamais imaginé que vous sortiriez de prison si vite.", "Officer Qin. Who knew that you'd be released so soon?", 1], ["Mais Baek Mo Sa... n'avait pas prédit que vous sortiriez de là... comme vous l'avez fait.", "But Baek Mo Sa... didn't predict that you would get out of there... like you did.", 1]]}, "avec": {"__C": 33, "moi": {"__C": 11, "si": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous sortiriez avec moi si vous n'étiez pas docteur?", "Would you go out with me if you wasn't a doctor?", 1]]}, "__e": [["Vous sortiriez avec moi si vous n'étiez pas docteur?", "Would you go out with me if you wasn't a doctor?", 1]]}, "dix": {"__C": 1, "fois": {"__C": 1, "__e": [["- Alors, est-ce que vous sortiriez avec moi dix fois seulement ?", "- Then will you go out with me just ten times?", 1]]}, "__e": [["- Alors, est-ce que vous sortiriez avec moi dix fois seulement ?", "- Then will you go out with me just ten times?", 1]]}, "__e": [["- Alors, est-ce que vous sortiriez avec moi dix fois seulement ?", "- Then will you go out with me just ten times?", 1], ["Je suis revenu également... pour vous demander si vous sortiriez avec moi.", "Yeah, I also- I came back because I just- I wanted to ask you if I could ask you out sometime.", 1], ["Ma mère m'a dit que je devais sortir avec une avocate, je me demandais pourquoi vous sortiriez avec moi.", "My mom told me to go on a blind date with a lawyer, and I was wondering why you would do that.", 1]]}, "un": {"__C": 6, "flic": {"__C": 2, "une": {"__C": 1, "__e": [["Vous sortiriez avec un flic, une fois cette affaire bouclée ?", "Do you suppose after we wrap this case up, that you'd go out with a cop?", 1]]}, "__e": [["Vous sortiriez avec un flic?", "You ever go out with a cop?", 1], ["Vous sortiriez avec un flic, une fois cette affaire bouclée ?", "Do you suppose after we wrap this case up, that you'd go out with a cop?", 1]]}, "gynécologue": {"__C": 1, "__e": [["Vous sortiriez avec un gynécologue ?", "Oh, God.", 1]]}, "__e": [["Vous sortiriez avec un flic, une fois cette affaire bouclée ?", "Do you suppose after we wrap this case up, that you'd go out with a cop?", 1], ["Vous sortiriez avec un mec qui vit dans un tel dépotoir ?", "Well, would you go out with anybody who kept a place like this?", 1], ["Vous sortiriez avec un garçon de 12 ans ?", "You'd go out with a random 12-year old boy?", 1]]}, "lui": {"__C": 4, "__e": [["Vous sortiriez avec lui?", "Would you go out with him?", 1], ["Je pensais que vous sortiriez avec lui.", "I thought you were getting on with him.", 1]]}, "__e": [["Je suis revenu également... pour vous demander si vous sortiriez avec moi.", "Yeah, I also- I came back because I just- I wanted to ask you if I could ask you out sometime.", 1], ["Maintenant, c'est une très grosse opération, il y a des risques, Mais vous en sortiriez avec une souplesse complète Ce que je pense que vous...", "Now, it's a very big surgery, and it does carry risks, but you would come out of it with full flexibility, which I think is what...", 1], ["Ma mère m'a dit que je devais sortir avec une avocate, je me demandais pourquoi vous sortiriez avec moi.", "My mom told me to go on a blind date with a lawyer, and I was wondering why you would do that.", 1]]}, "pas": {"__C": 32, "vivants": {"__C": 3, "de": {"__C": 1, "ce": {"__C": 1, "__e": [["Ne me perdez pas de vue, nobles étrangers. Sans moi, vous ne sortiriez pas vivants de ce labyrinthe.", "Dark blue sky told me, noble strangers, without me you would never get out ... of this labyrinth alive.", 1]]}, "__e": [["Ne me perdez pas de vue, nobles étrangers. Sans moi, vous ne sortiriez pas vivants de ce labyrinthe.", "Dark blue sky told me, noble strangers, without me you would never get out ... of this labyrinth alive.", 1]]}, "__e": [["Vous n'en sortiriez pas vivants !", "You won't get out of this labyrinth alive Watch it!", 1], ["Et sans moi, vous n'en sortiriez pas vivants.", "Besides, if I don't you'll never make it out alive.", 1], ["Ne me perdez pas de vue, nobles étrangers. Sans moi, vous ne sortiriez pas vivants de ce labyrinthe.", "Dark blue sky told me, noble strangers, without me you would never get out ... of this labyrinth alive.", 1]]}, "vivant": {"__C": 4, "__e": [["Sans vouloir vous vexer, vous n'en sortiriez pas vivant.", "Sir, with all due respect, you'd go to pieces.", 1], ["Sans mon aide, vous n'en sortiriez pas vivant.", "Without my help, would not have come out alive.", 1], ["Même si vous pouviez approcher d'elle sans être tué, même si vous pouviez poser ce couteau sur sa gorge et les convaincre de nous laisser partir, vous ne vous en sortiriez pas vivant.", "Even if you could get to her without being killed in the process, even if you could get the knife to her throat and convince them to let us go, you would never get out of this alive.", 1]]}, "avec": {"__C": 4, "un": {"__C": 1, "__e": [["Je pensais que vous ne sortiriez pas avec un non-catholique.", "And I thought you might not get off with someone who wasn't Catholic.", 1]]}, "charlie": {"__C": 1, "__e": [["Pourquoi vous ne sortiriez pas avec Charlie ?", "Why won't you go out with Charlie?", 1]]}, "__e": [["Pourquoi vous ne sortiriez pas avec Charlie ?", "Why won't you go out with Charlie?", 1], ["Vous ne sortiriez pas avec mon fils ?", "Would you date my son?", 1], ["Vous avez dit que vous ne sortiriez pas avec lui.", "You said that you wouldn't date him.", 1]]}, "__e": [["Si nous ne le faisons pas, vous ne vous en sortiriez pas.", "If we don't, you might not make it off this table today.", 1], ["Je vais vous dire quelque chose, pourquoi vous ne sortiriez pas mon cellulaire dans ma poche arrière.", "Tell you what, why don't you grab my cell phone out of my back pocket.", 1], ["Même si vous pouviez approcher d'elle sans être tué, même si vous pouviez poser ce couteau sur sa gorge et les convaincre de nous laisser partir, vous ne vous en sortiriez pas vivant.", "Even if you could get to her without being killed in the process, even if you could get the knife to her throat and convince them to let us go, you would never get out of this alive.", 1]]}, "ensemble": {"__C": 5, "après": {"__C": 1, "ce": {"__C": 1, "repas": {"__C": 1, "__e": [["Que peut être vous sortiriez ensemble après ce repas.", "That maybe you'd hook up after the team dinner or something.", 1]]}, "__e": [["Que peut être vous sortiriez ensemble après ce repas.", "That maybe you'd hook up after the team dinner or something.", 1]]}, "__e": [["Que peut être vous sortiriez ensemble après ce repas.", "That maybe you'd hook up after the team dinner or something.", 1]]}, "__e": [["C'est... juste qu'il y a cette rumeur... qui se ballade, qu'Annie et toi, vous sortiriez ensemble.", "It's...just there's this rumor... Going around that, um, you and Annie started dating.", 1], ["Que peut être vous sortiriez ensemble après ce repas.", "That maybe you'd hook up after the team dinner or something.", 1], ["Donc si vous étiez célibataires en même temps, vous sortiriez ensemble ?", "So if both of you were single at the same time, you would date?", 1]]}, "vous": {"__C": 4, "pas": {"__C": 3, "un": {"__C": 1, "moment": {"__C": 1, "__e": [["Sa Ya, pourquoi ne sortiriez vous pas un moment si la presidente vous cherche je lui dirai que vous etes aux toilettes", "Sa Ya, why don't you step outside for a bit. If President's looking for you, I'll tell her you went to the washroom.", 1]]}, "__e": [["Sa Ya, pourquoi ne sortiriez vous pas un moment si la presidente vous cherche je lui dirai que vous etes aux toilettes", "Sa Ya, why don't you step outside for a bit. If President's looking for you, I'll tell her you went to the washroom.", 1]]}, "et": {"__C": 1, "alliez": {"__C": 1, "__e": [["Depuis que je suis de retour, pourquoi vous deux ne sortiriez vous pas et alliez profiter du reste de l'équinoxe ?", "Since I'm back, why don't you two get out of here and go enjoy the rest of the equinox?", 1]]}, "__e": [["Depuis que je suis de retour, pourquoi vous deux ne sortiriez vous pas et alliez profiter du reste de l'équinoxe ?", "Since I'm back, why don't you two get out of here and go enjoy the rest of the equinox?", 1]]}, "__e": [["Pourquoi ne sortiriez vous pas tous les deux ?", "So why don't you two go have a date?", 1], ["Depuis que je suis de retour, pourquoi vous deux ne sortiriez vous pas et alliez profiter du reste de l'équinoxe ?", "Since I'm back, why don't you two get out of here and go enjoy the rest of the equinox?", 1], ["Sa Ya, pourquoi ne sortiriez vous pas un moment si la presidente vous cherche je lui dirai que vous etes aux toilettes", "Sa Ya, why don't you step outside for a bit. If President's looking for you, I'll tell her you went to the washroom.", 1]]}, "vous": {"__C": 1, "les": {"__C": 1, "mecs": {"__C": 1, "__e": [["Comment sortiriez vous, vous les mecs ?", "How'd you guys make out?", 1]]}, "__e": [["Comment sortiriez vous, vous les mecs ?", "How'd you guys make out?", 1]]}, "__e": [["Comment sortiriez vous, vous les mecs ?", "How'd you guys make out?", 1]]}, "__e": [["Pourquoi ne sortiriez vous pas tous les deux ?", "So why don't you two go have a date?", 1], ["Depuis que je suis de retour, pourquoi vous deux ne sortiriez vous pas et alliez profiter du reste de l'équinoxe ?", "Since I'm back, why don't you two get out of here and go enjoy the rest of the equinox?", 1], ["Sa Ya, pourquoi ne sortiriez vous pas un moment si la presidente vous cherche je lui dirai que vous etes aux toilettes", "Sa Ya, why don't you step outside for a bit. If President's looking for you, I'll tell her you went to the washroom.", 1]]}, "__e": [["Je savais depuis le jour où je vous ai rencontré à la première fête de la campagne que vous vous en sortiriez bien.", "I knew from the moment I met you back at that first campaign party you had it.", 1], ["Même si vous pouviez approcher d'elle sans être tué, même si vous pouviez poser ce couteau sur sa gorge et les convaincre de nous laisser partir, vous ne vous en sortiriez pas vivant.", "Even if you could get to her without being killed in the process, even if you could get the knife to her throat and convince them to let us go, you would never get out of this alive.", 1], ["Une voiture que vous ne sortiriez jamais du garage ne vous serait d'aucune valeur.", "A car that you never took out of the garage would be of no value to you.", 0]]}, "kubo": {"__C": 150, "kazuo": {"__C": 2, "lumière": {"__C": 1, "__e": [["Directeur artistique : KUBO Kazuo Lumière :", "Photography by Takeo Ito Art Direction by Kazuo Kubo Edited by Toshio Goto Music by Tadshi Hattori", 1]]}, "__e": [["Décors : KUBO Kazuo", "Production Design by KAZUO KUBO", 1], ["Directeur artistique : KUBO Kazuo Lumière :", "Photography by Takeo Ito Art Direction by Kazuo Kubo Edited by Toshio Goto Music by Tadshi Hattori", 1]]}, "akira": {"__C": 2, "kawa": {"__C": 1, "yoichi": {"__C": 1, "chiaki": {"__C": 1}}}, "__e": [["NAKAMARU Tadao KUBO Akira", "TADAO NAKAMARU AKIRA KUBO SHIGERU KOYAMA EIJIRO TONO", 1], ["SHIMURA TAKASHI, KUBO AKIRA, TACHI KAWA YOICHI, CHIAKI MINORU", "SHIMURA TAKASHI, KUBO AKIRA, TACHI KAWA YOICHI, CHIAKI MINORU", 1]]}, "naoko": {"__C": 4, "joh": {"__C": 1, "__e": [["Fujimura Shiho Kubo Naoko Joh Kenzaburou", "Fujimura Kubo Joh Shiho Naoko Kenzaburou", 1]]}, "takada": {"__C": 1, "mika": {"__C": 1, "shiho": {"__C": 1}, "__e": [["KUBO Naoko TAKADA Mika FUJIMURA Shiho", "KUBO TAKADA FUJIMURA Naoko Mika Shiho", 1]]}, "__e": [["KUBO Naoko TAKADA Mika FUJIMURA Shiho", "KUBO TAKADA FUJIMURA Naoko Mika Shiho", 1]]}, "hasegawa": {"__C": 2, "machiko": {"__C": 2, "kimura": {"__C": 1, "__e": [["KUBO Naoko HASEGAWA Machiko KIMURA Toshie MIKIMOTO Kayo KANEKO Nobuo", "KUBO Naoko HASEGAWA Machiko KIMURA Toshie MIKIMOTO Kayo KANEKO Nobuo", 1]]}, "__e": [["KUBO Naoko HASEGAWA Machiko KIMURA Toshie MIKIMOTO Kayo KANEKO Nobuo", "KUBO Naoko HASEGAWA Machiko KIMURA Toshie MIKIMOTO Kayo KANEKO Nobuo", 1], ["KUBO Naoko HASEGAWA Machiko", "KUBO Naoko HASEGAWA Machiko", 1]]}, "__e": [["KUBO Naoko HASEGAWA Machiko KIMURA Toshie MIKIMOTO Kayo KANEKO Nobuo", "KUBO Naoko HASEGAWA Machiko KIMURA Toshie MIKIMOTO Kayo KANEKO Nobuo", 1], ["KUBO Naoko HASEGAWA Machiko", "KUBO Naoko HASEGAWA Machiko", 1]]}, "__e": [["KUBO Naoko HASEGAWA Machiko KIMURA Toshie MIKIMOTO Kayo KANEKO Nobuo", "KUBO Naoko HASEGAWA Machiko KIMURA Toshie MIKIMOTO Kayo KANEKO Nobuo", 1], ["KUBO Naoko TAKADA Mika FUJIMURA Shiho", "KUBO TAKADA FUJIMURA Naoko Mika Shiho", 1], ["KUBO Naoko HASEGAWA Machiko", "KUBO Naoko HASEGAWA Machiko", 1]]}, "je": {"__C": 3, "ne": {"__C": 1, "vois": {"__C": 1, "pas": {"__C": 1, "__e": [["Kubo, je ne vois pas en quoi ça éclaire notre histoire.", "Kubo, I really don't see how this part is important to our story.", 1]]}, "__e": [["Kubo, je ne vois pas en quoi ça éclaire notre histoire.", "Kubo, I really don't see how this part is important to our story.", 1]]}, "__e": [["Kubo, je ne vois pas en quoi ça éclaire notre histoire.", "Kubo, I really don't see how this part is important to our story.", 1]]}, "viens": {"__C": 1, "du": {"__C": 1, "japon": {"__C": 1}}}, "croyais": {"__C": 1, "avoir": {"__C": 1, "été": {"__C": 1, "__e": [["Monsieur Kubo, je croyais avoir été clair avec vous la dernière fois.", "Mr. Kubo, I thought I already discussed things very clearly with you last time.", 1]]}, "__e": [["Monsieur Kubo, je croyais avoir été clair avec vous la dernière fois.", "Mr. Kubo, I thought I already discussed things very clearly with you last time.", 1]]}, "__e": [["Monsieur Kubo, je croyais avoir été clair avec vous la dernière fois.", "Mr. Kubo, I thought I already discussed things very clearly with you last time.", 1]]}, "__e": [["Kubo, je ne vois pas en quoi ça éclaire notre histoire.", "Kubo, I really don't see how this part is important to our story.", 1], ["Monsieur Kubo, je croyais avoir été clair avec vous la dernière fois.", "Mr. Kubo, I thought I already discussed things very clearly with you last time.", 1]]}, "nous": {"__C": 3, "nous": {"__C": 1, "transformons": {"__C": 1, "pour": {"__C": 1, "__e": [["Tout comme le papier de Kubo, nous nous transformons pour poursuivre notre histoire ailleurs.", "Well, like Kubo's paper, we shift. We transform so we can continue our story to another place.", 1]]}, "__e": [["Tout comme le papier de Kubo, nous nous transformons pour poursuivre notre histoire ailleurs.", "Well, like Kubo's paper, we shift. We transform so we can continue our story to another place.", 1]]}, "__e": [["Tout comme le papier de Kubo, nous nous transformons pour poursuivre notre histoire ailleurs.", "Well, like Kubo's paper, we shift. We transform so we can continue our story to another place.", 1]]}, "avons": {"__C": 1, "le": {"__C": 1, "même": {"__C": 1, "__e": [["Kubo, nous avons le même but.", "Kubo, we both want the exact same thing.", 1]]}, "__e": [["Kubo, nous avons le même but.", "Kubo, we both want the exact same thing.", 1]]}, "__e": [["Kubo, nous avons le même but.", "Kubo, we both want the exact same thing.", 1]]}, "ne": {"__C": 1, "pouvons": {"__C": 1, "pas": {"__C": 1, "__e": [["Sans les ordres de Monsieur Kubo, nous ne pouvons pas vous laisser sortir.", "Without any orders from Mr. Kubo, we cannot let you out.", 1]]}, "__e": [["Sans les ordres de Monsieur Kubo, nous ne pouvons pas vous laisser sortir.", "Without any orders from Mr. Kubo, we cannot let you out.", 1]]}, "__e": [["Sans les ordres de Monsieur Kubo, nous ne pouvons pas vous laisser sortir.", "Without any orders from Mr. Kubo, we cannot let you out.", 1]]}, "__e": [["Kubo, nous avons le même but.", "Kubo, we both want the exact same thing.", 1], ["Tout comme le papier de Kubo, nous nous transformons pour poursuivre notre histoire ailleurs.", "Well, like Kubo's paper, we shift. We transform so we can continue our story to another place.", 1], ["Sans les ordres de Monsieur Kubo, nous ne pouvons pas vous laisser sortir.", "Without any orders from Mr. Kubo, we cannot let you out.", 1]]}, "masashi": {"__C": 10, "demande": {"__C": 1, "à": {"__C": 1, "grand": {"__C": 1, "__e": [["Tu sais que Kubo Masashi demande à Grand frère de faire un film, n'est-ce pas ?", "You know about Kubo Masashi asking Eldest Brother to make a movie, right?", 1]]}, "__e": [["Tu sais que Kubo Masashi demande à Grand frère de faire un film, n'est-ce pas ?", "You know about Kubo Masashi asking Eldest Brother to make a movie, right?", 1]]}, "__e": [["Tu sais que Kubo Masashi demande à Grand frère de faire un film, n'est-ce pas ?", "You know about Kubo Masashi asking Eldest Brother to make a movie, right?", 1]]}, "n'a": {"__C": 1, "pas": {"__C": 1, "du": {"__C": 1, "__e": [["En réalité, nous avons pu clairement voir que Kubo Masashi n'a pas du tout cru nos paroles.", "Actually, we can totally see earlier that Kubo Masashi didn't really fully believe our words.", 1]]}, "__e": [["En réalité, nous avons pu clairement voir que Kubo Masashi n'a pas du tout cru nos paroles.", "Actually, we can totally see earlier that Kubo Masashi didn't really fully believe our words.", 1]]}, "__e": [["En réalité, nous avons pu clairement voir que Kubo Masashi n'a pas du tout cru nos paroles.", "Actually, we can totally see earlier that Kubo Masashi didn't really fully believe our words.", 1]]}, "cherche": {"__C": 1, "à": {"__C": 1, "garder": {"__C": 1, "__e": [["Kubo Masashi cherche à garder une relation amicale avec nous à l'extérieur.", "Kubo Masashi is tying to keep an amicable relationship with us externally.", 1]]}, "__e": [["Kubo Masashi cherche à garder une relation amicale avec nous à l'extérieur.", "Kubo Masashi is tying to keep an amicable relationship with us externally.", 1]]}, "__e": [["Kubo Masashi cherche à garder une relation amicale avec nous à l'extérieur.", "Kubo Masashi is tying to keep an amicable relationship with us externally.", 1]]}, "__e": [["Je suis le chef de la classe de compétences artistiques, le chef de l'association des films chinois, Kubo Masashi.", "I am the class leader of the artistic skills class, the head of the Chinese movies association, Kubo Masashi.", 1], ["Tu sais que Kubo Masashi demande à Grand frère de faire un film, n'est-ce pas ?", "You know about Kubo Masashi asking Eldest Brother to make a movie, right?", 1], ["En réalité, nous avons pu clairement voir que Kubo Masashi n'a pas du tout cru nos paroles.", "Actually, we can totally see earlier that Kubo Masashi didn't really fully believe our words.", 1]]}, "__e": [["Sans les ordres de Monsieur Kubo, nous ne pouvons pas vous laisser sortir.", "Without any orders from Mr. Kubo, we cannot let you out.", 1], ["Je ne sais pas pour quelle raison, vous êtes venu me voir cette fois, Monsieur Kubo.", "Don't know what is the reason that Mr. Kubo came to see me this time?", 1], ["Savoir que Kubo peut compter sur un protecteur quand je serai morte, ce sera une belle fin pour mon histoire.", "To know Kubo has someone to watch over him when I'm gone. That would be a fine way to end my story.", 1]]}, "j'écouterais": {"__C": 144, "les": {"__C": 7, "dernières": {"__C": 1, "conclusions": {"__C": 1, "__e": [["La séance est suspendue jusqu'à 14 heures, où j'écouterais les dernières conclusions.", "We will recess until two o'clock, at which time, I will hear the closing arguments.", 1]]}, "__e": [["La séance est suspendue jusqu'à 14 heures, où j'écouterais les dernières conclusions.", "We will recess until two o'clock, at which time, I will hear the closing arguments.", 1]]}, "suggestions": {"__C": 1, "d'un": {"__C": 1, "malabar": {"__C": 1, "__e": [["Pourquoi j'écouterais les suggestions d'un malabar au Q.I. de moins 50 ?", "Suddenly I'm taking suggestions from a strong-arm man with an l.Q. of minus 50.", 1]]}, "__e": [["Pourquoi j'écouterais les suggestions d'un malabar au Q.I. de moins 50 ?", "Suddenly I'm taking suggestions from a strong-arm man with an l.Q. of minus 50.", 1]]}, "__e": [["Pourquoi j'écouterais les suggestions d'un malabar au Q.I. de moins 50 ?", "Suddenly I'm taking suggestions from a strong-arm man with an l.Q. of minus 50.", 1]]}, "conseils": {"__C": 3, "d'un": {"__C": 2, "type": {"__C": 1, "__e": [["Pourquoi j'écouterais les conseils d'un type qui s'est cassé le cou en essayant de se sucer ?", "Why would I take advice from a guy who broke his neck trying to suck his own dick?", 1]]}, "loser": {"__C": 1, "__e": [["Pourquoi j'écouterais les conseils d'un loser comme toi ?", "So why the fuck would I take advice from a loser like you?", 1]]}, "__e": [["Pourquoi j'écouterais les conseils d'un loser comme toi ?", "So why the fuck would I take advice from a loser like you?", 1], ["Pourquoi j'écouterais les conseils d'un type qui s'est cassé le cou en essayant de se sucer ?", "Why would I take advice from a guy who broke his neck trying to suck his own dick?", 1]]}, "de": {"__C": 1, "quelqu'un": {"__C": 1, "__e": [["J'écouterais les conseils de quelqu'un dont les analyses sont aussi périmées que ses magasines ?", "I'm not taking advice from someone whose ideas are as outdated as the magazines in her waiting room.", 1]]}, "__e": [["J'écouterais les conseils de quelqu'un dont les analyses sont aussi périmées que ses magasines ?", "I'm not taking advice from someone whose ideas are as outdated as the magazines in her waiting room.", 1]]}, "__e": [["J'écouterais les conseils de quelqu'un dont les analyses sont aussi périmées que ses magasines ?", "I'm not taking advice from someone whose ideas are as outdated as the magazines in her waiting room.", 1], ["Pourquoi j'écouterais les conseils d'un loser comme toi ?", "So why the fuck would I take advice from a loser like you?", 1], ["Pourquoi j'écouterais les conseils d'un type qui s'est cassé le cou en essayant de se sucer ?", "Why would I take advice from a guy who broke his neck trying to suck his own dick?", 1]]}, "__e": [["La séance est suspendue jusqu'à 14 heures, où j'écouterais les dernières conclusions.", "We will recess until two o'clock, at which time, I will hear the closing arguments.", 1], ["Pourquoi j'écouterais les conseils d'un type qui s'est cassé le cou en essayant de se sucer ?", "Why would I take advice from a guy who broke his neck trying to suck his own dick?", 1], ["S'il n'y a ne serait-ce qu'une seule personne parmi vous qui puisse le réciter sans regarder dans un livre, alors, à compter de demain j'écouterais les conférences que vous tiendrez.", "If any one of you can recite it by memory... I'll listen to you as of tomorrow.", 1]]}, "la": {"__C": 5, "radio": {"__C": 2, "je": {"__C": 1, "me": {"__C": 1, "__e": [["J'écouterais la radio, je me relaxerais ...", "Oh .. she's a wonderful girl, my Betty.", 1]]}, "__e": [["J'écouterais la radio, je me relaxerais ...", "Oh .. she's a wonderful girl, my Betty.", 1]]}, "à": {"__C": 1, "midi": {"__C": 1, "__e": [["Si j'étais toi, j'écouterais la radio à midi. C'est dans 2 min.", "Listen to the Radio News in two minutes.", 1]]}, "__e": [["Si j'étais toi, j'écouterais la radio à midi. C'est dans 2 min.", "Listen to the Radio News in two minutes.", 1]]}, "__e": [["J'écouterais la radio, je me relaxerais ...", "Oh .. she's a wonderful girl, my Betty.", 1], ["Si j'étais toi, j'écouterais la radio à midi. C'est dans 2 min.", "Listen to the Radio News in two minutes.", 1]]}, "jeune": {"__C": 1, "fille": {"__C": 1, "à": {"__C": 1, "__e": [["J'écouterais la jeune fille, à ta place.", "I'd listen to the lady if I was you, boy.", 1]]}, "__e": [["J'écouterais la jeune fille, à ta place.", "I'd listen to the lady if I was you, boy.", 1]]}, "__e": [["J'écouterais la jeune fille, à ta place.", "I'd listen to the lady if I was you, boy.", 1]]}, "banshee": {"__C": 1, "à": {"__C": 1, "votre": {"__C": 1, "__e": [["J'écouterais la Banshee à votre place.", "I'd take the word of a Banshee, Sheriff.", 1]]}, "__e": [["J'écouterais la Banshee à votre place.", "I'd take the word of a Banshee, Sheriff.", 1]]}, "__e": [["J'écouterais la Banshee à votre place.", "I'd take the word of a Banshee, Sheriff.", 1]]}, "__e": [["Si j'étais toi, j'écouterais la dame.", "I'd listen to the lady, Luffy.", 1], ["J'écouterais la jeune fille, à ta place.", "I'd listen to the lady if I was you, boy.", 1], ["Si j'étais toi, j'écouterais la radio à midi. C'est dans 2 min.", "Listen to the Radio News in two minutes.", 1]]}, "bien": {"__C": 10, "mon": {"__C": 1, "cœur": {"__C": 1, "mais": {"__C": 1, "__e": [["J'écouterais bien mon cœur mais les amis d'Yvette ne me laissent pas l'approcher.", "I wanna follow my heart, but Yvette's friends won't let me anywhere near her.", 1]]}, "__e": [["J'écouterais bien mon cœur mais les amis d'Yvette ne me laissent pas l'approcher.", "I wanna follow my heart, but Yvette's friends won't let me anywhere near her.", 1]]}, "__e": [["J'écouterais bien mon cœur mais les amis d'Yvette ne me laissent pas l'approcher.", "I wanna follow my heart, but Yvette's friends won't let me anywhere near her.", 1]]}, "un": {"__C": 2, "peu": {"__C": 2, "de": {"__C": 2, "__e": [["J'écouterais bien un peu de Tatooïne, Wind  Fire en ce moment.", "Man, I wish I could listen to some Tatooine, Wind  Fire right now.", 1], ["- J'écouterais bien un peu de friture.", "- You know, I don't mind a little static.", 1]]}, "__e": [["J'écouterais bien un peu de Tatooïne, Wind  Fire en ce moment.", "Man, I wish I could listen to some Tatooine, Wind  Fire right now.", 1], ["- J'écouterais bien un peu de friture.", "- You know, I don't mind a little static.", 1]]}, "__e": [["J'écouterais bien un peu de Tatooïne, Wind  Fire en ce moment.", "Man, I wish I could listen to some Tatooine, Wind  Fire right now.", 1], ["- J'écouterais bien un peu de friture.", "- You know, I don't mind a little static.", 1]]}, "de": {"__C": 2, "la": {"__C": 2, "musique": {"__C": 2, "__e": [["J'écouterais bien de la musique.", "Then I could listen to music.", 1], ["J'écouterais bien de la musique. Quelque chose des années 80.", "I'm in the mood for some music. '80s.", 1]]}, "__e": [["J'écouterais bien de la musique.", "Then I could listen to music.", 1], ["J'écouterais bien de la musique. Quelque chose des années 80.", "I'm in the mood for some music. '80s.", 1]]}, "__e": [["J'écouterais bien de la musique.", "Then I could listen to music.", 1], ["J'écouterais bien de la musique. Quelque chose des années 80.", "I'm in the mood for some music. '80s.", 1]]}, "__e": [["J'écouterais bien de la musique.", "Then I could listen to music.", 1], ["J'écouterais bien de la musique. Quelque chose des années 80.", "I'm in the mood for some music. '80s.", 1], ["J'écouterais bien ton baratin, mais je dois aller faire visiter une maison.", "Normally I'd listen to your blah-blah, but right now I have to go show a house.", 1]]}, "ce": {"__C": 9, "qu'il": {"__C": 1, "a": {"__C": 1, "à": {"__C": 1, "__e": [["À ta place, j'écouterais ce qu'il a à dire.", "If I were you, I would listen to what this man has to say.", 1]]}, "__e": [["À ta place, j'écouterais ce qu'il a à dire.", "If I were you, I would listen to what this man has to say.", 1]]}, "__e": [["À ta place, j'écouterais ce qu'il a à dire.", "If I were you, I would listen to what this man has to say.", 1]]}, "qu'ils": {"__C": 2, "avaient": {"__C": 1, "à": {"__C": 1, "__e": [["J'ai dit que j'écouterais ce qu'ils avaient à dire, et je l'ai fait.", "I SAID THAT I WOULD HEAR THEIR PROPOSAL AND I DID,", 1]]}, "__e": [["J'ai dit que j'écouterais ce qu'ils avaient à dire, et je l'ai fait.", "I SAID THAT I WOULD HEAR THEIR PROPOSAL AND I DID,", 1]]}, "ont": {"__C": 1, "à": {"__C": 1, "__e": [["Je ne dirais rien. J'écouterais ce qu'ils ont à dire.", "I would listen to what they have to say.", 1], ["J'ai promis à Tom et Mary que j'écouterais ce qu'ils ont à dire.", "I promised Tom and Mary I'd listen to what they had to say.", 0]]}, "__e": [["Je ne dirais rien. J'écouterais ce qu'ils ont à dire.", "I would listen to what they have to say.", 1], ["J'ai promis à Tom et Mary que j'écouterais ce qu'ils ont à dire.", "I promised Tom and Mary I'd listen to what they had to say.", 0]]}, "__e": [["Je ne dirais rien. J'écouterais ce qu'ils ont à dire.", "I would listen to what they have to say.", 1], ["J'ai dit que j'écouterais ce qu'ils avaient à dire, et je l'ai fait.", "I SAID THAT I WOULD HEAR THEIR PROPOSAL AND I DID,", 1], ["J'ai promis à Tom et Mary que j'écouterais ce qu'ils ont à dire.", "I promised Tom and Mary I'd listen to what they had to say.", 0]]}, "que": {"__C": 3, "tu": {"__C": 1, "as": {"__C": 1, "__e": [["Si ça peut vous aider toi et les autres à accepter ma décision alors j'écouterais ce que tu as à dire.", "If it will help you and others accept my decision, then I will hear what you have to say. Ah, thank you.", 1]]}, "__e": [["Si ça peut vous aider toi et les autres à accepter ma décision alors j'écouterais ce que tu as à dire.", "If it will help you and others accept my decision, then I will hear what you have to say. Ah, thank you.", 1]]}, "vous": {"__C": 2, "avez": {"__C": 2, "__e": [["C'est pourquoi j'écouterais ce que vous avez à dire.", "That's why I'd listen to what you have to say.", 1], ["vous parlez du capital d'exploitation... donc je lui ai dit que j'écouterais ce que vous avez à me dire.", "you mean the operating capital. He insisted so I just said I'll listen to what you guys have to say.", 1]]}, "__e": [["C'est pourquoi j'écouterais ce que vous avez à dire.", "That's why I'd listen to what you have to say.", 1], ["vous parlez du capital d'exploitation... donc je lui ai dit que j'écouterais ce que vous avez à me dire.", "you mean the operating capital. He insisted so I just said I'll listen to what you guys have to say.", 1]]}, "__e": [["C'est pourquoi j'écouterais ce que vous avez à dire.", "That's why I'd listen to what you have to say.", 1], ["vous parlez du capital d'exploitation... donc je lui ai dit que j'écouterais ce que vous avez à me dire.", "you mean the operating capital. He insisted so I just said I'll listen to what you guys have to say.", 1], ["Si ça peut vous aider toi et les autres à accepter ma décision alors j'écouterais ce que tu as à dire.", "If it will help you and others accept my decision, then I will hear what you have to say. Ah, thank you.", 1]]}, "__e": [["S'il y a la moindre chance qu'il tombe entre de mauvaises mains, j'écouterais ce qu'elle a à dire.", "If there's the slightest possibility of it falling into the wrong hands, I'd listen to what she has to say.", 1], ["Si ça peut vous aider toi et les autres à accepter ma décision alors j'écouterais ce que tu as à dire.", "If it will help you and others accept my decision, then I will hear what you have to say. Ah, thank you.", 1], ["J'ai promis à Tom et Mary que j'écouterais ce qu'ils ont à dire.", "I promised Tom and Mary I'd listen to what they had to say.", 0]]}, "ça": {"__C": 6, "plus": {"__C": 1, "tard": {"__C": 1, "__e": [["J'écouterais ça plus tard.", "I'll listen to it later...", 1]]}, "__e": [["J'écouterais ça plus tard.", "I'll listen to it later...", 1]]}, "que": {"__C": 1, "vous": {"__C": 1, "me": {"__C": 1, "__e": [["- Il savait que j'écouterais ça, que vous me demanderiez de l'aide et qu'on arriverait à l'appartement à 4 h 16 précises.", "- He knew I'd be listening to that music. He knew that you would ask me to help. He knew we would arrive at the apartment at exactly 4:16 am.", 1]]}, "__e": [["- Il savait que j'écouterais ça, que vous me demanderiez de l'aide et qu'on arriverait à l'appartement à 4 h 16 précises.", "- He knew I'd be listening to that music. He knew that you would ask me to help. He knew we would arrive at the apartment at exactly 4:16 am.", 1]]}, "__e": [["- Il savait que j'écouterais ça, que vous me demanderiez de l'aide et qu'on arriverait à l'appartement à 4 h 16 précises.", "- He knew I'd be listening to that music. He knew that you would ask me to help. He knew we would arrive at the apartment at exactly 4:16 am.", 1]]}, "à": {"__C": 1, "cause": {"__C": 1, "de": {"__C": 1, "__e": [["Cependant, je ne pensais pas que j'écouterais ça à cause de toi.", "I didn't think I'd listen to this because of you.", 1]]}, "__e": [["Cependant, je ne pensais pas que j'écouterais ça à cause de toi.", "I didn't think I'd listen to this because of you.", 1]]}, "__e": [["Cependant, je ne pensais pas que j'écouterais ça à cause de toi.", "I didn't think I'd listen to this because of you.", 1]]}, "__e": [["Pourquoi est-ce que j'écouterais ça ?", "Why would I listen to that?", 1], ["- Il savait que j'écouterais ça, que vous me demanderiez de l'aide et qu'on arriverait à l'appartement à 4 h 16 précises.", "- He knew I'd be listening to that music. He knew that you would ask me to help. He knew we would arrive at the apartment at exactly 4:16 am.", 1], ["Cependant, je ne pensais pas que j'écouterais ça à cause de toi.", "I didn't think I'd listen to this because of you.", 1]]}, "une": {"__C": 6, "inconnue": {"__C": 1, "__e": [["Pourquoi j'écouterais une inconnue ?", "Why would I listen to you?", 1]]}, "bureaucrate": {"__C": 1, "qui": {"__C": 1, "a": {"__C": 1, "__e": [["Comme si j'avais 15 ans de carrière sur pourquoi j'écouterais une bureaucrate qui a le culot de m'obliger à passer moins de temps dans les rues où sont les vrais criminels et aussi avec ma famille dans le but", "Yeah, sell me like I'm a 15yearonthejob cop, on why I should listen to some lady bureaucrat who has the gall to mandate that I not only spend less time on the streets where the real criminals are, but less time with my family because you want me volunteering extra hours in certain communities.", 1]]}, "__e": [["Comme si j'avais 15 ans de carrière sur pourquoi j'écouterais une bureaucrate qui a le culot de m'obliger à passer moins de temps dans les rues où sont les vrais criminels et aussi avec ma famille dans le but", "Yeah, sell me like I'm a 15yearonthejob cop, on why I should listen to some lady bureaucrat who has the gall to mandate that I not only spend less time on the streets where the real criminals are, but less time with my family because you want me volunteering extra hours in certain communities.", 1]]}, "__e": [["Comme si j'avais 15 ans de carrière sur pourquoi j'écouterais une bureaucrate qui a le culot de m'obliger à passer moins de temps dans les rues où sont les vrais criminels et aussi avec ma famille dans le but", "Yeah, sell me like I'm a 15yearonthejob cop, on why I should listen to some lady bureaucrat who has the gall to mandate that I not only spend less time on the streets where the real criminals are, but less time with my family because you want me volunteering extra hours in certain communities.", 1]]}, "débutante": {"__C": 1, "__e": [["Pourquoi j'écouterais une débutante ?", "And why should I listen to a grad?", 1]]}, "__e": [["Et pourquoi j'écouterais une orpheline voleuse de porridge ?", "And why would I listen to a porridge-stealing orphan like you?", 1], ["- Pourquoi j'écouterais une femme qui refuse tout rencard ?", "Why the hell would I take advice from a woman who refuses to date?", 1], ["Comme si j'avais 15 ans de carrière sur pourquoi j'écouterais une bureaucrate qui a le culot de m'obliger à passer moins de temps dans les rues où sont les vrais criminels et aussi avec ma famille dans le but", "Yeah, sell me like I'm a 15yearonthejob cop, on why I should listen to some lady bureaucrat who has the gall to mandate that I not only spend less time on the streets where the real criminals are, but less time with my family because you want me volunteering extra hours in certain communities.", 1]]}, "__e": [["Ma mère pouvait me parler jusqu'à ce qu'elle ait le visage bleu, mais si ma soeur disait quelque chose j'écouterais.", "My mom could talk to me till she was blue in the face, but if my sister told me something, I would actually listen.", 1], ["Si ça peut vous aider toi et les autres à accepter ma décision alors j'écouterais ce que tu as à dire.", "If it will help you and others accept my decision, then I will hear what you have to say. Ah, thank you.", 1], ["J'ai promis à Tom et Mary que j'écouterais ce qu'ils ont à dire.", "I promised Tom and Mary I'd listen to what they had to say.", 0]]}, "gonzaga": {"__C": 66, "a": {"__C": 3, "déjâ": {"__C": 1, "écrit": {"__C": 1, "sur": {"__C": 1, "__e": [["Ils la pendront par les cheveux et réciteront un discours que le Dr. Gonzaga a déjâ écrit, sur la suspension du recouvrement des impôts.", "They'll hold it up by the hair and make a speech... already prepared by Dr. Gonzaga... to announce the end of taxation.", 1]]}, "__e": [["Ils la pendront par les cheveux et réciteront un discours que le Dr. Gonzaga a déjâ écrit, sur la suspension du recouvrement des impôts.", "They'll hold it up by the hair and make a speech... already prepared by Dr. Gonzaga... to announce the end of taxation.", 1]]}, "__e": [["Ils la pendront par les cheveux et réciteront un discours que le Dr. Gonzaga a déjâ écrit, sur la suspension du recouvrement des impôts.", "They'll hold it up by the hair and make a speech... already prepared by Dr. Gonzaga... to announce the end of taxation.", 1]]}, "insisté": {"__C": 1, "pour": {"__C": 1, "que": {"__C": 1, "__e": [["Gonzaga a insisté pour que votre tête soit la première â tomber.", "That your head would be the first to fall.", 1]]}, "__e": [["Gonzaga a insisté pour que votre tête soit la première â tomber.", "That your head would be the first to fall.", 1]]}, "__e": [["Gonzaga a insisté pour que votre tête soit la première â tomber.", "That your head would be the first to fall.", 1]]}, "dû": {"__C": 1, "rater": {"__C": 1, "pas": {"__C": 1, "__e": [["Gonzaga a dû rater pas mal de paniers, vu ta tronche.", "Gonzaga must've missed a lot of open shots to get you that upset.", 1]]}, "__e": [["Gonzaga a dû rater pas mal de paniers, vu ta tronche.", "Gonzaga must've missed a lot of open shots to get you that upset.", 1]]}, "__e": [["Gonzaga a dû rater pas mal de paniers, vu ta tronche.", "Gonzaga must've missed a lot of open shots to get you that upset.", 1]]}, "__e": [["Ils la pendront par les cheveux et réciteront un discours que le Dr. Gonzaga a déjâ écrit, sur la suspension du recouvrement des impôts.", "They'll hold it up by the hair and make a speech... already prepared by Dr. Gonzaga... to announce the end of taxation.", 1], ["Gonzaga a dû rater pas mal de paniers, vu ta tronche.", "Gonzaga must've missed a lot of open shots to get you that upset.", 1], ["Gonzaga a insisté pour que votre tête soit la première â tomber.", "That your head would be the first to fall.", 1]]}, "pour": {"__C": 1, "être": {"__C": 1, "â": {"__C": 1, "la": {"__C": 1, "__e": [["En plus, un de mes amis, qui a rencontré Silvério, t 'a dit que le vicomte allait tuer... notre Dr. Gonzaga pour être â la tête d'un soulèvement!", "On top of that... a friend of mine who met him on his way to Rio told me that the Viscount was off to kill... our Dr. Gonzaga, for being the ring-leader of an uprising.", 1]]}, "__e": [["En plus, un de mes amis, qui a rencontré Silvério, t 'a dit que le vicomte allait tuer... notre Dr. Gonzaga pour être â la tête d'un soulèvement!", "On top of that... a friend of mine who met him on his way to Rio told me that the Viscount was off to kill... our Dr. Gonzaga, for being the ring-leader of an uprising.", 1]]}, "__e": [["En plus, un de mes amis, qui a rencontré Silvério, t 'a dit que le vicomte allait tuer... notre Dr. Gonzaga pour être â la tête d'un soulèvement!", "On top of that... a friend of mine who met him on his way to Rio told me that the Viscount was off to kill... our Dr. Gonzaga, for being the ring-leader of an uprising.", 1]]}, "__e": [["En plus, un de mes amis, qui a rencontré Silvério, t 'a dit que le vicomte allait tuer... notre Dr. Gonzaga pour être â la tête d'un soulèvement!", "On top of that... a friend of mine who met him on his way to Rio told me that the Viscount was off to kill... our Dr. Gonzaga, for being the ring-leader of an uprising.", 1]]}, "que": {"__C": 1, "nous": {"__C": 1, "ne": {"__C": 1, "devrions": {"__C": 1, "__e": [["J'ai su que le vicomte, redoutant un soulèvement, s'était armé. J'ai dit â Gonzaga que nous ne devrions pas avoir peur,", "When I heard the Viscount... had prepared himself for a rebellion, I told Gonzaga we had nothing to fear", 1]]}, "__e": [["J'ai su que le vicomte, redoutant un soulèvement, s'était armé. J'ai dit â Gonzaga que nous ne devrions pas avoir peur,", "When I heard the Viscount... had prepared himself for a rebellion, I told Gonzaga we had nothing to fear", 1]]}, "__e": [["J'ai su que le vicomte, redoutant un soulèvement, s'était armé. J'ai dit â Gonzaga que nous ne devrions pas avoir peur,", "When I heard the Viscount... had prepared himself for a rebellion, I told Gonzaga we had nothing to fear", 1]]}, "__e": [["J'ai su que le vicomte, redoutant un soulèvement, s'était armé. J'ai dit â Gonzaga que nous ne devrions pas avoir peur,", "When I heard the Viscount... had prepared himself for a rebellion, I told Gonzaga we had nothing to fear", 1]]}, "si": {"__C": 1, "ces": {"__C": 1, "deux": {"__C": 1, "fous": {"__C": 1, "__e": [["J'ai demandé â Gonzaga si ces deux fous, Alvarenga et le père Toledo, n'avaient pas fait quelque chose.", "I even asked Gonzaga if those two madmen, Alvarenga and Father Toledo had done something.", 1]]}, "__e": [["J'ai demandé â Gonzaga si ces deux fous, Alvarenga et le père Toledo, n'avaient pas fait quelque chose.", "I even asked Gonzaga if those two madmen, Alvarenga and Father Toledo had done something.", 1]]}, "__e": [["J'ai demandé â Gonzaga si ces deux fous, Alvarenga et le père Toledo, n'avaient pas fait quelque chose.", "I even asked Gonzaga if those two madmen, Alvarenga and Father Toledo had done something.", 1]]}, "__e": [["J'ai demandé â Gonzaga si ces deux fous, Alvarenga et le père Toledo, n'avaient pas fait quelque chose.", "I even asked Gonzaga if those two madmen, Alvarenga and Father Toledo had done something.", 1]]}, "de": {"__C": 2, "la": {"__C": 2, "collecte": {"__C": 1, "__e": [["On parlait avec Maciel, Alvarenga, Colonel Freire de Andrade... Tomás A. Gonzaga de la collecte.", "We were talking, Maciel, Alvarenga, Colonel Freire de Andrade... and Tomás Antônio Gonzaga, about the back taxes.", 1]]}, "défense": {"__C": 1, "de": {"__C": 1, "__e": [["Maître Gonzaga, de la défense de l'amiral Massera.", "Mr. Gonzaga, Defense Attorney to Admiral Massera.", 1]]}, "__e": [["Maître Gonzaga, de la défense de l'amiral Massera.", "Mr. Gonzaga, Defense Attorney to Admiral Massera.", 1]]}, "__e": [["On parlait avec Maciel, Alvarenga, Colonel Freire de Andrade... Tomás A. Gonzaga de la collecte.", "We were talking, Maciel, Alvarenga, Colonel Freire de Andrade... and Tomás Antônio Gonzaga, about the back taxes.", 1], ["Maître Gonzaga, de la défense de l'amiral Massera.", "Mr. Gonzaga, Defense Attorney to Admiral Massera.", 1]]}, "__e": [["On parlait avec Maciel, Alvarenga, Colonel Freire de Andrade... Tomás A. Gonzaga de la collecte.", "We were talking, Maciel, Alvarenga, Colonel Freire de Andrade... and Tomás Antônio Gonzaga, about the back taxes.", 1], ["Maître Gonzaga, de la défense de l'amiral Massera.", "Mr. Gonzaga, Defense Attorney to Admiral Massera.", 1]]}, "et": {"__C": 4, "sa": {"__C": 1, "ligue": {"__C": 1, "et": {"__C": 1, "__e": [["Nous lui demandons Surveiller avec vigilance le Seigneur Gonzaga et sa Ligue, et nous prions pour la bénédiction de la pluie Sur le champ de bataille demain.", "We ask Him to watch over the Lord Gonzaga, and his League, and we pray for the benediction of rain upon the field of battle tomorrow.", 1]]}, "__e": [["Nous lui demandons Surveiller avec vigilance le Seigneur Gonzaga et sa Ligue, et nous prions pour la bénédiction de la pluie Sur le champ de bataille demain.", "We ask Him to watch over the Lord Gonzaga, and his League, and we pray for the benediction of rain upon the field of battle tomorrow.", 1]]}, "__e": [["Nous lui demandons Surveiller avec vigilance le Seigneur Gonzaga et sa Ligue, et nous prions pour la bénédiction de la pluie Sur le champ de bataille demain.", "We ask Him to watch over the Lord Gonzaga, and his League, and we pray for the benediction of rain upon the field of battle tomorrow.", 1]]}, "tu": {"__C": 1, "le": {"__C": 1, "resteras": {"__C": 1, "__e": [["Tu es la Duchesse Gonzaga et tu le resteras toujours ainsi.", "You are the Duchessa Gonzaga and you will always remain so.", 1]]}, "__e": [["Tu es la Duchesse Gonzaga et tu le resteras toujours ainsi.", "You are the Duchessa Gonzaga and you will always remain so.", 1]]}, "__e": [["Tu es la Duchesse Gonzaga et tu le resteras toujours ainsi.", "You are the Duchessa Gonzaga and you will always remain so.", 1]]}, "je": {"__C": 1, "parierai": {"__C": 1, "sur": {"__C": 1, "__e": [["OK, donne-moi un demi-dollar sur Gonzaga et je parierai sur les points en plus sur le match du Kansas.", "Okay, give me a half-dollar on Gonzaga and I'll take the over on the Kansas game.", 1]]}, "__e": [["OK, donne-moi un demi-dollar sur Gonzaga et je parierai sur les points en plus sur le match du Kansas.", "Okay, give me a half-dollar on Gonzaga and I'll take the over on the Kansas game.", 1]]}, "__e": [["OK, donne-moi un demi-dollar sur Gonzaga et je parierai sur les points en plus sur le match du Kansas.", "Okay, give me a half-dollar on Gonzaga and I'll take the over on the Kansas game.", 1]]}, "__e": [["OK, donne-moi un demi-dollar sur Gonzaga et je parierai sur les points en plus sur le match du Kansas.", "Okay, give me a half-dollar on Gonzaga and I'll take the over on the Kansas game.", 1], ["Tu es la Duchesse Gonzaga et tu le resteras toujours ainsi.", "You are the Duchessa Gonzaga and you will always remain so.", 1], ["Nous lui demandons Surveiller avec vigilance le Seigneur Gonzaga et sa Ligue, et nous prions pour la bénédiction de la pluie Sur le champ de bataille demain.", "We ask Him to watch over the Lord Gonzaga, and his League, and we pray for the benediction of rain upon the field of battle tomorrow.", 1]]}, "__e": [["Oui, j'admets... avoir participé des réunions chez Antônio Gonzaga... parce que je pensais qu'on parlerait, comme d'habitude... d'art, de littérature, mais jamais de politique... ou de conspirations qui ont plutôt l'air... d'un conte de fées qui ne portent aucun intérêt.", "Yes, I admit... to have participated in meetings at Antônio Gonzaga's house... because I thought we would talk, as usual... about art, literature, never about politics... or about conspirations that resemble more... fairytales which don't deserve the slightest attention.", 1], ["Gonzaga lit le script et nous donna son opinion. Il pensait qu'un scénario de cette teneur... devait être réalisé par celui qui l'avait écrit.", "Gonzaga read the screenplay and argued... that a script of that nature... should be directed by the same person who'd written it.", 1], ["Nous lui demandons Surveiller avec vigilance le Seigneur Gonzaga et sa Ligue, et nous prions pour la bénédiction de la pluie Sur le champ de bataille demain.", "We ask Him to watch over the Lord Gonzaga, and his League, and we pray for the benediction of rain upon the field of battle tomorrow.", 1]]}}