{"donnerait": {"__C": 3757, "pas": {"__C": 152, "de": {"__C": 10, "bague": {"__C": 1, "__e": [["Eddie disait qu'il ne me donnerait pas de bague.", "And Eddie said he wouldn't even give me a ring.", 1]]}, "congés": {"__C": 1, "même": {"__C": 1, "__e": [["Il ne me donnerait pas de congés, même pour mon enterrement.", "I doubt he'd give me a day off for my own funeral.", 1]]}, "__e": [["Il ne me donnerait pas de congés, même pour mon enterrement.", "I doubt he'd give me a day off for my own funeral.", 1]]}, "__e": [["- Eh bien, parce qu'un gars avec un emploi au gouvernement qui a une boîte à chaussures pour un appartement ne me donnerait pas de vrais bijoux à moins que ce ne soit pas réel, non?", "Well, because a guy with some government job who's got a shoe box for an apartment wouldn't give me real jewelry Unless it wasn't real, right?", 1], ["Et puis je me suis dit qu'on ne me donnerait pas de travail.", "And I thought I wouldn't get the job.", 1], ["Elle ne lui donnerait pas de cadeau.", "She wouldn't give him a gift.", 0]]}, "une": {"__C": 10, "bonne": {"__C": 1, "moyenne": {"__C": 1, "__e": [["Ça me donnerait pas une bonne moyenne non plus.", "That wouldn't give me a good battin' average either.", 1]]}, "__e": [["Ça me donnerait pas une bonne moyenne non plus.", "That wouldn't give me a good battin' average either.", 1]]}, "autre": {"__C": 1, "chance": {"__C": 1, "__e": [["Elle a dit que si Richard parlait à papa, il ne lui donnerait pas une autre chance.", "She said if Richard talked to him, Dad wouldn't give her another chance.", 1]]}, "__e": [["Elle a dit que si Richard parlait à papa, il ne lui donnerait pas une autre chance.", "She said if Richard talked to him, Dad wouldn't give her another chance.", 1]]}, "__e": [["Mary ne te donnerait pas une journée de sa vie.", "Mary wouldn't give you the time of day.", 1], ["Je savais que ce professeur effrayant ne me donnerait pas une place. Mais j'espérais quand même.", "I knew that scary professor wouldn't give me a place, but I was still hoping.", 1], ["Elle a dit que si Richard parlait à papa, il ne lui donnerait pas une autre chance.", "She said if Richard talked to him, Dad wouldn't give her another chance.", 1]]}, "un": {"__C": 11, "missile": {"__C": 2, "opérationnel": {"__C": 2, "__e": [["Tu savais qu'on ne leur donnerait pas un missile opérationnel !", "Weren't gonna give 'em a working missile, you know that!", 1]]}, "__e": [["Tu savais qu'on ne leur donnerait pas un missile opérationnel !", "Weren't gonna give 'em a working missile, you know that!", 1]]}, "centime": {"__C": 2, "que": {"__C": 1, "__e": [["Mon père lui a dit de ficher le camp, qu'il avait gagné cet argent et qu'il ne lui en donnerait pas un centime, que l'alarme était déclenchée et la police en route, ce qui n'était pas vrai.", "AND MY FATHER TOLD HIM TO GET OUT, THAT HE HAD EARNED THAT MONEY AND THAT HE WASN'T GOING TO GIVE HIM A PENNY OF IT", 1]]}, "__e": [["Mon père lui a dit de ficher le camp, qu'il avait gagné cet argent et qu'il ne lui en donnerait pas un centime, que l'alarme était déclenchée et la police en route, ce qui n'était pas vrai.", "AND MY FATHER TOLD HIM TO GET OUT, THAT HE HAD EARNED THAT MONEY AND THAT HE WASN'T GOING TO GIVE HIM A PENNY OF IT", 1], ["Il a dit qu'il ne lui donnerait pas un centime.", "He said that Lang wouldn't get a nickel.", 1], ["Il a dit qu'il ne me donnerait pas un centime.", "That my father wouldn't leave even a penny for me.", 1]]}, "__e": [["Pourquoi on ne se donnerait pas un rythme ?", "Why didn't we pace ourselves?", 1], ["Elle ne donnerait pas un cadeau aussi personnel.", "She wouldn't give away a gift this sentimental.", 1], ["Pourquoi on se donnerait pas un peu plus de temps ?", "Why don't we give it a little more time?", 1]]}, "__e": [["Elle ne lui donnerait pas de cadeau.", "She wouldn't give him a gift.", 0], ["Elle a réussi à obtenir l'argent de lui alors qu'il a dit qu'il ne lui donnerait pas.", "She got the money from him even though he said that he wouldn't give it to her.", 0], ["Elle a réussi à avoir l'argent par lui alors qu'il avait dit qu'il ne lui donnerait pas.", "She got the money from him even though he said that he wouldn't give it to her.", 0]]}, "un": {"__C": 376, "peu": {"__C": 13, "de": {"__C": 10, "temps": {"__C": 1, "__e": [["Et ça me donnerait un peu de temps... temps dont j'ai bien besoin... pour sortir de cette pagaille que j'ai créée.", "And that would buy me some time... time I sorely need... to get out of the mess I've created.", 1], ["Ça nous donnerait un peu de temps.", "Might give us a little more time.", 1], ["Au moins, cela nous donnerait un peu de temps.", "At least it would give us some time.", 1]]}, "vie": {"__C": 1, "__e": [["ça donnerait un peu de vie au coin.", "It'll liven up the place a bit.", 1]]}, "__e": [["ça donnerait un peu de vie au coin.", "It'll liven up the place a bit.", 1], ["Parce que je vais devoir faire face à sa disparition, et savoir qu'il allait mieux me donnerait un peu de réconfort.", "Because I'm going to have to deal with his loss, and knowing that maybe he turned his life around would give me some comfort.", 1], ["Au moins, cela nous donnerait un peu de temps.", "At least it would give us some time.", 1]]}, "plus": {"__C": 2, "de": {"__C": 1, "__e": [["Parler avec Zarek nous donnerait un peu plus de temps.", "Talking to Zarek gives us a little bit more time.", 1], ["Alors peut-être... mettre quelque chose derrière un tas de morts lui donnerait un peu plus de protection que de... simplement l'enterrer sous de vieilles pierres.", "So maybe... putting something behind a bunch of dead people would give it a little more security than just, you know, burying it under any old stones.", 1]]}, "d'argent": {"__C": 1, "__e": [["Je veux dire, une grande compagnie pétrolière donnerait un peu plus d'argent, Garderait tout propre et rangé", "I mean, you'd think a big oil company would let loose a few bucks, keep everything nice and tidy.", 1]]}, "__e": [["Parler avec Zarek nous donnerait un peu plus de temps.", "Talking to Zarek gives us a little bit more time.", 1], ["Je veux dire, une grande compagnie pétrolière donnerait un peu plus d'argent, Garderait tout propre et rangé", "I mean, you'd think a big oil company would let loose a few bucks, keep everything nice and tidy.", 1], ["Alors peut-être... mettre quelque chose derrière un tas de morts lui donnerait un peu plus de protection que de... simplement l'enterrer sous de vieilles pierres.", "So maybe... putting something behind a bunch of dead people would give it a little more security than just, you know, burying it under any old stones.", 1]]}, "__e": [["Parce que je vais devoir faire face à sa disparition, et savoir qu'il allait mieux me donnerait un peu de réconfort.", "Because I'm going to have to deal with his loss, and knowing that maybe he turned his life around would give me some comfort.", 1], ["Au moins, cela nous donnerait un peu de temps.", "At least it would give us some time.", 1], ["Non, elle a dit qu'elle me donnerait un peu d'argent.", "- No.", 1]]}, "avantage": {"__C": 12, "de": {"__C": 1, "10": {"__C": 1, "__e": [["Je lui ai dit que je ne connaissais rien au jeu. Il a dit que cela lui donnerait un avantage de 10 points.", "I tell him, I don't know nothing about the game, so he spots me 10 points.", 1]]}, "__e": [["Je lui ai dit que je ne connaissais rien au jeu. Il a dit que cela lui donnerait un avantage de 10 points.", "I tell him, I don't know nothing about the game, so he spots me 10 points.", 1]]}, "psychologique": {"__C": 1, "à": {"__C": 1, "__e": [["Ça donnerait un avantage psychologique à Johnson de savoir que Paddy est allongé sur le dos.", "It'd give Johnson an immense psychological advantage to know that Paddy's lying flat on his back.", 1]]}, "__e": [["Ça donnerait un avantage psychologique à Johnson de savoir que Paddy est allongé sur le dos.", "It'd give Johnson an immense psychological advantage to know that Paddy's lying flat on his back.", 1]]}, "__e": [["De plus, si l'un d'eux avait vent que nous avons d'autres plans, ça leur donnerait un avantage durant l'interrogatoire.", "Besides, if any of them got wind that we had another agenda, that would give them leverage in the interrogation.", 1], ["Tu sais, Andrew, je parie que si tu le disais, ça te donnerait un avantage avec les filles.", "You know, Andrew, I bet if you named names, you'd get some real, um, currency with the girls, you know.", 1], ["Je lui ai dit que je ne connaissais rien au jeu. Il a dit que cela lui donnerait un avantage de 10 points.", "I tell him, I don't know nothing about the game, so he spots me 10 points.", 1]]}, "coup": {"__C": 12, "de": {"__C": 11, "main": {"__C": 4, "__e": [["Il a dit qu'il te donnerait un coup de main quand le moment sera venu.", "He said he'd reach out for you when the time comes.", 1], ["Il a dit que comme nous étions de la même famille, il me donnerait un coup de main.", "He said that since we're related, he would help me out.", 1], ["Il donnerait un coup de main avec plaisir.", "He would be happy to help.", 0]]}, "pouce": {"__C": 3, "__e": [["Un mot de soutien de votre part scellerait vraiment l'affaire et donnerait un coup de pouce médiatique à la poignée de main publique de ce soir.", "A word of support from you for me would really seal the deal and put a nice media topspin on tonight's public handshake.", 1], ["Comme j'étais déjà là, le patron a dû se dire qu'il donnerait un coup de pouce à un autre mari prodigue.", "And since I was already there, I guess he figured, what the hell, he'd help out two prodigal husbands.", 1], ["Un fan club donnerait un coup de pouce à ma carrière.", "A fan club could really help further my career.", 1]]}, "__e": [["Il a dit que comme nous étions de la même famille, il me donnerait un coup de main.", "He said that since we're related, he would help me out.", 1], ["Au cas où il me donnerait un coup de fil, dis-lui que je le rappellerai.", "In case he gives me a phone call, tell him that I will call him back.", 0], ["Il donnerait un coup de main avec plaisir.", "He would be happy to help.", 0]]}, "sur": {"__C": 1, "la": {"__C": 1, "__e": [["Si je ne dis pas \"en sécurité\", elle me donnerait un coup sur la tête.", "No way! If I don't say \"safe,\" she'd definitely hit my head.", 1]]}, "__e": [["Si je ne dis pas \"en sécurité\", elle me donnerait un coup sur la tête.", "No way! If I don't say \"safe,\" she'd definitely hit my head.", 1]]}, "__e": [["Il a dit que comme nous étions de la même famille, il me donnerait un coup de main.", "He said that since we're related, he would help me out.", 1], ["Au cas où il me donnerait un coup de fil, dis-lui que je le rappellerai.", "In case he gives me a phone call, tell him that I will call him back.", 0], ["Il donnerait un coup de main avec plaisir.", "He would be happy to help.", 0]]}, "__e": [["Pour le chien, je ne sais pas. Mais je suis venu ici parce qu'on m'a dit qu'on me donnerait un appartement où je pourrais vivre avec mon chien et travailler.", "But the fact that I came down here was because I was told that I would have a place to go which is an apartment, and that is where I could take my dog and live and work for a living.", 1], ["Au cas où il me donnerait un coup de fil, dis-lui que je le rappellerai.", "In case he gives me a phone call, tell him that I will call him back.", 0], ["Il donnerait un coup de main avec plaisir.", "He would be happy to help.", 0]]}, "une": {"__C": 389, "chance": {"__C": 43, "de": {"__C": 22, "revenir": {"__C": 2, "__e": [["Ne serait-ce que quelques jours me donnerait une chance... de revenir en pleine force.", "Even a few days would give me the chance... to get back to full strength.", 1], ["Je me suis dit que ça nous donnerait une chance de revenir sur le bisou et la fuite qui en a suivi, et... de mieux se connaitre.", "I thought, you know, the ride would give us a chance to get past the whole kiss-and-run of it all, and... get to know each other better.", 1]]}, "se": {"__C": 3, "__e": [["Je n'ai jamais pensé que cela lui donnerait une chance de se suicider. (Ndt : mordre sa langue et mourir, un bâillon l'aurait évité)", "Never thought that gave her a chance to commit suicide.", 1], ["Eh bien, je pense que ça pourrait être mieux si vous retardiez votre voyage un jour de plus, et cela me donnerait une chance de se libérer afin que je puisse vous aider personnellement quand vous arrivez.", "Well, I think it might be better if you were to delay your trip one more day, and that would give me a chance to get free so that I could assist you personally when you arrive.", 1], ["Nous n'avons pas été au lac depuis un moment, et, tu sais, ça lui donnerait une chance de se confier s'il en a besoin.", "We haven't been up to the lake in a while, and, you know, give him a chance to open up if he needs to.", 1]]}, "__e": [["Et ça me donnerait une chance de ne pas aller en prison.", "And give me a chance to stay out of prison.", 1], ["Si on part maintenant, on peut encore avoir l'avion, ce qui te donnerait une chance de te défendre.", "If we go to the airport now, we might make the plane, which would give you a chance of defending yourself.", 1], ["Le vrai crime c'est que personne ne donnerait une chance de tout recommencer à une femme de 40 ans.", "But the real crime is that no one will give a 40-year-old woman a chance to start over again.", 1]]}, "au": {"__C": 3, "clan": {"__C": 1, "__e": [["Mais notre Mont Zu ne peut pas rester sans dirigeant, cela donnerait une chance au clan maléfique d'envahir alors que nous sommes faibles. J'ai pensé à cela.", "Timing  Subtitles brought to you by  the Dancing Fingers", 1]]}, "joli": {"__C": 1, "__e": [["A-t-elle dit qu'elle donnerait une chance au joli jeune homme de poursuite ?", "Did she say she was giving He Shang De a chance?", 1]]}, "__e": [["Mais notre Mont Zu ne peut pas rester sans dirigeant, cela donnerait une chance au clan maléfique d'envahir alors que nous sommes faibles. J'ai pensé à cela.", "Timing  Subtitles brought to you by  the Dancing Fingers", 1], ["A-t-elle dit qu'elle donnerait une chance au joli jeune homme de poursuite ?", "Did she say she was giving He Shang De a chance?", 1], ["En plus, j'ai promis à Bobby T. qu'on donnerait une chance au petit.", "Besides, I promised Bobby T we'd give this kid a shot.", 1]]}, "__e": [["Et ça me donnerait une chance de ne pas aller en prison.", "And give me a chance to stay out of prison.", 1], ["Si on part maintenant, on peut encore avoir l'avion, ce qui te donnerait une chance de te défendre.", "If we go to the airport now, we might make the plane, which would give you a chance of defending yourself.", 1], ["Le vrai crime c'est que personne ne donnerait une chance de tout recommencer à une femme de 40 ans.", "But the real crime is that no one will give a 40-year-old woman a chance to start over again.", 1]]}, "bonne": {"__C": 19, "leçon": {"__C": 8, "pour": {"__C": 1, "__e": [["Ça lui donnerait une bonne leçon pour m'avoir menti tout ce temps.", "It'd serve him right, Iying to me all these years.", 1]]}, "à": {"__C": 3, "__e": [["Si je sortais avec Mandy, ça donnerait une bonne leçon à Amy et Léonard.", "You know, if I dated Mandy, that would teach both Leonard and Amy a lesson.", 1], ["Ça lui donnerait une bonne leçon, à cette enfant gâtée.", "It would serve that brat right to get bucked off.", 1], ["Il a dit que ça n'était pas fini, qu'il donnerait une bonne leçon à Scott.", "He said it wasn't over between them... that he'd make sure Scott learned his lesson.", 1]]}, "__e": [["Ça lui donnerait une bonne leçon pour m'avoir menti tout ce temps.", "It'd serve him right, Iying to me all these years.", 1], ["Il a dit que ça n'était pas fini, qu'il donnerait une bonne leçon à Scott.", "He said it wasn't over between them... that he'd make sure Scott learned his lesson.", 1], ["Il a dit qu'il lui donnerait une bonne leçon. Se faire tuer, ce n'est pas des vacances.", "Well, he said he was going to give the teacher a serious lesson, and that getting killed was no way to spend a summer vacation.", 1]]}, "image": {"__C": 3, "cependant": {"__C": 1, "__e": [["Je pense que cela donnerait une bonne image, cependant. Kang Joon Ho et Wie Dae Han se font face.", "But it would be interesting, having Kang Joon Ho and Wi Dae Han face off.", 1]]}, "__e": [["Je pense que cela donnerait une bonne image, cependant. Kang Joon Ho et Wie Dae Han se font face.", "But it would be interesting, having Kang Joon Ho and Wi Dae Han face off.", 1], ["Je l'ai convaincu qu'une telle petite histoire humaine donnerait une bonne image à tout le département.", "- I convinced him that a little human interest story like this would reflect well on the entire department.", 1], ["Le département a trouvé que ce serait une bonne idée ça nous donnerait une bonne image", "The department figures it'd be a good idea, good P. R.", 1]]}, "__e": [["Le département a trouvé que ce serait une bonne idée ça nous donnerait une bonne image", "The department figures it'd be a good idea, good P. R.", 1], ["Il a dit qu'il lui donnerait une bonne leçon. Se faire tuer, ce n'est pas des vacances.", "Well, he said he was going to give the teacher a serious lesson, and that getting killed was no way to spend a summer vacation.", 1], ["J'espérais qu'il me donnerait une bonne raison de ne pas te quitter, parce que je n'en ai plus.", "I was hoping he could come up with one good reason for me not to leave you because I don't have one anymore.", 1]]}, "idée": {"__C": 16, "de": {"__C": 8, "l'endroit": {"__C": 3, "__e": [["J'en ai identifié la source au cas où les déplacements récents de Yaden nous donnerait une idée de l'endroit où est parti notre missile", "I'll identify the source in case Yaden's recent whereabouts gives us insight into where your missile went to.", 1], ["Ca donnerait une idée de l'endroit.", "'Cause that could give us a location.", 1], ["Il y a peut-être quelque chose qui nous donnerait une idée de l'endroit où elle est allée ?", "Maybe something in there would give us an idea of where she's gone.", 1]]}, "ses": {"__C": 2, "__e": [["Est-ce que Ra's t'a dit quoi que ce soit au sujet de Darhk qui nous donnerait une idée de ses intentions ?", "Did Rra's tell you anything about Darhk that would give us any idea about his agenda?", 1], ["Ça donnerait une idée de ses plans.", "Find out what he's planning.", 1]]}, "__e": [["Peut-être qu'il irait quelque part qui donnerait une idée de cadeau à George.", "NARRATOR: Maybe he'd go somewhere that'd give George an idea for a present.", 1], ["Ça me donnerait une idée de qui il était.", "It would give me a feel for who he was.", 1], ["Il y a peut-être quelque chose qui nous donnerait une idée de l'endroit où elle est allée ?", "Maybe something in there would give us an idea of where she's gone.", 1]]}, "d'où": {"__C": 3, "se": {"__C": 1, "__e": [["Peut-être qu'Ethan pourrait reconnaitre un des partenaires de son père et s'il peut, ça nous donnerait une idée d'où se trouve son père.", "Okay, maybe Ethan can recognize one of his dad's business partners, and if he can, maybe we can get a lead on Bruce's whereabouts.", 1]]}, "elle": {"__C": 1, "__e": [["Peut-être que quelque chose là-dedans nous donnerait une idée d'où elle a pu aller.", "Maybe something in there would give us an idea of where she's gone.", 1]]}, "__e": [["Peut-être qu'Ethan pourrait reconnaitre un des partenaires de son père et s'il peut, ça nous donnerait une idée d'où se trouve son père.", "Okay, maybe Ethan can recognize one of his dad's business partners, and if he can, maybe we can get a lead on Bruce's whereabouts.", 1], ["Oui, tu es vraiment intelligent - - Pourquoi ne te rends-tu pas utile et commencer à regarder les affaires de Tomas, voir si tu peux trouver quelque chose qui nous donnerait une idée d'où ils se sont dirigés, ok?", "Yeah, you're very clever... why don't you make yourself useful and start going through Tomas' stuff, see if you can find something that might give us an idea of where they're headed, okay?", 1], ["Peut-être que quelque chose là-dedans nous donnerait une idée d'où elle a pu aller.", "Maybe something in there would give us an idea of where she's gone.", 1]]}, "__e": [["Peut-être que quelque chose là-dedans nous donnerait une idée d'où elle a pu aller.", "Maybe something in there would give us an idea of where she's gone.", 1], ["Si je pouvais voir ce qui se passe, ça me donnerait une idée.", "Maybe if I could see what's going on in there, I could come up with something.", 1], ["Il y a peut-être quelque chose qui nous donnerait une idée de l'endroit où elle est allée ?", "Maybe something in there would give us an idea of where she's gone.", 1]]}, "__e": [["J'ai vu que le spectacle passait en ville, et j'ai pensé que si je pouvais lui parler peut-être qu'elle me donnerait une autre chance, vous voyez ?", "Well,I-I saw the show was in town,and I thought that if maybe I could talk to her that she'd give me another chance,you know?", 1], ["Peut-être que tu pourrais les appeler et ça te donnerait une autre raison pour sortir de ma chambre autre que \"je dois aller travailler\".", "Maybe you could call them and that would give you another reason to get out of my room other than I have to go to work.", 1], ["Oui. Parce que tu veux qu'il y en ait une. Ça te donnerait une raison de faire un truc que tu ne veux pas faire.", "Yeah, um, because you don't want there to not be a reason because then that might give you a reason to do something that you actually don't want to do.", 1]]}, "la": {"__C": 100, "peine": {"__C": 4, "de": {"__C": 3, "jouer": {"__C": 2, "__e": [["Mais Mais il ne m'est jamais apparu comme un homme qui se donnerait la peine de jouer les bienfaiteurs pour un jeune couple comme vous.", "But he never struck me like the man who would take the trouble to play fairy godfather to a young couple like you...", 1], ["Mais pourquoi un démon, si toutefois ça existe, se donnerait la peine de jouer au mari pour tuer sa femme et son futur bébé?", "But why would a demon, if there were such a thing, bother with a Make-Room-For-Daddy routine just so he can off his wife and unborn child?", 1]]}, "un": {"__C": 1}, "__e": [["Qui se donnerait la peine de l'envoyer à son propriétaire de nos jours ?", "Who would pick that up and send it over these days?", 1], ["Qui se donnerait la peine de nous rendre visite ici ?", "Whoever bothers to visit us here?", 1], ["Mais pourquoi un démon, si toutefois ça existe, se donnerait la peine de jouer au mari pour tuer sa femme et son futur bébé?", "But why would a demon, if there were such a thing, bother with a Make-Room-For-Daddy routine just so he can off his wife and unborn child?", 1]]}, "d'élever": {"__C": 1, "leur": {"__C": 1, "__e": [["Qui se donnerait la peine d'élever leur jeune cousin... quand ils sont occupés à élever leurs propres enfants ?", "Who would bother to raise their young cousin... when they're busy raising their own children?", 1]]}, "__e": [["Qui se donnerait la peine d'élever leur jeune cousin... quand ils sont occupés à élever leurs propres enfants ?", "Who would bother to raise their young cousin... when they're busy raising their own children?", 1]]}, "__e": [["Qui se donnerait la peine de nous rendre visite ici ?", "Whoever bothers to visit us here?", 1], ["Je serais désolé pour celui qui s'en donnerait la peine.", "I'd feel sorry for anyone who went to the trouble.", 1], ["Mais pourquoi un démon, si toutefois ça existe, se donnerait la peine de jouer au mari pour tuer sa femme et son futur bébé?", "But why would a demon, if there were such a thing, bother with a Make-Room-For-Daddy routine just so he can off his wife and unborn child?", 1]]}, "moitié": {"__C": 6, "de": {"__C": 1, "ses": {"__C": 1, "__e": [["Son père vous donnerait la moitié de ses terres.", "Her father would give you half his land –", 1]]}, "__e": [["Il a dit qu'il te donnerait la moitié de Macao, mais je lui ai dit de ne pas faire ça.", "He says he wants to give you at least half of the Macau inheritance. I told him it wasn't necessary.", 1], ["Son père vous donnerait la moitié de ses terres.", "Her father would give you half his land –", 1], ["Il s'avère qu'on va à la même église, et ce charmant jeune homme a promis qu'il donnerait la moitié de sa commission à l'église.", "Turns out... we go to the same church, and this sweet young man promised he'll give half his commission to the church.", 1]]}, "du": {"__C": 2, "fric": {"__C": 1, "__e": [["Pensais-tu vraiment qu'elle te donnerait la moitié du fric d'Arthur ?", "Did you really think that we would give you half of Arthur's money?", 1]]}, "mobile": {"__C": 1, "__e": [["Vous avez dit que cette émission nous donnerait la moitié du mobile.", "You said that this show would take us exactly halfway to our motive.", 1]]}, "__e": [["Pensais-tu vraiment qu'elle te donnerait la moitié du fric d'Arthur ?", "Did you really think that we would give you half of Arthur's money?", 1], ["Man Ok, ça leur donnerait la moitié du contrôle de l'entreprise.", "Man Ok.", 1], ["Vous avez dit que cette émission nous donnerait la moitié du mobile.", "You said that this show would take us exactly halfway to our motive.", 1]]}, "__e": [["Man Ok, ça leur donnerait la moitié du contrôle de l'entreprise.", "Man Ok.", 1], ["Vous avez dit que cette émission nous donnerait la moitié du mobile.", "You said that this show would take us exactly halfway to our motive.", 1], ["Il s'avère qu'on va à la même église, et ce charmant jeune homme a promis qu'il donnerait la moitié de sa commission à l'église.", "Turns out... we go to the same church, and this sweet young man promised he'll give half his commission to the church.", 1]]}, "force": {"__C": 4, "d'avoir": {"__C": 1, "un": {"__C": 1, "__e": [["Et ça lui donnerait la force d'avoir un enfant ?", "AND IT WOULD GIVE HIM THE STRENGTH TO PROVIDE A CHILD.", 1]]}, "__e": [["Et ça lui donnerait la force d'avoir un enfant ?", "AND IT WOULD GIVE HIM THE STRENGTH TO PROVIDE A CHILD.", 1]]}, "de": {"__C": 3, "prendre": {"__C": 1, "__e": [["Seule la pierre philosophale me donnerait la force de prendre le trône sans rien avoir à craindre.", "Only the philosopher's stone would give me strength to take possession of the throne with nothing to fear.", 1]]}, "surmonter": {"__C": 1, "__e": [["Je croyais sincèrement... que, si je me mariais, on me donnerait la force... de surmonter cela.", "I sincerely believed... that, if I got married, that I would be given the strength... to overcome this.", 1]]}, "__e": [["C'est le genre de café qui me donnerait la force de faire ma thèse, enfin, si je n'avais pas planté ma proposition.", "This is the kind of coffee that will power me through a Ph.D. Thesis, or would have, if I hadn't screwed up my proposal.", 1], ["Le Seigneur me donnerait la force de le faire.", "The Lord is Himself would give me the strength for that.", 1], ["Je pensais que Dieu me donnerait la force de tenir, mais j'ai pas pu.", "I thought God would give me strength, but I couldn't do it.", 1]]}, "__e": [["Et ça lui donnerait la force d'avoir un enfant ?", "AND IT WOULD GIVE HIM THE STRENGTH TO PROVIDE A CHILD.", 1], ["Le Seigneur me donnerait la force de le faire.", "The Lord is Himself would give me the strength for that.", 1], ["Je pensais que Dieu me donnerait la force de tenir, mais j'ai pas pu.", "I thought God would give me strength, but I couldn't do it.", 1]]}, "__e": [["Est-ce qu'elle a l'air d'une femme qui se donnerait la mort ?", "Does that sound like a woman Who would kill herself?", 1], ["Et je suis pas sûr qu'il y ait un autre type comme moi par ici qui me donnerait la sienne.", "I'd give her mine, but then I'd need a miracle, and I don't know if there's another me out there to give me one.", 1], ["Je pensais que Dieu me donnerait la force de tenir, mais j'ai pas pu.", "I thought God would give me strength, but I couldn't do it.", 1]]}, "le": {"__C": 142, "bon": {"__C": 18, "dieu": {"__C": 18, "sans": {"__C": 17, "__e": [["On lui donnerait le Bon Dieu sans confession. Mais le bon Dieu, Il sait, Lui. Oui, vous riez.", "We'd give you God without confession, but God, He knows...", 1], ["Mais ce matin, on lui donnerait le Bon Dieu sans confession !", "But this morning... if ever a man looked - looked right, he did.", 1], ["\"Cette jeune fille à qui on donnerait le Bon Dieu sans confession", "\"This young girl, with her totally innocent air,", 1]]}, "__e": [["Mais ce matin, on lui donnerait le Bon Dieu sans confession !", "But this morning... if ever a man looked - looked right, he did.", 1], ["\"Cette jeune fille à qui on donnerait le Bon Dieu sans confession", "\"This young girl, with her totally innocent air,", 1], ["Tu as un travail, toi, mademoiselle \"on te donnerait le bon Dieu...\"", "It's alright for you. You've got a job, Miss Butter wouldn't melt... in your la-de-da department store.", 1]]}, "__e": [["Mais ce matin, on lui donnerait le Bon Dieu sans confession !", "But this morning... if ever a man looked - looked right, he did.", 1], ["\"Cette jeune fille à qui on donnerait le Bon Dieu sans confession", "\"This young girl, with her totally innocent air,", 1], ["Tu as un travail, toi, mademoiselle \"on te donnerait le bon Dieu...\"", "It's alright for you. You've got a job, Miss Butter wouldn't melt... in your la-de-da department store.", 1]]}, "temps": {"__C": 19, "de": {"__C": 13, "penser": {"__C": 1, "__e": [["- Ça te donnerait le temps de penser.", "- Give you time to think.", 1]]}, "trouver": {"__C": 2, "__e": [["Ce qui nous donnerait le temps de trouver d'autres solutions et de mener des actions.", "That at least gives us some time to come up with other solutions and set up fundraisers.", 1], ["Il est propre, sympa, temporaire, ce qui te donnerait le temps de trouver quelqu'un à long terme.", "You could also consider Alex, who is neat and nice and temporary, and it would give you plenty of time to find a long-term roommate that you actually like. Iguana?", 1]]}, "__e": [["Ça nous donnerait le temps de récupérer le Livre.", "Could buy us time to get the Book back. It just might work.", 1], ["Ça te donnerait le temps de dire aux médias qu'il prend la chose à la légère.", "Which will give you time to say to the media that he's just not taking the pledge seriously.", 1], ["Si on pouvait faire reporter de deux ou trois mois ça lui donnerait le temps de changer d'avis", "If we can just get it adjourned for two or three months... it'll give her time to change her mind.", 1]]}, "d'y": {"__C": 1, "songer": {"__C": 1, "__e": [["Ça vous donnerait le temps d'y songer.", "Give you a few days to think it over.", 1]]}, "__e": [["Ça vous donnerait le temps d'y songer.", "Give you a few days to think it over.", 1]]}, "__e": [["Ça nous donnerait le temps de récupérer le Livre.", "Could buy us time to get the Book back. It just might work.", 1], ["Ça te donnerait le temps de dire aux médias qu'il prend la chose à la légère.", "Which will give you time to say to the media that he's just not taking the pledge seriously.", 1], ["Si on pouvait faire reporter de deux ou trois mois ça lui donnerait le temps de changer d'avis", "If we can just get it adjourned for two or three months... it'll give her time to change her mind.", 1]]}, "droit": {"__C": 11, "d'abuser": {"__C": 1, "__e": [["Pourquoi ça me donnerait le droit d'abuser ?", "Why does that entitle me to abuse?", 1]]}, "de": {"__C": 6, "la": {"__C": 1, "__e": [["Et qui te donnerait le droit de la voir.", "Then you could see her.", 1]]}, "nous": {"__C": 1, "__e": [["Il nous donnerait le droit de nous battre et de prendre toutes les terres possibles par la force.", "He/it would give us the right to beat us and to take all possible earths by strength.", 1]]}, "__e": [["Il nous donnerait le droit de nous battre et de prendre toutes les terres possibles par la force.", "He/it would give us the right to beat us and to take all possible earths by strength.", 1], ["C'est étrange, jamais je n'aurais cru... qu'un étranger me donnerait le droit de visiter une partie de ma vie.", "It's strange, I never thought that... That a stranger would give me permission to visit what was always part of my life.", 1], ["Et qui te donnerait le droit de la voir.", "Then you could see her.", 1]]}, "__e": [["Il nous donnerait le droit de nous battre et de prendre toutes les terres possibles par la force.", "He/it would give us the right to beat us and to take all possible earths by strength.", 1], ["C'est étrange, jamais je n'aurais cru... qu'un étranger me donnerait le droit de visiter une partie de ma vie.", "It's strange, I never thought that... That a stranger would give me permission to visit what was always part of my life.", 1], ["Et qui te donnerait le droit de la voir.", "Then you could see her.", 1]]}, "__e": [["Mais, tu sais, on pensait que comme tu ne te sers jamais de ton vrai nom... si on a un garçon, on lui donnerait le tien.", "But, you know, we were thinking that, uh, since you never use your real name, and if we have a boy, we'd like to give it yours.", 1], ["Et je dis: \"Qui là-bas vous donnerait le pouvoir de donner un coup de pied dans une porte.\"", "Janice, stop with the yelling. It's just a flesh wound. Even as he's doing terrible things, you still enjoy watching him be Red.", 1], ["Il nous a donné un peu d'argent pour nous faire signer en nous disant qu'il nous donnerait le reste. Je n'ai plus de magasin, c'est ça ?", "He gave us peanuts, made us sign the contract and promised to pay the rest later.", 1]]}, "à": {"__C": 132, "la": {"__C": 7, "police": {"__C": 3, "s'il": {"__C": 1, "__e": [["Enfin, je sais qu'il a mon journal entre les mains. Je sais qu'il le donnerait à la police, s'il lui arrivait une bricole.", "I knew he had my diary and would have it taken to the Police if anything happened to him.", 1]]}, "un": {"__C": 1, "__e": [["Pas pour protéger la dignité de la princesse, mais pour cacher le fait que elle était dans sa voiture avec son amant, ce qui donnerait à la police un motif et impliquer le prince dans son meurtre.", "Not to protect the princess's dignity, but to hide the fact that she was riding in that car with her lover, which would give the police motive and implicate the prince in her murder.", 1]]}, "__e": [["Enfin, je sais qu'il a mon journal entre les mains. Je sais qu'il le donnerait à la police, s'il lui arrivait une bricole.", "I knew he had my diary and would have it taken to the Police if anything happened to him.", 1], ["Il m'a fait écouter la bande en me disant que si je refusais il la donnerait à la police.", "Then he played me a copy of this tape and said if I refused he would turn the tape over to the police.", 1], ["Pas pour protéger la dignité de la princesse, mais pour cacher le fait que elle était dans sa voiture avec son amant, ce qui donnerait à la police un motif et impliquer le prince dans son meurtre.", "Not to protect the princess's dignity, but to hide the fact that she was riding in that car with her lover, which would give the police motive and implicate the prince in her murder.", 1]]}, "foule": {"__C": 1, "quelque": {"__C": 1, "__e": [["Cela donnerait à la foule quelque chose à faire, tout en facilitant son organisation.", "It would give the growing crowds something to do, make marshaling them easier.", 1]]}, "__e": [["Cela donnerait à la foule quelque chose à faire, tout en facilitant son organisation.", "It would give the growing crowds something to do, make marshaling them easier.", 1]]}, "__e": [["Il m'a fait écouter la bande en me disant que si je refusais il la donnerait à la police.", "Then he played me a copy of this tape and said if I refused he would turn the tape over to the police.", 1], ["Pas pour protéger la dignité de la princesse, mais pour cacher le fait que elle était dans sa voiture avec son amant, ce qui donnerait à la police un motif et impliquer le prince dans son meurtre.", "Not to protect the princess's dignity, but to hide the fact that she was riding in that car with her lover, which would give the police motive and implicate the prince in her murder.", 1], ["Il a dit qu'il avait besoin de vérifier quelque chose et me le donnerait à la prochaine réunion.", "He said he needed to check something and would give it to me at the next meeting.", 1]]}, "son": {"__C": 8, "fils": {"__C": 2, "de": {"__C": 1, "__e": [["Quelle femme donnerait à son fils de l'argent pour qu'il boive ?", "What kind of mother would do that? It'll only spoil the child.", 1]]}, "__e": [["Quelle femme donnerait à son fils de l'argent pour qu'il boive ?", "What kind of mother would do that? It'll only spoil the child.", 1], ["-Un peu d'argent, comme un père donnerait à son fils.", "Pocket book. You are like a son to me...", 1]]}, "porteur": {"__C": 2, "le": {"__C": 1, "__e": [["Ce collier donnerait à son porteur le pouvoir de transformer tout ce qu'il touche en or.", "The collar would bring the wearer the power to turn anything he touched into gold.", 1]]}, "un": {"__C": 1, "__e": [["Nous voyageons pour détruire un objet qui donnerait à son porteur un pouvoir inimaginable.", "We're on a journey to destroy an object. One which would bring the bearer unimaginable power.", 1]]}, "__e": [["Nous voyageons pour détruire un objet qui donnerait à son porteur un pouvoir inimaginable.", "We're on a journey to destroy an object. One which would bring the bearer unimaginable power.", 1], ["Ce collier donnerait à son porteur le pouvoir de transformer tout ce qu'il touche en or.", "The collar would bring the wearer the power to turn anything he touched into gold.", 1]]}, "__e": [["Si je te donne quelque chose, alors ce sont des cadeaux qu'une sœur aînée donnerait à son petit frère, tu comprends ?", "I want to give you more as a sister.", 1], ["-Un peu d'argent, comme un père donnerait à son fils.", "Pocket book. You are like a son to me...", 1], ["Je pense que n'importe quelle femme donnerait à son mari le bénéfice du doute jusqu'au dernier moment. Et ensuite, on finit par se dire : \"Faut que je me tire de là !\"", "And I think every woman on the face of the planet wants to give their husband the benefit of the doubt until the very last minute when it's like ah, I got to get out of here.", 1]]}, "manger": {"__C": 5, "hein": {"__C": 1, "__e": [["Sinon, qui te donnerait à manger, hein?", "Because if I did, who'd be here to feed you, huh?", 1]]}, "aux": {"__C": 2, "rôdeurs": {"__C": 1, "__e": [["Je ne croyais pas qu'on donnerait à manger aux rôdeurs.", "I didn't think we'd be feeding people to biters.", 1]]}, "tigres": {"__C": 1, "__e": [["Tantai Jin me donnerait à manger aux tigres.", "Tantai Jin might feed me to the tigers.", 1]]}, "__e": [["Tantai Jin me donnerait à manger aux tigres.", "Tantai Jin might feed me to the tigers.", 1], ["Je ne croyais pas qu'on donnerait à manger aux rôdeurs.", "I didn't think we'd be feeding people to biters.", 1], ["- Ouais, elle les a aimés, Ensuite elle a dit que si nous étions échoués sur une île déserte, Elle me donnerait à manger aux requins.", "- Yeah, she loved it, and then she said if we were stranded on a deserted island, she'd feed my bones to the sharks.", 1]]}, "__e": [["Quand il rentrera à la maison, je lui donnerait à manger. Viens, goûte, vois si c'est bon,", "When he comes home, we will drink it together.", 1], ["Sinon, qui te donnerait à manger, hein?", "Because if I did, who'd be here to feed you, huh?", 1], ["Au fort, on me donnerait à manger.", "Back at the fort, they'd be feeding me now.", 1]]}, "__e": [["Si tu pouvais travailler un peu moins, ca me donnerait à moi plus de temps.", "If you could work a little less, that would give me more time.", 1], ["Il a dit qu'il avait besoin de vérifier quelque chose et me le donnerait à la prochaine réunion.", "He said he needed to check something and would give it to me at the next meeting.", 1], ["Tout ce que je demande, ce n'est rien de plus que ce qu'on donnerait à un chien !", "All I ask, is nothing more than you'd give a dog!", 1]]}, "__e": [["Il donnerait un coup de main avec plaisir.", "He would be happy to help.", 0], ["Elle a réussi à obtenir l'argent de lui alors qu'il a dit qu'il ne lui donnerait pas.", "She got the money from him even though he said that he wouldn't give it to her.", 0], ["Elle a réussi à avoir l'argent par lui alors qu'il avait dit qu'il ne lui donnerait pas.", "She got the money from him even though he said that he wouldn't give it to her.", 0]]}, "enterrés": {"__C": 2120, "sous": {"__C": 69, "les": {"__C": 13, "ruines": {"__C": 2, "de": {"__C": 1, "__e": [["D'incroyables trésors sont enterrés sous les ruines de leurs temples, probablement hérités de leur vieux Roi.", "Unbelievable treasures lie buried below the ruins of their temples... which are probably inherited from their old King...", 1]]}, "dans": {"__C": 1, "__e": [["Si vous explosez la montagne, dans le meilleur des cas, ils seront enterrés sous les ruines, dans le pire des cas, on devra expliquer le bombardement sur notre allié.", "If you blow up the mountain, best case scenario, they get buried under the rubble, worst case, we're explaining why we just bombed our ally.", 1]]}, "__e": [["D'incroyables trésors sont enterrés sous les ruines de leurs temples, probablement hérités de leur vieux Roi.", "Unbelievable treasures lie buried below the ruins of their temples... which are probably inherited from their old King...", 1], ["Si vous explosez la montagne, dans le meilleur des cas, ils seront enterrés sous les ruines, dans le pire des cas, on devra expliquer le bombardement sur notre allié.", "If you blow up the mountain, best case scenario, they get buried under the rubble, worst case, we're explaining why we just bombed our ally.", 1]]}, "décombres": {"__C": 3, "pas": {"__C": 1, "__e": [["On sera enterrés sous les décombres ? Pas vous.", "- So we'll all be buried in the rubble?", 1]]}, "mais": {"__C": 1, "__e": [["On doit avoir plus de civils enterrés sous les décombres, mais il n'y a aucun moyen de réellement savoir maintenant.", "We may have more civilians buried beneath the rubble, but there's no real way of knowing right now.", 1]]}, "__e": [["Beaucoup d'enfants innocents furent enterrés sous les décombres.", "Many innocent children were buried under the rubble.", 1], ["On sera enterrés sous les décombres ? Pas vous.", "- So we'll all be buried in the rubble?", 1], ["On doit avoir plus de civils enterrés sous les décombres, mais il n'y a aucun moyen de réellement savoir maintenant.", "We may have more civilians buried beneath the rubble, but there's no real way of knowing right now.", 1]]}, "__e": [["On doit avoir plus de civils enterrés sous les décombres, mais il n'y a aucun moyen de réellement savoir maintenant.", "We may have more civilians buried beneath the rubble, but there's no real way of knowing right now.", 1], ["Tant de gens ont été enterrés sous les débris, que des gouttes d'eau ne me feront pas de mal...", "So many people were buried under the rubble, a few drops of water on my head won't harm me...", 1], ["Tant de gens ont été enterrés sous les débris, ne me feront aucun mal...", "All right. So many people were buried under the rubble, a few drop of water on my head won't harm me...", 1]]}, "le": {"__C": 10, "bon": {"__C": 1, "nom": {"__C": 1, "__e": [["Ils veulent être sûrs d'être enterrés sous le bon nom.", "Wanna be sure and get buried under the right name.", 1]]}, "__e": [["Ils veulent être sûrs d'être enterrés sous le bon nom.", "Wanna be sure and get buried under the right name.", 1]]}, "sable": {"__C": 1, "__e": [["Tous les autres sont morts en vol et sont enterrés sous le sable.", "All the other laddies died in the sky and were buried in the sand.", 1]]}, "__e": [["Ils veulent être sûrs d'être enterrés sous le bon nom.", "Wanna be sure and get buried under the right name.", 1], ["Je n'ai pas encore de piste, mais il y a des traces qui indiquent que les os étaient enterrés sous le sol de l'usine.", "Well, I don't have anything definite yet, but there's an indication that these bones were originally buried beneath the floor of the factory.", 1], ["Tous les autres sont morts en vol et sont enterrés sous le sable.", "All the other laddies died in the sky and were buried in the sand.", 1]]}, "la": {"__C": 10, "place": {"__C": 1, "du": {"__C": 1, "__e": [["Le premier jour de la cérémonie du Kuarup, les pieds frappent le sol pour réveiller les morts, enterrés sous la place du village. Ils vont se réincarner dans les troncs d'arbres.", "The first day, of the kuarup ceremony, the dead, buried in the center of the village, reincarnate in the sacred logs.", 1]]}, "__e": [["Le premier jour de la cérémonie du Kuarup, les pieds frappent le sol pour réveiller les morts, enterrés sous la place du village. Ils vont se réincarner dans les troncs d'arbres.", "The first day, of the kuarup ceremony, the dead, buried in the center of the village, reincarnate in the sacred logs.", 1]]}, "route": {"__C": 1, "au": {"__C": 1, "__e": [["Enterrés sous la route, au bord d'un passage clouté.", "They are buried in the road at the edge of the crosswalk.", 1]]}, "__e": [["Enterrés sous la route, au bord d'un passage clouté.", "They are buried in the road at the edge of the crosswalk.", 1]]}, "__e": [["Il les a ensuite enterrés sous la Loge 1 à Londres.", "Then he buried the scrolls under Lodge 1 in London.", 1], ["- Non, ils étaient enterrés sous la glace.", "- No, they were underground, in ice.", 1], ["Les fils sont enterrés sous la peau.", "The wires are buried under the skin.", 1]]}, "__e": [["Je n'ai pas encore de piste, mais il y a des traces qui indiquent que les os étaient enterrés sous le sol de l'usine.", "Well, I don't have anything definite yet, but there's an indication that these bones were originally buried beneath the floor of the factory.", 1], ["Tous les autres sont morts en vol et sont enterrés sous le sable.", "All the other laddies died in the sky and were buried in the sand.", 1], ["Je ne peux pas croire que nous sommes pas enterrés sous trois pieds de neige.", "I can't believe we're not buried under three feet of snow already.", 1]]}, "vivants": {"__C": 90, "par": {"__C": 3, "l'effondrement": {"__C": 1, "d'une": {"__C": 1, "__e": [["\"Tous les voisins sauter pour sauver cette femme et souhaitez travailler avec diligence pour déterrer si vous ont été enterrés vivants par l'effondrement d'une galerie ,.\"", "\"The whole neighbourhood would rush to save this woman if she were buried alive by the caving in of a pit, and labour with zeal until she were dug out.\"", 1]]}, "__e": [["\"Tous les voisins sauter pour sauver cette femme et souhaitez travailler avec diligence pour déterrer si vous ont été enterrés vivants par l'effondrement d'une galerie ,.\"", "\"The whole neighbourhood would rush to save this woman if she were buried alive by the caving in of a pit, and labour with zeal until she were dug out.\"", 1]]}, "les": {"__C": 1, "bulldozers": {"__C": 1, "__e": [["Huit femmes et 19 enfants ont été enterrés vivants par les bulldozers israéliens.", "8 women and 19 children were bulldozed alive.", 1]]}, "__e": [["Huit femmes et 19 enfants ont été enterrés vivants par les bulldozers israéliens.", "8 women and 19 children were bulldozed alive.", 1]]}, "__e": [["Huit femmes et 19 enfants ont été enterrés vivants par les bulldozers israéliens.", "8 women and 19 children were bulldozed alive.", 1], ["Quand ils sortirons dehors, ils seront enterrés vivants par le désert noir !", "When they run outside, they will be buried alive in the Black Desert!", 1], ["\"Tous les voisins sauter pour sauver cette femme et souhaitez travailler avec diligence pour déterrer si vous ont été enterrés vivants par l'effondrement d'une galerie ,.\"", "\"The whole neighbourhood would rush to save this woman if she were buried alive by the caving in of a pit, and labour with zeal until she were dug out.\"", 1]]}, "avec": {"__C": 3, "ces": {"__C": 1, "fourmis": {"__C": 1, "__e": [["C'est le sergent et Florita, enterrés vivants avec ces fourmis...", "But what they did to sarge and florita, burying 'em in the sand and those ants --", 1]]}, "__e": [["C'est le sergent et Florita, enterrés vivants avec ces fourmis...", "But what they did to sarge and florita, burying 'em in the sand and those ants --", 1]]}, "eux": {"__C": 1, "dans": {"__C": 1, "__e": [["Aux pharaons ! Leurs secrets étaient confiés à leurs serviteurs, enterrés vivants avec eux dans des pièces ensablées.", "To the pharaohs their greatest secrets entrusted to their servants buried alive with them in sand-floored chambers.", 1]]}, "__e": [["Aux pharaons ! Leurs secrets étaient confiés à leurs serviteurs, enterrés vivants avec eux dans des pièces ensablées.", "To the pharaohs their greatest secrets entrusted to their servants buried alive with them in sand-floored chambers.", 1]]}, "__e": [["Aux pharaons ! Leurs secrets étaient confiés à leurs serviteurs, enterrés vivants avec eux dans des pièces ensablées.", "To the pharaohs their greatest secrets entrusted to their servants buried alive with them in sand-floored chambers.", 1], ["Il aurait été préférable de ne pas être enterrés vivants avec.", "Although it might have been preferable to not be buried alive with them.", 1], ["Ils ont été enterrés vivants avec l'intention de les garder ainsi...", "They were buried alive with the intention of keeping them that way...", 1]]}, "dans": {"__C": 7, "cette": {"__C": 2, "crypte": {"__C": 2, "__e": [["Sept moines furent enterrés vivants dans cette crypte en 1289.", "Seven monks were buried here a long time ago, in 1291.", 1], ["Elle parle d'âmes damnées. Les sept moines noirs ...qui furent enterrés vivants dans cette crypte il y a 700 ans, en 1289.", "She talks about the damned souls of seven monks Who will come to life after seven hundred years - 1991.", 1]]}, "__e": [["Sept moines furent enterrés vivants dans cette crypte en 1289.", "Seven monks were buried here a long time ago, in 1291.", 1], ["Elle parle d'âmes damnées. Les sept moines noirs ...qui furent enterrés vivants dans cette crypte il y a 700 ans, en 1289.", "She talks about the damned souls of seven monks Who will come to life after seven hundred years - 1991.", 1]]}, "ce": {"__C": 2, "tombeau": {"__C": 2, "__e": [["Nous sommes enterrés vivants dans ce tombeau.", "We have put our living within the tomb.", 1]]}, "__e": [["Nous sommes enterrés vivants dans ce tombeau.", "We have put our living within the tomb.", 1]]}, "__e": [["Les moines sont enterrés vivants dans une boîte en bois pour se momifier.", "It's a private ceremony where monks enter coffins buried underground for self-mummification.", 1], ["Nous sommes enterrés vivants dans ce tombeau.", "We have put our living within the tomb.", 1], ["Ils furent enterrés vivants dans la capitale.", "They were buried alive in the capitol.", 1]]}, "__e": [["Depuis la nuit où tu nous as enterrés vivants, mon enfant et moi !", "Since the night you buried me and my child alive!", 1], ["Vous vous imaginez enterrés vivants plus d'une journée à ne pas savoir si on va vous retrouver ou...", "I mean, could you imagine being out there just buried for more than a day... not knowing if you're gonna be found or... just...", 1], ["L'église devant laquelle nous étions passés s'est écroulée cinq minutes plus tard, à cause d'un immense tremblement de terre et plus d'une centaine de fidèles furent enterrés vivants.", "The church we went past crumbled five minutes later due to a huge earthquake, and more than a hundred churchgoers were buried alive.", 0]]}, "dans": {"__C": 268, "le": {"__C": 72, "cimetière": {"__C": 9, "militaire": {"__C": 1, "__e": [["Trois des officiers que vous remplacez sont enterrés dans le cimetière militaire.", "Three of the officers you're supposed to be replacing are buried back of the hill in the little military cemetery.", 1]]}, "familial": {"__C": 2, "__e": [["Phillip les a enterrés dans le cimetière familial.", "Phillip had buried his son and granddaughter in the family plot.", 1], ["Ils n'étaient pas considérés comme des membres à part entière de la famille, et ne pouvaient donc pas être enterrés dans le cimetière familial et étaient rarement enterrés de manière formelle dans un cercueil.", "They weren't recognized as a member of the family, so they couldn't be buried at the family burial site and were rarely formally buried in coffins.", 1]]}, "__e": [["Et que le curé du village refuse de leur faire une sépulture parce qu'ils ne sont pas enterrés dans le cimetière.", "and their priest refuses to say a prayer for the dead for them, because they're not buried in a cemetery.", 1], ["C'était tous des Wesen, et beaucoup d'entre eux sont enterrés dans le cimetière de cet homme.", "They were all Wesen, and a lot of them wound up buried in that guy's cemetery.", 1], ["Ils n'étaient pas considérés comme des membres à part entière de la famille, et ne pouvaient donc pas être enterrés dans le cimetière familial et étaient rarement enterrés de manière formelle dans un cercueil.", "They weren't recognized as a member of the family, so they couldn't be buried at the family burial site and were rarely formally buried in coffins.", 1]]}, "jardin": {"__C": 16, "sous": {"__C": 1, "__e": [["Il lui a fallu des mois de recherche et de tests. Il a tué les modèles défectueux et les a enterrés dans le jardin, sous la neige.", "it took him months of trial and error and he killed the defects and buried them in the backyard under the snow.", 1]]}, "depuis": {"__C": 1, "__e": [["Les fouilles macabres continuent au 195 Melrose Avenue à la recherche de ce que la police tient pour des cadavres démembrés enterrés dans le jardin depuis au moins trois ans.", "TV REPORTER: 'The gruesome search continues at 195 Melrose Avenue 'for what police now believe are dismembered remains 'that have been buried in the garden for three years or more.", 1]]}, "__e": [["Pense à tous les animaux qu'on a enterrés dans le jardin.", "Think of all the dead pets buried in the backyard.", 1], ["Il était tombé sur deux millions qui avaient été enterrés dans le jardin.", "It was a double blow to my ego.", 1], ["À ce qu'on dit, il aurait tué des gens et les aurait enterrés dans le jardin.", "Apparently, they said he murdered people and buried them in the garden.", 1]]}, "__e": [["Mon Dieu, Jerry, combien de corps sont enterrés dans le désert à cause de vous ?", "My God, Jerry, how many bodies are out there in the desert because of you?", 1], ["Nous ne pouvons pas les laisser enterrés dans le sol pour toujours.", "We can't let them be buried underground forever.", 1], ["À ce qu'on dit, il aurait tué des gens et les aurait enterrés dans le jardin.", "Apparently, they said he murdered people and buried them in the garden.", 1]]}, "la": {"__C": 36, "montagne": {"__C": 2, "sacrée": {"__C": 1, "__e": [["Et les 20 millions de dollars de Pedro étaient enterrés dans la montagne sacrée d'où ils avaient été pris.", "And Pedro's $20 million worth of gold... was buried inside the sacred mountain from which it had been taken.", 1]]}, "à": {"__C": 1, "__e": [["A moins de vouloir être enterrés dans la montagne à Terlingua.", "Unless you want to get buried in the hills outside Terlingua.", 1]]}, "__e": [["A moins de vouloir être enterrés dans la montagne à Terlingua.", "Unless you want to get buried in the hills outside Terlingua.", 1], ["Et les 20 millions de dollars de Pedro étaient enterrés dans la montagne sacrée d'où ils avaient été pris.", "And Pedro's $20 million worth of gold... was buried inside the sacred mountain from which it had been taken.", 1], ["Je les ai enterrés dans la montagne depuis tout petits, c'est pour ça que je peux les cultiver dans cette forme.", "Zu, then Green Cape would not be able to attack unexpectedly.", 1]]}, "forêt": {"__C": 5, "de": {"__C": 1, "__e": [["\"Officiers Polonais enterrés dans la forêt de Katyn 1940... durant l'occupation Soviétique.\"", "\"Polish officers buried in the forest at Katyn in 1940... during the Soviet occupation.\"", 1]]}, "près": {"__C": 1, "__e": [["Ils sont tous enterrés dans la forêt, près de ton pote.", "They're all buried in the forest next to your buddy.", 1]]}, "__e": [["Il a buté plus d'Allemands et de Russes pendant la guerre que quiconque, et il les a enterrés dans la forêt.", "He killed more Germans and Russians during the war than anyone, and he buried them in the forest.", 1], ["150 000 dollars sont enterrés dans la forêt, et vous ne savez pas d'où provient cet argent.", "There's $150,000 buried in the forest. And you have no idea how it got there.", 1], ["Ils sont tous enterrés dans la forêt, près de ton pote.", "They're all buried in the forest next to your buddy.", 1]]}, "__e": [["Une femme et 2 hommes étaient enterrés dans la même tombe.", "One female and 2 male victims found buried together in the same grave.", 1], ["Les corps de cet homme et de son petit-fils ont été enterrés dans la cour.", "Bodies of that man and his grandson were buried in the yard.", 1], ["Le type que j'ai rencontré m'a dit que ce sont des fantômes d'enfants qui ont été enterrés dans la vieille mine en haut.", "The guys I met said they're ghosts of children who were buried in an old mine up here.", 1]]}, "les": {"__C": 26, "bois": {"__C": 5, "derrière": {"__C": 1, "__e": [["Ils étaient enterrés dans les bois derrière le chalet.", "Both bodies were buried in the woods behind the Burkes' cabin.", 1]]}, "à": {"__C": 1, "__e": [["\"enterrés dans les bois à moins de 50 m", "\"from a shallow grave in the woods less than 50 yards", 1]]}, "__e": [["Ils étaient enterrés dans les bois derrière le chalet.", "Both bodies were buried in the woods behind the Burkes' cabin.", 1], ["Nous les avons enterrés dans les bois.", "No. We buried them in the woods.", 1], ["\"enterrés dans les bois à moins de 50 m", "\"from a shallow grave in the woods less than 50 yards", 1]]}, "murs": {"__C": 3, "des": {"__C": 1, "__e": [["Il y avait de corps enterrés dans les murs des maisons, les habitants entendaient des voix...", "There were bodies inside the walls and people used to hear voices.", 1]]}, "__e": [["Il y avait de corps enterrés dans les murs des maisons, les habitants entendaient des voix...", "There were bodies inside the walls and people used to hear voices.", 1], ["La légende l'a, Malcolm les a tués tous les deux dans un accès de jalousie, les a enterrés dans les murs.", "Legend has it, Malcolm killed them both in a fit of jealousy, buried them in the walls.", 1], ["Elle m'a eu à \"les gens enterrés dans les murs.\"", "She had me at \"people buried in the walls.\"", 1]]}, "__e": [["Elle m'a eu à \"les gens enterrés dans les murs.\"", "She had me at \"people buried in the walls.\"", 1], ["Bien qu'ils soient morts et ont été enterrés dans les champs et les montagnes, sans honneur,", "They must be buried... in the fields and mountains... without honor.", 1], ["Nous avons trouvé des traces de torture sur les corps des cinq victimes enterrés dans les montagnes.", "Evidence of torture was found on the bodies of the five victims buried in the mountains.", 1]]}, "__e": [["Le type que j'ai rencontré m'a dit que ce sont des fantômes d'enfants qui ont été enterrés dans la vieille mine en haut.", "The guys I met said they're ghosts of children who were buried in an old mine up here.", 1], ["À ce qu'on dit, il aurait tué des gens et les aurait enterrés dans le jardin.", "Apparently, they said he murdered people and buried them in the garden.", 1], ["Je ne voulais pas que quelqu'un voie, alors je suis rentré et je les ai enterrés dans mon jardin.", "I didn't want anyone to see, so I came home and just buried them in my backyard.", 1]]}, "ici": {"__C": 137, "et": {"__C": 7, "on": {"__C": 1, "y": {"__C": 1, "__e": [["Environ 20 000 corps ont été enterrés ici et on y trouve les cendres de 15 000 victimes des chambres à gaz.", "Twenty thousand are buried here. Fifteen thousand who died in a lethal gas chamber were cremated and their ashes interred.", 1]]}, "__e": [["Environ 20 000 corps ont été enterrés ici et on y trouve les cendres de 15 000 victimes des chambres à gaz.", "Twenty thousand are buried here. Fifteen thousand who died in a lethal gas chamber were cremated and their ashes interred.", 1]]}, "je": {"__C": 2, "dirige": {"__C": 1, "__e": [["On est enterrés ici, et je dirige ce camping.", "I mean, we're dug in here, and I'm managing the park now.", 1]]}, "pensais": {"__C": 1, "__e": [["Je me dis qu'un jour nous serons enterrés ici. Et je... pensais que ce serait super... que nos enfants viennent, et se mettent à plaisanter avec nous.", "I figure one day we're going to be buried here ourselves, and I think it would be nice if our kids came and, and joked around with us.", 1]]}, "__e": [["On est enterrés ici, et je dirige ce camping.", "I mean, we're dug in here, and I'm managing the park now.", 1], ["Je me dis qu'un jour nous serons enterrés ici. Et je... pensais que ce serait super... que nos enfants viennent, et se mettent à plaisanter avec nous.", "I figure one day we're going to be buried here ourselves, and I think it would be nice if our kids came and, and joked around with us.", 1]]}, "__e": [["Qui les a enterrés ici et pourquoi?", "Who buried them here and why?", 1], ["Environ 20 000 corps ont été enterrés ici et on y trouve les cendres de 15 000 victimes des chambres à gaz.", "Twenty thousand are buried here. Fifteen thousand who died in a lethal gas chamber were cremated and their ashes interred.", 1], ["Je me dis qu'un jour nous serons enterrés ici. Et je... pensais que ce serait super... que nos enfants viennent, et se mettent à plaisanter avec nous.", "I figure one day we're going to be buried here ourselves, and I think it would be nice if our kids came and, and joked around with us.", 1]]}, "avec": {"__C": 3, "les": {"__C": 1, "autres": {"__C": 1, "__e": [["Ils sont enterrés ici avec les autres.", "They're buried here with the others.", 1]]}, "__e": [["Ils sont enterrés ici avec les autres.", "They're buried here with the others.", 1]]}, "leurs": {"__C": 1, "idéaux": {"__C": 1, "__e": [["De nombreux hommes sont enterrés ici avec leurs idéaux.", "Lots of men are buried here with their ideals.", 1]]}, "__e": [["De nombreux hommes sont enterrés ici avec leurs idéaux.", "Lots of men are buried here with their ideals.", 1]]}, "__e": [["De nombreux hommes sont enterrés ici avec leurs idéaux.", "Lots of men are buried here with their ideals.", 1], ["Ils peuvent m'enterrer dans mon \"Casier de la Haine\" si ils veulent, Mais toi et tout le glee club seront enterrés ici avec moi.", "They can bury me in this hurt locker if they want to, but you and your entire glee club are going to be buried in here with me.", 1], ["Ils sont enterrés ici avec les autres.", "They're buried here with the others.", 1]]}, "ont": {"__C": 2, "été": {"__C": 1, "tués": {"__C": 1, "__e": [["Mes collègues enterrés ici ont été tués à l'hôpital.", "The bodies buried here... are police sacrificed in the hospital.", 1]]}, "__e": [["Mes collègues enterrés ici ont été tués à l'hôpital.", "The bodies buried here... are police sacrificed in the hospital.", 1]]}, "jamais": {"__C": 1, "été": {"__C": 1, "__e": [["Tu sais combien de corps enterrés ici ont jamais été retrouvés?", "You know how many bodies are buried out here they never found?", 1]]}, "__e": [["Tu sais combien de corps enterrés ici ont jamais été retrouvés?", "You know how many bodies are buried out here they never found?", 1]]}, "__e": [["Mes collègues enterrés ici ont été tués à l'hôpital.", "The bodies buried here... are police sacrificed in the hospital.", 1], ["Tu sais combien de corps enterrés ici ont jamais été retrouvés?", "You know how many bodies are buried out here they never found?", 1]]}, "__e": [["Mon père et ma mère sont enterrés ici, mais ces terres ne sont plus à nous.", "My father and mother were buried here, but the place no longer belongs to us.", 1], ["Si vous ne pouvez pas le trouver, on va tous être enterrés ici.", "If you can't find it, all of us are going to be buries here.", 1], ["Que grâce à tous ceux qui sont enterrés ici, le monde est un monde meilleur.", "It means, like everyone buried here, the world is a better place for them having been in it.", 1]]}, "à": {"__C": 42, "la": {"__C": 3, "cave": {"__C": 1, "__e": [["Vous avez fait cela... dans cette maison ? Et vous les avez enterrés à la cave ?", "You've done all that right here in this house and buried them in the cellar?", 1]]}, "dynamite": {"__C": 1, "__e": [["Ils ont été abattus contre la grotte et enterrés à la dynamite.", "They were shot against the wall of the cave and buried with dynamite.", 1]]}, "__e": [["- Concernant les cadavres enterrés à la ferme Russo, nous en avons découvert six.", "Now, in terms of the corpses buried on the Russo farm, we have uncovered six.", 1], ["Pour ces huit Phares que j'ai vus enterrés à la casse ?", "With those eight beacons that I saw buried in the junkyard?", 1], ["Vous avez fait cela... dans cette maison ? Et vous les avez enterrés à la cave ?", "You've done all that right here in this house and buried them in the cellar?", 1]]}, "côté": {"__C": 7, "de": {"__C": 6, "la": {"__C": 2, "__e": [["Ils se sont sacrifiés pour la garder, quelques-uns sont enterrés à côté de la maison.", "A lot of them gave their lives to hold on to it, a couple of them buried right up there by the house.", 1], ["Et les vêtements que vous avez enterrés à côté de la route de Philadelphie.", "And the clothes that you dumped on the side of the road in philadelphia.", 1]]}, "ton": {"__C": 2, "__e": [["Toi et ton fils, vous serez enterrés à côté de ton mari, Jin Jeong Gi.", "You, mother, and your son will get burried together next to Assemblyman Jin Jeong Gi.", 1], ["Sinon, toi et ton fils, vous serez enterrés à côté de ton mari, Jin Jeong Gi.", "If not, both you and your son will be buried next to Jin Jeong Gi.", 1]]}, "__e": [["Et les vêtements que vous avez enterrés à côté de la route de Philadelphie.", "And the clothes that you dumped on the side of the road in philadelphia.", 1], ["Toi et ton fils, vous serez enterrés à côté de ton mari, Jin Jeong Gi.", "You, mother, and your son will get burried together next to Assemblyman Jin Jeong Gi.", 1], ["Sinon, toi et ton fils, vous serez enterrés à côté de ton mari, Jin Jeong Gi.", "If not, both you and your son will be buried next to Jin Jeong Gi.", 1]]}, "d'un": {"__C": 1, "barrage": {"__C": 1, "__e": [["... on a trouvé trois corps enterrés à côté d'un barrage près de Philadelphie, Mississippi, là où trois activistes des droits civils avaient disparu.", "...finding of three bodies in graves at the side of a dam near Philadelphia, Mississippi, where three civil rights workers disappeared a month ago.", 1]]}, "__e": [["... on a trouvé trois corps enterrés à côté d'un barrage près de Philadelphie, Mississippi, là où trois activistes des droits civils avaient disparu.", "...finding of three bodies in graves at the side of a dam near Philadelphia, Mississippi, where three civil rights workers disappeared a month ago.", 1], ["Les propriétaires voisins ne veulent pas être enterrés à côté d'un \"pécheur\".", "The owners of the surrounding plots don't want to be buried next to a \"sinner\".", 1]]}, "__e": [["Et les vêtements que vous avez enterrés à côté de la route de Philadelphie.", "And the clothes that you dumped on the side of the road in philadelphia.", 1], ["Toi et ton fils, vous serez enterrés à côté de ton mari, Jin Jeong Gi.", "You, mother, and your son will get burried together next to Assemblyman Jin Jeong Gi.", 1], ["Sinon, toi et ton fils, vous serez enterrés à côté de ton mari, Jin Jeong Gi.", "If not, both you and your son will be buried next to Jin Jeong Gi.", 1]]}, "part": {"__C": 3, "du": {"__C": 1, "corps": {"__C": 1, "__e": [["Les sabots des pur-sang... sont enterrés à part du corps.", "The hooves of champion thoroughbreds... are buried separately from the corpses.", 1]]}, "__e": [["Les sabots des pur-sang... sont enterrés à part du corps.", "The hooves of champion thoroughbreds... are buried separately from the corpses.", 1]]}, "par": {"__C": 1, "demande": {"__C": 1, "__e": [["Les restes de Duane ont été enterrés à part par demande des familles.", "Hi! Hi, mommy. Run!", 1]]}, "__e": [["Les restes de Duane ont été enterrés à part par demande des familles.", "Hi! Hi, mommy. Run!", 1]]}, "__e": [["Les sidéens sont enterrés à part, pour contaminer personne.", "We quarantine the ones that died of AIDS, don't want them infecting anyone else, you know.", 1], ["Les sabots des pur-sang... sont enterrés à part du corps.", "The hooves of champion thoroughbreds... are buried separately from the corpses.", 1], ["Les restes de Duane ont été enterrés à part par demande des familles.", "Hi! Hi, mommy. Run!", 1]]}, "__e": [["Ceux qui auront de mauvaises notes seront enterrés à tout jamais. En ce qui concerne ce cours, en tout cas. Merci.", "Those of you with failing grades will be permanently entombed... at least as far as this class is concerned.", 1], ["Vous avez fait cela... dans cette maison ? Et vous les avez enterrés à la cave ?", "You've done all that right here in this house and buried them in the cellar?", 1], ["Mes grands-parents sont nés en Palestine et sont enterrés à Naplouse.", "My grandparents were born in Palestine and are buried in Nablus.", 0]]}, "avec": {"__C": 50, "lui": {"__C": 12, "pour": {"__C": 1, "toujours": {"__C": 1, "__e": [["Et tous les secrets qu'il partageait avec ses clients seront bientôt enterrés avec lui, pour toujours.", "Whatever secrets the private dick shared with his clients would, in a few short hours, be tucked away in his grave forever.", 1]]}, "__e": [["Et tous les secrets qu'il partageait avec ses clients seront bientôt enterrés avec lui, pour toujours.", "Whatever secrets the private dick shared with his clients would, in a few short hours, be tucked away in his grave forever.", 1]]}, "mais": {"__C": 1, "dans": {"__C": 1, "__e": [["Quand quelqu'un meurt, ses secrets sont enterrés avec lui, mais dans l'Upper East Side, les morts continuent parfois à parler.", "They say that when someone dies... their secrets are buried with them... but on the Upper East Side, sometimes the dead still speak.", 1]]}, "__e": [["Quand quelqu'un meurt, ses secrets sont enterrés avec lui, mais dans l'Upper East Side, les morts continuent parfois à parler.", "They say that when someone dies... their secrets are buried with them... but on the Upper East Side, sometimes the dead still speak.", 1]]}, "__e": [["Si tous ses fidèles sont enterrés avec lui, est-il toujours un dieu ?", "If all his worshippers are buried in the ground with him, is he still a god then?", 1], ["Tous ses secrets ont été enterrés avec lui.", "All his secrets were buried with him.", 1], ["Parce qu'il y a beaucoup d'autres gens enterrés avec lui.", "Because there are a lot of other people buried with him.", 1]]}, "elle": {"__C": 5, "qui": {"__C": 1, "les": {"__C": 1, "__e": [["Mes espoirs morts ont été enterrés avec elle, qui les a inspirés.", "My dead hopes have been buried with her, who inspired them.", 1]]}, "__e": [["Mes espoirs morts ont été enterrés avec elle, qui les a inspirés.", "My dead hopes have been buried with her, who inspired them.", 1]]}, "ai-je": {"__C": 1, "mal": {"__C": 1, "__e": [["Alors tu reproches à l'empereur Shizu d'avoir laissé ces serviteurs du palais être enterrés avec elle, ai-je mal compris ?", "Then you blaming Emperor Shizu for letting those palace servants be buried with her, did I hear that wrong?", 1]]}, "__e": [["Alors tu reproches à l'empereur Shizu d'avoir laissé ces serviteurs du palais être enterrés avec elle, ai-je mal compris ?", "Then you blaming Emperor Shizu for letting those palace servants be buried with her, did I hear that wrong?", 1]]}, "__e": [["En tout cas, ce n'est pas sur la liste d'objets enterrés avec elle.", "I don't know, but it's not on the list of materials interred with her.", 1], ["Dans son testament, Mary a écrit qu'elle voulait que ses poupées, ses enfants comme elle les appelait, soient enterrés avec elle.", "In her will, Mary stated that her dummies were to be buried with her, her children, as she called them.", 1], ["Si la princesse consort n'est pas sauvée, vous tous allez être enterrés avec elle !", "If she can't wake up, you'll all be buried with her!", 1]]}, "les": {"__C": 4, "indiens": {"__C": 1, "à": {"__C": 1}, "__e": [["Nous serons enterrés avec les Indiens patentes à gosses.", "WE'LL BURIED ALONGSIDE THE NATIVE WHATCHAMADOODLES.", 1]]}, "bols": {"__C": 1, "les": {"__C": 1, "__e": [["- Non ! - Ils ont été enterrés avec les bols, les assiettes, les cuillères et les baguettes qu'ils utilisaient.", "Don't you think that they would be buried along with the bowls, plates, spoons, and chopsticks they used at the time?", 1]]}, "__e": [["- Non ! - Ils ont été enterrés avec les bols, les assiettes, les cuillères et les baguettes qu'ils utilisaient.", "Don't you think that they would be buried along with the bowls, plates, spoons, and chopsticks they used at the time?", 1]]}, "__e": [["Enterrés avec les honneurs...", "Be buried with honours.", 1], ["- Non ! - Ils ont été enterrés avec les bols, les assiettes, les cuillères et les baguettes qu'ils utilisaient.", "Don't you think that they would be buried along with the bowls, plates, spoons, and chopsticks they used at the time?", 1], ["Les Assassins sont enterrés avec les armes qu'ils portent au moment de leur mort.", "Assassins are buried with the weapons they're carrying at the moment of their death.", 1]]}, "__e": [["Es-tu prêt à regarder autant de personnes de la famille Qu être tous enterrés avec toi ?", "Are you willing to watch so many people in the Qu family all get buried with you?", 1], ["Je ne connais pas toute l'histoire, mais je sais que tu as de la chance que certains secrets aient été enterrés avec Martin Harris.", "And I don't know the whole story. But I know that you're lucky that there are some serious secrets buried with Martin Harris.", 1], ["Ils sont tous enterrés avec le temps et s'en vont sans laisser de traces.", "They all get buried with the passing of time and leave quietly with no trace.", 1]]}, "__e": [["Où sont-ils enterrés ?", "Where are they buried?", 0], ["L'église devant laquelle nous étions passés s'est écroulée cinq minutes plus tard, à cause d'un immense tremblement de terre et plus d'une centaine de fidèles furent enterrés vivants.", "The church we went past crumbled five minutes later due to a huge earthquake, and more than a hundred churchgoers were buried alive.", 0], ["Tom et son écureuil ont été enterrés ensemble.", "Tom and his squirrel were buried together.", 0]]}, "grimpe": {"__C": 3477, "sur": {"__C": 295, "mon": {"__C": 33, "dos": {"__C": 27, "que": {"__C": 1, "__e": [["Allez, grimpe sur mon dos, que je te porte.", "Come on, why don't you get up. Let me give you a ride outta here.", 1]]}, "je": {"__C": 2, "__e": [["Grimpe sur mon dos, je serai ton poney.", "Get on my back. I'll take you up like a pony.", 1], ["Grimpe sur mon dos, je t'emmène.", "Hop on my back, I'll take you.", 1], ["Grimpe sur mon dos, je te remets au lit.", "Get on my back. I'll carry you to your bed.", 1]]}, "__e": [["-Je ne contrôle pas mes actions. - Grimpe sur mon dos.", "Seems I'm not completely in control of my actions.", 1], ["Oui, on y est presque. Grimpe sur mon dos.", "Yes, we're almost there Come, get on my back", 1], ["Allez, grimpe sur mon dos, que je te porte.", "Come on, why don't you get up. Let me give you a ride outta here.", 1]]}, "cheval": {"__C": 2, "ma": {"__C": 2, "__e": [["Grimpe sur mon cheval, ma chérie", "♪ Jump on up my horse little darling ♪", 1]]}, "__e": [["Grimpe sur mon cheval, ma chérie", "♪ Jump on up my horse little darling ♪", 1]]}, "__e": [["Grimpe sur mon manteau, ...et que la terre tourne autour de toi!", "\"Step upon my cloak... \" \"... and the spinning Earth will spread before you!\"", 1], ["Oui, on y est presque. Grimpe sur mon dos.", "Yes, we're almost there Come, get on my back", 1], ["Allez, grimpe sur mon dos, que je te porte.", "Come on, why don't you get up. Let me give you a ride outta here.", 1]]}, "le": {"__C": 54, "dos": {"__C": 7, "du": {"__C": 3, "__e": [["Un chaton grimpe sur le dos du chien", "A kitten climbs on the back of a dog", 1], ["Sors de là et grimpe sur le dos du vieil Henri.", "Come out here and climb on old Henry's back.", 1]]}, "de": {"__C": 3, "__e": [["Alors, I'âne grimpe sur le dos de I'ânesse et met son truc pour faire pipi dans son truc pour faire pipi á elle.", "So, the donkey climbs on top of the she-donkey and he puts its peeing thing inside her peeing thing.", 1], ["D'abord, papa grimpe sur le dos de maman quand elle nage.", "First, the daddy climbs on the mommy's back while she's swimming.", 1], ["Grimpe sur le dos de papa.", "Hop on Daddy's back.", 1]]}, "__e": [["Grimpe sur le dos de papa.", "Hop on Daddy's back.", 1], ["Il me grimpe sur le dos!", "Gosh, he's piggy-backing on me now!", 1], ["Chacun grimpe sur le dos des autres pour monter plus haut.", "Every man climbs over the backs of the others, swinging his spiked club.", 1]]}, "toit": {"__C": 11, "de": {"__C": 1, "__e": [["Regardez bien ce qui va suivre. Je ne vois pas comment deux voitures pourraient passer ensemble sur le pont de Willet, à moins que l'une des deux ne grimpe sur le toit de l'autre.", "Friends and neighbors, there just ain't no way the two cars... can get through Willet Bridge at one time... unless one of them went piggyback on the other.", 1]]}, "et": {"__C": 1, "__e": [["Alors que je grimpe sur le toit et que je crie à haute voix,", "♪ As I climb onto the roof ♪ ♪ and scream out loud, ♪", 1]]}, "__e": [["Tu passes sous le tunnel, il grimpe sur le toit !", "You go into the tunnel, he goes up on the flyover!", 1], ["Comment on grimpe sur le toit ?", "How do we get on the roof?", 1], ["Alors que je grimpe sur le toit et que je crie à haute voix,", "♪ As I climb onto the roof ♪ ♪ and scream out loud, ♪", 1]]}, "__e": [["Chacun grimpe sur le dos des autres pour monter plus haut.", "Every man climbs over the backs of the others, swinging his spiked club.", 1], ["Grimpe sur le... il y a bien un moyen!", "Shin down the... There must be some way.", 1], ["On dirait que c'est une partie du serpent qui grimpe sur le derrière de cette pauvre jeune femme.", "This looks like it's part of the snake crawling on that poor young lady's bottom.", 1]]}, "la": {"__C": 36, "colline": {"__C": 4, "et": {"__C": 2, "__e": [["- Je suis baryton. Grimpe sur la colline et chante si tu entends quoi que ce soit.", "Get up on that hill and sing out if you see anything.", 1], ["Ou alors, on grimpe sur la colline et on fuit.", "Or three, we can mount up and we can ride the hell out of here.", 1]]}, "__e": [["Grimpe sur la colline.", "Get her over the hill.", 1], ["Le singe grimpe sur la colline.", "Monkey climbs hill!", 1], ["Ou alors, on grimpe sur la colline et on fuit.", "Or three, we can mount up and we can ride the hell out of here.", 1]]}, "table": {"__C": 7, "pour": {"__C": 1, "__e": [["Est-ce qu'il faut que je grimpe sur la table pour avoir un sandwich?", "Do I have to climb over the table to get a sandwich?", 1]]}, "__e": [["Enlève ton pantalon et grimpe sur la table.", "Remove your trousers and hop up on the table.", 1], ["Et puis, je grimpe sur la table.", "Then I climb onto the table.", 1], ["Est-ce qu'il faut que je grimpe sur la table pour avoir un sandwich?", "Do I have to climb over the table to get a sandwich?", 1]]}, "__e": [["Est-ce qu'il faut que je grimpe sur la table pour avoir un sandwich?", "Do I have to climb over the table to get a sandwich?", 1], ["S'il me grimpe sur la jambe, je ne serais plus jamais le même.", "Suppose one crawled up me trouser leg. I'd never be the same again.", 1], ["Le téléphérique grimpe sur la montagne juste quelques mètres au-dessus des arbres.", "The cable car wends its way up the mountain just a few meters above the treetops.", 0]]}, "__e": [["Le téléphérique grimpe sur la montagne juste quelques mètres au-dessus des arbres.", "The cable car wends its way up the mountain just a few meters above the treetops.", 0], ["Un singe grimpe sur un grand arbre.", "A monkey is climbing up a tall tree.", 0], ["Je grimpe sur un grand rocher, regarde l'eau bleue et observe les nuages dans le ciel.", "I climb up on a large rock, look at the blue water and observe the clouds in the sky.", 0]]}, "et": {"__C": 44, "on": {"__C": 3, "redescend": {"__C": 1, "comme": {"__C": 1, "__e": [["Tête baissée, le coeur bien en place, on grimpe ! Et on redescend comme une libellule.", "Down with your head, up with your heart, and you're over the top like a flash... and skimming down the other side like a dragonfly.", 1]]}, "__e": [["Tête baissée, le coeur bien en place, on grimpe ! Et on redescend comme une libellule.", "Down with your head, up with your heart, and you're over the top like a flash... and skimming down the other side like a dragonfly.", 1]]}, "descend": {"__C": 1, "__e": [["on grimpe et on descend.", "Just climb up and climb down", 1]]}, "__e": [["Grimpe, et on va descendre la rivière.", "Gonna hop on there, we start downstream.", 1], ["On grimpe et on passe !", "Up and over!", 1], ["On grimpe et on pourra sortir !", "Climb up and you can get out!", 1]]}, "je": {"__C": 6, "t'ouvre": {"__C": 1, "__e": [["Je grimpe... et je t'ouvre.", "I'll climb in and unlock the door.", 1]]}, "te": {"__C": 2, "coupe": {"__C": 1, "__e": [["Je grimpe et je te coupe en deux.", "- I climb up there, I cut you in half! - And I'll help!", 1]]}, "laisserai": {"__C": 1, "__e": [["À présent, grimpe et je te laisserai être mon vice-président.", "Now get in and I'll let you be vice president.", 1]]}, "__e": [["À présent, grimpe et je te laisserai être mon vice-président.", "Now get in and I'll let you be vice president.", 1], ["Je grimpe et je te coupe en deux.", "- I climb up there, I cut you in half! - And I'll help!", 1]]}, "__e": [["Dès que j'aurai récupéré des forces, je grimpe et je saute.", "Once I get my strength back, I'll climb up and jump.", 1], ["À présent, grimpe et je te laisserai être mon vice-président.", "Now get in and I'll let you be vice president.", 1], ["Je grimpe et je te coupe en deux.", "- I climb up there, I cut you in half! - And I'll help!", 1]]}, "en": {"__C": 2, "vitesse": {"__C": 1, "__e": [["Ne fais pas l'insolent. Grimpe, et en vitesse.", "Don't give me no lip, lad, just get in there and hurry up.", 1], ["Grimpe et en vitesse.", "Get in, quick.", 1]]}, "bloc": {"__C": 1, "__e": [["Il est expert en grimpe et en bloc.", "He is an expert climber and boulderer.", 1]]}, "__e": [["Ne fais pas l'insolent. Grimpe, et en vitesse.", "Don't give me no lip, lad, just get in there and hurry up.", 1], ["Grimpe et en vitesse.", "Get in, quick.", 1], ["Il est expert en grimpe et en bloc.", "He is an expert climber and boulderer.", 1]]}, "__e": [["Le temps qu'il la grimpe et qu'on le prenne sur le fait.", "He'll be firing into her and we'll catch the stoat in action.", 1], ["Il a ce qu'il faut, il est champion national de grimpe et ce sport, il l'a dans le sang.", "He looks the part, national sport-climbing champion in bouldering, and it runs in his blood.", 1], ["Grimpe et va lui dire ce qu'il peut faire et ne pas faire.", "Just climb up there and tell him what he can and can't do.", 1]]}, "à": {"__C": 120, "l'arbre": {"__C": 11, "et": {"__C": 2, "le": {"__C": 1, "__e": [["Rocky, je tiens la corde, je grimpe à l'arbre et le balance... sur le ravin.", "Here, Rocky, I'll hold the rope, brace myself against the tree, and you swing out over the gorge.", 1]]}, "fait": {"__C": 1, "__e": [["La rosse grimpe à l'arbre et fait : \" Cocorico \"", "The horse is up the tree, crowing", 1]]}, "__e": [["La rosse grimpe à l'arbre et fait : \" Cocorico \"", "The horse is up the tree, crowing", 1], ["Rocky, je tiens la corde, je grimpe à l'arbre et le balance... sur le ravin.", "Here, Rocky, I'll hold the rope, brace myself against the tree, and you swing out over the gorge.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Il a fallu qu'Adam grimpe à l'arbre de la Science.", "That man, Adam, couldn't stand it till he climbed the tree of knowledge.", 1]]}, "__e": [["Il a fallu qu'Adam grimpe à l'arbre de la Science.", "That man, Adam, couldn't stand it till he climbed the tree of knowledge.", 1]]}, "__e": [["Va falloir qu'il grimpe à l'arbre", "He'll have to climb the tree", 1], ["Si l'une d'elles grimpe à l'arbre, on prendra son drapeau d'en haut. - OK.", "And if one starts climbing the tree, we can take her flag from above.", 1], ["Parce qu'avec cent artistes dans cette cour, chaque homme qui grimpe à l'arbre n'en trouvera pas plus de deux.", "Because if a 100 artists is in this yard and every man that climb he couldn't find no more than two.", 1]]}, "bord": {"__C": 12, "et": {"__C": 1, "on": {"__C": 1, "__e": [["On grimpe à bord, et on s'envole vers l'espace bleu !", "I mean, we'll climb aboard and soar off to the wild blue.", 1]]}, "__e": [["On grimpe à bord, et on s'envole vers l'espace bleu !", "I mean, we'll climb aboard and soar off to the wild blue.", 1]]}, "du": {"__C": 3, "train": {"__C": 1, "__e": [["- Je grimpe à bord... du train de la mort.", "-Get on, Simon!", 1]]}, "bombardier": {"__C": 1, "__e": [["L'équipage grimpe à bord du bombardier baptisé \"Enola Gay\", pour honorer la mère de son pilote.", "And I says, \"why is that?\" He says, \"'cause you'll never be in two airplane crashes,\" He says.", 1]]}, "__e": [["L'équipage grimpe à bord du bombardier baptisé \"Enola Gay\", pour honorer la mère de son pilote.", "And I says, \"why is that?\" He says, \"'cause you'll never be in two airplane crashes,\" He says.", 1], ["- Je grimpe à bord... du train de la mort.", "-Get on, Simon!", 1], ["On grimpe à bord du premier truc qu'on trouve et on se tire.", "Let's take the first thing we can find and get off this rock.", 1]]}, "__e": [["- Je grimpe à bord... du train de la mort.", "-Get on, Simon!", 1], ["On grimpe à bord du premier truc qu'on trouve et on se tire.", "Let's take the first thing we can find and get off this rock.", 1], ["Grimpe à bord !", "Climb aboard!", 0]]}, "un": {"__C": 14, "arbre": {"__C": 11, "un": {"__C": 1, "__e": [["Alors, je grimpe à un arbre... un gros arbre, hein ?", "So I scale this tree. I mean, this is a big tree too, right?", 1]]}, "quelque": {"__C": 1, "__e": [["Je crois qu'il grimpe à un arbre quelque part.", "I think he's climbing a tree somewhere.", 1]]}, "__e": [["Tu m'a amené ici pour que je grimpe à un arbre ?", "So, you brought me out here to climb a tree?", 1], ["C'est la première fois que je grimpe à un arbre.", "It's the first time I've ever climbed a tree.", 1], ["Tom grimpe à un arbre.", "Tom is climbing a tree.", 0]]}, "cocotier": {"__C": 1, "ramasse": {"__C": 1, "__e": [["Qui croirait qu'un juif grimpe à un cocotier, ramasse des noix de cocos, des fruits, des Saint-Jacques et des palourdes,", "WHOKNEWAJEW COULDCLIMB A TREE AND GET COCONUTS AND PAND NUTS AND SCALLOPS AND CLAMZ,", 1]]}, "__e": [["Qui croirait qu'un juif grimpe à un cocotier, ramasse des noix de cocos, des fruits, des Saint-Jacques et des palourdes,", "WHOKNEWAJEW COULDCLIMB A TREE AND GET COCONUTS AND PAND NUTS AND SCALLOPS AND CLAMZ,", 1]]}, "__e": [["Tu m'a amené ici pour que je grimpe à un arbre ?", "So, you brought me out here to climb a tree?", 1], ["C'est la première fois que je grimpe à un arbre.", "It's the first time I've ever climbed a tree.", 1], ["Tom grimpe à un arbre.", "Tom is climbing a tree.", 0]]}, "__e": [["Grimpe à bord !", "Climb aboard!", 0], ["Tom grimpe à un arbre.", "Tom is climbing a tree.", 0], ["Elle grimpe à la plus haute branche de l'arbre.", "She climbs to the highest branch of the tree.", 0]]}, "dans": {"__C": 172, "la": {"__C": 50, "voiture": {"__C": 22, "je": {"__C": 1, "__e": [["Je viens, et je te dis: \"On se connaît pas, grimpe dans la voiture, je t'emmène voir ta mère.\"", "I mean, I come to you, I say, \"you don't know me, I don't know you. You get in my car.", 1]]}, "de": {"__C": 1, "__e": [["Grimpe dans la voiture de flic.", "Reece! Police car.", 1]]}, "__e": [["Je viens, et je te dis: \"On se connaît pas, grimpe dans la voiture, je t'emmène voir ta mère.\"", "I mean, I come to you, I say, \"you don't know me, I don't know you. You get in my car.", 1], ["Grimpe dans la voiture !", "Get in the car.", 0], ["Grimpe dans la voiture, maintenant !", "Get in the car now.", 0]]}, "bagnole": {"__C": 5, "__e": [["Grimpe dans la bagnole.", "Get in the fucking car!", 1]]}, "__e": [["Grimpe dans la camionnette !", "Get in the van.", 0], ["Grimpe dans la voiture !", "Get in the car.", 0], ["Grimpe dans la voiture, maintenant !", "Get in the car now.", 0]]}, "les": {"__C": 17, "sondages": {"__C": 5, "__e": [["Bonne nouvelle, je grimpe dans les sondages.", "Hey, I've gained a lot of ground in the polls.", 1], ["Mais chaque jour, je grimpe dans les sondages.", "But every day, I keep going up in the polls.", 1], ["Plus il y en a à mes réunions de campagne, plus je grimpe dans les sondages.", "The more I have at my campaign rallies, the higher the spike in my polls.", 1]]}, "arbres": {"__C": 2, "pour": {"__C": 1, "__e": [["Il a une tour dans les bois et il grimpe dans les arbres pour être \"parmi eux\".", "He's got a tower in the woods. Reaches up into the trees so he can be among them, he says. OK.", 1]]}, "avec": {"__C": 1, "__e": [["Je grimpe dans les arbres avec aisance.", "I climb on trees, it's easy for me.", 1]]}, "__e": [["Je grimpe dans les arbres avec aisance.", "I climb on trees, it's easy for me.", 1], ["La longueur hallucinante d'un grand singe qui se déplace sur ses phalanges, qui grimpe dans les arbres et s'accroche partout ?", "The extraordinary length of a knuckle-walking ape that's evolved to climb in trees and use these huge grasps?", 1], ["Il a une tour dans les bois et il grimpe dans les arbres pour être \"parmi eux\".", "He's got a tower in the woods. Reaches up into the trees so he can be among them, he says. OK.", 1]]}, "__e": [["Elle grimpe dans les cordes.", "She's heading up to the top rope right there.", 1], ["Plus il y en a à mes réunions de campagne, plus je grimpe dans les sondages.", "The more I have at my campaign rallies, the higher the spike in my polls.", 1], ["Il a une tour dans les bois et il grimpe dans les arbres pour être \"parmi eux\".", "He's got a tower in the woods. Reaches up into the trees so he can be among them, he says. OK.", 1]]}, "le": {"__C": 33, "classement": {"__C": 4, "petit": {"__C": 1, "__e": [["[J'ai hâte de l'entendre à nouveau] iKON grimpe dans le classement petit à petit.", "Yes! iKON's ranking is going up one place at a time.", 1]]}, "une": {"__C": 1, "__e": [["On grimpe dans le classement une place à la fois depuis le face-à-face.", "But we've climbed up step by step... - since the Introduction Stage. - You're right.", 1]]}, "__e": [["On grimpe dans le classement une place à la fois depuis le face-à-face.", "But we've climbed up step by step... - since the Introduction Stage. - You're right.", 1], ["[J'ai hâte de l'entendre à nouveau] iKON grimpe dans le classement petit à petit.", "Yes! iKON's ranking is going up one place at a time.", 1], ["Mais nos résultats ont continué de s'améliorer. À présent, on grimpe dans le classement.", "To be honest, I was thankful... to let the public know about ATEEZ...", 1]]}, "camion": {"__C": 7, "lloyd": {"__C": 1, "__e": [["Quand tu auras fini, grimpe dans le camion, Lloyd.", "When you're done doing what you're doing, come out to the truck, Lloyd.", 1]]}, "__e": [["Quand tu auras fini, grimpe dans le camion, Lloyd.", "When you're done doing what you're doing, come out to the truck, Lloyd.", 1], ["Allez, grimpe dans le camion.", "Come on, man. Get in the truck.", 1], ["On grimpe dans le camion", "We climb inside truck", 1]]}, "__e": [["Il faut que je grimpe dans le faux plafond au-dessus de la chambre 7.", "All right, I need to get into the crawl space above room seven.", 1], ["Grimpe dans le bus !", "Get on the bus.", 0], ["Grimpe dans le bateau !", "Get in the boat.", 0]]}, "__e": [["Grimpe dans ta voiture !", "Get into your car.", 0], ["Grimpe dans la voiture !", "Get in the car.", 0], ["Grimpe dans la voiture, maintenant !", "Get in the car now.", 0]]}, "pas": {"__C": 52, "aux": {"__C": 5, "arbres": {"__C": 2, "pour": {"__C": 1, "__e": [["Je ne grimpe pas aux arbres pour n'importe qui.", "- I know. I don't climb trees for just anybody.", 1]]}, "__e": [["Un cerf ne grimpe pas aux arbres.", "Deer don't climb trees.", 1], ["Le feu ne grimpe pas aux arbres.", "I'm pretty sure fires can't climb trees.", 1], ["Je ne grimpe pas aux arbres pour n'importe qui.", "- I know. I don't climb trees for just anybody.", 1]]}, "rideaux": {"__C": 1, "__e": [["On ne grimpe pas aux rideaux.", "Stop climbing the drapes.", 1]]}, "__e": [["Le feu ne grimpe pas aux arbres.", "I'm pretty sure fires can't climb trees.", 1], ["Je ne grimpe pas aux arbres pour n'importe qui.", "- I know. I don't climb trees for just anybody.", 1], ["Fait toutes sortes de choses, mais elle ne grimpe pas aux murs.", "- She may do many desperate things but my dear Lestrade she does not run around the walls like a mouse.", 1]]}, "on": {"__C": 2, "ne": {"__C": 1, "saute": {"__C": 1, "__e": [["On ne grimpe pas, on ne saute pas, on ne s'assoit pas dessus.", "They can not take it, or sit, or jump or come until next year!", 1]]}, "__e": [["On ne grimpe pas, on ne saute pas, on ne s'assoit pas dessus.", "They can not take it, or sit, or jump or come until next year!", 1]]}, "n'aura": {"__C": 1, "pas": {"__C": 1, "__e": [["Si on ne grimpe pas, on n'aura pas d'accident d'escalade. Les gens essaient d'éviter tous les risques. Mais pour vivre pleinement, voir tout ce que la vie a à offrir, il faut minimiser les risques en gagnant de l'expérience et en prenant de bonnes décisions.", "Risk is something that people try to shut out in their lives, and I think to live life fully, to experience all that life has to give, that what you have to do is minimize the risk by getting experience and making good decisions.", 1]]}, "__e": [["Si on ne grimpe pas, on n'aura pas d'accident d'escalade. Les gens essaient d'éviter tous les risques. Mais pour vivre pleinement, voir tout ce que la vie a à offrir, il faut minimiser les risques en gagnant de l'expérience et en prenant de bonnes décisions.", "Risk is something that people try to shut out in their lives, and I think to live life fully, to experience all that life has to give, that what you have to do is minimize the risk by getting experience and making good decisions.", 1]]}, "__e": [["Si on ne grimpe pas, on n'aura pas d'accident d'escalade. Les gens essaient d'éviter tous les risques. Mais pour vivre pleinement, voir tout ce que la vie a à offrir, il faut minimiser les risques en gagnant de l'expérience et en prenant de bonnes décisions.", "Risk is something that people try to shut out in their lives, and I think to live life fully, to experience all that life has to give, that what you have to do is minimize the risk by getting experience and making good decisions.", 1], ["On ne grimpe pas, on ne saute pas, on ne s'assoit pas dessus.", "They can not take it, or sit, or jump or come until next year!", 1]]}, "sur": {"__C": 3, "les": {"__C": 2, "gens": {"__C": 1, "__e": [["Zachary, ne grimpe pas sur les gens !", "Zachary, not on people's legs.", 1]]}, "épaules": {"__C": 1, "__e": [["Je ne grimpe pas sur les épaules des autres", "I do not climb on the shoulders of others", 1]]}, "__e": [["Zachary, ne grimpe pas sur les gens !", "Zachary, not on people's legs.", 1], ["Je ne grimpe pas sur les épaules des autres", "I do not climb on the shoulders of others", 1]]}, "la": {"__C": 1, "voiture": {"__C": 1, "__e": [["Déjà, ne grimpe pas sur la voiture.", "First of all, don't be climbing all over the damn merchandise.", 1]]}, "__e": [["La gerbille ne grimpe pas sur la porcelaine.", "Gerbils can't climb porcelain.", 1], ["Déjà, ne grimpe pas sur la voiture.", "First of all, don't be climbing all over the damn merchandise.", 1]]}, "__e": [["Quand il y a une guerre à l'extérieur, l'intérieur doit se retenir et s'assurer que les rires de l'intérieur ne grimpe pas sur le mur à l'extérieur.", "When there is a war outside, the inside must refrain and make sure the laughter from inside does not climb over the wall to the outside.", 1], ["Et merci de vous être battue pour moi, vraiment, mais je ne grimpe pas sur le ring chaque soir pour qu'un simple bout de papier me dise si je mérite ou non ce masque.", "And thank you for fighting for me, really, but I didn't climb into the ring every night to have some piece of paper tell me whether or not I deserve this mask.", 1], ["Ne grimpe pas sur le mur.", "Don't climb on the wall.", 0]]}, "__e": [["Ne grimpe pas au mur.", "Don't climb up the wall.", 0], ["Ne grimpe pas sur le mur.", "Don't climb on the wall.", 0], ["Ne grimpe pas encore dans le train !", "Don't get on the train yet.", 0]]}, "en": {"__C": 43, "haut": {"__C": 11, "de": {"__C": 6, "la": {"__C": 2, "__e": [["Ensuite, je grimpe en haut de la montagne.", "From there on, I go up the mountain.", 1], ["Je grimpe en haut de la tour.", "Just walking up the tower.", 1], ["Vu le message, il grimpe en haut de la liste des suspects.", "The text sends him to the top of our list of suspects.", 1]]}, "cet": {"__C": 2, "__e": [["Maintenant grimpe en haut de cet arbre et...", "Now, climb to the top of that tree and...", 1], ["Bien! Maintenant grimpe en haut de cet arbre et...", "Now, climb to the top of that tree and...", 1]]}, "__e": [["Je grimpe en haut de la tour.", "Just walking up the tower.", 1], ["Bien! Maintenant grimpe en haut de cet arbre et...", "Now, climb to the top of that tree and...", 1], ["Vu le message, il grimpe en haut de la liste des suspects.", "The text sends him to the top of our list of suspects.", 1]]}, "et": {"__C": 1, "on": {"__C": 1, "__e": [["Vous descendez, vous vous montrez... on se retrouve derrière, on grimpe en haut... et on pique le tableau.", "You go down, get your face seen a bit... then you meet me 'round the back later, we climb up the side of the building, break through the window, grab the painting.", 1]]}, "__e": [["Vous descendez, vous vous montrez... on se retrouve derrière, on grimpe en haut... et on pique le tableau.", "You go down, get your face seen a bit... then you meet me 'round the back later, we climb up the side of the building, break through the window, grab the painting.", 1]]}, "__e": [["Je grimpe en haut de la tour.", "Just walking up the tower.", 1], ["Bien! Maintenant grimpe en haut de cet arbre et...", "Now, climb to the top of that tree and...", 1], ["Vu le message, il grimpe en haut de la liste des suspects.", "The text sends him to the top of our list of suspects.", 1]]}, "un": {"__C": 2, "éclair": {"__C": 1, "__e": [["J'y grimpe en un éclair.", "I'll be up there in a jiff, buddy.", 1]]}, "seul": {"__C": 1, "assaut": {"__C": 1, "__e": [["Ce qui veut dire qu'on emporte un sac à dos avec des habits, de la nourriture et l'équipement. On part du camp de base et on grimpe en un seul assaut.", "And essentially, Alpine style means you pack a rucksack full of all your clothing, your food and your climbing equipment, and you start off from a base camp and you try and climb the mountain you're gonna climb in a single push.", 1]]}, "__e": [["Ce qui veut dire qu'on emporte un sac à dos avec des habits, de la nourriture et l'équipement. On part du camp de base et on grimpe en un seul assaut.", "And essentially, Alpine style means you pack a rucksack full of all your clothing, your food and your climbing equipment, and you start off from a base camp and you try and climb the mountain you're gonna climb in a single push.", 1]]}, "__e": [["J'y grimpe en un éclair.", "I'll be up there in a jiff, buddy.", 1], ["Ce qui veut dire qu'on emporte un sac à dos avec des habits, de la nourriture et l'équipement. On part du camp de base et on grimpe en un seul assaut.", "And essentially, Alpine style means you pack a rucksack full of all your clothing, your food and your climbing equipment, and you start off from a base camp and you try and climb the mountain you're gonna climb in a single push.", 1]]}, "flèche": {"__C": 19, "souris-moi": {"__C": 2, "__e": [["Grimpe en flèche, souris-moi", "Keeps soaring, At least smile for me", 1]]}, "à": {"__C": 1, "seongjin": {"__C": 1, "__e": [["La popularité de la candidate indépendante Kang Seon-yeong grimpe en flèche à Seongjin, depuis le débat des législatives.", "After the legislative candidate debate, the approval rating for the nonpartisan Kang Seon-yeong soared in Seongjin.", 1]]}, "__e": [["La popularité de la candidate indépendante Kang Seon-yeong grimpe en flèche à Seongjin, depuis le débat des législatives.", "After the legislative candidate debate, the approval rating for the nonpartisan Kang Seon-yeong soared in Seongjin.", 1]]}, "__e": [["La consommation d'alcool et de drogue grimpe en flèche. Il y a des morts, c'est comme ça.", "Alcohol consumption goes up, drug use rises, people die.", 1], ["Dès qu'il prend la main de Yeon Joo, pourquoi son rythme cardiaque grimpe en flèche ?", "As soon as he holds Yeon Joo's hand, why is his heart beating so rapidly?", 1], ["Le coût de la vie grimpe en flèche.", "The cost of living is soaring.", 0]]}, "__e": [["Et quand on grimpe en montagne, il faut du carburant pour battre les autres.", "And when you climb a mountain on the wheels, you need fuel to generate power, to lift the weight.", 1], ["Vu le message, il grimpe en haut de la liste des suspects.", "The text sends him to the top of our list of suspects.", 1], ["Le coût de la vie grimpe en flèche.", "The cost of living is soaring.", 0]]}, "__e": [["Grimpe dans la voiture, maintenant !", "Get in the car now.", 0], ["Ne grimpe pas sur le mur.", "Don't climb on the wall.", 0], ["Ne grimpe pas encore dans le train !", "Don't get on the train yet.", 0]]}, "éclaircir": {"__C": 1400, "ce": {"__C": 72, "point": {"__C": 31, "hum": {"__C": 1, "au": {"__C": 1, "__e": [["Si je pouvais éclaircir ce point Hum, au risque de vous ennuyer, qu'est-ce qui vous a fait suspecter ce gars ?", "If i could clear that up... um, only at the risk of boring you, what made you suspect this cluck at all?", 1]]}, "__e": [["Si je pouvais éclaircir ce point Hum, au risque de vous ennuyer, qu'est-ce qui vous a fait suspecter ce gars ?", "If i could clear that up... um, only at the risk of boring you, what made you suspect this cluck at all?", 1]]}, "pour": {"__C": 3, "les": {"__C": 2, "__e": [["Braconnier, pourriez-vous éclaircir ce point pour les jurés ?", "Poacher, please explain.", 1], ["Maintenant, je vais éclaircir ce point pour les plus lents qui n'arrivent pas à comprendre.", "Now, I'll clear this up for the slower ones who can't understand.", 1]]}, "vous": {"__C": 1, "__e": [["Je vais éclaircir ce point pour vous maintenant. N'essayez pas de prendre la gloire de ma mère.", "I will make this clear once and for all.", 1]]}, "__e": [["Braconnier, pourriez-vous éclaircir ce point pour les jurés ?", "Poacher, please explain.", 1], ["Maintenant, je vais éclaircir ce point pour les plus lents qui n'arrivent pas à comprendre.", "Now, I'll clear this up for the slower ones who can't understand.", 1], ["Je vais éclaircir ce point pour vous maintenant. N'essayez pas de prendre la gloire de ma mère.", "I will make this clear once and for all.", 1]]}, "__e": [["Et il faut beaucoup de travail pour éclaircir ce point.", "And it takes a lot of work to clear that up.", 1], ["Je vais éclaircir ce point pour vous maintenant. N'essayez pas de prendre la gloire de ma mère.", "I will make this clear once and for all.", 1], ["Je sais que vous pensez que vous savez ce qui se passe ici mais je peux éclaircir ce point très rapidement .", "I know you think you know what's going on here but I can clear this up very quickly. We have tests-- \"We\"?", 1]]}, "mystère": {"__C": 11, "__e": [["faire face au juge, aux journaux, donner le poids qu'il faut aux choses,... éclaircir ce mystère.", "face the judge, the newspapers, give due weight to things,.. clarify this mystery.", 1], ["Personne, peut-être, ne peut éclaircir ce mystère... mieux que la Mère Noël, la femme de la victime depuis 43 ans.", "Perhaps no one can shed light on this mystery... more than Martha Claus... the victim's wife of 43 years.", 1], ["Vous aurez tous les détails plus tard. Mais d'abord, votre réponse. Êtes-vous d'accord pour éclaircir ce mystère ?", "Later you shall have the details, for now your answer,are you in agreement to solve this mystery?", 1]]}, "malentendu": {"__C": 7, "sur": {"__C": 1, "isobel": {"__C": 1, "__e": [["Je peux éclaircir ce malentendu sur Isobel dès demain.", "You know, I can clear this stuff up about Isobel tomorrow.", 1]]}, "__e": [["Je peux éclaircir ce malentendu sur Isobel dès demain.", "You know, I can clear this stuff up about Isobel tomorrow.", 1]]}, "à": {"__C": 1, "ce": {"__C": 1, "__e": [["Ils auraient dû éclaircir ce malentendu à ce moment- là et nous n'en serions pas là maintenant", "They should have cleared things up at that time, and we wouldn't be where we are now.", 1]]}, "__e": [["Ils auraient dû éclaircir ce malentendu à ce moment- là et nous n'en serions pas là maintenant", "They should have cleared things up at that time, and we wouldn't be where we are now.", 1]]}, "__e": [["Merci d'être revenu pour qu'on puisse éclaircir ce malentendu.", "Thanks for coming back so we can clear up this silly misunderstanding.", 1], ["Ils auraient dû éclaircir ce malentendu à ce moment- là et nous n'en serions pas là maintenant", "They should have cleared things up at that time, and we wouldn't be where we are now.", 1], ["Ouais, j'ai pas besoin de perdre mon temps, ou le tien à éclaircir ce malentendu.", "Yea, then I won't need to waste my time, or yours, here clearing up this misunderstanding.", 1]]}, "__e": [["Vous aurez tous les détails plus tard. Mais d'abord, votre réponse. Êtes-vous d'accord pour éclaircir ce mystère ?", "Later you shall have the details, for now your answer,are you in agreement to solve this mystery?", 1], ["Je sais que vous pensez que vous savez ce qui se passe ici mais je peux éclaircir ce point très rapidement .", "I know you think you know what's going on here but I can clear this up very quickly. We have tests-- \"We\"?", 1], ["Pouvez-vous éclaircir ce point ?", "Can you shed light on this?", 0]]}, "un": {"__C": 60, "malentendu": {"__C": 5, "ah": {"__C": 1, "oui": {"__C": 1, "__e": [["- Je voulais juste éclaircir un malentendu. - Ah oui ?", "- I just wanted to clear up a misunderstanding.", 1]]}, "__e": [["- Je voulais juste éclaircir un malentendu. - Ah oui ?", "- I just wanted to clear up a misunderstanding.", 1]]}, "dans": {"__C": 1, "votre": {"__C": 1, "__e": [["Nous sommes venues éclaircir un malentendu dans votre intérêt tout comme dans le nôtre. Veuillez nous excuser d'interrompre votre travail ce matin.", "We're here to address a misunderstanding which, once accomplished, will be to everyone's advantage, yours as much as ours, and so we apologise for what must be an interruption to your morning's work.", 1]]}, "__e": [["Nous sommes venues éclaircir un malentendu dans votre intérêt tout comme dans le nôtre. Veuillez nous excuser d'interrompre votre travail ce matin.", "We're here to address a misunderstanding which, once accomplished, will be to everyone's advantage, yours as much as ours, and so we apologise for what must be an interruption to your morning's work.", 1]]}, "__e": [["Nous sommes venues éclaircir un malentendu dans votre intérêt tout comme dans le nôtre. Veuillez nous excuser d'interrompre votre travail ce matin.", "We're here to address a misunderstanding which, once accomplished, will be to everyone's advantage, yours as much as ours, and so we apologise for what must be an interruption to your morning's work.", 1], ["Je vous ai appelé aujourd'hui pour éclaircir un malentendu.", "I called you out today to clear up a misunderstanding.", 1], ["C'est parce que je voulais t'aider à éclaircir un malentendu.", "It's because I wanted to help you clear up a misunderstanding.", 1]]}, "point": {"__C": 29, "précis": {"__C": 1, "__e": [["M. Adams, vous pourriez peut-être éclaircir un point précis.", "Mr Adams, perhaps you could clear up something for me.", 1]]}, "on": {"__C": 1, "est": {"__C": 1, "__e": [["On va éclaircir un point, on est pas vieilles, on est juste plus vieilles que toi, bizarrement.", "All right, let's get something straight. We are not old, we are just older than you are right now, for some reason.", 1]]}, "__e": [["On va éclaircir un point, on est pas vieilles, on est juste plus vieilles que toi, bizarrement.", "All right, let's get something straight. We are not old, we are just older than you are right now, for some reason.", 1]]}, "__e": [["Et comme je suis là, je voulais éclaircir un point.", "And since I was here, I wanted to clear something up.", 1], ["Et c'est très gentil que vous vouliez prendre en considération la possibilité que je ne suis peut-être pas le pire individu qui ait jamais existé, mais je commence à penser que je devrais peut-être éclaircir un point.", "And it's very nice that you're willing to consider the possibility that I may not be the worst person that ever lived, but I'm starting to think that maybe, um... maybe there's something I should clear the air about.", 1], ["Étant donné que tout le monde est là, je vais éclaircir un point.", "Since everyone is here, I'll make things clear.", 1]]}, "peu": {"__C": 8, "la": {"__C": 2, "question": {"__C": 1, "__e": [["Éclaircir un peu la question du mariage d'hier soir.", "Clear up a little technicality, if you will. About that marriage last night.", 1]]}, "situation": {"__C": 1, "__e": [["Ce n'est pas une mauvaise idée, et tant que j'y suis, je vais parler à ton shérif... et éclaircir un peu la situation.", "- That might not be a bad idea. While I'm there, I'll talk to that sheriff friend of yours and straighten out some of the trouble around here.", 1]]}, "__e": [["Éclaircir un peu la question du mariage d'hier soir.", "Clear up a little technicality, if you will. About that marriage last night.", 1], ["Ce n'est pas une mauvaise idée, et tant que j'y suis, je vais parler à ton shérif... et éclaircir un peu la situation.", "- That might not be a bad idea. While I'm there, I'll talk to that sheriff friend of yours and straighten out some of the trouble around here.", 1]]}, "les": {"__C": 1, "choses": {"__C": 1, "__e": [["Je pense que Lainie et moi on devrait éclaircir un peu les choses.", "I think Lainie and I should clear the air here a little bit.", 1], ["On devrait éclaircir un peu les choses.", "This is a somber occasion, Dr. Ray. Maybe we should lighten things up a little bit.", 1], ["Oui, nous devons éclaircir un peu les choses.", "Yes, we need to clear things up a little.", 1]]}, "__e": [["Je pense que Lainie et moi on devrait éclaircir un peu les choses.", "I think Lainie and I should clear the air here a little bit.", 1], ["On devrait éclaircir un peu les choses.", "This is a somber occasion, Dr. Ray. Maybe we should lighten things up a little bit.", 1], ["Oui, nous devons éclaircir un peu les choses.", "Yes, we need to clear things up a little.", 1]]}, "__e": [["Oui, nous devons éclaircir un peu les choses.", "Yes, we need to clear things up a little.", 1], ["C'est pour ça que je nous voulais tous dans la même pièce, pour qu'on puisse éclaircir un peu cette confusion.", "See, this is why I wanted to get us all in the same room, so we could clear up some of the confusion.", 1], ["Ce n'est pas une mauvaise idée, et tant que j'y suis, je vais parler à ton shérif... et éclaircir un peu la situation.", "- That might not be a bad idea. While I'm there, I'll talk to that sheriff friend of yours and straighten out some of the trouble around here.", 1]]}, "__e": [["C'est pour ça que je nous voulais tous dans la même pièce, pour qu'on puisse éclaircir un peu cette confusion.", "See, this is why I wanted to get us all in the same room, so we could clear up some of the confusion.", 1], ["Maman et toi m'avez beaucoup aidé. Mais je dois éclaircir un truc avant de parler à qui que ce soit.", "Dad, you and Mom have both been a big help... but there's something I need to understand... before I can talk.", 1], ["Ce n'est pas une mauvaise idée, et tant que j'y suis, je vais parler à ton shérif... et éclaircir un peu la situation.", "- That might not be a bad idea. While I'm there, I'll talk to that sheriff friend of yours and straighten out some of the trouble around here.", 1]]}, "les": {"__C": 155, "choses": {"__C": 114, "et": {"__C": 4, "sauvegarder": {"__C": 1, "__e": [["Je voulais éclaircir les choses et sauvegarder notre amitié... mais maintenant je me demande pourquoi.", "I wanted to clear the air and preserve our friendship but now I don't even know why I bothered.", 1]]}, "sortir": {"__C": 1, "__e": [["Éclaircir les choses et sortir ce que vous ressentez.", "You wanna clear the air and get out your feelings.", 1]]}, "__e": [["Éclaircir les choses et sortir ce que vous ressentez.", "You wanna clear the air and get out your feelings.", 1], ["Et le juge m'appelle pour voir si je peux éclaircir les choses Et la vérité est, Esposito, je ne peux pas..", "And the judge calls me to see if I can clear things up. And the truth is, Esposito, I can't.", 1], ["Je voulais utiliser ceci, comme une chance pour éclaircir les choses et arranger les choses pour elle.", "I wanted to use this as a chance to make things clear and make it up to her.", 1]]}, "avec": {"__C": 6, "délia": {"__C": 1, "__e": [["Tu devrais éclaircir les choses avec Délia au bon moment où tu le sentiras.", "You should come clean with della when you feel its right.", 1]]}, "toi": {"__C": 2, "__e": [["Je dois éclaircir les choses avec toi.", "I need to sort things for you.", 1], ["♫ Je veux éclaircir les choses avec toi pour comprendre ♫", "♫ I want to clear it up with you to understand ♫", 1]]}, "__e": [["Mais j'ai laissée beaucoup de regrets la dernière fois, et je veux éclaircir les choses avec Lin Dong.", "But I left a lot of regrets last time, and want to clear things with Lin Dong.", 1], ["♫ Je veux éclaircir les choses avec toi pour comprendre ♫", "♫ I want to clear it up with you to understand ♫", 1], ["Si vous voulez éclaircir les choses avec quelqu'un... c'est le moment.", "You want to clear the air with someone... now's the time.", 1]]}, "__e": [["Concernant ce qu'il s'est passé il y a un an et demi, il est inutile pour vous de le signaler, j'irai voir en personne Père Impérial pour éclaircir les choses.", "the event half a year ago don't need to bother Ge'ge to go tell I will personally go tell Imperial Father.", 1], ["Je, je sais que je n'ai pas de rendez-vous, je voulais juste éclaircir les choses.", "I-I know I didn't have an appointment, but I just wanted to clear the air.", 1], ["Que ce soit pour toi ou pour moi, je dois éclaircir les choses avant de partir.", "Whether it's for your good or my good, I have to clear things up before I leave.", 1]]}, "idées": {"__C": 10, "fleming": {"__C": 1, "__e": [["Je vais vous éclaircir les idées, Fleming.", "Well Fleming, let me set you straight.", 1]]}, "de": {"__C": 1, "ce": {"__C": 1, "__e": [["Bon, il va falloir éclaircir les idées de ce bon vieux Spiro à propos des choses de la vie.", "Well, just gonna have to straighten out old Spiro about the facts a life.", 1]]}, "__e": [["Bon, il va falloir éclaircir les idées de ce bon vieux Spiro à propos des choses de la vie.", "Well, just gonna have to straighten out old Spiro about the facts a life.", 1]]}, "__e": [["Nous éclaircir les idées sur ça en présence d'un professionnel ?", "Just to wrap our heads around it in the company of a professional?", 1], ["Ça pourrait, comme vous dites, vous \"éclaircir les idées\".", "I believe your father would have wanted you to see, it may, as you say, help clear away the distractions.", 1], ["- Oui. - La vie nous frappe toujours au visage afin de nous éclaircir les idées et les pensées.", "Life always slap us on our face in order to clear our minds and thoughts", 1]]}, "faits": {"__C": 4, "__e": [["Nous avons embauché une détective privée pour éclaircir les faits.", "We hired a private investigator to clear out the facts.", 1], ["Cela ne servira pas à éclaircir les faits.", "It's irrelevant to the facts of the crime and the defendants' guilt.", 1], ["Ne le prenez pas trop aux sérieux, nous voulons seulement éclaircir les faits.", "Don't take this too seriously. We just want to get our facts straight", 1]]}, "__e": [["Concernant ce qu'il s'est passé il y a un an et demi, il est inutile pour vous de le signaler, j'irai voir en personne Père Impérial pour éclaircir les choses.", "the event half a year ago don't need to bother Ge'ge to go tell I will personally go tell Imperial Father.", 1], ["Je, je sais que je n'ai pas de rendez-vous, je voulais juste éclaircir les choses.", "I-I know I didn't have an appointment, but I just wanted to clear the air.", 1], ["Que ce soit pour toi ou pour moi, je dois éclaircir les choses avant de partir.", "Whether it's for your good or my good, I have to clear things up before I leave.", 1]]}, "tout": {"__C": 87, "ça": {"__C": 79, "en": {"__C": 2, "parlant": {"__C": 1, "__e": [["On va éclaircir tout ça en parlant à ton père.", "Then we can clear it up when we talk to your dad.", 1]]}, "attendant": {"__C": 1, "__e": [["Il me faudra un jour ou deux pour éclaircir tout ça, en attendant, si vous approchez Gary ou sa femme, je reviendrai mettre fin à votre existence.", "It's gonna take me a day, maybe two, to figure this whole thing out. In the meantime, either of you go near Gary or his wife, I'll come back here and up end your entire existence.", 1]]}, "__e": [["On va éclaircir tout ça en parlant à ton père.", "Then we can clear it up when we talk to your dad.", 1], ["Il me faudra un jour ou deux pour éclaircir tout ça, en attendant, si vous approchez Gary ou sa femme, je reviendrai mettre fin à votre existence.", "It's gonna take me a day, maybe two, to figure this whole thing out. In the meantime, either of you go near Gary or his wife, I'll come back here and up end your entire existence.", 1]]}, "et": {"__C": 4, "des": {"__C": 1, "__e": [["Plus tard, je mènerai personnellement une enquête pour éclaircir tout ça et des sanctions disciplinaires appropriées seront prises.", "When the dust settles, I'll personally chair an investigation into this and the appropriate disciplinary action will be taken.", 1]]}, "trouver": {"__C": 1, "__e": [["On va éclaircir tout ça et trouver une solution.", "Let's clarify everything and do what must be done", 1]]}, "__e": [["On va éclaircir tout ça et trouver une solution.", "Let's clarify everything and do what must be done", 1], ["Parce qu'il veut éclaircir tout ça et nous faire tous payer.", "He wants to figure this thing out and make us all pay.", 1], ["Je vais éclaircir tout ça, et te faire sortir d'ici en une heure.", "I'm gonna get this all cleared up, have you out of here in an hour.", 1]]}, "__e": [["Je vais éclaircir tout ça, et te faire sortir d'ici en une heure.", "I'm gonna get this all cleared up, have you out of here in an hour.", 1], ["Il n'a rien à voir avec ça. Il travaillait pour eux. C'est rien, je vais... éclaircir tout ça.", "But if you've already got some... inside information, you can tell me, especially if it's bad news.", 1], ["Donc si vous avez quoi que ce soit à nous dire pour éclaircir tout ça, c'est le moment ou jamais.", "So if you have anything to say that'll help clear this up, now is the time to tell us.", 1]]}, "cela": {"__C": 3, "vous": {"__C": 1, "devriez": {"__C": 1, "__e": [["Jusqu'à ce que nous puissions éclaircir tout cela, Vous devriez déménager dans une résidence du palais", "Until we can confirm it's clear, You should move to a palace residence with better security.", 1]]}, "__e": [["Jusqu'à ce que nous puissions éclaircir tout cela, Vous devriez déménager dans une résidence du palais", "Until we can confirm it's clear, You should move to a palace residence with better security.", 1]]}, "__e": [["Pour éclaircir tout cela.", "To clear this thing up.", 1], ["Jusqu'à ce que nous puissions éclaircir tout cela, Vous devriez déménager dans une résidence du palais", "Until we can confirm it's clear, You should move to a palace residence with better security.", 1], ["Quoi qu'il en soit, allez le rencontrer et éclaircir tout cela.", "Anyway, go meet him and clear this whole thing up.", 1]]}, "ceci": {"__C": 2, "__e": [["Nous allons éclaircir tout ceci.", "We'll have this all cleared up.", 1], ["Je devrais peut-être aller lui parler et éclaircir tout ceci.", "Maybe I should go talk to him and make everything clear.", 1]]}, "__e": [["Je vais éclaircir tout ça, et te faire sortir d'ici en une heure.", "I'm gonna get this all cleared up, have you out of here in an hour.", 1], ["Il n'a rien à voir avec ça. Il travaillait pour eux. C'est rien, je vais... éclaircir tout ça.", "But if you've already got some... inside information, you can tell me, especially if it's bad news.", 1], ["Donc si vous avez quoi que ce soit à nous dire pour éclaircir tout ça, c'est le moment ou jamais.", "So if you have anything to say that'll help clear this up, now is the time to tell us.", 1]]}, "ça": {"__C": 97, "maintenant": {"__C": 2, "__e": [["Ne vaudrait-il mieux pas éclaircir ça maintenant ?", "Don't you think we ought to clear this business up right now?", 1], ["On ne va pas éclaircir ça maintenant.", "Ted, we're not gonna figure this out right now.", 1]]}, "une": {"__C": 3, "fois": {"__C": 3, "pour": {"__C": 3, "__e": [["Je vais aller la-bas pour éclaircir ça une fois pour toutes.", "I'm going over there to clear it up once and for all.", 1], ["On va éclaircir ça une fois pour toutes.", "I'm gonna call her, we'll clear it up once and for all.", 1], ["Mon amour, on va éclaircir ça une fois pour toutes.", "Look, let's clear this up once and for all.", 1]]}, "__e": [["Je vais aller la-bas pour éclaircir ça une fois pour toutes.", "I'm going over there to clear it up once and for all.", 1], ["On va éclaircir ça une fois pour toutes.", "I'm gonna call her, we'll clear it up once and for all.", 1], ["Mon amour, on va éclaircir ça une fois pour toutes.", "Look, let's clear this up once and for all.", 1]]}, "__e": [["Je vais aller la-bas pour éclaircir ça une fois pour toutes.", "I'm going over there to clear it up once and for all.", 1], ["On va éclaircir ça une fois pour toutes.", "I'm gonna call her, we'll clear it up once and for all.", 1], ["Mon amour, on va éclaircir ça une fois pour toutes.", "Look, let's clear this up once and for all.", 1]]}, "avec": {"__C": 7, "gaby": {"__C": 1, "__e": [["Va prendre ton dessert, je vais éclaircir ça avec Gaby.", "You go have dessert, and I'll talk to Gabby about it. This is-- it's not a good time, because--", 1]]}, "lex": {"__C": 1, "c'est": {"__C": 1, "__e": [["Si on travaille ensemble, on va éclaircir ça avec Lex, c'est ça ou rien.", "You wanna work together, then we go clear this up with Lex. That's the deal.", 1]]}, "__e": [["Si on travaille ensemble, on va éclaircir ça avec Lex, c'est ça ou rien.", "You wanna work together, then we go clear this up with Lex. That's the deal.", 1]]}, "__e": [["Je voulais éclaircir ça avec toi.", "I just want to talk this out with you. I'm sorry you saw whatever...", 1], ["Si on travaille ensemble, on va éclaircir ça avec Lex, c'est ça ou rien.", "You wanna work together, then we go clear this up with Lex. That's the deal.", 1], ["\"Je ne sais pas tout, mais je vais prendre le temps qu'il faut pour éclaircir ça avec vous.\"", "\"I don't know everything, but I'm going to sit here and spend every minute of my time figuring it out with you.\"", 1]]}, "__e": [["Et même si je ne voulais pas vous revoir, je veux éclaircir ça.", "And even though I did not want to see you again, I will clear this up.", 1], ["Je ne sais pas vraiment ce qui s'est passé entre vous deux, mais pouvons-nous éclaircir ça petit à petit...", "I'm not sure what happened between you two but we can settle everything down one-by-one-", 1], ["\"Je ne sais pas tout, mais je vais prendre le temps qu'il faut pour éclaircir ça avec vous.\"", "\"I don't know everything, but I'm going to sit here and spend every minute of my time figuring it out with you.\"", 1]]}, "le": {"__C": 50, "mystère": {"__C": 14, "qui": {"__C": 2, "obscurcit": {"__C": 1, "__e": [["Alors vous pourrez éclaircir le mystère qui obscurcit encore l'esprit de Lady Margaret.", "Then you can clear up the mystery still clouding Lady Margaret's mind.", 1]]}, "reste": {"__C": 1, "__e": [["Voilà 4 jours que Margot Kim a disparu, et jusqu'ici, aucun élément n'a pu éclaircir le mystère, qui reste entier.", "It's been four days since Margot Kim was last seen, and so far, nothing to show for it except for the torturous mystery at its center.", 1]]}, "__e": [["Alors vous pourrez éclaircir le mystère qui obscurcit encore l'esprit de Lady Margaret.", "Then you can clear up the mystery still clouding Lady Margaret's mind.", 1], ["Voilà 4 jours que Margot Kim a disparu, et jusqu'ici, aucun élément n'a pu éclaircir le mystère, qui reste entier.", "It's been four days since Margot Kim was last seen, and so far, nothing to show for it except for the torturous mystery at its center.", 1]]}, "de": {"__C": 4, "cette": {"__C": 1, "__e": [["Maintenant je dois éclaircir le mystère de cette ville avant qu'on ne découvre qui je suis.", "Now I've got to find out about the town before they find out about me.", 1]]}, "la": {"__C": 3, "__e": [["Ola continue son enquêtes sur l'architecture des tombeaux en Égypte dans les générations ayant suivi Toutankhamon, des preuves pouvant éclaircir le mystère de la tombe même de Toutankhamon.", "Ola is looking for new evidence to understand how tombs were built in Egypt in the generations that follow Tutankhamun. That evidence might shed light on the mystery of Tutankhamun's own tomb.", 1], ["Cette immense tombe peut-elle éclaircir le mystère de la tombe de Toutankhamon et aider à faire révéler la raison du manque de prestige ?", "Can this huge tomb shed light on the mystery of Tutankhamun's tomb and help reveal why it lacks the usual majesty?", 1], ["Lane a eu le Lord Jaguar pour éclaircir le mystère de la demande de proposition.", "Lane here got Lord Jaguar to unravel the mysteries of the RFP.", 1]]}, "__e": [["Cette immense tombe peut-elle éclaircir le mystère de la tombe de Toutankhamon et aider à faire révéler la raison du manque de prestige ?", "Can this huge tomb shed light on the mystery of Tutankhamun's tomb and help reveal why it lacks the usual majesty?", 1], ["Lane a eu le Lord Jaguar pour éclaircir le mystère de la demande de proposition.", "Lane here got Lord Jaguar to unravel the mysteries of the RFP.", 1], ["Maintenant je dois éclaircir le mystère de cette ville avant qu'on ne découvre qui je suis.", "Now I've got to find out about the town before they find out about me.", 1]]}, "__e": [["Avancer sans nos chevaux ne me dit rien qui vaille, mais il le faut pour éclaircir le mystère.", "- Going in here without our horses is the last thing that I want to do, but we're going to have to do it get to the bottom of it.", 1], ["Voilà 4 jours que Margot Kim a disparu, et jusqu'ici, aucun élément n'a pu éclaircir le mystère, qui reste entier.", "It's been four days since Margot Kim was last seen, and so far, nothing to show for it except for the torturous mystery at its center.", 1], ["Maintenant je dois éclaircir le mystère de cette ville avant qu'on ne découvre qui je suis.", "Now I've got to find out about the town before they find out about me.", 1]]}, "malentendu": {"__C": 16, "et": {"__C": 3, "dire": {"__C": 1, "__e": [["Vous devez éclaircir le malentendu, et dire à beaucoup de monde qu'il est quelqu'un de bien.", "You have to get rid of the misunderstanding, and tell a lot of people that he's a good person.", 1]]}, "apaiser": {"__C": 1, "__e": [["Que pensez-vous de venir manger avec nous, pour éclaircir le malentendu et apaiser vos coeurs ? Pourquoi continues-tu dans ce sens ?", "Why do you keep doing that?", 1]]}, "__e": [["Que pensez-vous de venir manger avec nous, pour éclaircir le malentendu et apaiser vos coeurs ? Pourquoi continues-tu dans ce sens ?", "Why do you keep doing that?", 1], ["Je voulais éclaircir le malentendu, et aussi prouver mon innocence, mais il n'y a eu aucun moyen de le faire.", "I couldn't even call her my mom. I didn't want to burden my mom any longer, so I ran away from the head house.", 1], ["Vous devez éclaircir le malentendu, et dire à beaucoup de monde qu'il est quelqu'un de bien.", "You have to get rid of the misunderstanding, and tell a lot of people that he's a good person.", 1]]}, "avec": {"__C": 2, "fan": {"__C": 1, "__e": [["Je voulais juste vous inviter tous les deux à manger, et éclaircir le malentendu avec Fan Lin.", "No problem. I just wanted to invite you two to a meal, and to clear up the misunderstanding with Fan Lin.", 1]]}, "eux": {"__C": 1, "__e": [["Je me demandais juste si je devrais éclaircir le malentendu avec eux.", "I'm just thinking if I should clear the misunderstanding with them.", 1]]}, "__e": [["Je me demandais juste si je devrais éclaircir le malentendu avec eux.", "I'm just thinking if I should clear the misunderstanding with them.", 1], ["Je voulais juste vous inviter tous les deux à manger, et éclaircir le malentendu avec Fan Lin.", "No problem. I just wanted to invite you two to a meal, and to clear up the misunderstanding with Fan Lin.", 1]]}, "__e": [["C'était hors de question, donc je l'ai fait venir dans mon bureau pour éclaircir le malentendu.", "But that wasn't happening, he wasn't close to being considered. So I called him in to explain it all.", 1], ["Je suis allée chez lui, et j'ai beaucoup parlé mais, ça n'a pas aidé à éclaircir le malentendu.", "We've been coming here with Liang Liang and talking about her and the Boss for so long.", 1], ["Vous devez éclaircir le malentendu, et dire à beaucoup de monde qu'il est quelqu'un de bien.", "You have to get rid of the misunderstanding, and tell a lot of people that he's a good person.", 1]]}, "troupeau": {"__C": 4, "humain": {"__C": 1, "dans": {"__C": 1, "__e": [["De son point de vue, le seul moyen pour sauver la planète est de lui permettre de naturellement éclaircir le troupeau humain... dans ce cas, par la variole.", "In her mind, the only way to save the planet is by allowing it to naturally thin out the human herd-- in this case, through smallpox.", 1]]}, "__e": [["De son point de vue, le seul moyen pour sauver la planète est de lui permettre de naturellement éclaircir le troupeau humain... dans ce cas, par la variole.", "In her mind, the only way to save the planet is by allowing it to naturally thin out the human herd-- in this case, through smallpox.", 1]]}, "__e": [["C'est moins la demande de ressources naturelles. Cela s'appelle éclaircir le troupeau.", "It's less demand for natural resources.", 1], ["On devrait aussi commencer à éclaircir le troupeau.", "We need to start culling the herd, too.", 1], ["De son point de vue, le seul moyen pour sauver la planète est de lui permettre de naturellement éclaircir le troupeau humain... dans ce cas, par la variole.", "In her mind, the only way to save the planet is by allowing it to naturally thin out the human herd-- in this case, through smallpox.", 1]]}, "__e": [["Je suis allée chez lui, et j'ai beaucoup parlé mais, ça n'a pas aidé à éclaircir le malentendu.", "We've been coming here with Liang Liang and talking about her and the Boss for so long.", 1], ["Vous devez éclaircir le malentendu, et dire à beaucoup de monde qu'il est quelqu'un de bien.", "You have to get rid of the misunderstanding, and tell a lot of people that he's a good person.", 1], ["Une illustration peut éclaircir le propos.", "An illustration may make the point clear.", 0]]}, "__e": [["Pouvez-vous éclaircir ce point ?", "Can you shed light on this?", 0], ["Une illustration peut éclaircir le propos.", "An illustration may make the point clear.", 0], ["Sami doit éclaircir certaines choses pour moi.", "Sami has to clear up a few things for me.", 0]]}, "disiez-vous": {"__C": 559, "au": {"__C": 24, "sujet": {"__C": 18, "de": {"__C": 9, "la": {"__C": 3, "__e": [["Bien, excusez-moi, Lindsey. Que disiez-vous au sujet de la coloriste ?", "Ok, I'm sorry, Lindsey, so you were saying about the hair dye?", 1], ["Que disiez-vous au sujet de la préméditation?", "What was that last part again, about the premeditation?", 1], ["Que disiez-vous au sujet de la Révolution, Comte ?", "What were you saying about the revolution, Count?", 1]]}, "mon": {"__C": 2, "__e": [["Que disiez-vous au sujet de mon regard noir ?", "Shall I stop with the dirty looks now, Mr. Ives?", 1], ["Que disiez-vous au sujet de mon complexe du héros ?", "You were saying about my hero complex?", 1]]}, "__e": [["Que disiez-vous au sujet de vos enfants ?", "What were you saying about your children?", 1], ["Que disiez-vous au sujet de mon regard noir ?", "Shall I stop with the dirty looks now, Mr. Ives?", 1], ["Que disiez-vous au sujet de mon complexe du héros ?", "You were saying about my hero complex?", 1]]}, "des": {"__C": 4, "licenciements": {"__C": 1, "__e": [["- Que disiez-vous au sujet des licenciements ?", "- You were saying, about the fine art of letting people go?", 1]]}, "magazines": {"__C": 1, "__e": [["Mike, que disiez-vous au sujet des magazines d'Alice ?", "Mike, what were you saying, about the magazines that Alice had?", 1]]}, "__e": [["Que disiez-vous au sujet des tanks ?", "_", 1], ["Mike, que disiez-vous au sujet des magazines d'Alice ?", "Mike, what were you saying, about the magazines that Alice had?", 1], ["Mais alors que disiez-vous au sujet des maisons closes ?", "What were you saying about brothels, were they better or worse?", 1]]}, "__e": [["Que disiez-vous au sujet de vos enfants ?", "What were you saying about your children?", 1], ["Que disiez-vous au sujet de mon regard noir ?", "Shall I stop with the dirty looks now, Mr. Ives?", 1], ["Que disiez-vous au sujet de mon complexe du héros ?", "You were saying about my hero complex?", 1]]}, "téléphone": {"__C": 2, "plus": {"__C": 1, "tôt": {"__C": 1, "__e": [["Que disiez-vous au téléphone plus tôt ?", "What were you saying on the phone earlier?", 1]]}, "__e": [["Que disiez-vous au téléphone plus tôt ?", "What were you saying on the phone earlier?", 1]]}, "__e": [["Et que disiez-vous, au téléphone ?", "Now, what were you saying on the phone?", 1], ["Que disiez-vous au téléphone plus tôt ?", "What were you saying on the phone earlier?", 1]]}, "serveur": {"__C": 1, "__e": [["Que disiez-vous au serveur?", "What was that with the waiter?", 1]]}, "__e": [["Que disiez-vous au sujet de vos enfants ?", "What were you saying about your children?", 1], ["Que disiez-vous au sujet de mon regard noir ?", "Shall I stop with the dirty looks now, Mr. Ives?", 1], ["Que disiez-vous au sujet de mon complexe du héros ?", "You were saying about my hero complex?", 1]]}, "que": {"__C": 18, "c'était": {"__C": 2, "__e": [["- Que disiez-vous que c'était ?", "- What was that you said?", 1]]}, "vous": {"__C": 5, "êtes": {"__C": 1, "vous-même": {"__C": 1, "__e": [["Pourquoi disiez-vous que vous êtes vous-même dans le coup ?", "-What did you mean when you said you were in the game yourself?", 1]]}, "__e": [["Mlle Chauvet, où disiez-vous que vous êtes née ?", "Miss Chauvet, where did you say you were born?", 1], ["Pourquoi disiez-vous que vous êtes vous-même dans le coup ?", "-What did you mean when you said you were in the game yourself?", 1]]}, "étiez": {"__C": 2, "__e": [["Qui disiez-vous que vous étiez ?", "I'm sorry, who did you say you were again?", 1], ["Dans quelle série disiez-vous que vous étiez?", "So what show did you say you were on again?", 1]]}, "__e": [["Dans quelle série disiez-vous que vous étiez?", "So what show did you say you were on again?", 1], ["Alors, pourquoi disiez-vous que vous voulez les voir ? Cette Ahjumma...", "Then why do you say you want to see it!", 1], ["Pourquoi disiez-vous que vous êtes vous-même dans le coup ?", "-What did you mean when you said you were in the game yourself?", 1]]}, "le": {"__C": 3, "thème": {"__C": 1, "de": {"__C": 1, "__e": [["Pourquoi disiez-vous que le thème de la mère et l'enfant ne vous inspirait pas ?", "Why aren't you inspired by the subject of mother and child?", 1]]}, "__e": [["Pourquoi disiez-vous que le thème de la mère et l'enfant ne vous inspirait pas ?", "Why aren't you inspired by the subject of mother and child?", 1]]}, "chinois": {"__C": 1, "a": {"__C": 1, "__e": [["À quelle distance disiez-vous que le Chinois a sauté ?", "Uh, how far did you say that Chinaman could jump?", 1]]}, "__e": [["À quelle distance disiez-vous que le Chinois a sauté ?", "Uh, how far did you say that Chinaman could jump?", 1]]}, "__e": [["Pourquoi disiez-vous que le thème de la mère et l'enfant ne vous inspirait pas ?", "Why aren't you inspired by the subject of mother and child?", 1], ["Comment disiez-vous que le gars s'appelait ?", "What'd you say the guy's name was?", 1], ["À quelle distance disiez-vous que le Chinois a sauté ?", "Uh, how far did you say that Chinaman could jump?", 1]]}, "__e": [["La nuit dernière, que disiez-vous que Seo Eun Ha n'est pas ?", "What were you talking about last night that Seo Eun Ha is not..", 1], ["Disiez-vous que les clients ne devraient plus revenir afin que vous soyez confortable ?", "Are you telling customers not to come for your comfort?", 1], ["Pourquoi disiez-vous que je ne sais pas de quoi je parle?", "Why did you say a moment ago that I don't know what I'm saying?", 1]]}, "de": {"__C": 9, "colonel": {"__C": 1}, "moi": {"__C": 4, "avec": {"__C": 1, "m": {"__C": 1, "__e": [["Que disiez-vous de moi avec M. Bancroft ?", "What were you and Mr. Bancroft saying about me?", 1]]}, "__e": [["Que disiez-vous de moi avec M. Bancroft ?", "What were you and Mr. Bancroft saying about me?", 1]]}, "__e": [["\"Richissime\", disiez-vous de moi.", "Fabulously wealthy, you say.", 1], ["Que disiez-vous de moi avec M. Bancroft ?", "What were you and Mr. Bancroft saying about me?", 1], ["Que disiez-vous de moi ?", "What was that you were saying about me?", 1]]}, "la": {"__C": 2, "présidente": {"__C": 1, "__e": [["Que disiez-vous de la présidente ?", "Don't feel guilty. Don't think about it.", 1]]}, "visite": {"__C": 1, "__e": [["- Que disiez-vous de la visite ?", "-So you were saying about the visit?", 1]]}, "__e": [["Que disiez-vous de la présidente ?", "Don't feel guilty. Don't think about it.", 1], ["- Que disiez-vous de la visite ?", "-So you were saying about the visit?", 1]]}, "__e": [["Que disiez-vous de la présidente ?", "Don't feel guilty. Don't think about it.", 1], ["Que disiez-vous de ma robe ?", "- You were saying about the dress?", 1], ["- Que disiez-vous de la visite ?", "-So you were saying about the visit?", 1]]}, "sur": {"__C": 33, "les": {"__C": 7, "impôts": {"__C": 1, "__e": [["- Que disiez-vous sur les impôts ?", "- What were you saying about taxes?", 1]]}, "moustiques": {"__C": 1, "__e": [["Que disiez-vous sur les moustiques?", "What were you saying about mosquitoes?", 1]]}, "__e": [["Que disiez-vous sur les mémoires flash ?", "What were you saying about the flash drives?", 1], ["- Que disiez-vous sur les impôts ?", "- What were you saying about taxes?", 1], ["Que disiez-vous sur les arbres ?", "What were you saying about trees?", 1]]}, "le": {"__C": 7, "texas": {"__C": 1, "__e": [["Que disiez-vous sur le texas?", "What were you saying about Texas?", 1]]}, "fait": {"__C": 2, "de": {"__C": 1, "__e": [["Maintenant, que disiez-vous sur le fait de ne pas avoir le béguin pour Andy ?", "Now,what were you saying about not having a crush on andy?", 1]]}, "qu'il": {"__C": 1, "__e": [["Walter, que disiez-vous sur le fait qu'il était fier de lui ?", "So, Walter, what were you saying about him being proud of his work?", 1]]}, "__e": [["Walter, que disiez-vous sur le fait qu'il était fier de lui ?", "So, Walter, what were you saying about him being proud of his work?", 1], ["Maintenant, que disiez-vous sur le fait de ne pas avoir le béguin pour Andy ?", "Now,what were you saying about not having a crush on andy?", 1]]}, "__e": [["D'accord, Frère Fa. Que disiez-vous sur le gâteau \"Mont Blanc\" ?", "Oh yeah, Rong Fa, you haven't told me what they thought about the Mont Blanc.", 1], ["Walter, que disiez-vous sur le fait qu'il était fier de lui ?", "So, Walter, what were you saying about him being proud of his work?", 1], ["Maintenant, que disiez-vous sur le fait de ne pas avoir le béguin pour Andy ?", "Now,what were you saying about not having a crush on andy?", 1]]}, "moi": {"__C": 3, "__e": [["- Que disiez-vous sur moi ?", "What did you say about me?", 1]]}, "__e": [["Que disiez-vous sur ceux qui ne sont pas vos clients ?", "What was that you were just saying, about them not being your customers?", 1], ["Walter, que disiez-vous sur le fait qu'il était fier de lui ?", "So, Walter, what were you saying about him being proud of his work?", 1], ["Maintenant, que disiez-vous sur le fait de ne pas avoir le béguin pour Andy ?", "Now,what were you saying about not having a crush on andy?", 1]]}, "à": {"__C": 37, "propos": {"__C": 21, "de": {"__C": 15, "ce": {"__C": 1, "__e": [["Que disiez-vous à propos de ce qui émergeait clairement ?", "What were you saying just now about something emerging very clearly?", 1]]}, "la": {"__C": 2, "__e": [["Et que disiez-vous à propos de la manifestation ?", "What were you saying about the protest?", 1], ["Que disiez-vous à propos de la bombe ?", "What was that you were saying about the bomb?", 1]]}, "__e": [["Que disiez-vous à propos de demain matin, Votre Altesse ?", "Princess Hua Shu, what are you doing tomorrow?", 1], ["Ma fille... Que disiez-vous à propos de ma fille ?", "My dau... what was that about my daughter?", 1], ["Que disiez-vous à propos de ne pas aller au tribunal avec les preuves ?", "What about what you said about never rushing evidence?", 1]]}, "des": {"__C": 2, "tulipes": {"__C": 1, "__e": [["Que disiez-vous à propos des tulipes ?", "What were you saying about the tulips before?", 1]]}, "stéroïdes": {"__C": 1, "__e": [["Que disiez-vous à propos des stéroïdes ?", "So, what were you saying about the steroids?", 1]]}, "__e": [["Que disiez-vous à propos des tulipes ?", "What were you saying about the tulips before?", 1], ["Que disiez-vous à propos des stéroïdes ?", "So, what were you saying about the steroids?", 1]]}, "__e": [["Que disiez-vous à propos de demain matin, Votre Altesse ?", "Princess Hua Shu, what are you doing tomorrow?", 1], ["Ma fille... Que disiez-vous à propos de ma fille ?", "My dau... what was that about my daughter?", 1], ["Que disiez-vous à propos de ne pas aller au tribunal avec les preuves ?", "What about what you said about never rushing evidence?", 1]]}, "ce": {"__C": 2, "sujet": {"__C": 2, "__e": [["Que disiez-vous à ce sujet?", "Yeah. What'd you say it did?", 1]]}, "__e": [["Que disiez-vous à ce sujet?", "Yeah. What'd you say it did?", 1], ["Que disiez-vous à ce garde à l'instant ?", "What were you talking about to that guard just now? .", 1]]}, "l'instant": {"__C": 3, "__e": [["Mataichirou, que disiez-vous à l'instant ?", "Mataichirou, what did you say just now?", 1], ["Que disiez-vous à l'instant ?", "What were you just saying?", 1], ["Résidence de la famille Fu Petit Marquis, que disiez-vous à l'instant ?", "Little Marquis, what were you saying?", 1]]}, "__e": [["Que disiez-vous à propos de demain matin, Votre Altesse ?", "Princess Hua Shu, what are you doing tomorrow?", 1], ["Ma fille... Que disiez-vous à propos de ma fille ?", "My dau... what was that about my daughter?", 1], ["Que disiez-vous à propos de ne pas aller au tribunal avec les preuves ?", "What about what you said about never rushing evidence?", 1]]}, "pas": {"__C": 37, "plus": {"__C": 1, "tôt": {"__C": 1, "__e": [["Pourquoi ne le disiez-vous pas plus tôt ?", "Dowd? Why didn't you say so? He's here now.", 1]]}, "__e": [["Pourquoi ne le disiez-vous pas plus tôt ?", "Dowd? Why didn't you say so? He's here now.", 1]]}, "que": {"__C": 14, "le": {"__C": 2, "frankenstein": {"__C": 1, "__e": [["Ne disiez-vous pas que le Frankenstein que vous aviez en captivité était inoffensif ?", "Didn't you say that the Frankenstein you had in custody posed no threat to mankind?", 1]]}, "chemin": {"__C": 1, "__e": [["Ne disiez-vous pas que le chemin de la connaissance passe par le détachement ?", "Didn't you tell me the only way to truly offer enlightenment is by detaching emotionally?", 1]]}, "__e": [["Ne disiez-vous pas que le Frankenstein que vous aviez en captivité était inoffensif ?", "Didn't you say that the Frankenstein you had in custody posed no threat to mankind?", 1], ["Ne disiez-vous pas que le chemin de la connaissance passe par le détachement ?", "Didn't you tell me the only way to truly offer enlightenment is by detaching emotionally?", 1]]}, "vous": {"__C": 6, "prendriez": {"__C": 1, "__e": [["Ne disiez-vous pas que vous prendriez votre revanche sur le Beau Visage ?", "Weren't you planning on taking revenge on that sissy?", 1]]}, "m'aimiez": {"__C": 1, "__e": [["Hé, ne disiez-vous pas que vous m'aimiez et me traiterez gentiment ?", "You used to say you like me.", 1]]}, "__e": [["- Ne disiez-vous pas que vous travailliez en cuisine tous les jours ?", "-Didn't you say you worked in the kitchen everyday?", 1], ["Ne disiez-vous pas que vous ne regardiez pas du tout les gens? .", "You said you don't care about looks.", 1], ["Ne disiez-vous pas que vous étiez tous plus intelligents que nous ?", "Didn't you say everyone's much smarter than us?", 1]]}, "__e": [["Ne disiez-vous pas que je faisais traîner cette affaire ?", "Didn't you claim I was dragging out the time?", 1], ["Ne disiez-vous pas que vous ne regardiez pas du tout les gens? .", "You said you don't care about looks.", 1], ["Ne disiez-vous pas que vous étiez tous plus intelligents que nous ?", "Didn't you say everyone's much smarter than us?", 1]]}, "qu'il": {"__C": 3, "n'avait": {"__C": 1, "jamais": {"__C": 1, "__e": [["J'ai dû mal m'exprimer. Ne disiez-vous pas qu'il n'avait jamais eu de problèmes avec ?", "Maybe I misunderstood you, Gunnery Sergeant, but didn't you say that Corporal Winrow never previously experienced problems when firing the weapon?", 1]]}, "__e": [["J'ai dû mal m'exprimer. Ne disiez-vous pas qu'il n'avait jamais eu de problèmes avec ?", "Maybe I misunderstood you, Gunnery Sergeant, but didn't you say that Corporal Winrow never previously experienced problems when firing the weapon?", 1]]}, "y": {"__C": 1, "avait": {"__C": 1, "__e": [["Ne disiez-vous pas qu'il y avait un souci avec les travaux ?", "So you're saying that there was something wrong with the construction, wasn't there?", 1]]}, "__e": [["Ne disiez-vous pas qu'il y avait un souci avec les travaux ?", "So you're saying that there was something wrong with the construction, wasn't there?", 1]]}, "__e": [["J'ai dû mal m'exprimer. Ne disiez-vous pas qu'il n'avait jamais eu de problèmes avec ?", "Maybe I misunderstood you, Gunnery Sergeant, but didn't you say that Corporal Winrow never previously experienced problems when firing the weapon?", 1], ["Ne disiez-vous pas qu'il y avait un souci avec les travaux ?", "So you're saying that there was something wrong with the construction, wasn't there?", 1], ["Ne disiez-vous pas qu'il n'y a pas assez de temps pour faire ça ?", "I thought you had no time.", 1]]}, "__e": [["Eh bien, ne me disiez-vous pas vous-même que c'était une petite île ?", "Well, didn't you, yourself, tell me it was a small island?", 1], ["Ne disiez-vous pas qu'il n'y a pas assez de temps pour faire ça ?", "I thought you had no time.", 1], ["Mais, ne disiez-vous pas hier que vous aviez quelque chose à me dire ? Ah...", "Didn't you say you had something to tell me?", 1]]}, "__e": [["Ne disiez-vous pas qu'il n'y a pas assez de temps pour faire ça ?", "I thought you had no time.", 1], ["Mais, ne disiez-vous pas hier que vous aviez quelque chose à me dire ? Ah...", "Didn't you say you had something to tell me?", 1], ["Le monde est à vous, ainsi qu'à nous, disiez-vous. mais en dernière analyse, il est à vous.", "\"The world is yours, as well as ours\", you said, but in the last analysis, it is yours.", 1]]}, "arrivã©": {"__C": 109, "ici": {"__C": 4, "il": {"__C": 1, "aurait": {"__C": 1, "dã": {"__C": 1, "__e": [["As soon as Derry Fallon got here, he would have had to get a new sim card. DÃšs que Derry Fallon est arrivÃ© ici, il aurait dÃ\" obtenir une nouvelle carte SIM.", "As soon as Derry Fallon got here, he would have had to get a new sim card.", 1]]}, "__e": [["As soon as Derry Fallon got here, he would have had to get a new sim card. DÃšs que Derry Fallon est arrivÃ© ici, il aurait dÃ\" obtenir une nouvelle carte SIM.", "As soon as Derry Fallon got here, he would have had to get a new sim card.", 1]]}, "__e": [["As soon as Derry Fallon got here, he would have had to get a new sim card. DÃšs que Derry Fallon est arrivÃ© ici, il aurait dÃ\" obtenir une nouvelle carte SIM.", "As soon as Derry Fallon got here, he would have had to get a new sim card.", 1]]}, "__e": [["Comment est-ce arrivÃ© ici ?", "How did this get in here?", 1], ["As soon as Derry Fallon got here, he would have had to get a new sim card. DÃšs que Derry Fallon est arrivÃ© ici, il aurait dÃ\" obtenir une nouvelle carte SIM.", "As soon as Derry Fallon got here, he would have had to get a new sim card.", 1], ["Ã‡a expliquerait pourquoi il souffre de somnambulisme depuis qu'on est arrivÃ© ici.", "Like, that's why he's been sleepwalking since he got here.", 1]]}, "ã ": {"__C": 15, "ton": {"__C": 1, "propre": {"__C": 1, "enfant": {"__C": 1, "__e": [["Tu ne parlerais pas si durement si c'Ã©tait arrivÃ© Ã  ton propre enfant.", "You wouldn't talk so tough if this had happened to your own kid.", 1]]}, "__e": [["Tu ne parlerais pas si durement si c'Ã©tait arrivÃ© Ã  ton propre enfant.", "You wouldn't talk so tough if this had happened to your own kid.", 1]]}, "__e": [["Tu ne parlerais pas si durement si c'Ã©tait arrivÃ© Ã  ton propre enfant.", "You wouldn't talk so tough if this had happened to your own kid.", 1]]}, "vous": {"__C": 1, "monsieur": {"__C": 1, "__e": [["Qu'est-il arrivÃ© Ã  vous, monsieur?", "What happened to you, sir?", 1]]}, "__e": [["Qu'est-il arrivÃ© Ã  vous, monsieur?", "What happened to you, sir?", 1]]}, "votre": {"__C": 1, "visage": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Qu'est-il arrivÃ© Ã  votre visage? Pourquoi est-il si tannÃ©?", "What happened to your face so tanned?", 1]]}, "__e": [["Qu'est-il arrivÃ© Ã  votre visage? Pourquoi est-il si tannÃ©?", "What happened to your face so tanned?", 1]]}, "__e": [["Qu'est-il arrivÃ© Ã  votre visage? Pourquoi est-il si tannÃ©?", "What happened to your face so tanned?", 1]]}, "__e": [["Je dois savoir ce qui est arrivÃ© Ã  mon fils, s'il vous plaÃ®t.", "- I need to know what happened to my boy, please.", 1], ["Quand Long Qi est arrivÃ© Ã  Shanghai, il Ã©tait encore plus pauvre que nous et n'avait aucune influence.", "When Long Qi came to Shanghai, he was even poorer than us, had no influence", 1], ["Je ne sais toujours pas ce qui est arrivÃ© Ã  Maman.", "I still don't know what happened with Mum.", 1]]}, "hein": {"__C": 2, "__e": [["Qu'est-ce qu'il t'est arrivÃ©, hein ?", "What happened to you?", 1], ["Tu n'as pas vu ce qui lui est arrivÃ©, hein ?", "You never saw what happened to him, eh?", 1]]}, "mais": {"__C": 2, "ne": {"__C": 1, "s'est": {"__C": 1, "pas": {"__C": 1}}}, "pas": {"__C": 1, "sur": {"__C": 1, "les": {"__C": 1, "__e": [["C'est peut-Ãªtre arrivÃ©, mais pas sur les vidÃ©os.", "It might have happened, but not on any of the recorded footage.", 1]]}, "__e": [["C'est peut-Ãªtre arrivÃ©, mais pas sur les vidÃ©os.", "It might have happened, but not on any of the recorded footage.", 1]]}, "__e": [["C'est peut-Ãªtre arrivÃ©, mais pas sur les vidÃ©os.", "It might have happened, but not on any of the recorded footage.", 1]]}, "__e": [["Votre invitÃ© est arrivÃ©, mais l'hÃ´te ne s'est pas montrÃ©, ce n'est pas poli.", "Your guest is here, but the host has not shown up yet this is rudeness.", 1], ["C'est peut-Ãªtre arrivÃ©, mais pas sur les vidÃ©os.", "It might have happened, but not on any of the recorded footage.", 1]]}, "quelque": {"__C": 3, "chose": {"__C": 3, "ã ": {"__C": 1, "lily": {"__C": 1, "__e": [["Il est arrivÃ© quelque chose Ã  Lily ?", "Did something happen to Lily?", 1]]}, "__e": [["Il est arrivÃ© quelque chose Ã  Lily ?", "Did something happen to Lily?", 1]]}, "__e": [["Il t'est arrivÃ© quelque chose?", "Anything happening to you?", 1], ["Il est arrivÃ© quelque chose Ã  Lily ?", "Did something happen to Lily?", 1], ["Il veut peut-Ãªtre que tu croies qu'il lui est arrivÃ© quelque chose.", "Maybe he wants you to believe something happened to him.", 1]]}, "__e": [["Il t'est arrivÃ© quelque chose?", "Anything happening to you?", 1], ["Il est arrivÃ© quelque chose Ã  Lily ?", "Did something happen to Lily?", 1], ["Il veut peut-Ãªtre que tu croies qu'il lui est arrivÃ© quelque chose.", "Maybe he wants you to believe something happened to him.", 1]]}, "au": {"__C": 3, "point": {"__C": 2, "oã¹": {"__C": 1, "et": {"__C": 1}, "__e": [["Et câ€™en est arrivÃ© au point oÃ¹ jâ€™esquivais, jâ€™esquivais et puis jâ€™ai rencontrÃ© Master P.", "And um, it just got to the point to where... I was avoiding, avoiding, avoiding and then I met master p. And master p was like my savior because he came", 1]]}, "__e": [["Et câ€™en est arrivÃ© au point oÃ¹ jâ€™esquivais, jâ€™esquivais et puis jâ€™ai rencontrÃ© Master P.", "And um, it just got to the point to where... I was avoiding, avoiding, avoiding and then I met master p. And master p was like my savior because he came", 1], ["Donc Snoop et moi sommes devenus, je dirais, amis quand lâ€™industrie du rap en est arrivÃ© au point", "So snoop and I became, I would say friends When the rap industry got to the point where tupac was gone,", 1]]}, "boulot": {"__C": 1, "le": {"__C": 1, "lendemain": {"__C": 1, "__e": [["Ã‰coute, Ergun est arrivÃ© au boulot le lendemain.", "Ergun came to work the day after.", 1]]}, "__e": [["Ã‰coute, Ergun est arrivÃ© au boulot le lendemain.", "Ergun came to work the day after.", 1]]}, "__e": [["Ã‰coute, Ergun est arrivÃ© au boulot le lendemain.", "Ergun came to work the day after.", 1]]}, "__e": [["Et câ€™en est arrivÃ© au point oÃ¹ jâ€™esquivais, jâ€™esquivais et puis jâ€™ai rencontrÃ© Master P.", "And um, it just got to the point to where... I was avoiding, avoiding, avoiding and then I met master p. And master p was like my savior because he came", 1], ["Ã‰coute, Ergun est arrivÃ© au boulot le lendemain.", "Ergun came to work the day after.", 1], ["Donc Snoop et moi sommes devenus, je dirais, amis quand lâ€™industrie du rap en est arrivÃ© au point", "So snoop and I became, I would say friends When the rap industry got to the point where tupac was gone,", 1]]}, "__e": [["Je ne sais toujours pas ce qui est arrivÃ© Ã  Maman.", "I still don't know what happened with Mum.", 1], ["- Un de ces gars est arrivÃ© et je lui ai fais une blague. - Je vois.", "Right.", 1], ["Il est arrivÃ© un truc Ã  Leon au boulot. Un truc que personne ne nous a encore dit.", "- Something happened to Leon over at that job, something nobody's told us yet.", 1]]}, "sauer": {"__C": 101, "et": {"__C": 3, "elle": {"__C": 1, "dit": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Mabel Ong est allée voir le Dr Sauer et elle dit qu'il lui a fait beaucoup de bien.", "MABEL ONG HAS BEENGOING TO DR. SAUER. SHE SAYS HE''S BEENDOING HER A WORLD OF GOOD.", 1]]}, "__e": [["Mabel Ong est allée voir le Dr Sauer et elle dit qu'il lui a fait beaucoup de bien.", "MABEL ONG HAS BEENGOING TO DR. SAUER. SHE SAYS HE''S BEENDOING HER A WORLD OF GOOD.", 1]]}, "__e": [["Mabel Ong est allée voir le Dr Sauer et elle dit qu'il lui a fait beaucoup de bien.", "MABEL ONG HAS BEENGOING TO DR. SAUER. SHE SAYS HE''S BEENDOING HER A WORLD OF GOOD.", 1]]}, "chargé": {"__C": 1, "__e": [["Oh, un Sig Sauer, et chargé.", "Oh Sig Sauer, and loaded.", 1]]}, "on": {"__C": 1, "a": {"__C": 1, "un": {"__C": 1}}}, "__e": [["Oh, un Sig Sauer, et chargé.", "Oh Sig Sauer, and loaded.", 1], ["Mabel Ong est allée voir le Dr Sauer et elle dit qu'il lui a fait beaucoup de bien.", "MABEL ONG HAS BEENGOING TO DR. SAUER. SHE SAYS HE''S BEENDOING HER A WORLD OF GOOD.", 1]]}, "228": {"__C": 2, "__e": [["Un SIG Sauer 228.", "Yikes... SIG Sauer 228.", 1]]}, "de": {"__C": 2, "9": {"__C": 1, "mm": {"__C": 1, "sur": {"__C": 1, "__e": [["On a trouvé un Sig Sauer de 9 mm sur les lieux.", "A 9 mm Sig Sauer was found on the scene.", 1]]}, "__e": [["On a trouvé un Sig Sauer de 9 mm sur les lieux.", "A 9 mm Sig Sauer was found on the scene.", 1]]}, "__e": [["On a trouvé un Sig Sauer de 9 mm sur les lieux.", "A 9 mm Sig Sauer was found on the scene.", 1]]}, "l'agent": {"__C": 1, "todd": {"__C": 1, "est": {"__C": 1, "__e": [["Le Sig Sauer de l'agent Todd est dans la boîte, sur votre gauche.", "Agent Todd's sig-sauer is in the box to your left.", 1]]}, "__e": [["Le Sig Sauer de l'agent Todd est dans la boîte, sur votre gauche.", "Agent Todd's sig-sauer is in the box to your left.", 1]]}, "__e": [["Le Sig Sauer de l'agent Todd est dans la boîte, sur votre gauche.", "Agent Todd's sig-sauer is in the box to your left.", 1]]}, "__e": [["On a trouvé un Sig Sauer de 9 mm sur les lieux.", "A 9 mm Sig Sauer was found on the scene.", 1], ["Le Sig Sauer de l'agent Todd est dans la boîte, sur votre gauche.", "Agent Todd's sig-sauer is in the box to your left.", 1]]}, "calibre": {"__C": 3, "380": {"__C": 1, "__e": [["Un SIG Sauer calibre 380.", "Sig Sauer 380.", 1]]}, "45": {"__C": 1, "__e": [["Un Glock et un Sig Sauer calibre 45.", "Government issue Glock and Sig Sauer. 45.", 1]]}, "40": {"__C": 1, "__e": [["SIG Sauer calibre 40.", "40 caliber SIG Sauer.", 1]]}, "__e": [["Un SIG Sauer calibre 380.", "Sig Sauer 380.", 1], ["SIG Sauer calibre 40.", "40 caliber SIG Sauer.", 1], ["Un Glock et un Sig Sauer calibre 45.", "Government issue Glock and Sig Sauer. 45.", 1]]}, "9mm": {"__C": 2, "modèle": {"__C": 1, "229": {"__C": 1, "__e": [["Un Sig Sauer 9mm, modèle 229.", "- He owned a 9 mm Sig Sauer model 229.", 1]]}, "__e": [["Un Sig Sauer 9mm, modèle 229.", "- He owned a 9 mm Sig Sauer model 229.", 1]]}, "__e": [["Un Sig Sauer 9mm, modèle 229.", "- He owned a 9 mm Sig Sauer model 229.", 1]]}, "229": {"__C": 2, "calibre": {"__C": 1, "40": {"__C": 1, "__e": [["Non, ce n'est un Sig Sauer 229, calibre 40.", "No, it's a SIG Sauer 229, 40 caliber.", 1]]}, "__e": [["Non, ce n'est un Sig Sauer 229, calibre 40.", "No, it's a SIG Sauer 229, 40 caliber.", 1]]}, "__e": [["Non, ce n'est un Sig Sauer 229, calibre 40.", "No, it's a SIG Sauer 229, 40 caliber.", 1], ["Une seule balle, qui correspond à son arme de service, un Sig Sauer 229.", "How we doing on ballistics? Single round, matches her duty weapon, a Sig Sauer 229.", 1]]}, "__e": [["J'ai entendu dire que le Dr Sauer était l'un des plus grands psychiatres du pays.", "I''VE HEARD THAT DR. SAUER IS ONE OF THE LEADING PSYCHIATRISTS", 1], ["Mabel Ong est allée voir le Dr Sauer et elle dit qu'il lui a fait beaucoup de bien.", "MABEL ONG HAS BEENGOING TO DR. SAUER. SHE SAYS HE''S BEENDOING HER A WORLD OF GOOD.", 1], ["Je te dirai ce dont tu as besoin mieux qu'une analyse avec le Dr Alex Sauer.", "I''LL TELL YOU WHAT YOU NEED MORE THAN ANALYSIS WITH DR. ALEX SAUER.", 1]]}, "promulgué": {"__C": 78, "la": {"__C": 8, "théorie": {"__C": 1, "suivante": {"__C": 1, "les": {"__C": 1, "__e": [["Que racontes-tu ? Le professeur Jordan a promulgué la théorie suivante : les gens qui ont des cheveux bruns ondulés peuvent devenir violents s'ils sont exposés à une irritation continuelle.", "You see, Professor Jordan has promulgated a theory that people with wavy brown hair are extremely apt to become violent, when subjected to constant irritation.", 1]]}, "__e": [["Que racontes-tu ? Le professeur Jordan a promulgué la théorie suivante : les gens qui ont des cheveux bruns ondulés peuvent devenir violents s'ils sont exposés à une irritation continuelle.", "You see, Professor Jordan has promulgated a theory that people with wavy brown hair are extremely apt to become violent, when subjected to constant irritation.", 1]]}, "__e": [["Que racontes-tu ? Le professeur Jordan a promulgué la théorie suivante : les gens qui ont des cheveux bruns ondulés peuvent devenir violents s'ils sont exposés à une irritation continuelle.", "You see, Professor Jordan has promulgated a theory that people with wavy brown hair are extremely apt to become violent, when subjected to constant irritation.", 1]]}, "politique": {"__C": 1, "en": {"__C": 1, "1984": {"__C": 1, "__e": [["C'est là où le président Reagan a promulgué la politique en 1984.", "That's where President Reagan first enacted the policy in 1984.", 1]]}, "__e": [["C'est là où le président Reagan a promulgué la politique en 1984.", "That's where President Reagan first enacted the policy in 1984.", 1]]}, "__e": [["C'est là où le président Reagan a promulgué la politique en 1984.", "That's where President Reagan first enacted the policy in 1984.", 1]]}, "loi": {"__C": 6, "sur": {"__C": 4, "l'immigration": {"__C": 1, "__e": [["En 1980, le Président Carter a promulgué la loi sur l'immigration qui accorde le statut d'immigré à tout individu persécuté dans sa patrie.", "In 1980 President Carter signed into law the Immigration Reform Act, granting immigration status to any individual able to show well-founded fear of persecution in their homeland...", 1]]}, "le": {"__C": 2, "__e": [["Vichy a promulgué la loi sur le statut des Juifs en leur interdisant les professions d'état et les lieux publics comme les cinémas, concerts ou cabines téléphoniques.", "Wow.", 1], ["Je suis un homme de science et on pourrait dire une histoire, lorsque votre gouvernement a promulgué la loi sur le retrait des Indiens, le président Jackson n'a jamais pensé qu'un jour, la place unique des Amérindiens au monde pourrait être nécessaire.", "I'm a man of science and one could say a history, when your government enacted the Indian Removal Act, it never occurred to President Jackson that someday the Native Americans unique place in the world might be needed.", 1]]}, "__e": [["En 1980, le Président Carter a promulgué la loi sur l'immigration qui accorde le statut d'immigré à tout individu persécuté dans sa patrie.", "In 1980 President Carter signed into law the Immigration Reform Act, granting immigration status to any individual able to show well-founded fear of persecution in their homeland...", 1], ["Vichy a promulgué la loi sur le statut des Juifs en leur interdisant les professions d'état et les lieux publics comme les cinémas, concerts ou cabines téléphoniques.", "Wow.", 1], ["Je suis un homme de science et on pourrait dire une histoire, lorsque votre gouvernement a promulgué la loi sur le retrait des Indiens, le président Jackson n'a jamais pensé qu'un jour, la place unique des Amérindiens au monde pourrait être nécessaire.", "I'm a man of science and one could say a history, when your government enacted the Indian Removal Act, it never occurred to President Jackson that someday the Native Americans unique place in the world might be needed.", 1]]}, "on": {"__C": 1, "va": {"__C": 1, "__e": [["On a promulgué la loi, on va s'en tenir jusqu'à la fin.\"", "\"January 31, 2020 is the date we have legislated on. End point.\"", 1]]}, "__e": [["On a promulgué la loi, on va s'en tenir jusqu'à la fin.\"", "\"January 31, 2020 is the date we have legislated on. End point.\"", 1]]}, "__e": [["On a promulgué la loi, on va s'en tenir jusqu'à la fin.\"", "\"January 31, 2020 is the date we have legislated on. End point.\"", 1], ["Et si le monde découvre que vous avait fait affaire avec Lee Man Ho après avoir promulgué la loi qui porte son nom?", "What if the world finds out you made a deal with Lee Man-ho after you enacted the Lee Man-ho Act?", 1], ["Je suis un homme de science et on pourrait dire une histoire, lorsque votre gouvernement a promulgué la loi sur le retrait des Indiens, le président Jackson n'a jamais pensé qu'un jour, la place unique des Amérindiens au monde pourrait être nécessaire.", "I'm a man of science and one could say a history, when your government enacted the Indian Removal Act, it never occurred to President Jackson that someday the Native Americans unique place in the world might be needed.", 1]]}, "__e": [["On a promulgué la loi, on va s'en tenir jusqu'à la fin.\"", "\"January 31, 2020 is the date we have legislated on. End point.\"", 1], ["Et si le monde découvre que vous avait fait affaire avec Lee Man Ho après avoir promulgué la loi qui porte son nom?", "What if the world finds out you made a deal with Lee Man-ho after you enacted the Lee Man-ho Act?", 1], ["Je suis un homme de science et on pourrait dire une histoire, lorsque votre gouvernement a promulgué la loi sur le retrait des Indiens, le président Jackson n'a jamais pensé qu'un jour, la place unique des Amérindiens au monde pourrait être nécessaire.", "I'm a man of science and one could say a history, when your government enacted the Indian Removal Act, it never occurred to President Jackson that someday the Native Americans unique place in the world might be needed.", 1]]}, "une": {"__C": 6, "loi": {"__C": 4, "aussi": {"__C": 1, "idiote": {"__C": 1, "__e": [["Quand ont-ils promulgué une loi aussi idiote?", "- Yes. When did they pass such a silly law?", 1]]}, "__e": [["Quand ont-ils promulgué une loi aussi idiote?", "- Yes. When did they pass such a silly law?", 1]]}, "les": {"__C": 1, "dénonçant": {"__C": 1, "__e": [["A-t-on jamais promulgué une loi les dénonçant... déclarant qu'il est indigne d'y laisser l'homme ?", "Has a law been passed to get rid of poverty and ignorance?", 1]]}, "__e": [["A-t-on jamais promulgué une loi les dénonçant... déclarant qu'il est indigne d'y laisser l'homme ?", "Has a law been passed to get rid of poverty and ignorance?", 1]]}, "__e": [["Quand ont-ils promulgué une loi aussi idiote?", "- Yes. When did they pass such a silly law?", 1], ["Ils ont promulgué une loi qui autorise ces gens à manger au comptoir.", "They passed a law that gives the right to these people to eat at the counter.", 1], ["En l'espace d'une semaine, trois États dont la Californie ont promulgué une loi pour baisser la majorité législative à 14 ans.", "Within a week, three states, including California... have enacted legislation to lower the voting age to 14.", 1]]}, "augmentation": {"__C": 1, "énorme": {"__C": 1, "des": {"__C": 1, "__e": [["Yoon Tae Won a promulgué une augmentation énorme des taxes sur les compagnies marchandes.", "Yoon Tae Won incurred an enormous tax raise on the trade companies.", 1]]}, "__e": [["Yoon Tae Won a promulgué une augmentation énorme des taxes sur les compagnies marchandes.", "Yoon Tae Won incurred an enormous tax raise on the trade companies.", 1]]}, "__e": [["Yoon Tae Won a promulgué une augmentation énorme des taxes sur les compagnies marchandes.", "Yoon Tae Won incurred an enormous tax raise on the trade companies.", 1]]}, "nouvelle": {"__C": 1, "loi": {"__C": 1, "agricole": {"__C": 1, "__e": [["Rong Zhi, l'impératrice douairière a promulgué une nouvelle loi agricole, grâce à laquelle les terres stériles sans propriétaire ont été données aux fermiers.", "Rong Zhi, Empress Dowager promulgated a new Farmland Law, where the barren lands without any owner were given to farmers. This was your suggestion before.", 1]]}, "__e": [["Rong Zhi, l'impératrice douairière a promulgué une nouvelle loi agricole, grâce à laquelle les terres stériles sans propriétaire ont été données aux fermiers.", "Rong Zhi, Empress Dowager promulgated a new Farmland Law, where the barren lands without any owner were given to farmers. This was your suggestion before.", 1]]}, "__e": [["Rong Zhi, l'impératrice douairière a promulgué une nouvelle loi agricole, grâce à laquelle les terres stériles sans propriétaire ont été données aux fermiers.", "Rong Zhi, Empress Dowager promulgated a new Farmland Law, where the barren lands without any owner were given to farmers. This was your suggestion before.", 1]]}, "__e": [["Ils ont promulgué une loi qui autorise ces gens à manger au comptoir.", "They passed a law that gives the right to these people to eat at the counter.", 1], ["En l'espace d'une semaine, trois États dont la Californie ont promulgué une loi pour baisser la majorité législative à 14 ans.", "Within a week, three states, including California... have enacted legislation to lower the voting age to 14.", 1], ["Rong Zhi, l'impératrice douairière a promulgué une nouvelle loi agricole, grâce à laquelle les terres stériles sans propriétaire ont été données aux fermiers.", "Rong Zhi, Empress Dowager promulgated a new Farmland Law, where the barren lands without any owner were given to farmers. This was your suggestion before.", 1]]}, "les": {"__C": 6, "dispositions": {"__C": 1, "relatives": {"__C": 1, "à": {"__C": 1, "__e": [["On sait, d'autre part, que les faits sont survenus avant le 4 mai, date à laquelle le haut commandement allemand a promulgué les dispositions relatives à la reddition des unités se trouvant dans des difficultés tactiques insupportables.", "It is moreover assumed that these acts were carried out before May 4th, the date on which the German high command issued general instructions for the surrender of troops, and found themselves in untenable tactical difficulties.", 1]]}, "__e": [["On sait, d'autre part, que les faits sont survenus avant le 4 mai, date à laquelle le haut commandement allemand a promulgué les dispositions relatives à la reddition des unités se trouvant dans des difficultés tactiques insupportables.", "It is moreover assumed that these acts were carried out before May 4th, the date on which the German high command issued general instructions for the surrender of troops, and found themselves in untenable tactical difficulties.", 1]]}, "__e": [["On sait, d'autre part, que les faits sont survenus avant le 4 mai, date à laquelle le haut commandement allemand a promulgué les dispositions relatives à la reddition des unités se trouvant dans des difficultés tactiques insupportables.", "It is moreover assumed that these acts were carried out before May 4th, the date on which the German high command issued general instructions for the surrender of troops, and found themselves in untenable tactical difficulties.", 1]]}, "règles": {"__C": 1, "pour": {"__C": 1, "toute": {"__C": 1, "__e": [["En tant que directeur du renseignement naval, j'ai promulgué les règles pour toute expérience sur l'homme.", "As Director of naval intelligence, I promulgated the rules for all human-use experiments.", 1]]}, "__e": [["En tant que directeur du renseignement naval, j'ai promulgué les règles pour toute expérience sur l'homme.", "As Director of naval intelligence, I promulgated the rules for all human-use experiments.", 1]]}, "__e": [["En tant que directeur du renseignement naval, j'ai promulgué les règles pour toute expérience sur l'homme.", "As Director of naval intelligence, I promulgated the rules for all human-use experiments.", 1]]}, "lois": {"__C": 4, "que": {"__C": 1, "hitler": {"__C": 1}}, "n'a": {"__C": 2, "commis": {"__C": 2, "__e": [["Il a promulgué les lois, n'a commis aucun abus et a empêché toute catastrophe de se produire.", "He promulgated the laws, didn't engage in any malpractice, and prevented any disasters from happening.", 1]]}, "__e": [["Il a promulgué les lois, n'a commis aucun abus et a empêché toute catastrophe de se produire.", "He promulgated the laws, didn't engage in any malpractice, and prevented any disasters from happening.", 1]]}, "__e": [["Les semaines suivant l'annexion de l'Autriche,  les nazis ont promulgué les lois anti-Juifs que Hitler avait mis 5 ans à instaurer en Allemagne.", "In the weeks following the annexation of Austria  Nazi authorities had enacted all the anti-Jewish laws  it had taken Hitler five years to put into place in Germany.", 1], ["Le gouvernement qui a promulgué les lois le 5 septembre 1938 a modifié la loi.", "The government that issued the laws on 5 September 1938 altered the law.", 1], ["Il a promulgué les lois, n'a commis aucun abus et a empêché toute catastrophe de se produire.", "He promulgated the laws, didn't engage in any malpractice, and prevented any disasters from happening.", 1]]}, "__e": [["On sait, d'autre part, que les faits sont survenus avant le 4 mai, date à laquelle le haut commandement allemand a promulgué les dispositions relatives à la reddition des unités se trouvant dans des difficultés tactiques insupportables.", "It is moreover assumed that these acts were carried out before May 4th, the date on which the German high command issued general instructions for the surrender of troops, and found themselves in untenable tactical difficulties.", 1], ["En tant que directeur du renseignement naval, j'ai promulgué les règles pour toute expérience sur l'homme.", "As Director of naval intelligence, I promulgated the rules for all human-use experiments.", 1], ["Il a promulgué les lois, n'a commis aucun abus et a empêché toute catastrophe de se produire.", "He promulgated the laws, didn't engage in any malpractice, and prevented any disasters from happening.", 1]]}, "des": {"__C": 4, "contre": {"__C": 1, "la": {"__C": 1, "destruction": {"__C": 1}}}, "réformes": {"__C": 1, "pour": {"__C": 1, "empêcher": {"__C": 1, "__e": [["Et j'ai appris récemment que quand vous avez pris la tête de l'armée, vous avez promulgué des réformes pour empêcher les abus contre le public, ce qui me dit que vous vous souciez du peuple algérien.", "And I just recently learned that when you took leadership of the military, you enacted reforms to prevent abuses against the public, which tells me that you care about the Algerian people.", 1]]}, "__e": [["Et j'ai appris récemment que quand vous avez pris la tête de l'armée, vous avez promulgué des réformes pour empêcher les abus contre le public, ce qui me dit que vous vous souciez du peuple algérien.", "And I just recently learned that when you took leadership of the military, you enacted reforms to prevent abuses against the public, which tells me that you care about the Algerian people.", 1]]}, "__e": [["Et j'ai appris récemment que quand vous avez pris la tête de l'armée, vous avez promulgué des réformes pour empêcher les abus contre le public, ce qui me dit que vous vous souciez du peuple algérien.", "And I just recently learned that when you took leadership of the military, you enacted reforms to prevent abuses against the public, which tells me that you care about the Algerian people.", 1]]}, "lois": {"__C": 2, "interdisant": {"__C": 1, "le": {"__C": 1, "__e": [["Les États des États-Unis ont également promulgué des lois interdisant le mariage entre personnes de races différentes en même temps.", "Most states in the USA had also enacted laws prohibiting marriage between persons of different races at the same time.", 1]]}, "__e": [["Les États des États-Unis ont également promulgué des lois interdisant le mariage entre personnes de races différentes en même temps.", "Most states in the USA had also enacted laws prohibiting marriage between persons of different races at the same time.", 1]]}, "raciales": {"__C": 1, "beaucoup": {"__C": 1, "__e": [["Il est intéressant de noter qu'Israël a promulgué des lois raciales beaucoup plus discriminatoires au sein de leur propre ethno-état juif quelques années plus tard.", "Interestingly, Israel would enact much more discriminative racial laws within their own Jewish ethnostate some years later.", 1]]}, "__e": [["Il est intéressant de noter qu'Israël a promulgué des lois raciales beaucoup plus discriminatoires au sein de leur propre ethno-état juif quelques années plus tard.", "Interestingly, Israel would enact much more discriminative racial laws within their own Jewish ethnostate some years later.", 1]]}, "__e": [["Il est intéressant de noter qu'Israël a promulgué des lois raciales beaucoup plus discriminatoires au sein de leur propre ethno-état juif quelques années plus tard.", "Interestingly, Israel would enact much more discriminative racial laws within their own Jewish ethnostate some years later.", 1], ["Les États des États-Unis ont également promulgué des lois interdisant le mariage entre personnes de races différentes en même temps.", "Most states in the USA had also enacted laws prohibiting marriage between persons of different races at the same time.", 1]]}, "__e": [["J'aimerais voir la ville renaître de ses cendres. J'ai promulgué des édits contre la destruction des monuments car les citoyens en pillent le marbre.", "I would like the city to rise from its ruins and I have proclaimed edicts against the destruction of the monuments whose stones have even been used to make lime.", 1], ["Les États des États-Unis ont également promulgué des lois interdisant le mariage entre personnes de races différentes en même temps.", "Most states in the USA had also enacted laws prohibiting marriage between persons of different races at the same time.", 1], ["Et j'ai appris récemment que quand vous avez pris la tête de l'armée, vous avez promulgué des réformes pour empêcher les abus contre le public, ce qui me dit que vous vous souciez du peuple algérien.", "And I just recently learned that when you took leadership of the military, you enacted reforms to prevent abuses against the public, which tells me that you care about the Algerian people.", 1]]}, "un": {"__C": 10, "décret": {"__C": 4, "de": {"__C": 1, "tolérance": {"__C": 1, "__e": [["Elle a promulgué un décret de tolérance en notre faveur.", "Have been recognized as unfair by the Imperial Court of Ravenna Which has drafted a decree of tolerance Suspending all restrictions against us", 1]]}, "__e": [["Elle a promulgué un décret de tolérance en notre faveur.", "Have been recognized as unfair by the Imperial Court of Ravenna Which has drafted a decree of tolerance Suspending all restrictions against us", 1]]}, "aujourd'hui": {"__C": 1, "pour": {"__C": 1, "__e": [["Votre Altesse l'impératrice, Sa Majesté a même promulgué un décret aujourd'hui. pour construire une villa impériale pour la vertueuse consort Chen en dehors du palais !", "Your Majesty Empress, His Majesty even made a decree today to build an imperial villa for Virtuous Consort Chen outside the palace!", 1]]}, "__e": [["Votre Altesse l'impératrice, Sa Majesté a même promulgué un décret aujourd'hui. pour construire une villa impériale pour la vertueuse consort Chen en dehors du palais !", "Your Majesty Empress, His Majesty even made a decree today to build an imperial villa for Virtuous Consort Chen outside the palace!", 1]]}, "__e": [["Madame la mère du roi a promulgué un décret selon lequel les célibataires nobles tel que moi, devaient être présentés aux suivantes de l'infante.", "Our lady, the king's mother, has issued a decree that eligible noblemen, such as myself, should be introduced to the Infanta's ladies.", 1], ["Le gouverneur Finn a promulgué un décret demandant aux forces de l'ordre d'arrêter les enfants d'immigrés, même s'ils sont nés ici, aux États-Unis.", "- Governor Finn has issued an executive order, commanding task forces to arrest the children of these immigrants as well, even if they were born here in the United States.", 1], ["Votre Altesse l'impératrice, Sa Majesté a même promulgué un décret aujourd'hui. pour construire une villa impériale pour la vertueuse consort Chen en dehors du palais !", "Your Majesty Empress, His Majesty even made a decree today to build an imperial villa for Virtuous Consort Chen outside the palace!", 1]]}, "code": {"__C": 1, "esclave": {"__C": 1, "en": {"__C": 1}, "__e": [["Bientôt, L'assemblée de la Carolina du Sud a promulgué un code esclave sevére en vigueur jusqu'a 1885", "The S.C. assembly soon enacted a harsh slave code, in force until 1885.", 1]]}, "__e": [["Bientôt, L'assemblée de la Carolina du Sud a promulgué un code esclave sevére en vigueur jusqu'a 1885", "The S.C. assembly soon enacted a harsh slave code, in force until 1885.", 1]]}, "plan": {"__C": 2, "pour": {"__C": 1, "unifier": {"__C": 1, "__e": [["Notre grand général Tibérius a promulgué un plan pour unifier la Route de la Soie.", "Our great General Tiberius has enacted a plan to unify the Silk Road", 1]]}, "__e": [["Notre grand général Tibérius a promulgué un plan pour unifier la Route de la Soie.", "Our great General Tiberius has enacted a plan to unify the Silk Road", 1]]}, "de": {"__C": 1, "mon": {"__C": 1, "__e": [["Je ne suis pas sur le point de leur faire garder, donc je promulgué un plan de mon propre.", "I wasn't about to let them keep it, so I enacted a plan of my own.", 1]]}, "__e": [["Je ne suis pas sur le point de leur faire garder, donc je promulgué un plan de mon propre.", "I wasn't about to let them keep it, so I enacted a plan of my own.", 1]]}, "__e": [["Notre grand général Tibérius a promulgué un plan pour unifier la Route de la Soie.", "Our great General Tiberius has enacted a plan to unify the Silk Road", 1], ["Je ne suis pas sur le point de leur faire garder, donc je promulgué un plan de mon propre.", "I wasn't about to let them keep it, so I enacted a plan of my own.", 1]]}, "__e": [["Le gouverneur Finn a promulgué un décret demandant aux forces de l'ordre d'arrêter les enfants d'immigrés, même s'ils sont nés ici, aux États-Unis.", "- Governor Finn has issued an executive order, commanding task forces to arrest the children of these immigrants as well, even if they were born here in the United States.", 1], ["Votre Altesse l'impératrice, Sa Majesté a même promulgué un décret aujourd'hui. pour construire une villa impériale pour la vertueuse consort Chen en dehors du palais !", "Your Majesty Empress, His Majesty even made a decree today to build an imperial villa for Virtuous Consort Chen outside the palace!", 1], ["Je ne suis pas sur le point de leur faire garder, donc je promulgué un plan de mon propre.", "I wasn't about to let them keep it, so I enacted a plan of my own.", 1]]}, "par": {"__C": 5, "le": {"__C": 1, "cabinet": {"__C": 1, "__e": [["En mars de l'année 6 de l'ère Meiji, le premier mandat de prescription fut promulgué par le Cabinet.", "In the Sixth year of Meiji, March... the nation's first draft mandate was enacted by the Cabinet.", 1]]}, "__e": [["En mars de l'année 6 de l'ère Meiji, le premier mandat de prescription fut promulgué par le Cabinet.", "In the Sixth year of Meiji, March... the nation's first draft mandate was enacted by the Cabinet.", 1]]}, "mme": {"__C": 1, "shelby": {"__C": 1, "__e": [["Les Enfants du divin ont un lourd passif de comportement frauduleux face aux autorités civiles et juridiques. Ça fait partie de leur mode opératoire, promulgué par Mme Shelby.", "The Children of the Divine have a long record of dealing deceptively with civil and judicial authorities, part of their standard operating procedure, promulgated by Mrs. Shelby.", 1]]}, "__e": [["Les Enfants du divin ont un lourd passif de comportement frauduleux face aux autorités civiles et juridiques. Ça fait partie de leur mode opératoire, promulgué par Mme Shelby.", "The Children of the Divine have a long record of dealing deceptively with civil and judicial authorities, part of their standard operating procedure, promulgated by Mrs. Shelby.", 1]]}, "george": {"__C": 1, "w": {"__C": 1, "bush": {"__C": 1, "__e": [["Le plan Paulson a été promulgué par George W. Bush.", "TARP was signed into law by George W. Bush.", 1]]}, "__e": [["Le plan Paulson a été promulgué par George W. Bush.", "TARP was signed into law by George W. Bush.", 1]]}, "__e": [["Le plan Paulson a été promulgué par George W. Bush.", "TARP was signed into law by George W. Bush.", 1]]}, "__e": [["En mars de l'année 6 de l'ère Meiji, le premier mandat de prescription fut promulgué par le Cabinet.", "In the Sixth year of Meiji, March... the nation's first draft mandate was enacted by the Cabinet.", 1], ["Le Patriot Act adopté parle Congrès et promulgué par Bush six semaines après les attaques permet de surveiller les dossiers médicaux et ﬁnanciers, les conversations sur ordinateur et téléphone, et même les livres empruntés à la bibliothèque.", "The USA Patriot Act adopted by Congress and signed by Bush six weeks after the attacks allows for searches of medical and financial records, computer and telephone conversations, and even for the books you take out of the library.", 1], ["Les Enfants du divin ont un lourd passif de comportement frauduleux face aux autorités civiles et juridiques. Ça fait partie de leur mode opératoire, promulgué par Mme Shelby.", "The Children of the Divine have a long record of dealing deceptively with civil and judicial authorities, part of their standard operating procedure, promulgated by Mrs. Shelby.", 1]]}, "__e": [["Je ne suis pas sur le point de leur faire garder, donc je promulgué un plan de mon propre.", "I wasn't about to let them keep it, so I enacted a plan of my own.", 1], ["Et si le monde découvre que vous avait fait affaire avec Lee Man Ho après avoir promulgué la loi qui porte son nom?", "What if the world finds out you made a deal with Lee Man-ho after you enacted the Lee Man-ho Act?", 1], ["Je suis un homme de science et on pourrait dire une histoire, lorsque votre gouvernement a promulgué la loi sur le retrait des Indiens, le président Jackson n'a jamais pensé qu'un jour, la place unique des Amérindiens au monde pourrait être nécessaire.", "I'm a man of science and one could say a history, when your government enacted the Indian Removal Act, it never occurred to President Jackson that someday the Native Americans unique place in the world might be needed.", 1]]}, "manifestaient": {"__C": 97, "dans": {"__C": 9, "le": {"__C": 2, "système": {"__C": 1, "physique": {"__C": 1, "__e": [["la monomanie selon son caractère propre se faisait une pâture des changements à peine perceptibles qui se manifestaient dans le système physique de Bérénice.", "my monomania according to his own nature revelled in the barely noticeable changes wrought in the physical frame of Berenice.", 1]]}, "__e": [["la monomanie selon son caractère propre se faisait une pâture des changements à peine perceptibles qui se manifestaient dans le système physique de Bérénice.", "my monomania according to his own nature revelled in the barely noticeable changes wrought in the physical frame of Berenice.", 1]]}, "calme": {"__C": 1, "au": {"__C": 1, "__e": [["D'après des témoins, des centaines d'étudiants qui manifestaient dans le calme au lac Inya ont été tués à bout portant par des soldats.", "According to witnesses, hundreds of students protesting peacefully Inya Lake were killed at close range by soldiers.", 1]]}, "__e": [["D'après des témoins, des centaines d'étudiants qui manifestaient dans le calme au lac Inya ont été tués à bout portant par des soldats.", "According to witnesses, hundreds of students protesting peacefully Inya Lake were killed at close range by soldiers.", 1]]}, "__e": [["la monomanie selon son caractère propre se faisait une pâture des changements à peine perceptibles qui se manifestaient dans le système physique de Bérénice.", "my monomania according to his own nature revelled in the barely noticeable changes wrought in the physical frame of Berenice.", 1], ["D'après des témoins, des centaines d'étudiants qui manifestaient dans le calme au lac Inya ont été tués à bout portant par des soldats.", "According to witnesses, hundreds of students protesting peacefully Inya Lake were killed at close range by soldiers.", 1]]}, "les": {"__C": 5, "rues": {"__C": 5, "et": {"__C": 1, "__e": [["Hier soir, je regardais Roger Grimsby au journal. Les hommes de l'ayatollah manifestaient dans les rues. Et ils se flagellaient avec des fouets.", "You know, last night I'm watching Roger Grimsby on the news and those Ayatollah cockamamie people are marching through the streets, and they're whipping each other on the back with whips.", 1]]}, "de": {"__C": 1, "__e": [["Un million de personnes manifestaient dans les rues de Téhéran en faveur des États-Unis.", "There was a million people, demonstrating in the streets of Teheran in favor of the United States.", 1]]}, "__e": [["Hier soir, je regardais Roger Grimsby au journal. Les hommes de l'ayatollah manifestaient dans les rues. Et ils se flagellaient avec des fouets.", "You know, last night I'm watching Roger Grimsby on the news and those Ayatollah cockamamie people are marching through the streets, and they're whipping each other on the back with whips.", 1], ["Un million de personnes manifestaient dans les rues de Téhéran en faveur des États-Unis.", "There was a million people, demonstrating in the streets of Teheran in favor of the United States.", 1], ["À l'époque, de nombreux Iraniens mettaient en ligne des vidéos pour montrer que des milliers d'hommes et de femmes manifestaient dans les rues pour demander : \"Où est mon vote ?\"", "And we saw, as I witnesses, because so many people uploaded videos, how thousands of men and women in Iran took to the streets and ask \"Where is my vote ?\"", 1]]}, "__e": [["Hier soir, je regardais Roger Grimsby au journal. Les hommes de l'ayatollah manifestaient dans les rues. Et ils se flagellaient avec des fouets.", "You know, last night I'm watching Roger Grimsby on the news and those Ayatollah cockamamie people are marching through the streets, and they're whipping each other on the back with whips.", 1], ["Un million de personnes manifestaient dans les rues de Téhéran en faveur des États-Unis.", "There was a million people, demonstrating in the streets of Teheran in favor of the United States.", 1], ["À l'époque, de nombreux Iraniens mettaient en ligne des vidéos pour montrer que des milliers d'hommes et de femmes manifestaient dans les rues pour demander : \"Où est mon vote ?\"", "And we saw, as I witnesses, because so many people uploaded videos, how thousands of men and women in Iran took to the streets and ask \"Where is my vote ?\"", 1]]}, "la": {"__C": 2, "rue": {"__C": 2, "aussi": {"__C": 1, "__e": [["Hier encore, ils manifestaient dans la rue, aussi furieux qu'un putois dans un sac.", "Oh, just think, sir, yesterday, that crowd was rioting in the streets. They were as mad as a polecat in a paper bag.", 1]]}, "__e": [["Tous mes amis manifestaient dans la rue.", "All my friends were in the streets.", 1], ["Hier encore, ils manifestaient dans la rue, aussi furieux qu'un putois dans un sac.", "Oh, just think, sir, yesterday, that crowd was rioting in the streets. They were as mad as a polecat in a paper bag.", 1]]}, "__e": [["Tous mes amis manifestaient dans la rue.", "All my friends were in the streets.", 1], ["Hier encore, ils manifestaient dans la rue, aussi furieux qu'un putois dans un sac.", "Oh, just think, sir, yesterday, that crowd was rioting in the streets. They were as mad as a polecat in a paper bag.", 1]]}, "__e": [["Un million de personnes manifestaient dans les rues de Téhéran en faveur des États-Unis.", "There was a million people, demonstrating in the streets of Teheran in favor of the United States.", 1], ["Hier encore, ils manifestaient dans la rue, aussi furieux qu'un putois dans un sac.", "Oh, just think, sir, yesterday, that crowd was rioting in the streets. They were as mad as a polecat in a paper bag.", 1], ["À l'époque, de nombreux Iraniens mettaient en ligne des vidéos pour montrer que des milliers d'hommes et de femmes manifestaient dans les rues pour demander : \"Où est mon vote ?\"", "And we saw, as I witnesses, because so many people uploaded videos, how thousands of men and women in Iran took to the streets and ask \"Where is my vote ?\"", 1]]}, "pas": {"__C": 4, "assez": {"__C": 1, "d'enthousiasme": {"__C": 1, "__e": [["Mais elles ne manifestaient pas assez d'enthousiasme.", "But they were not doing it... with enough enthusiasm.", 1]]}, "__e": [["Mais elles ne manifestaient pas assez d'enthousiasme.", "But they were not doing it... with enough enthusiasm.", 1]]}, "que": {"__C": 1, "pour": {"__C": 1, "les": {"__C": 1, "__e": [["Les Costaricains ne manifestaient pas que pour les requins, ils manifestaient pour la vie.", "People in Costa Rica weren't just rallying for sharks. They were rallying for life... and for us.", 1]]}, "__e": [["Les Costaricains ne manifestaient pas que pour les requins, ils manifestaient pour la vie.", "People in Costa Rica weren't just rallying for sharks. They were rallying for life... and for us.", 1]]}, "__e": [["Les Costaricains ne manifestaient pas que pour les requins, ils manifestaient pour la vie.", "People in Costa Rica weren't just rallying for sharks. They were rallying for life... and for us.", 1]]}, "seule": {"__C": 1, "républicaine": {"__C": 1, "à": {"__C": 1}}}, "__e": [["Mais elles ne manifestaient pas assez d'enthousiasme.", "But they were not doing it... with enough enthusiasm.", 1], ["Les témoins ne se manifestaient pas.", "We couldn't find witnesses.", 1], ["Si les femmes n'y prenaient pas part et ne se manifestaient pas SNOWE SEULE RÉPUBLICAINE À SOUTENIR LA LOI SANTÉ pour s'assurer qu'on traite ces questions en priorité, elles ne le seraient jamais.", "- [Sen. Olympia Snowe] \"If women didn't speak up on these issues, and didn't become front and center, in making sure they're on the front burner of the legislative agenda, they simply wouldn't happen.", 1]]}, "contre": {"__C": 15, "les": {"__C": 1, "américains": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Et il y avait des manifestations de moines bouddhistes, et d'autres qui... qui manifestaient contre les Américains. J'ai pensé : \"Pourquoi est-ce qu'on y est ?\"", "Just as France had provided us with support during our revolution, we were providing the South Vietnamese with support during their revolution.", 1]]}, "__e": [["Et il y avait des manifestations de moines bouddhistes, et d'autres qui... qui manifestaient contre les Américains. J'ai pensé : \"Pourquoi est-ce qu'on y est ?\"", "Just as France had provided us with support during our revolution, we were providing the South Vietnamese with support during their revolution.", 1]]}, "__e": [["Et il y avait des manifestations de moines bouddhistes, et d'autres qui... qui manifestaient contre les Américains. J'ai pensé : \"Pourquoi est-ce qu'on y est ?\"", "Just as France had provided us with support during our revolution, we were providing the South Vietnamese with support during their revolution.", 1]]}, "l'ordre": {"__C": 2, "encouragés": {"__C": 1, "par": {"__C": 1, "__e": [["Ils manifestaient contre l'ordre, encouragés par tes amis de la presse socialiste.", "Guided by their friends in the socialist press.", 1]]}, "__e": [["Ils manifestaient contre l'ordre, encouragés par tes amis de la presse socialiste.", "Guided by their friends in the socialist press.", 1]]}, "__e": [["Ils manifestaient contre l'ordre, encouragés par tes amis de la presse socialiste.", "Guided by their friends in the socialist press.", 1], ["A temps pour voir tes bons hussards écraser des jeunes gens qui manifestaient contre... l'ordre !", "In time to see how your hussars... they advanced on young people who rebelled against... They protested... the order!", 1]]}, "la": {"__C": 6, "guerre": {"__C": 4, "zombie": {"__C": 1, "__e": [["Les hommes brûlaient les femmes et les étudiants manifestaient contre la guerre zombie.", "Men were burning women, and students protested the zombies group of civil war.", 1]]}, "et": {"__C": 1, "__e": [["On visait ceux qui manifestaient contre la guerre et le pouvoir établi. On les mettait en prison.", "And then they started going after people who were anti-war and anti-establishment and putting them in jail.", 1]]}, "__e": [["Les hommes brûlaient les femmes et les étudiants manifestaient contre la guerre zombie.", "Men were burning women, and students protested the zombies group of civil war.", 1], ["On visait ceux qui manifestaient contre la guerre et le pouvoir établi. On les mettait en prison.", "And then they started going after people who were anti-war and anti-establishment and putting them in jail.", 1], ["Je n'ai jamais ressenti de colère envers les gens qui manifestaient contre la guerre.", "I have never felt... any anger toward people that were war protesters. It's a legitimate political stance.", 1]]}, "république": {"__C": 1, "qui": {"__C": 1, "__e": [["Ils manifestaient contre la République... qui a accepté de céder des territoires chinois au Japon.", "They were protesting against the Republican government... because it has agreed to give away Chinese territory to Japan.", 1]]}, "__e": [["Ils manifestaient contre la République... qui a accepté de céder des territoires chinois au Japon.", "They were protesting against the Republican government... because it has agreed to give away Chinese territory to Japan.", 1]]}, "__e": [["Ils manifestaient contre la République... qui a accepté de céder des territoires chinois au Japon.", "They were protesting against the Republican government... because it has agreed to give away Chinese territory to Japan.", 1], ["On visait ceux qui manifestaient contre la guerre et le pouvoir établi. On les mettait en prison.", "And then they started going after people who were anti-war and anti-establishment and putting them in jail.", 1], ["Je n'ai jamais ressenti de colère envers les gens qui manifestaient contre la guerre.", "I have never felt... any anger toward people that were war protesters. It's a legitimate political stance.", 1]]}, "__e": [["Je n'ai jamais ressenti de colère envers les gens qui manifestaient contre la guerre.", "I have never felt... any anger toward people that were war protesters. It's a legitimate political stance.", 1], ["Les gens manifestaient contre lui. LES NAZIS DEHORS Ils ne voulaient pas de lui ici.", "People protesting that he's here... and... weren't too happy that he was.", 1], ["Et il y avait des manifestations de moines bouddhistes, et d'autres qui... qui manifestaient contre les Américains. J'ai pensé : \"Pourquoi est-ce qu'on y est ?\"", "Just as France had provided us with support during our revolution, we were providing the South Vietnamese with support during their revolution.", 1]]}, "pour": {"__C": 5, "dénoncer": {"__C": 1, "la": {"__C": 1, "corruption": {"__C": 1, "__e": [["Et ils manifestaient pour dénoncer la corruption endémique, demander la liberté de religion et un meilleur traitement des vétérans.", "And they held demonstrations denouncing the rampant corruption and demanding religious freedom and better treatment for veterans. For all of its problems, one man remembered,", 1]]}, "__e": [["Et ils manifestaient pour dénoncer la corruption endémique, demander la liberté de religion et un meilleur traitement des vétérans.", "And they held demonstrations denouncing the rampant corruption and demanding religious freedom and better treatment for veterans. For all of its problems, one man remembered,", 1]]}, "__e": [["Et ils manifestaient pour dénoncer la corruption endémique, demander la liberté de religion et un meilleur traitement des vétérans.", "And they held demonstrations denouncing the rampant corruption and demanding religious freedom and better treatment for veterans. For all of its problems, one man remembered,", 1]]}, "n'importe": {"__C": 1, "cause": {"__C": 1, "ou": {"__C": 1}}, "__e": [["Mais le Président a dit que c'étaient juste les mécontents habituels qui manifestaient pour n'importe qeulle cause ou fonction, juste là pour interférer avec le progrès.", "But the chairman said that these were the usual malcontents who turned for any cause or function; lust there to interfere with progress.", 1]]}, "la": {"__C": 1, "vie": {"__C": 1, "__e": [["Les Costaricains ne manifestaient pas que pour les requins, ils manifestaient pour la vie.", "People in Costa Rica weren't just rallying for sharks. They were rallying for life... and for us.", 1]]}, "__e": [["Les Costaricains ne manifestaient pas que pour les requins, ils manifestaient pour la vie.", "People in Costa Rica weren't just rallying for sharks. They were rallying for life... and for us.", 1]]}, "__e": [["Mais le Président a dit que c'étaient juste les mécontents habituels qui manifestaient pour n'importe qeulle cause ou fonction, juste là pour interférer avec le progrès.", "But the chairman said that these were the usual malcontents who turned for any cause or function; lust there to interfere with progress.", 1], ["Dans les années 70, hippies et lesbiennes manifestaient pour obtenir du changement.", "The Seventies were the worst. Hippies and lesbians pounding at the gates, demanding change.", 1], ["Voilà donc des femmes héroïques qui manifestaient pour leurs droits. En blanc. Dans la rue.", "So, here were these heroic women, marching for their rights, in white, on streets, where there's dirt.", 1]]}, "avec": {"__C": 4, "des": {"__C": 1, "veillées": {"__C": 1, "aux": {"__C": 1, "__e": [["Et vos parents manifestaient avec des veillées aux chandelles pour Julius et Ethel Rosenberg.", "And your parents marched in candlelit vigils for Julius and Ethel Rosenberg!", 1]]}, "__e": [["Et vos parents manifestaient avec des veillées aux chandelles pour Julius et Ethel Rosenberg.", "And your parents marched in candlelit vigils for Julius and Ethel Rosenberg!", 1]]}, "__e": [["Et vos parents manifestaient avec des veillées aux chandelles pour Julius et Ethel Rosenberg.", "And your parents marched in candlelit vigils for Julius and Ethel Rosenberg!", 1]]}, "nous": {"__C": 1, "__e": [["C'est vrai, ce serait plus facile s'ils manifestaient avec nous...", "Sure. It'd be easier if they were striking with us.", 1]]}, "l'électronique": {"__C": 1, "mais": {"__C": 1, "c'est": {"__C": 1, "__e": [["J'en ai eu des fantômes qui se manifestaient avec l'électronique, mais... c'est comme si Mme.", "I've seen evidence of ghosts interacting with electronics before, But... It's almost like Mrs. Bellsbury", 1]]}, "__e": [["J'en ai eu des fantômes qui se manifestaient avec l'électronique, mais... c'est comme si Mme.", "I've seen evidence of ghosts interacting with electronics before, But... It's almost like Mrs. Bellsbury", 1]]}, "__e": [["J'en ai eu des fantômes qui se manifestaient avec l'électronique, mais... c'est comme si Mme.", "I've seen evidence of ghosts interacting with electronics before, But... It's almost like Mrs. Bellsbury", 1]]}, "__e": [["Et vos parents manifestaient avec des veillées aux chandelles pour Julius et Ethel Rosenberg.", "And your parents marched in candlelit vigils for Julius and Ethel Rosenberg!", 1], ["C'est vrai, ce serait plus facile s'ils manifestaient avec nous...", "Sure. It'd be easier if they were striking with us.", 1], ["J'en ai eu des fantômes qui se manifestaient avec l'électronique, mais... c'est comme si Mme.", "I've seen evidence of ghosts interacting with electronics before, But... It's almost like Mrs. Bellsbury", 1]]}, "et": {"__C": 4, "qui": {"__C": 1, "souvent": {"__C": 1, "lançaient": {"__C": 1, "__e": [["Cette balle a tué beaucoup d'enfants qui manifestaient et qui souvent lançaient des cailloux.", "This bullet, it killed many of the kids who are demonstrating Red Crescent Hospital  and who sometimes while they are throwing stones.", 1]]}, "__e": [["Cette balle a tué beaucoup d'enfants qui manifestaient et qui souvent lançaient des cailloux.", "This bullet, it killed many of the kids who are demonstrating Red Crescent Hospital  and who sometimes while they are throwing stones.", 1]]}, "__e": [["Cette balle a tué beaucoup d'enfants qui manifestaient et qui souvent lançaient des cailloux.", "This bullet, it killed many of the kids who are demonstrating Red Crescent Hospital  and who sometimes while they are throwing stones.", 1]]}, "je": {"__C": 1, "filmais": {"__C": 1, "__e": [["Ils manifestaient et je filmais.", "They protested, and I filmed.", 1]]}, "__e": [["Ils manifestaient et je filmais.", "They protested, and I filmed.", 1]]}, "qu'une": {"__C": 1, "loi": {"__C": 1, "était": {"__C": 1, "__e": [["Quand les Afro-américains marchaient et manifestaient et qu'une loi était passée qui leur accordait enfin quelques droits.", "Right when black Americans had been marching and protesting and getting some legislation passed so they could get a bit of human rights.", 1]]}, "__e": [["Quand les Afro-américains marchaient et manifestaient et qu'une loi était passée qui leur accordait enfin quelques droits.", "Right when black Americans had been marching and protesting and getting some legislation passed so they could get a bit of human rights.", 1]]}, "__e": [["Quand les Afro-américains marchaient et manifestaient et qu'une loi était passée qui leur accordait enfin quelques droits.", "Right when black Americans had been marching and protesting and getting some legislation passed so they could get a bit of human rights.", 1]]}, "__e": [["Quand les Afro-américains marchaient et manifestaient et qu'une loi était passée qui leur accordait enfin quelques droits.", "Right when black Americans had been marching and protesting and getting some legislation passed so they could get a bit of human rights.", 1], ["Cette balle a tué beaucoup d'enfants qui manifestaient et qui souvent lançaient des cailloux.", "This bullet, it killed many of the kids who are demonstrating Red Crescent Hospital  and who sometimes while they are throwing stones.", 1], ["Avant, je croyais que les gens qui manifestaient et étaient contre le nucléaire n'étaient des personnes pas très au fait de la sûreté d'une centrale.", "Previously, I thought that people wavin' their arms in the air and sayin' \"no nukes\" and all that, I thought they were really uneducated to how safe the plant was.", 1]]}, "__e": [["J'avais l'impression que c'était des enfants gâtés, des privilégiés qui manifestaient parce qu'ils ne voulaient pas y aller. Ils laissaient un type qui avait peut-être fait deux ans de lycée y aller à leur place.", "But of the nearly 27 million American men who came of age during the Vietnam War, more than half avoided military service through exemptions and deferments.", 1], ["Loin d'elle et de ses problèmes, qui se manifestaient quand j'étais malheureux avec elle, je peux enfin être moi-même.", "Now that I'm away from her mental health issues, which conveniently arose every time I was unhappy with her, I'm finally able to be who I'm supposed to be.", 1], ["Avant, je croyais que les gens qui manifestaient et étaient contre le nucléaire n'étaient des personnes pas très au fait de la sûreté d'une centrale.", "Previously, I thought that people wavin' their arms in the air and sayin' \"no nukes\" and all that, I thought they were really uneducated to how safe the plant was.", 1]]}, "hors-circuit": {"__C": 66, "tu": {"__C": 2, "feras": {"__C": 1, "quoi": {"__C": 1, "__e": [["Si je suis hors-circuit, tu feras quoi ?", "If I'm out of commission, where does that leave you?", 1]]}, "__e": [["Si je suis hors-circuit, tu feras quoi ?", "If I'm out of commission, where does that leave you?", 1]]}, "sais": {"__C": 1, "__e": [["Je suis hors-circuit, tu sais ?", "I'm off the paper now, you know?", 1]]}, "__e": [["Je suis hors-circuit, tu sais ?", "I'm off the paper now, you know?", 1], ["Si je suis hors-circuit, tu feras quoi ?", "If I'm out of commission, where does that leave you?", 1]]}, "depuis": {"__C": 3, "hier": {"__C": 1, "__e": [["Ils sont hors-circuit depuis hier !", "- Since yesterday, the bill is no longer in circulation.", 1]]}, "des": {"__C": 1, "mois": {"__C": 1, "__e": [["Il est hors-circuit depuis des mois.", "He's been off the grid for months.", 1]]}, "__e": [["Il est hors-circuit depuis des mois.", "He's been off the grid for months.", 1]]}, "__e": [["Il est hors-circuit depuis.", "Been off-grid since.", 1], ["Ils sont hors-circuit depuis hier !", "- Since yesterday, the bill is no longer in circulation.", 1], ["Il est hors-circuit depuis des mois.", "He's been off the grid for months.", 1]]}, "mais": {"__C": 2, "avec": {"__C": 1, "mon": {"__C": 1, "terminal": {"__C": 1, "__e": [["Il croit m'avoir mise hors-circuit, mais avec mon terminal, je continue à avoir accès au programme principal.", "He thinks he took me out of the loop, but as long as I have a computer I can still access most of what's in the mainframe.", 1]]}, "__e": [["Il croit m'avoir mise hors-circuit, mais avec mon terminal, je continue à avoir accès au programme principal.", "He thinks he took me out of the loop, but as long as I have a computer I can still access most of what's in the mainframe.", 1]]}, "__e": [["Il croit m'avoir mise hors-circuit, mais avec mon terminal, je continue à avoir accès au programme principal.", "He thinks he took me out of the loop, but as long as I have a computer I can still access most of what's in the mainframe.", 1]]}, "ça": {"__C": 1, "c'est": {"__C": 1, "de": {"__C": 1, "__e": [["Nous avions convenu que nous devions le mettre hors-circuit, mais ça... c'est de la putain de folie!", "We agreed we were gonna put him out of business, but this-- it's fucking madness.", 1]]}, "__e": [["Nous avions convenu que nous devions le mettre hors-circuit, mais ça... c'est de la putain de folie!", "We agreed we were gonna put him out of business, but this-- it's fucking madness.", 1]]}, "__e": [["Nous avions convenu que nous devions le mettre hors-circuit, mais ça... c'est de la putain de folie!", "We agreed we were gonna put him out of business, but this-- it's fucking madness.", 1]]}, "__e": [["Il croit m'avoir mise hors-circuit, mais avec mon terminal, je continue à avoir accès au programme principal.", "He thinks he took me out of the loop, but as long as I have a computer I can still access most of what's in the mainframe.", 1], ["Nous avions convenu que nous devions le mettre hors-circuit, mais ça... c'est de la putain de folie!", "We agreed we were gonna put him out of business, but this-- it's fucking madness.", 1]]}, "et": {"__C": 4, "c'est": {"__C": 1, "un": {"__C": 1, "sport": {"__C": 1, "__e": [["Mais hors-circuit. Et c'est un sport d'équipe.", "But he's had his moment, and this is a team game.", 1]]}, "__e": [["Mais hors-circuit. Et c'est un sport d'équipe.", "But he's had his moment, and this is a team game.", 1]]}, "__e": [["Mais hors-circuit. Et c'est un sport d'équipe.", "But he's had his moment, and this is a team game.", 1]]}, "je": {"__C": 1, "crois": {"__C": 1, "que": {"__C": 1, "__e": [["Lucas est hors-circuit, et je crois que quoi que tu trouves à l'arrière du van te rapprochera un peu plus de chez toi.", "Lucas is out of the picture, and I guess whatever you found in the back of that van gets you one step closer to going home.", 1]]}, "__e": [["Lucas est hors-circuit, et je crois que quoi que tu trouves à l'arrière du van te rapprochera un peu plus de chez toi.", "Lucas is out of the picture, and I guess whatever you found in the back of that van gets you one step closer to going home.", 1]]}, "__e": [["Lucas est hors-circuit, et je crois que quoi que tu trouves à l'arrière du van te rapprochera un peu plus de chez toi.", "Lucas is out of the picture, and I guess whatever you found in the back of that van gets you one step closer to going home.", 1]]}, "on": {"__C": 1, "garde": {"__C": 1, "nos": {"__C": 1, "__e": [["Barosky le balance au flics, ce mec est hors-circuit, et on garde nos relations intactes.", "Barosky feeds her to the cops, puts this guy out of commission, we keep our relationships intact.", 1]]}, "__e": [["Barosky le balance au flics, ce mec est hors-circuit, et on garde nos relations intactes.", "Barosky feeds her to the cops, puts this guy out of commission, we keep our relationships intact.", 1]]}, "__e": [["Barosky le balance au flics, ce mec est hors-circuit, et on garde nos relations intactes.", "Barosky feeds her to the cops, puts this guy out of commission, we keep our relationships intact.", 1]]}, "__e": [["Mais hors-circuit. Et c'est un sport d'équipe.", "But he's had his moment, and this is a team game.", 1], ["Il est hors-circuit et est victime d'un malheureux accident.", "He's out of business and facing a very unfortunate accident as we speak.", 1], ["Lucas est hors-circuit, et je crois que quoi que tu trouves à l'arrière du van te rapprochera un peu plus de chez toi.", "Lucas is out of the picture, and I guess whatever you found in the back of that van gets you one step closer to going home.", 1]]}, "que": {"__C": 13, "vous": {"__C": 13, "avez": {"__C": 13, "rencontré": {"__C": 13, "__e": [["...et un espion hors-circuit que vous avez rencontré sur le chemin.", "...and a down-and-out spy you met along the way.", 1], ["Quelqu'un à besoin de ton aide, Michael ...et un espion hors-circuit que vous avez rencontré sur le chemin.", "Someone needs your help, Michael. ...and a down-and-out spy you met along the way.", 1], ["Si vous êtes désespéré Quelqu'un a besoin de ton aide Michael ...et un espion hors-circuit que vous avez rencontré sur le chemin.", "...if you're desperate.... Someone needs your help, Michael. ...and a down-and-out spy you met along the way.", 1]]}, "__e": [["...et un espion hors-circuit que vous avez rencontré sur le chemin.", "...and a down-and-out spy you met along the way.", 1], ["Quelqu'un à besoin de ton aide, Michael ...et un espion hors-circuit que vous avez rencontré sur le chemin.", "Someone needs your help, Michael. ...and a down-and-out spy you met along the way.", 1], ["Si vous êtes désespéré Quelqu'un a besoin de ton aide Michael ...et un espion hors-circuit que vous avez rencontré sur le chemin.", "...if you're desperate.... Someone needs your help, Michael. ...and a down-and-out spy you met along the way.", 1]]}, "__e": [["...et un espion hors-circuit que vous avez rencontré sur le chemin.", "...and a down-and-out spy you met along the way.", 1], ["Quelqu'un à besoin de ton aide, Michael ...et un espion hors-circuit que vous avez rencontré sur le chemin.", "Someone needs your help, Michael. ...and a down-and-out spy you met along the way.", 1], ["Si vous êtes désespéré Quelqu'un a besoin de ton aide Michael ...et un espion hors-circuit que vous avez rencontré sur le chemin.", "...if you're desperate.... Someone needs your help, Michael. ...and a down-and-out spy you met along the way.", 1]]}, "__e": [["...et un espion hors-circuit que vous avez rencontré sur le chemin.", "...and a down-and-out spy you met along the way.", 1], ["Quelqu'un à besoin de ton aide, Michael ...et un espion hors-circuit que vous avez rencontré sur le chemin.", "Someone needs your help, Michael. ...and a down-and-out spy you met along the way.", 1], ["Si vous êtes désespéré Quelqu'un a besoin de ton aide Michael ...et un espion hors-circuit que vous avez rencontré sur le chemin.", "...if you're desperate.... Someone needs your help, Michael. ...and a down-and-out spy you met along the way.", 1]]}, "rencontré": {"__C": 8, "en": {"__C": 7, "chemin": {"__C": 7, "__e": [["Et un espion hors-circuit rencontré en chemin.", "And a down-and-out spy you met along the way.", 1]]}, "__e": [["Et un espion hors-circuit rencontré en chemin.", "And a down-and-out spy you met along the way.", 1]]}, "sur": {"__C": 1, "votre": {"__C": 1, "route": {"__C": 1, "__e": [["Et un espion hors-circuit rencontré sur votre route.", "And a down-and-out spy you met along the way.", 1]]}, "__e": [["Et un espion hors-circuit rencontré sur votre route.", "And a down-and-out spy you met along the way.", 1]]}, "__e": [["Et un espion hors-circuit rencontré sur votre route.", "And a down-and-out spy you met along the way.", 1]]}, "__e": [["Et un espion hors-circuit rencontré en chemin.", "And a down-and-out spy you met along the way.", 1], ["Et un espion hors-circuit rencontré sur votre route.", "And a down-and-out spy you met along the way.", 1]]}, "__e": [["Souvenez-vous que Harry fait l'objet d'une enquête, ce qui veut dire qu'il est hors-circuit, au cas où l'un d'entre vous verrait les choses différemment.", "Now remember Harry is under investigation, which means he's strictly off limits. In case any of you were thinking otherwise.", 1], ["Les autres membres de cette organisation ont vu ce que vous faisiez, et ils ont dit à Alison qu'ils allaient vous mettre hors-circuit.", "The other members of her organization found out what you've been doing, and they told Alison they were going to take you out.", 1], ["Si vous êtes désespéré Quelqu'un a besoin de ton aide Michael ...et un espion hors-circuit que vous avez rencontré sur le chemin.", "...if you're desperate.... Someone needs your help, Michael. ...and a down-and-out spy you met along the way.", 1]]}}