{"eu": {"__C": 381267, "un": {"__C": 48113, "accident": {"__C": 6671, "de": {"__C": 1282, "voiture": {"__C": 968, "__e": [["J'ai récemment eu un accident de voiture.", "I was recently in an automobile accident.", 0], ["Elle a dit qu'elle avait eu un accident de voiture à 16 ans.", "She said she had met with a traffic accident when she was sixteen.", 0], ["Il y a eu un accident de voiture près d'ici, n'est-ce pas?", "There was a car accident near here, wasn't there?", 0]]}, "moto": {"__C": 51, "__e": [["Il y a quelques jours, il a eu un accident de moto, mais l'hôpital a dit qu'il pouvait prendre l'avion", "A few days ago, he was in a motorcycle accident, but the hospital said he was fine to fly.", 1], ["Il a eu un accident de moto il y a 18 ans et il n'a jamais été...", "He was in a motorcycle accident 18 years ago and he's never been...", 1], ["Tu l'as fait avec le gars qui a eu un accident de moto, non ?", "What about you and the motorcycle accident guy?", 1]]}, "__e": [["Il y a eu un accident de la route.", "There was a traffic accident.", 0], ["Il a eu un accident de travail.", "He suffered an industrial injury.", 0], ["Il y a eu un accident de la route ici.", "A traffic accident happened there.", 0]]}, "et": {"__C": 236, "il": {"__C": 17, "__e": [["Voyez, nous avons eu un accident et il nous les faut tout de suite.", "You see, blacksmith, we've had an accident with these, and as they are wanted for immediate service,", 1], ["Mon ami a eu un accident. Et il est...", "Oh, uh, my friend, he was, um, in an accident, and he's a... he's...", 1], ["Ton papa a eu un accident et il est mort.", "Your dad had an accident. He died.", 1]]}, "je": {"__C": 43, "__e": [["À cinq ans, j'ai eu un accident et je suis mort pendant une minute.", "When I was five, I had an accident, and I died for about a minute.", 1], ["J'ai eu un accident et je ne connais personne ici", "I had an accident and I don't know anybody here", 1], ["Il y a eu un accident, et je ne suis pas arrivé à temps.", "there was an accident, and i didn't get there in time.", 1]]}, "__e": [["Il a eu un accident et s'est fracturé un os.", "He had an accident and fractured a bone.", 0], ["Il a eu un accident et s'est fracturé une jambe.", "He had an accident and fractured his leg.", 0], ["Sami a eu un accident et n'a pas pu venir plus tôt.", "Sami had an accident and couldn't get here earlier.", 0]]}, "__e": [["Il y a eu un accident de la route.", "There was a traffic accident.", 0], ["Il a eu un accident de travail.", "He suffered an industrial injury.", 0], ["Il y a eu un accident de la route ici.", "A traffic accident happened there.", 0]]}, "petit": {"__C": 1097, "accident": {"__C": 216, "et": {"__C": 7, "__e": [["Je veux dire, bien sûr, j'ai eu un petit accident, et ça me fait mal quand je respire, je parle et fais pipi... mais ça ne veut pas dire que je veux arrêter d'essayer de nouvelles choses.", "I mean, sure, I had a little accident, and it hurts when I breathe, talk, and pee... but it doesn't mean I wanna stop trying new things.", 1], ["J'ai eu un petit accident et...", "Well, I had a little accident and...", 1], ["Il y a eu un petit accident, et j'étais en retard.", "There was a little accident and was late.", 1]]}, "de": {"__C": 11, "__e": [["Elle a juste eu un petit accident de voiture.", "It was just a minor car accident.", 1], ["Oui, mais on a eu un petit accident de voiture.", "Yes. Well, we had an accident, our car ran into a bridge.", 1], ["Elle a eu un petit accident de voiture, mais elle va bien.", "Listen sweetheart, she was in a minor car accident. And she's fine.", 1]]}, "__e": [["Elle a eu un petit accident de voiture, mais elle va bien.", "Listen sweetheart, she was in a minor car accident. And she's fine.", 1], ["J'ai eu un petit accident en allant au travail.", "I had a fender bender on my way to work.", 0], ["Tom a eu un petit accident.", "Tom had a little accident.", 0]]}, "problème": {"__C": 159, "avec": {"__C": 26, "__e": [["-Nous avons eu un petit problème avec...", "- We did have a tiny problem with...", 1], ["On a eu un petit problème avec.", "We had a little problem with the shoes.", 1], ["J'ai eu un petit problème avec mon ordinateur.", "I had a minor issue with my computer.", 0]]}, "de": {"__C": 12, "__e": [["J'ai eu un petit problème de voiture.", "I had a little car trouble.", 1], ["En fait, hier, j'ai eu un petit problème de...", "Yesterday I had a problem with paying...", 1], ["Non, j'ai juste eu un petit problème de voiture.", "Uh, no, not just this minute. See, I had a little car trouble. I'm sorry.", 1]]}, "__e": [["J'ai peut-être eu un petit problème, mais... je sais pas pourquoi j'ai dit ça.", "Might have had a little bit of a problem, but... whoa, don't know why I just said that.", 1], ["J'ai eu un petit problème avec mon ordinateur.", "I had a minor issue with my computer.", 0], ["Nous avons eu un petit problème.", "We had a little problem.", 0]]}, "__e": [["J'ai eu un petit problème avec mon ordinateur.", "I had a minor issue with my computer.", 0], ["Tom et Marie ont eu un petit bébé il y a trois semaines.", "Tom and Mary had a baby three weeks ago.", 0], ["Nous avons eu un petit problème.", "We had a little problem.", 0]]}, "problème": {"__C": 1490, "avec": {"__C": 355, "le": {"__C": 38, "__e": [["Il y a eu un problème avec le service?", "Was there something wrong with the service?", 1], ["- Y a eu un problème avec le sang...", "- Something went wrong with that vamp...", 1], ["- il y a eu un problème avec le son.", "There was a problem with the sound.", 1]]}, "la": {"__C": 43, "__e": [["Il y a eu un problème avec la voiture.", "There was a problem with the car.", 1], ["et il y a eu un problème avec la voiture.", "And then there was some trouble with the car, I'm so sorry.", 1], ["Il a eu un problème avec la clé de la porte d'entrée.", "He had a problem with the front door key.", 0]]}, "__e": [["Il a eu un problème avec la clé de la porte d'entrée.", "He had a problem with the front door key.", 0], ["J'ai eu un problème avec ma voiture, sur le chemin du travail.", "I had a problem with my car on the way to work.", 0], ["J'ai eu un problème avec ma voiture.", "I had a problem with my car.", 0]]}, "de": {"__C": 131, "communication": {"__C": 10, "__e": [["Je pense qu'il y a eu un problème de communication.", "I guess there was a problem with the communication.", 1], ["À un moment ou à un autre, il y a eu un problème de communication, et ils n'ont pas tenu compte d'elle.", "Somewhere along the line, someone dropped the ball and they did not account for her.", 1], ["Je pense qu'il y a eu un problème de communication, mais je vais m'en occuper, donc vous avez juste besoin de bien finir cela.", "I think there was a problem in communication, but I'll take care of our side, so you just need to wrap it up well.", 1]]}, "voiture": {"__C": 8, "__e": [["- J'ai eu un problème de voiture.", "- l had a problem with the car.", 1], ["Elle a eu un problème de voiture ?", "She had car trouble?", 1], ["- On a eu un problème de voiture.", "-We had a little car trouble.", 1]]}, "__e": [["- On a eu un problème de voiture.", "-We had a little car trouble.", 1], ["On a déjà eu un problème de ce genre.", "- We already had an issue like this.", 1], ["Il a eu un problème de famille.", "Colin, where's he? He's had a family misfortune.", 1]]}, "__e": [["Il a eu un problème avec la clé de la porte d'entrée.", "He had a problem with the front door key.", 0], ["J'ai eu un problème avec ma voiture, sur le chemin du travail.", "I had a problem with my car on the way to work.", 0], ["J'ai eu un problème avec ma voiture.", "I had a problem with my car.", 0]]}, "__e": [["Il y en a eu un autre.", "There was another one.", 0], ["J'ai eu un A.", "I got an A.", 0], ["Elle a eu un A.", "She got an A.", 0]]}, "de": {"__C": 26478, "la": {"__C": 6689, "chance": {"__C": 5375, "de": {"__C": 520, "__e": [["J'ai eu de la chance de m'en sortir sans me blesser.", "I was lucky enough to escape unhurt.", 0], ["Tom a eu de la chance de ne pas se faire tuer.", "Tom was lucky that he didn't get killed.", 0], ["Vous avez eu de la chance de le trouver.", "It was lucky for you that you found it.", 0]]}, "que": {"__C": 192, "__e": [["Tu as eu de la chance que ce soit moi.", "Sam set you up. You won't bump into me every time.", 1], ["On a eu de la chance que ça se soit passé comme ça.", "Very, very lucky that it worked out that way.", 1], ["J'ai eu de la chance que le train ait du retard. Sinon je l'aurais raté.", "I was lucky that the train was late. Otherwise I would have missed it.", 0]]}, "__e": [["On a eu de la chance.", "We got lucky.", 0], ["Il a eu de la chance.", "He was lucky.", 0], ["Je pense que tu as eu de la chance.", "I think you've been fortunate.", 0]]}, "visite": {"__C": 108, "aujourd'hui": {"__C": 4, "__e": [["T'as eu de la visite aujourd'hui.", "You had visitors today.", 1], ["J'ai eu de la visite aujourd'hui.", "I had visitors today.", 1], ["Tu as eu de la visite aujourd'hui.", "You had a visitor today.", 1]]}, "hier": {"__C": 4, "__e": [["Elle a eu de la visite hier ?", "Did anyone visit her yesterday?", 1], ["On a eu de la visite hier.", "Boss, someone came yesterday.", 1], ["Votre fille a eu de la visite hier soir ?", "Your daughter have any visitors tonight?", 1]]}, "__e": [["je vois que tu as eu de la visite.", "I see you've had some visitors.", 1], ["Juste une chose. Tu as eu de la visite ?", "I'm wondering... if anyone strange has come by.", 1], ["Ma mère a eu de la visite, c'est tout ce qui compte.", "What matters is that these were her friends.", 1]]}, "__e": [["On a eu de la chance.", "We got lucky.", 0], ["Il a eu de la chance.", "He was lucky.", 0], ["Je pense que tu as eu de la chance.", "I think you've been fortunate.", 0]]}, "chance": {"__C": 811, "avec": {"__C": 55, "les": {"__C": 29, "__e": [["Elle n'a pas eu de chance avec les hommes.", "She waited too long, and she was very unlucky with men. I disagree.", 1], ["Moi je n'ai pas eu de chance avec les femmes.", "I haven't been lucky with women.", 1], ["Je n'ai pas eu de chance avec les hommes.", "Well, I never had much luck with men.", 1]]}, "cette": {"__C": 3, "__e": [["Je n'ai pas eu de chance avec cette tactique.", "I've had bad luck with that tactic.", 1], ["Mais vous savez qu'on n'a jamais eu de chance avec cette fusée.", "You know what that means. We haven't had too much luck with that rocket.", 1], ["Mon fils n'a pas eu de chance avec cette fille, croyez-moi.", "My son didn't get lucky with her as a wife, believe me.", 1]]}, "__e": [["J'ai jamais eu de chance avec vous.", "Just wait. I haven't had luck with you guys.", 1], ["Il n'a pas eu de chance avec ça.", "He had bad luck that way.", 1], ["- Il a pas eu de chance, avec toi.", "- He was unlucky with you.", 1]]}, "en": {"__C": 17, "perdant": {"__C": 1, "__e": [["Tu as eu de la chance de voir cette émission l'autre soir et tu n'as pas eu de chance en perdant ton patient même si tu as fait tout ce qu'il fallait, et c'est le cas.", "It was lucky you were watching that show the other night, and it was unlucky that your patient went the other way, even though you did everything right, and for the record, you did.", 1]]}, "amour": {"__C": 10, "__e": [["Je n'ai pas eu de chance en amour.", "I never had very much luck with men.", 1], ["Moi, j'ai jamais eu de chance, en amour. Non.", "I was never lucky in love though.", 1], ["J'ai jamais eu de chance en amour moi non plus.", "I can't keep a girl's attention longer than three months.", 1]]}, "__e": [["Je n'ai pas eu de chance en amour.", "I never had very much luck with men.", 1], ["Moi, j'ai jamais eu de chance, en amour. Non.", "I was never lucky in love though.", 1], ["J'ai jamais eu de chance en amour moi non plus.", "I can't keep a girl's attention longer than three months.", 1]]}, "__e": [["Je n'ai pas eu de chance hier.", "I had no luck yesterday.", 0], ["Il n'a pas eu de chance pour trouver du travail.", "He had no luck in finding work.", 0], ["Je n'ai pas eu de chance.", "I wasn't lucky.", 0]]}, "nouvelles": {"__C": 749, "de": {"__C": 242, "lui": {"__C": 55, "__e": [["Et après ça, je n'ai plus eu de nouvelles de lui.", "And after that I had no more news of him.", 1], ["Nous n'avons pas eu de nouvelles de lui depuis l'année dernière.", "We have not heard from him since last year.", 0], ["Je n'ai toujours pas eu de nouvelles de lui.", "I have had no news from him yet.", 0]]}, "toi": {"__C": 28, "__e": [["Je n'ai pas eu de nouvelles de toi non plus.", "Well, I haven't heard from you either.", 1], ["Je ne sais pas, je n'ai pas eu de nouvelles de toi.", "I don't know, I haven't heard from you.", 1], ["Ça fait longtemps que je n'ai pas eu de nouvelles de toi !", "It's been awhile since I've heard from you!", 0]]}, "__e": [["Cela fait un an que je n'ai pas eu de nouvelles de Tom.", "I haven't heard from Tom in a year.", 0], ["Je n'ai toujours pas eu de nouvelles de lui.", "I have had no news from him yet.", 0], ["Ça fait longtemps que je n'ai pas eu de nouvelles de toi !", "It's been awhile since I've heard from you!", 0]]}, "depuis": {"__C": 59, "des": {"__C": 5, "__e": [["Il n'a pas eu de nouvelles depuis des années.", "He hasn't heard from them for many years.", 1], ["- On n'a pas eu de nouvelles depuis des jours.", "- I mean, we haven't heard from him in days.", 1], ["Je n'ai pas eu de nouvelles depuis des jours !", "I haven't heard from him in days.", 1]]}, "2": {"__C": 3, "__e": [["Pourquoi n'avons-nous vu personne ni eu de nouvelles depuis 2 jours ?", "Why haven't we seen or heard from anyone in two days? Please.", 1], ["On était inquiets, on avait pas eu de nouvelles depuis 2 jours, ta mère et moi.", "Look, we were concerned. We Hadn't seen you in, You know,like, 2 days.", 1], ["Je n'ai pas eu de nouvelles depuis 2 jours. C'est tout.", "It's just, I hadn't heard nothing in a couple days, and that's it.", 1]]}, "__e": [["On n'a pas eu de nouvelles depuis qu'il est parti, il y a deux ou trois jours.", "Who knows? He went out two or three days ago and hasn't come back.", 1], ["Pourquoi il n'y a pas eu de nouvelles depuis tout ce temps ?", "Why has there been no news after so long?", 1], ["On n'a pas eu de nouvelles depuis, donc on ne sait même pas si elle est en vie.", "We haven't heard from her since, so we don't even know if she's dead or alive.", 1]]}, "__e": [["Jusqu'à présent, il n'y a pas eu de nouvelles.", "So far there has been no news.", 0], ["Je n'ai toujours pas eu de nouvelles de lui.", "I have had no news from him yet.", 0], ["Ça fait longtemps que je n'ai pas eu de nouvelles de toi !", "It's been awhile since I've heard from you!", 0]]}, "__e": [["On a eu de la chance.", "We got lucky.", 0], ["Il a eu de la chance.", "He was lucky.", 0], ["Je pense que tu as eu de la chance.", "I think you've been fortunate.", 0]]}, "le": {"__C": 23974, "temps": {"__C": 7401, "de": {"__C": 4789, "réfléchir": {"__C": 150, "__e": [["Ça fait cinq ans que j'ai pas eu le temps de réfléchir à ce que je voulais faire.", "With my dissertation, I haven't been able to think about what I actually want to do.", 1], ["Bon, vous avez eu le temps de réfléchir à ce que je vous ai dit ce matin?", "So have you had a chance to think about what we discussed this morning?", 1], ["J'ai pas eu le temps de réfléchir à ce que je voulais te dire.", "I just didn't have a chance to think about what I wanted to say to you.", 1]]}, "faire": {"__C": 194, "__e": [["Nous n'avons pas eu le temps de faire ça.", "We didn't have time to do that.", 0], ["Je n'ai pas eu le temps de faire tout ce qui devait être fait.", "I didn't have time to do everything that needed to be done.", 0], ["On n'a pas eu le temps de faire ça, encore.", "We haven't had time to do that yet.", 0]]}, "__e": [["Je n'ai pas eu le temps de faire tout ce qui devait être fait.", "I didn't have time to do everything that needed to be done.", 0], ["Je n'ai pas eu le temps de chercher ce que tu voulais.", "I haven't had time to look for what you wanted.", 0], ["On n'a pas eu le temps de faire ça, encore.", "We haven't had time to do that yet.", 0]]}, "d'y": {"__C": 136, "penser": {"__C": 45, "__e": [["Je n'avais pas encore eu le temps d'y penser, mais je viens de le faire et j'ai vraiment peur.", "The call, I haven't really had a chance to stop and think about it, but I just stopped and thought, and I am really nervous.", 1], ["Je me demande si tu as eu le temps d'y penser, vu que tu as demandé à me voir aujourd'hui.", "I'm curious if you thought it through when you asked to see me urgently today.", 1], ["J'ai à peine eu le temps d'y penser.", "I barely had time to think about it.", 0]]}, "réfléchir": {"__C": 52, "__e": [["On peut pas dire que j'ai eu le temps d'y réfléchir.", "I haven't had a lot of time to make some plans, have I?", 1], ["Je les avais déjà vu en fait, et j'ai eu le temps d'y réfléchir.", "Boy, oh, Boyardee.", 1], ["- Je ne sais pas, je n'ai pas eu le temps d'y réfléchir.", "- I don't know. I didn't have a lot of time to think about it.", 1]]}, "__e": [["Je n'ai pas trop eu le temps d'y travailler, mais je vais vous trouver quelque chose.", "Uh... well, I haven't had much time to work on it, but I'll whip something up.", 1], ["Je me demande si tu as eu le temps d'y penser, vu que tu as demandé à me voir aujourd'hui.", "I'm curious if you thought it through when you asked to see me urgently today.", 1], ["J'ai à peine eu le temps d'y penser.", "I barely had time to think about it.", 0]]}, "__e": [["Je n'ai vraiment pas eu le temps.", "I really didn't have time.", 0], ["Je n'ai pas eu le temps.", "I didn't have time.", 0], ["On n'a pas eu le temps de faire ça, encore.", "We haven't had time to do that yet.", 0]]}, "courage": {"__C": 1677, "de": {"__C": 1100, "me": {"__C": 50, "__e": [["Tu as eu le courage de me le dire, c'est bien.", "I'm really happy that you were brave enough to tell me.", 1], ["Non, jamais, c'est comme si personne n'est eu le courage de me le dire.", "Not ever, seems like, and nobody's got the guts to tell me.", 1], ["Il n'a pas eu le courage de me dire qui elle était, et je n'ai pas demandé.", "He didn't have the guts to tell me who she was, and I didn't ask.", 1]]}, "le": {"__C": 76, "__e": [["Je ne sais pas pourquoi je n'ai jamais eu le courage de le dire.", "I don't know why I didn't have the courage to say this.", 1], ["Tu as eu le courage de le faire, alors pourquoi je ne peux pas le faire ?", "You have the heart to do it, so why can't I do it?", 1], ["Je n'ai pas eu le courage de le faire.", "I didn't have the courage to do that.", 0]]}, "__e": [["Elle n'a pas eu le courage de lui dire la vérité.", "She didn't have the courage to tell him the truth.", 0], ["Je n'ai pas eu le courage de lui dire la vérité.", "I didn't have the courage to tell her the truth.", 0], ["Je n'ai pas eu le courage de le faire.", "I didn't have the courage to do that.", 0]]}, "d'aller": {"__C": 20, "au": {"__C": 4, "__e": [["Vous n'avez pas eu le courage d'aller au bout ?", "You didn't have the guts to finish it?", 1], ["Il n'a pas eu le courage d'aller au bout.", "He just didn't have the courage to see it through.", 1], ["Je n'ai pas eu le courage d'aller au bout.", "I lacked the courage to go all the way.", 1]]}, "à": {"__C": 5, "__e": [["Moi, j'ai eu le courage d'aller à la fac.", "Well, at least I actually had the courage to go away to college.", 1], ["Dire que j'ai eu le courage d'aller à l'université...", "To think I drummed the courage to attend college...", 1], ["S'il y avait pas eu la guerre, je crois pas que j'aurai eu le courage d'aller à sa rencontre.", "If it wasn't for the war... I don't think I would have had the courage to go and meet him.", 1]]}, "__e": [["Mais c'est ma faute si elle a eu le courage d'aller là-bas hier soir.", "But it's because of what I said that she was encouraged to go there last night.", 1], ["-C'est vrai. Je n'ai pas eu le courage d'aller la voir.", "That's true, I did not find the courage to visit her", 1], ["Tu vas pas passer le reste de ta vie à t'en vouloir parce que t'as pas eu le courage d'aller la voir ce soir.", "You don't wanna spend the rest of your life hating yourself for what you didn't have the guts to say tonight. Okay?", 1]]}, "__e": [["Elle n'a pas eu le courage de lui dire la vérité.", "She didn't have the courage to tell him the truth.", 0], ["Je n'ai pas eu le courage de lui dire la vérité.", "I didn't have the courage to tell her the truth.", 0], ["Je n'ai pas eu le courage de le faire.", "I didn't have the courage to do that.", 0]]}, "choix": {"__C": 1819, "entre": {"__C": 13, "lui": {"__C": 1, "__e": [["Vous le savez. Vous avez eu le choix entre lui et moi.", "You had the choice of staying with King or coming with me.", 1]]}, "une": {"__C": 3, "__e": [["Si tu avais eu le choix entre une fête d'anniversaire ordinaire, quoique charmante, et faire du ski avec une superstar, t'aurais choisi quoi ?", "Now, if you had a choice between an ordinary yet very thoughtful birthday party, and hitting the slopes with a superstar which one would you choose?", 1], ["Pourtant j'ai eu le choix entre une vie riche ou mourir d'une mort impitoyable.", "Yet I was given a choice between a wealthy life, or die a merciless death.", 1], ["J'ai eu le choix entre une amende ou trois mois de prison.", "They gave me the choice of paying a fine or spending three months in jail.", 1]]}, "__e": [["Je pense que si j'aurais eu le choix entre...", "Yeah, I'd like to think that if it came down to a choice between...", 1], ["Avez-vous déjà eu le choix entre faire la bonne chose et rester en vie ?", "Have you ever had to make a choice between doing what is right and staying alive?", 1], ["Vous le savez. Vous avez eu le choix entre lui et moi.", "You had the choice of staying with King or coming with me.", 1]]}, "de": {"__C": 14, "forcer": {"__C": 1, "__e": [["Les policiers ont pas eu le choix de forcer l'accès au domicile.", "So the police had to storm their way in.", 1]]}, "la": {"__C": 3, "__e": [["Le Déchu était plus fort que ses frères, alors ils n'ont pas eu le choix de la voler et de la dissimuler.", "The Fallen was stronger than his brothers, so they had no choice but to steal and hide it from him.", 1], ["On n'a pas eu le choix de la date.", "Yeah but that was the date they gave us it's not like we had any choice in that", 1], ["Et puis tu sais, un beau jour, j'ai senti qu'elle ne voulait plus de ça, ou de moi, et je n'ai pas eu le choix de la laisser partir.", "You know, then, I don't know, all of a sudden, I got the feeling she didn't want it or she didn't want me anymore, and I had nothing to do but let her go.", 1]]}, "__e": [["Je n'ai pas eu le choix de te le cacher.", "I haven't had a choice in not telling you.", 1], ["C'est pas comme si vous aviez eu le choix de lui laisser le pouvoir.", "It's not like you had any choice giving up power to her.", 1], ["Et puis tu sais, un beau jour, j'ai senti qu'elle ne voulait plus de ça, ou de moi, et je n'ai pas eu le choix de la laisser partir.", "You know, then, I don't know, all of a sudden, I got the feeling she didn't want it or she didn't want me anymore, and I had nothing to do but let her go.", 1]]}, "__e": [["Je ne pense pas que j'ai eu le choix pour ça.", "I don't think I even had room to think about it.", 1], ["Tout ce que je sais, c'est que j'ai pas eu le choix.", "All I know is that I had no choice.", 1], ["Nous n'avons pas eu le choix.", "We weren't given a choice.", 0]]}, "__e": [["Je n'ai pas eu le bon sens de le faire.", "I didn't have the sense to do so.", 0], ["Je n'ai pas eu le temps.", "I didn't have time.", 0], ["On n'a pas eu le temps de faire ça, encore.", "We haven't had time to do that yet.", 0]]}, "une": {"__C": 43965, "idée": {"__C": 967, "géniale": {"__C": 56, "pour": {"__C": 8, "__e": [["Puis, j'ai eu une idée géniale pour tout arranger.", "Then I get this bright idea how to straighten out the mess.", 1], ["J'ai juste eu une idée géniale pour le faire.", "I just wanted to make a hairpin.", 1], ["Tu vois ce que je veux dire ? Et j' ai eu une idée géniale pour une nouvelle fin pour mon film !", "And I had a very, very remarkable idea for a new ending for my movie, you know?", 1]]}, "à": {"__C": 3, "__e": [["J'ai eu une idée géniale à l'église.", "I had a brainstorm at church.", 1], ["- Et j'ai eu une idée géniale à propos de la réunion d'hier", "- Ah. - And I had a brainstorm about yesterday's staff meeting.", 1], ["et à ce type, là-bas, qui a eu une idée géniale à la dernière minute.", "and that guy over there who came up with an awesome last-minute trick.", 1]]}, "__e": [["et à ce type, là-bas, qui a eu une idée géniale à la dernière minute.", "and that guy over there who came up with an awesome last-minute trick.", 1], ["Eh bien, si ça peut aider, Grace a eu une idée géniale, et elle me l'a dit, et je l'ai dit à mon père.", "If it helps, Grace came up with a really good idea, and she came to me, and I went to my dad.", 1], ["Finalement j'ai eu une idée géniale.", "Finally I had an ingenious idea.", 0]]}, "de": {"__C": 45, "génie": {"__C": 27, "__e": [["En tout cas, j'ai eu une idée de génie.", "Can I just say something? It was a genius idea to start with.", 1], ["Et puis un jour, il a eu une idée de génie.", "And then one day, he had a genius idea.", 1], ["C'est là que quelqu'un a eu une idée de génie.", "That's when the light clicked on.", 1]]}, "la": {"__C": 2, "__e": [["Vous avez eu une idée de la discipline de mes hommes hier soir.", "LAST NIGHT GAVE YOU A PRETTY GOOD IDEA OF THE DISCIPLINE OF MY MEN.", 1], ["Tu as eu une idée de la vie que j'ai eue ?", "Do you have any idea what my life has been like?", 1], ["Après le coup du couteau dans le ballon, j'ai encore eu une idée de la mort qui tue.", "Well, after knife-in-football-gate, I had one of those strokes of genius.", 1]]}, "__e": [["J'ai eu une idée de dernière minute.", "Sir, I had a last-minute breakthrough.", 1], ["Oh, je pense que j'ai eu une idée de ce qui peut nous ramener.", "Ooh, I think I've had an idea that might just get us", 1], ["J'ai eu... une idée de boulot, moi aussi.", "I've had an idea for a job, too.", 1]]}, "__e": [["Je pense qu'elle a eu une idée.", "I think she had an idea.", 0], ["Il a eu une idée.", "He had an idea.", 0], ["Je pense qu'il a eu une idée.", "I think he had an idea.", 0]]}, "crise": {"__C": 565, "cardiaque": {"__C": 353, "et": {"__C": 20, "__e": [["Tu avais eu une crise cardiaque et tu était en train de mourir.", "You were having a heart attack and you were dying.", 1], ["Mon père a eu une crise cardiaque et il est mort.", "My father had a heart attack and died two weeks later.", 1], ["Et s'il a eu une crise cardiaque et ne nous a rien dit ?", "I wonder if he had, like, a heart attack and didn't tell us.", 1]]}, "il": {"__C": 10, "__e": [["Vous avez eu une crise cardiaque il y a trois jours.", "You had a heart attack 3 days ago.", 1], ["Même s'il a eu une crise cardiaque, il y a encore des questions sans réponse.", "Even if he had a heart attack, there are still unanswered questions.", 1], ["On m'a dit qu'il a eu une crise cardiaque il y a 5 jours, après être venu chez nous.", "Five days ago. He... he had a heart attack after he returned from us.", 1]]}, "__e": [["Ma mère aurait eu une crise cardiaque si je lui avait dit que je ne croyais pas en Dieu.", "My mom would have a heart attack if I told her I didn't believe in God.", 1], ["J'ai eu une crise cardiaque.", "I had a heart attack.", 0], ["Il a eu une crise cardiaque !", "He had a heart attack!", 0]]}, "de": {"__C": 40, "nerfs": {"__C": 5, "__e": [["Cette salope a eu une crise de nerfs parce que tu m'as parlé.", "This bitch here had hysterics because you spoke to me.", 1], ["Il a vu et ensuite, il a eu une crise de nerfs.", "He sawÂ and then he totally had a nervous breakdown.", 1], ["Elle lui a dit qu'il avait des mains de filles alors il a eu une crise de nerfs, a pris un couteau et a tenté de se tuer.", "She said something about his hands being like a girl's. Anyway, the upshot of the whole thing was, he panicked. He ran to the kitchen, he got a knife, and he tried to kill himself.", 1]]}, "panique": {"__C": 15, "__e": [["Je disais juste, que le jour où j'ai démissionné, quand j'avais besoin de toi, tu as eu une crise de panique.", "I'm just saying, the day I quit my job, when I needed you, you had a panic attack.", 1], ["Vous avez déjà eu une crise de panique, vous savez ce que c'est, n'est-ce pas ?", "In and out slowly, you know what to do. I need to go home.", 1], ["Tom a eu une crise de panique.", "Tom had a panic attack.", 0]]}, "__e": [["Je pense qu'il y a eu une crise de rire juste maintenant.", "I think there was a fit of laughter just now.", 1], ["Je ne lui en veux pas d'avoir eu une crise de colère.", "I won't blame her for having a momentary temper tantrum.", 1], ["Tom a eu une crise de panique.", "Tom had a panic attack.", 0]]}, "__e": [["J'ai eu une crise cardiaque.", "I had a heart attack.", 0], ["Tom a eu une crise de panique.", "Tom had a panic attack.", 0], ["Il a eu une crise cardiaque !", "He had a heart attack!", 0]]}, "liaison": {"__C": 671, "avec": {"__C": 262, "elle": {"__C": 18, "__e": [["Je crois que vous avez eu une liaison avec elle.", "I think you had an affair with her.", 1], ["Je ne suis pas fier d'avoir eu une liaison avec elle à l'époque, mais je ne sais vraiment pas de quoi vous parlez.", "HOLMES: I'm not proud of, of carrying on with her back then, but I really don't know what the hell you're talking about.", 1], ["J'ai eu une liaison avec elle et je lui ai donné l'argent, mais je n'ai pas tué ton frère !", "I had an affair with her and got her the money, but I didn't kill him, you idiot!", 1]]}, "une": {"__C": 22, "__e": [["Tu as eu une liaison avec une fille... qui a menacé de se tuer, et maintenant il y a une présence ici.", "You had an affair with a girl who threatened to kill herself, and now there's a presence in our house.", 1], ["Peut-être que tu as eu une liaison avec une femme.", "Maybe he had an affair with some woman.", 1], ["Papa a eu une liaison avec une femme de cette liste, c'est ça?", "Dad had an affair with a woman on the list, right?", 1]]}, "__e": [["Tu en veux à ta mère d'avoir eu une liaison avec un autre homme que ton père.", "You're mad at your mother for having a relationship with another man instead of your father.", 1], ["J'ai eu une liaison avec elle et je lui ai donné l'argent, mais je n'ai pas tué ton frère !", "I had an affair with her and got her the money, but I didn't kill him, you idiot!", 1], ["S'il a eu une liaison avec ma femme, je dois voir ce qu'il a fait.", "If he had an affair with my wife, I need to know what he did.", 1]]}, "et": {"__C": 30, "a": {"__C": 3, "__e": [["Ou est-ce qu'il a encore eu une liaison et a crée des problèmes ?", "Or did he have an affair again and cause trouble?", 1], ["Son mari a eu une liaison et a eu le bébé.", "Her husband had an affair and got the baby.", 1], ["Une femme qui a eu une liaison et a abandonné son mari et sa fille n'a pas le droit d'être ma mère.", "A woman who had an affair and abandoned her husband and daughter doesn't have any right to be my mother.", 1]]}, "un": {"__C": 4, "__e": [["Vous dites qu'il a eu une liaison et un enfant caché?", "Did you just say he had an affair and has a secret love child?", 1], ["J'ai eu une liaison et un enfant.", "I had an affair and a kid.", 1], ["J'ai eu une liaison et un bébé !", "I had an affair and a baby!", 1]]}, "__e": [["Ou peut-être tu as eu une liaison et ta femme ne veut plus te voir ?", "﻿Or did you have an affair and your wife stopped loving you?", 1], ["- Tu as fait quoi ? - J'ai été stupide, et j'ai eu une liaison, et je sais que tu veux", "I don't know which one, but he has a soft spot for the one named Max.", 1], ["J'ai compris. Tu as eu une liaison, et je suis sûr que tu est vraiment, vraiment désolée.", "I get it-- you had an affair, and I'm sure that you are very, very sorry.", 1]]}, "__e": [["- Tu as fait quoi ? - J'ai été stupide, et j'ai eu une liaison, et je sais que tu veux", "I don't know which one, but he has a soft spot for the one named Max.", 1], ["J'ai compris. Tu as eu une liaison, et je suis sûr que tu est vraiment, vraiment désolée.", "I get it-- you had an affair, and I'm sure that you are very, very sorry.", 1], ["Yanni a eu une liaison émotionnelle avec Rima.", "Yanni had an emotional affair with Rima.", 0]]}, "__e": [["J'ai eu une bonne raison de faire cela.", "I had a good reason to do that.", 0], ["C'est alors que j'ai eu une bonne idée.", "It's then that I had a good idea.", 0], ["Il y en a eu une autre.", "There was another one.", 0]]}, "des": {"__C": 22440, "problèmes": {"__C": 2201, "avec": {"__C": 499, "les": {"__C": 43, "__e": [["Il a déjà eu des problèmes avec les flics.", "He's already been in trouble with the cops.", 1], ["Alors, t'as eu des problèmes avec les parents ?", "So, did you get in trouble with the rents?", 1], ["On m'a dit qu'il y avait encore eu des problèmes avec les autres enfants.", "I was told Debu how you and other children to get along.", 1]]}, "la": {"__C": 41, "__e": [["Je crois qu'il a même eu des problèmes avec la police.", "I think he's even had problems with the police.", 1], ["On a eu des problèmes avec la police pour venir vous voir.", "Had some trouble with the police on the way to you.", 1], ["Je sais pas, je crois qu'il a eu des problèmes avec la police.", "I don't know, I think he got into a bit of trouble with the police.", 1]]}, "__e": [["Je sais pas, je crois qu'il a eu des problèmes avec la police.", "I don't know, I think he got into a bit of trouble with the police.", 1], ["Je sais que tu as eu des problèmes avec ton père.", "I know you have your issues with your father...", 1], ["Et il a toujours eu des problèmes avec son père, et j'ai juste...", "And he has always had problems with his father, and I just...", 1]]}, "de": {"__C": 237, "drogue": {"__C": 22, "__e": [["Après, il a eu des problèmes de drogue.", "He got into drugs.", 1], ["En gros, là d'où je viens, on a tous un proche qui a eu des problèmes de drogue.", "BASICALLY WHERE I COME FROM, LIKE WE ALL HAVE SOMEBODY CLOSE WHO IS LIKE, YOU KNOW, HAD DRUG PROBLEMS, AND I WAS JUST IS", 1], ["Je veux dire... elle a eu des problèmes de drogue...", "I mean... she had problems with drugs.", 1]]}, "santé": {"__C": 23, "__e": [["J'ai eu des problèmes de santé, alors je ne travaille pas.", "My health also hasn't been good either, so I haven't been working.", 1], ["Il a eu des problèmes de santé à cause de ça.", "And that young wrestler suffered some health problems as a result.", 1], ["Il a eu des problèmes de santé, mais ça va.", "He had some health questions, but he-he's fine.", 1]]}, "__e": [["Avez-vous eu des problèmes de prostate ?", "Have you had any problems with your prostate?", 0], ["Elle a eu des problèmes de dorsalgie des années durant.", "She's been having trouble with back pain for years.", 0], ["As-tu eu des problèmes de prostate ?", "Have you had any problems with your prostate?", 0]]}, "__e": [["J'ai eu des problèmes.", "I had some problems.", 0], ["Vous avez eu des problèmes ?", "Did you have any trouble?", 0], ["Tu as eu des problèmes ?", "Did you have any trouble?", 0]]}, "nouvelles": {"__C": 971, "de": {"__C": 581, "votre": {"__C": 17, "__e": [["Est-ce que vous avez eu des nouvelles de votre mari ?", "Have you heard from your husband?", 1], ["Vous avez eu des nouvelles de votre fils ?", "- Have you heard anything from your son?", 1], ["- Non. Non, mais il a eu des nouvelles de votre père.", "He had some news about your father he picked up at the last stop.", 1]]}, "la": {"__C": 19, "__e": [["Grâce à ma mère, j'ai eu des nouvelles de la famille.", "My mother, your grandma, may she rest in peace, told me how well you were all doing.", 1], ["Vous avez eu des nouvelles de la petite fille ?", "Have you heard anything about the girl'?", 1], ["Tu as eu des nouvelles de la fille depuis que ça s'est passé ?", "-Have you had any contact with the girl since that went down?", 1]]}, "__e": [["- Non. Non, mais il a eu des nouvelles de votre père.", "He had some news about your father he picked up at the last stop.", 1], ["As-tu eu des nouvelles de lui, récemment ?", "Have you heard from him recently?", 0], ["Tom veut savoir si tu as eu des nouvelles de Marie.", "Tom wants to know if you have heard from Marie.", 0]]}, "du": {"__C": 59, "dr": {"__C": 2, "__e": [["Non, non non. Mindy, tu as eu des nouvelles du Dr. Phillips ?", "Mindy, have you heard from Dr. Phillips yet?", 1], ["Demande-lui s'il a eu des nouvelles du Dr Hughes.", "Will you ask him if he's heard from Dr. Hughes?", 1], ["J'ai enfin eu des nouvelles du Dr.", "Well... I finally heard from Dr. Roberts.", 1]]}, "procès": {"__C": 2, "__e": [["On a eu des nouvelles du procès Bertha Mendenhall.", "We got news on the Bertha Mendenhall malpractice suit. - What is it?", 1], ["- J'ai eu des nouvelles du procès.", "You know, I heard about the trial today.", 1]]}, "__e": [["Vous avez eu des nouvelles du jeune homme?", "Have you heard from that young man?", 1], ["Tu as eu des nouvelles du bébé ?", "Listen, did you hear from the PICU about that baby? Haleh just went off duty.", 1], ["Tu as eu des nouvelles du médecin que tu as été voir ?", "So you got any news from that doctor you been seeing?", 1]]}, "__e": [["Avez-vous eu des nouvelles d'elle récemment ?", "Have you heard from her recently?", 0], ["As-tu eu des nouvelles de lui, récemment ?", "Have you heard from him recently?", 0], ["Tom veut savoir si tu as eu des nouvelles de Marie.", "Tom wants to know if you have heard from Marie.", 0]]}, "ennuis": {"__C": 884, "avec": {"__C": 143, "la": {"__C": 34, "__e": [["Avant le temps, j'ai déjà eu des ennuis avec la police !", "I don't want the police here. So?", 1], ["Yanni a déjà eu des ennuis avec la loi.", "Yanni has already had run-ins with the law.", 0], ["J'ai eu des ennuis avec la police parce que je conduisais trop vite.", "I got into trouble with the police by driving too fast.", 0]]}, "des": {"__C": 9, "__e": [["Elle a eu des ennuis avec des hommes, comme vous toutes, mais elle a bien tourné.", "Had troubles with men, like y'all do, but she turned out good, though.", 1], ["Écoute, la vérité, c'est que... plus jeune, j'ai eu des ennuis avec des flics.", "Look, the truth is... when I was younger, I got into it with the cops.", 1], ["J'ai eu des ennuis avec des filles à cause de ça.", "I know that I got in trouble with more little gals that way.", 1]]}, "__e": [["Yanni a déjà eu des ennuis avec la loi.", "Yanni has already had run-ins with the law.", 0], ["J'ai eu des ennuis avec la police parce que je conduisais trop vite.", "I got into trouble with the police by driving too fast.", 0], ["As-tu eu des ennuis avec tes parents ?", "Did you get in trouble with your parents?", 0]]}, "à": {"__C": 37, "cause": {"__C": 13, "__e": [["Mon père a eu des ennuis à cause de ça.", "My dad got in trouble for doing it.", 1], ["Pas mal de gens ont eu des ennuis à cause de ça.", "Several people got in trouble because of that.", 1], ["Il a eu des ennuis à cause moi et il m'en veut toujours.", "I get the guy in trouble once and he holds a grudge forever.", 1]]}, "l'école": {"__C": 5, "__e": [["J'ai encore eu des ennuis à l'école.", "I got in trouble at school again.", 1], ["Il a eu des ennuis à l'école ?", "Did he get in trouble at the school?", 1], ["Il a eu des ennuis à l'école et s'est fait tuer.", "That he's been caught up in some trouble at school and killed.", 1]]}, "__e": [["Pas mal de gens ont eu des ennuis à cause de ça.", "Several people got in trouble because of that.", 1], ["Il a eu des ennuis à cause moi et il m'en veut toujours.", "I get the guy in trouble once and he holds a grudge forever.", 1], ["On me dit que vous avez eu des ennuis à la maison.", "I understand you had some trouble at home.", 1]]}, "__e": [["Elle a eu des ennuis parce qu'elle a perdu son passeport.", "She got into trouble because she lost her passport.", 0], ["As-tu eu des ennuis avec tes parents ?", "Did you get in trouble with your parents?", 0], ["Je me suis fait voler tout l'argent, et j'ai eu des ennuis.", "I had all the money stolen and was in trouble.", 0]]}, "__e": [["J'ai eu des trucs à faire.", "I had stuff to do.", 0], ["J'ai eu des choses à penser.", "I had things to think about.", 0], ["J'ai eu des choses à faire.", "I had some things to do.", 0]]}, "la": {"__C": 12086, "chance": {"__C": 2672, "d'avoir": {"__C": 84, "un": {"__C": 6, "__e": [["Mère a eu la chance d'avoir un garçon plus tard.", "Mother was blessed with a son later", 1], ["Mais j'ai eu la chance d'avoir un rendez-vous avec votre fils depuis qu'on a parlé.", "But I did get a chance to rendezvous with your boy since we chatted last.", 1], ["J'ai eu la chance d'avoir un super prof.", "I lucked into a great teacher.", 0]]}, "une": {"__C": 9, "__e": [["Tu n'as pas eu la chance D'avoir une grande famille", "You didn't get the chance to have a big family", 1], ["Tout le monde n'a pas eu la chance d'avoir une fille.", "Sorry, Linda. We can't all be lucky enough to have daughters.", 1], ["J'ai eu la chance d'avoir une bonne place.", "I was lucky enough to get a good seat.", 0]]}, "__e": [["J'ai eu la chance d'avoir quelqu'un qui a fait les deux pour moi.", "I was fortunate enough to have someone in my life who did both for me.", 1], ["J'ai eu la chance d'avoir un super prof.", "I lucked into a great teacher.", 0], ["J'ai eu la chance d'avoir une bonne place.", "I was lucky enough to get a good seat.", 0]]}, "de": {"__C": 1817, "le": {"__C": 82, "__e": [["Je sais que tu n'a jamais eu la chance de le dire vraiment.", "I know you never actually got a chance to say it.", 1], ["Non. C'est juste que je n'ai pas eu la chance de le faire avant.", "I just didn't have a chance to get to it before.", 1], ["J'ai eu la chance de le trouver chez lui.", "I had the good luck to find him at home.", 0]]}, "te": {"__C": 45, "__e": [["C'est juste qu'on a jamais eu la chance de te le dire.", "It's just we never had a chance to tell you.", 1], ["Je n'ai pas eu la chance de te le dire.", "I didn't have a chance to tell you.", 1], ["Il dit qu'il n'a pas eu la chance de te le dire en personne.", "Said he didn't get the chance to tell you in person.", 1]]}, "__e": [["Il a eu la chance de trouver un travail.", "He had the fortune to find a job.", 0], ["J'ai eu la chance de le trouver chez lui.", "I had the good luck to find him at home.", 0], ["Il a eu la chance de trouver un bon travail.", "He was lucky enough to find a good job.", 0]]}, "__e": [["Il a eu la chance de trouver un travail.", "He had the fortune to find a job.", 0], ["J'ai eu la chance de le trouver chez lui.", "I had the good luck to find him at home.", 0], ["Il a eu la chance de trouver un bon travail.", "He was lucky enough to find a good job.", 0]]}, "même": {"__C": 627, "idée": {"__C": 152, "et": {"__C": 4, "__e": [["Car Ginn et moi avons eu la même idée, et je pense qu'ils parlent.", "Because Ginn and I had the same idea, and I think they talk.", 1], ["J'ai eu la même idée et l'accord du pilote.", "I knew you'd say that... the pilot's ready...", 1], ["J'ai eu la même idée, et j'ai conduit depuis la maison, donc va-t'en.", "Well, I had the same idea, and I drove all the way from Mom's, so get lost.", 1]]}, "que": {"__C": 26, "__e": [["Elle a eu la même idée que vous.", "She had the same idea as you.", 1], ["Tout le monde a eu la même idée que nous.", "Everyone has the same idea we do.", 1], ["De plus... j'ai eu la même idée que toi.", "Also... I had the same idea as you.", 1]]}, "__e": [["J'ai eu la même idée, c'est pour ça que je suis là.", "Well, I thought the same thing, which is why I'm here.", 1], ["Nous avons toutes eu la même idée.", "We all had the same idea.", 0], ["Nous avons tous eu la même idée.", "We all had the same idea.", 0]]}, "réaction": {"__C": 59, "que": {"__C": 16, "__e": [["J'ai eu la même réaction que vous quand j'ai su.", "Your reaction was very similar to mine when I found out.", 1], ["Tu sais, j'ai eu la même réaction que toi.", "You know, I had the same reaction you did.", 1], ["Elle a eu la même réaction que beaucoup de gens : \"On ne sait pas vraiment.", "I think that she had a reaction I think a lot of people have, which was, like, \"Sure, we don't really know.\"", 1]]}, "quand": {"__C": 5, "__e": [["Oui, j'ai eu la même réaction quand je l'ai appris.", "Yeah, I know. I had that same look on my face when I found out.", 1], ["J'ai eu la même réaction quand il me l'a dit.", "- [man] No. I was the same when he told me. I was like, \"Are you kidding?\"", 1], ["J'ai eu la même réaction quand j'avais ton âge, j'ai dit la même chose à mon père.", "I thought so too how was your age. Said exactly these words to my father.", 1]]}, "__e": [["J'ai eu la même réaction quand j'avais ton âge, j'ai dit la même chose à mon père.", "I thought so too how was your age. Said exactly these words to my father.", 1], ["Ma mère a eu la même réaction à la mort de mon père.", "My mother felt the same when my father died.", 1], ["Elle a eu la même réaction que beaucoup de gens : \"On ne sait pas vraiment.", "I think that she had a reaction I think a lot of people have, which was, like, \"Sure, we don't really know.\"", 1]]}, "__e": [["- Il a eu la même chose que nous.", "What happened to us has happened to Pilot, too", 1], ["Nous avons toutes eu la même idée.", "We all had the same idea.", 0], ["Nous avons tous eu la même idée.", "We all had the same idea.", 0]]}, "vie": {"__C": 121, "facile": {"__C": 42, "avec": {"__C": 2, "__e": [["Tu n'as pas eu la vie facile avec ta musique.", "You didn't have it easy with your music.", 1], ["- Tu n'as pas eu la vie facile avec moi.", "I haven't given you a real life.", 1], ["On ne dirait pas, quand on me voit, mais je n'ai pas toujours eu la vie facile avec les hommes.", "You wouldn't know it looking at me, but I haven't always had the easiest time with men.", 1]]}, "à": {"__C": 2, "__e": [["Tu crois que j'ai eu la vie facile à la division de Hollywood.", "You think I had it easy in Hollywood Division... I get it.", 1], ["Il n'a pas eu la vie facile, à toujours devoir s'occuper de moi.", "He led a difficult life because he was always busy taking care of his sick wife.", 1], ["J'ai pas eu la vie facile, à cause de lui.", "I've been through a lot of hardship because of him.", 1]]}, "__e": [["Oui, et il faut voir comme ils ont eu la vie facile...", "Okay, well, we see how easy that's been.", 1], ["C'est juste une fille qui a pas eu la vie facile.", "She's just a girl who's had a hard life.", 1], ["Elle a pas eu la vie facile, tu sais ?", "Been through a lot though, you know?", 1]]}, "dure": {"__C": 46, "à": {"__C": 3, "__e": [["Vous pensez avoir eu la vie dure, à jouer au palet et tailler vos bonsaïs ?", "You think you had it rough, playing shuffleboard and trimming your bonsai trees?", 1], ["Tu as eu la vie dure à force de boire et jurer!", "You've had a hard life of it with drinking and coarseness!", 1], ["Il a eu la vie dure à l'académie, alors on devrait tous l'avoir aussi.", "Dude figured he had it so rough at the academy, we all should, too.", 1]]}, "en": {"__C": 2, "__e": [["La mère de Chil Bok a eu la vie dure en élevant ses enfants seule après son divorce.", "But it's true. Chil Bok's mum also raised her kids on her own after getting divorced.", 1], ["Et pendant un moment j'ai eu la vie dure en me tenant à ces deux choses.", "And for a while I had a very rough time holding those two things together.", 1], ["Le fait que ton père soit mort en tant que suspect pour meurtre... que ta mère se soit suicidée sous tes yeux... et que tu aies eu la vie dure en étant le fils d'un meurtrier...", "The fact that your dad died as a murder suspect... the fact that your mom killed herself in front of your eyes... the fact that you had a hard time living as a murderer's son...", 1]]}, "__e": [["Quoi qu'il en soit, ma femme a eu la vie dure.", "Anyway, my wife had a tough life.", 1], ["Tu crois que je n'ai pas eu la vie dure ?", "You think I didn't have a hard life?", 1], ["J'ai eu la vie dure, mais je ne suis pas si vieux.", "I've had a hard life I'm younger than I look", 1]]}, "__e": [["Et toi, tu as eu la vie que tu voulais ?", "Have you lived your life the way you planned?", 1], ["Mais avant, il y a eu la vie.", "But first there was life.", 1], ["Il y a eu la vie.", "Life took over.", 1]]}, "__e": [["Il a eu la chance de trouver un travail.", "He had the fortune to find a job.", 0], ["J'ai eu la chance de le trouver chez lui.", "I had the good luck to find him at home.", 0], ["Il a eu la chance de trouver un bon travail.", "He was lucky enough to find a good job.", 0]]}, "__e": [["J'ai eu un A.", "I got an A.", 0], ["Elle a eu un A.", "She got an A.", 0], ["C'est ce que j'ai eu.", "That's what I got.", 0]]}, "refuge": {"__C": 5699, "de": {"__C": 264, "la": {"__C": 46, "charogne": {"__C": 8, "mais": {"__C": 1, "__e": [["J'ignore si l'individu recherché est au refuge de la Charogne mais il n'y a pas d'autre chemin.", "I do not know if the person sought is the refuge of the Charogne. But there is no other way.", 1]]}, "conseiller": {"__C": 1, "__e": [["Bienvenue au refuge de la Charogne, conseiller.", "Welcome to the refuge of the Charogne. Counselor.", 1]]}, "__e": [["Là-bas, y a l'entrée du refuge de la Charogne.", "At the entrance to the refuge of the Charogne.", 1], ["J'ignore si l'individu recherché est au refuge de la Charogne mais il n'y a pas d'autre chemin.", "I do not know if the person sought is the refuge of the Charogne. But there is no other way.", 1], ["Qui apporte la parole de Dieu au refuge de la Charogne ?", "Who brings the word of God? The refuge of the Charogne?", 1]]}, "fiancée": {"__C": 4, "escargot": {"__C": 4, "__e": [["Si cet endroit est le refuge de la fiancée escargot, votre résidence est aussi le refuge de la fiancée escargot.", "If that place is the Snail Brides' hideout, your house will also be the Snail Brides' hideout.", 1], ["Alors, vous dites que cette pièce secrète n'est pas le refuge de la fiancée escargot ?", "Then, your'e saying that secret room isn't the Snail Brides' hideout?", 1], ["Si le roi découvre que le premier ministre adjoint 1 n'a pas signalé sa découverte du refuge de la fiancée escargot, le roi se sentira profondément trahi par le premier ministre adjoint 1.", "If the King finds out that the First Vice Premier didn't report the hideout of the Snail Brides after finding out about it, the King will feel greatly betrayed by the First Vice Premier.", 1]]}, "__e": [["Si cet endroit est le refuge de la fiancée escargot, votre résidence est aussi le refuge de la fiancée escargot.", "If that place is the Snail Brides' hideout, your house will also be the Snail Brides' hideout.", 1], ["Alors, vous dites que cette pièce secrète n'est pas le refuge de la fiancée escargot ?", "Then, your'e saying that secret room isn't the Snail Brides' hideout?", 1], ["Si le roi découvre que le premier ministre adjoint 1 n'a pas signalé sa découverte du refuge de la fiancée escargot, le roi se sentira profondément trahi par le premier ministre adjoint 1.", "If the King finds out that the First Vice Premier didn't report the hideout of the Snail Brides after finding out about it, the King will feel greatly betrayed by the First Vice Premier.", 1]]}, "__e": [["C'est un refuge de la CIA mis en place par la même chef de station.", "It's a CIA safe house set up by the same nutburger station chief.", 1], ["Ses amis ont acheté la cabane de mon père... comme un refuge de la grande ville.", "HER FOLKS BOUGHT MY DADDY'S CABIN... AS A GETAWAY FROM THE BIG CITY.", 1], ["Pour d'autres, c'est le refuge de la dernière chance.", "For others it's a refuge of last resort.", 1]]}, "mon": {"__C": 6, "père": {"__C": 3, "soumis": {"__C": 1, "__e": [["Le refuge de mon père soumis... son étoile du Berger... son île de Circée... ses excess du Paradis...", "My submissive dad\"s den... Dawn star... Circe\"s Island...", 1]]}, "__e": [["Le refuge de mon père soumis... son étoile du Berger... son île de Circée... ses excess du Paradis...", "My submissive dad\"s den... Dawn star... Circe\"s Island...", 1], ["C'est le refuge de mon père.", "This is where my dad hides out.", 1]]}, "âme": {"__C": 2, "épuisée": {"__C": 2, "__e": [["♫  Je t'en prie, sois le refuge de mon âme épuisée ♫", "♬ Please be my shelter for my exhausted soul ♬", 1], ["Et cet homme... ♫ Je t'en prie, sois le refuge de mon âme épuisée ♫ j'ai fini par l'aimer.", "and I like him.", 1]]}, "__e": [["♫  Je t'en prie, sois le refuge de mon âme épuisée ♫", "♬ Please be my shelter for my exhausted soul ♬", 1], ["Et cet homme... ♫ Je t'en prie, sois le refuge de mon âme épuisée ♫ j'ai fini par l'aimer.", "and I like him.", 1]]}, "__e": [["Et cet homme... ♫ Je t'en prie, sois le refuge de mon âme épuisée ♫ j'ai fini par l'aimer.", "and I like him.", 1], ["- Je monte au refuge de mon frère.", "- I'm going up to my brother's lodge", 1], ["C'est le refuge de mon père.", "This is where my dad hides out.", 1]]}, "sans-abri": {"__C": 5, "n'a": {"__C": 1, "rien": {"__C": 1, "__e": [["Le refuge de sans-abri n'a rien de honteux.", "The poorhouse is nothing to be ashamed of.", 1]]}, "__e": [["Le refuge de sans-abri n'a rien de honteux.", "The poorhouse is nothing to be ashamed of.", 1]]}, "__e": [["C'est un refuge de sans-abri.", "It's a haven for the homeless.", 1], ["Le refuge de sans-abri n'a rien de honteux.", "The poorhouse is nothing to be ashamed of.", 1], ["Tu étais censé m'aider à nettoyer le refuge de sans-abri.", "You were supposed to help me clean at the homeless shelter.", 1]]}, "__e": [["Tu es le refuge de ma peine Tu es ma beauté", "You are the refuge from my pain... - You're my beauty.", 1], ["J'ai besoin d'un refuge, de ne pas être seule.", "I needed somewhere to go. I don't want to be alone tonight.", 1], ["L'espoir est le dernier refuge de l'homme.", "Hope is the last thing that man has to flee unto.", 0]]}, "dans": {"__C": 251, "les": {"__C": 35, "montagnes": {"__C": 4, "chez": {"__C": 1, "__e": [["Ils trouvèrent refuge dans les montagnes chez Oko et sa fille Akemi.", "He was rescued by Akemi and Oko who lived on Mount Ibuki.", 1]]}, "__e": [["Elle était ma porte de sortie, mon... havre de paix pour l'an prochain, mon refuge dans les montagnes suisses.", "She was my way out, she was my... ..safe haven for next year, my...my Swiss mountain retreat.", 1], ["Nous prendrons refuge dans les montagnes, dans les fermes, dans les petits villages.", "We will take refuge in the mountains, on the farms in the small villages.", 1], ["N'est-ce pas ce général qui a pris refuge dans les montagnes ?", "Isn't that the general who was hiding back in the hills?", 1]]}, "bois": {"__C": 5, "comme": {"__C": 1, "__e": [["C'est notre propre petit refuge dans les bois, comme à la maison.", "It's our own little hideaway in the woods, just like at home.", 1]]}, "__e": [["Il m'a toujours dit qu'il voulait nous bâtir un petit refuge dans les bois.", "Well, he always told me that he wanted to build usa get away in the woods.", 1], ["\"et parti chercher refuge dans les bois.\"", "\"and retreated backward to seek refuge in the woods.\"", 1], ["C'est notre propre petit refuge dans les bois, comme à la maison.", "It's our own little hideaway in the woods, just like at home.", 1]]}, "__e": [["j'ai trouvé refuge dans les choses de ce monde.", "I sought refuge in the things of this world.", 1], ["Il est très courant chez les gens en état de crise de chercher refuge dans les ordres.", "Well, it's very common for people suffering a crisis to seek escape into the cloth.", 1], ["C'est notre propre petit refuge dans les bois, comme à la maison.", "It's our own little hideaway in the woods, just like at home.", 1]]}, "le": {"__C": 34, "bouddha": {"__C": 4, "je": {"__C": 2, "__e": [["\"Je prends refuge dans le Bouddha, Je prends refuge dans le Dharma, Je prend refuge dans le Sangha\"", "\"I take refuge in the Buddha, I take refuge in the Dharma, I take refuge in the Sangha.\"", 1], ["Je prends refuge dans le Bouddha, je prends refuge dans le Dharma, et je prends refuge dans la Sangha.", "\"I take refuge in the Buddha, I take refuge in the Dharma, I take refuge in the Sangha.\"", 1], ["Je prends refuge dans le Guru, je prends refuge dans le Bouddha, je prends refuge en Dharma.", "[all chanting] I take refuge in Guru, I take refuge in Buddha, I take refuge in Dharma...", 1]]}, "le": {"__C": 1, "__e": [["Prends refuge dans le Bouddha, le Dharma et le Sangha.", "Take refuge in the Buddha, the Dharma, and the Sangha.", 1]]}, "__e": [["Je prends refuge dans le Bouddha, je prends refuge dans le Dharma, et je prends refuge dans la Sangha.", "\"I take refuge in the Buddha, I take refuge in the Dharma, I take refuge in the Sangha.\"", 1], ["Je prends refuge dans le Guru, je prends refuge dans le Bouddha, je prends refuge en Dharma.", "[all chanting] I take refuge in Guru, I take refuge in Buddha, I take refuge in Dharma...", 1], ["A présent, tu as pris refuge dans le Bouddha.", "You're now taking refuge in the Buddha.", 1]]}, "désert": {"__C": 3, "__e": [["Dans son refuge dans le désert.", "In his place out in the desert.", 1], ["Cet argent aurait servi à acheter de l'essence, des véhicules, de la nourriture et du matériel pour notre refuge dans le désert.", "And really at that point the money was to go for gas and vehicles and food and supplies...", 1], ["C'est comme un refuge dans le désert.", "Yeah, it's kinda like a desert hideaway.", 1]]}, "__e": [["Tu n'as pas un coffre, qui pourrait servir de refuge dans le refuge ?", "Do you have a chest in it that's a refuge in a refuge in a refuge?", 1], ["Les femmes avec peu d'amour propre prenne refuge dans le sexe ou la nourriture.", "Women with low self - esteem take refuge in either food or sex.", 1], ["Il y a bien un refuge dans le coin.", "Is there an inn nearby? An inn?", 1]]}, "la": {"__C": 46, "pluie": {"__C": 4, "__e": [["Les canards mandarins trouvent refuge dans la pluie.", "The mandarin ducks taking shelter in the rain", 1]]}, "foi": {"__C": 4, "dans": {"__C": 1, "__e": [["Et de ne pas chercher refuge dans la foi, dans un Dieu forgé par notre imagination et qui répartit récompenses et châtiments.", "It doesn't seek refuge in faith or in a god created by our imagination who, in another life, grants rewards or penances.", 1]]}, "__e": [["Enfant de l'Assistance publique, elle a trouvé refuge dans la foi.", "Child of Public Assistance, she found refuge in the faith.", 1], ["Trouvez refuge dans la foi.", "Find refuge in the faith.", 1], ["Aurais-je le cœur de chasser cette femme, alors qu'elle avait trouvé refuge dans la foi ?", "Would I have the heart to expel this woman, when she had found refuge in faith?", 1]]}, "__e": [["- Bien sûr que non. - Et si ce refuge dans la montagne est découvert ?", "- And what if this mountain hideout is discovered?", 1], ["Peut-être qu'elle était dans les bois et elle a cherché refuge dans la maison.", "Maybe she was in the woods and sought refuge in your cottage.", 1], ["Tu sais bien que ma grand-mère était mon refuge dans la vie.", "My grandma was my refuge in my life.", 1]]}, "__e": [["C'est notre propre petit refuge dans les bois, comme à la maison.", "It's our own little hideaway in the woods, just like at home.", 1], ["Tu sais bien que ma grand-mère était mon refuge dans la vie.", "My grandma was my refuge in my life.", 1], ["Il était dur devoir tout ça et de ne pas chercher refuge dans mes mains.", "It was hard to see all that and not seek refuge in my hands.", 1]]}, "et": {"__C": 147, "ma": {"__C": 12, "forteresse": {"__C": 7, "__e": [["\"Je dirai du Seigneur, il est mon refuge et ma forteresse.", "\"I will say of the Lord, He is my refuge and my fortress,", 1], ["Il est mon refuge et ma forteresse, mon Dieu en qui je crois.", "He is my refuge and my fortress, my God, in whom I trust.", 1], ["Le Seigneur est mon refuge et ma forteresse et mon Dieu, en qui je crois.", "The Lord is my shelter and my fortress and my God in whom I trust.", 1]]}, "force": {"__C": 4, "qui": {"__C": 1, "__e": [["L'Éternel est mon refuge et ma force, qui vais-je craindre?", "The Lord is my refuge and my strength, who am I going to fear?", 1]]}, "__e": [["Mon refuge et ma force...", "My refuge and my strength...", 1], ["Dieu est mon refuge et ma force.", "God is my refuge and strength.", 1], ["Seigneur, tu es mon refuge et ma force...", "Lord, you are my refuge and my strength...", 1]]}, "__e": [["Le Seigneur est mon refuge et ma forteresse et mon Dieu, en qui je crois.", "The Lord is my shelter and my fortress and my God in whom I trust.", 1], ["Dieu est mon refuge et ma force.", "God is my refuge and strength.", 1], ["Seigneur, tu es mon refuge et ma force...", "Lord, you are my refuge and my strength...", 1]]}, "une": {"__C": 7, "force": {"__C": 1, "__e": [["De nombreuses tribus et leurs rois tentent de revendiquer leur domination... et les murs de la ville sont un refuge et une force.", "Many tribes and their kings try to claim their domination... and the city walls are refuge and strength.", 1]]}, "école": {"__C": 2, "abandonnée": {"__C": 2, "__e": [["Un refuge et une école abandonnée ?", "-A shed and an abandoned school?", 1], ["Il y a un refuge et une école abandonnée.", "There is an animal shed and an abandoned school.", 1]]}, "__e": [["Un refuge et une école abandonnée ?", "-A shed and an abandoned school?", 1], ["Il y a un refuge et une école abandonnée.", "There is an animal shed and an abandoned school.", 1], ["C'est un refuge et une école pour des femmes comme moi qui veulent une nouvelle vie.", "It is a shelter and a school for women like me who want a new life.", 1]]}, "__e": [["Un mélange entre un refuge et une ferme.", "A cross between a hospice and a farm.", 1], ["Il y a un refuge et une école abandonnée.", "There is an animal shed and an abandoned school.", 1], ["C'est un refuge et une école pour des femmes comme moi qui veulent une nouvelle vie.", "It is a shelter and a school for women like me who want a new life.", 1]]}, "le": {"__C": 8, "truc": {"__C": 1, "de": {"__C": 1, "__e": [["Avec le refuge et le truc de Sting, vous avez donné 35 dollars.", "So, with the shelter, and the sting thing, your total for the year is $35.", 1]]}, "__e": [["Avec le refuge et le truc de Sting, vous avez donné 35 dollars.", "So, with the shelter, and the sting thing, your total for the year is $35.", 1]]}, "parking": {"__C": 1, "sont": {"__C": 1, "__e": [["Le refuge et le parking sont ensevelis.", "The outpost and the parking lot are completely buried.", 1]]}, "__e": [["Le refuge et le parking sont ensevelis.", "The outpost and the parking lot are completely buried.", 1]]}, "__e": [["On a sauvé le refuge et le budget des Parcs.", "We saved the animal shelter and the Parks budget.", 1], ["Si vous nous aidez ou non, Abel, vous recevrez une grande part de il pour le refuge vous m'avez donné, le refuge et le soin, parce que vous est mon ami et restera vraiment.", "Whether you help us or no, Abel, you shall receive a great share of it for the shelter you have given me, the shelter and the care, because you are my friend, and will remain ever so.", 1], ["C'est le siège de son pouvoir, son refuge et le lieu où tout a commencé.", "It's his seat of power, his safe haven, and it's where all of this began.", 1]]}, "__e": [["C'est mon refuge... et j'ai besoin de lui dans ma vie.", "He's my safe place, and, like, I need him in my life.", 1], ["Elle m'a parlé du refuge et j'ai dit que je pourrais sortir avec elle ce matin.", "She told me about the shelter, and said I could drive out with her this morning.", 1], ["Quoi qu'il en soit, tu ne peux pas rester au centre. Tu devrais aller au refuge et rester avec les jeunes de ton âge.", "You should go to the shelter and stay with kids your age.", 1]]}, "pour": {"__C": 692, "les": {"__C": 129, "femmes": {"__C": 8, "battues": {"__C": 5, "__e": [["Trois jours avant la mort de Macy, elle se trouvait dans un refuge pour les femmes battues.", "Cosgrove, get your ass out of there. [people yelling]", 1], ["On doit trouver Anna, et après on doit ouvrir un refuge pour les femmes battues.", "We got to save these girls, man. We got to go find Anna, and then we got to open up a battered-women's shelter.", 1], ["Et ce sera mieux, au profit du refuge pour les femmes battues... et sur une vraie scène.", "And it's going to be better, it's to benefit the battered women's shelter... and they're holding it in a real ballroom.", 1]]}, "en": {"__C": 1, "__e": [["Erin Pizzy, contributeur pour le site A Voice for Men a fondé le premier refuge pour les femmes en 1971, et elle est très respectée dans la communauté des droits des hommes.", "A voice for men's editor at large Erin pizzey founded the first ever women's shelter in 1971, and she is widely revered in the men's rights community.", 1]]}, "__e": [["Un refuge pour les femmes était proche.", "The women's shelter was close by.", 1], ["Ça va bientôt devenir un refuge pour les femmes dans le service de premiers secours.", "You know, soon enough, it's gonna become a refuge for female first responders all across the CFD.", 1], ["On va en faire un refuge pour les femmes", "We'll make it into a women's house", 1]]}, "sans-abris": {"__C": 7, "près": {"__C": 1, "__e": [["C'est un refuge pour les sans-abris près de Columbia.", "It's a homeless shelter up near Columbia.", 1]]}, "__e": [["Je m'occupe pas d'un refuge pour les sans-abris.", "I'm not running a damn homeless shelter!", 1], ["Néanmoins, mes parents n'ont jamais voulu que l'argent soit utilisé pour payer un refuge pour les sans-abris.", "Even so, my parents never intended the money to be spent on upgrading a homeless shelter.", 1], ["J'ai arrêté le football en dernière année pour aider mon pasteur à ouvrir un refuge pour les sans-abris.", "Actually, I quit football senior year so I could help my pastor run a homeless shelter. Oh.", 1]]}, "__e": [["On va en faire un refuge pour les femmes", "We'll make it into a women's house", 1], ["Cette maison est un refuge pour les enfants comme elle.", "You know, this house is a sanctuary for kids like her.", 1], ["L'église était un refuge pour les indigents sans ressources.", "The church was a safe haven for the destitute paupers.", 0]]}, "femmes": {"__C": 54, "battues": {"__C": 18, "pas": {"__C": 1, "__e": [["Il y a un refuge pour femmes battues pas loin, et cette femme se souciait du droit de vote dans le tiers-monde ?", "There's a shelter for abused women around the corner, and this lady's worried about suffrage in some third world country?", 1]]}, "ici": {"__C": 1, "__e": [["Elle gère un refuge pour femmes battues ici à Sacramento.", "She manages a battered women's shelter here in Sacramento.", 1]]}, "__e": [["Donc, tout ce qu'on a vraiment, c'est l'ADN sous ses ongles et le fait qu'elle se trouvait dans un refuge pour femmes battues.", "Sirenko!", 1], ["Oh, et tout l'argent que vous avez gagné, eh bien, nous en avons fait un don à un refuge pour femmes battues.", "Oh, and all the money that you made, well, we rerouted it to a battered women's shelter.", 1], ["Si j'avais dit que je voulais arrêter la fac, travailler dans un refuge pour femmes battues, laisser ma chambre à quelqu'un qui en a vraiment besoin, t'aurais dit quoi?", "[in English] What if I told you I wanted to drop out? What if I'd said I was working in a shelter? That I gave my room to someone who needed it more than I did?", 1]]}, "à": {"__C": 4, "compter": {"__C": 1, "__e": [["Je lui ai trouvé une place dans un refuge pour femmes à compter de ce matin.", "I've secured her a place in a women's refuge as of this morning.", 1]]}, "côté": {"__C": 1, "__e": [["On est les mêmes qui ont réussi à trouver le mot de passe Wi-Fi du refuge pour femmes à côté du restaurant.", "This is the same team that was able to figure out the Wi-Fi password to the women's shelter next to the diner.", 1]]}, "__e": [["On est les mêmes qui ont réussi à trouver le mot de passe Wi-Fi du refuge pour femmes à côté du restaurant.", "This is the same team that was able to figure out the Wi-Fi password to the women's shelter next to the diner.", 1], ["Cet enfoiré a ouvert un refuge pour femmes à mon nom.", "That asshole opened a shelter for women in my name.", 1], ["Je lui ai trouvé une place dans un refuge pour femmes à compter de ce matin.", "I've secured her a place in a women's refuge as of this morning.", 1]]}, "__e": [["Qu'est - ce que vous faites pour le refuge pour femmes,", "What you're doing for the women's shelter,", 1], ["Je lui ai trouvé une place dans un refuge pour femmes à compter de ce matin.", "I've secured her a place in a women's refuge as of this morning.", 1], ["On ne peut pas lui donner d'argent, mais peut-être qu'on peut l'aider à aller dans un refuge pour femmes.", "We can't give her money, but maybe we can help her get into a women's shelter.", 1]]}, "animaux": {"__C": 80, "de": {"__C": 4, "los": {"__C": 1, "__e": [["Refuge pour animaux de Los Angeles ?", "Los Angeles Animal Shelter.", 1]]}, "south": {"__C": 1, "__e": [["REFUGE POUR ANIMAUX DE SOUTH PARK", "Come on.", 1]]}, "__e": [["J'en ferai un refuge pour animaux de ferme maltraités.", "Oh, Catherine. And I'm turning it into a sanctuary for rescued farm animals.", 1], ["REFUGE POUR ANIMAUX DE SOUTH PARK", "Come on.", 1], ["Refuge pour animaux de Los Angeles ?", "Los Angeles Animal Shelter.", 1]]}, "pour": {"__C": 2, "l'instant": {"__C": 1, "__e": [["Je me suis dit qu'on pourrait peut-être le mettre dans un refuge pour animaux pour l'instant.", "I thought, maybe we could give him to an animal shelter for now.", 1]]}, "t'en": {"__C": 1, "__e": [["Et je suis dans un refuge pour animaux, pour t'en envoyer un.", "And I'm over here at animal shelter- Kiners something- getting you one.", 1]]}, "__e": [["Je me suis arrangé avec un refuge pour animaux pour qu'ils les accueillent.", "Uh, I arranged with this animal refuge place to take them.", 1], ["Et je suis dans un refuge pour animaux, pour t'en envoyer un.", "And I'm over here at animal shelter- Kiners something- getting you one.", 1], ["Je me suis dit qu'on pourrait peut-être le mettre dans un refuge pour animaux pour l'instant.", "I thought, maybe we could give him to an animal shelter for now.", 1]]}, "__e": [["Je n'arrive pas à trouver pourquoi il a mis le corps en scène au refuge pour animaux.", "I admit, I can't get a fix on why the staging of the body in the animal shelter.", 1], ["Si tu ne veux pas finir dans un refuge pour animaux, prends le premier train demain.", "Leave on the first train tomorrow, or it's to the animal shelter for you.", 1], ["Je me suis dit qu'on pourrait peut-être le mettre dans un refuge pour animaux pour l'instant.", "I thought, maybe we could give him to an animal shelter for now.", 1]]}, "__e": [["La solitude peut être un fardeau pour certains, mais un refuge pour d’autres.", "Loneliness may be a burden for some, but a refuge for others.", 0], ["L'église était un refuge pour les indigents sans ressources.", "The church was a safe haven for the destitute paupers.", 0], ["Je fais du bénévolat dans un refuge pour sans-abri.", "I volunteer at a homeless shelter.", 0]]}, "des": {"__C": 87, "gens": {"__C": 4, "affamés": {"__C": 1, "__e": [["Le refuge des gens affamés", "~ 'Tis manna to the hungry soul ~", 1]]}, "prêts": {"__C": 1, "à": {"__C": 1, "__e": [["Les amis de son père enfermé dans le ghetto, lui trouvent un nouveau refuge, des gens prêts à l'accueillir.", "The girl's father is in the ghetto His friends try to find a new place for her", 1]]}, "__e": [["Les amis de son père enfermé dans le ghetto, lui trouvent un nouveau refuge, des gens prêts à l'accueillir.", "The girl's father is in the ghetto His friends try to find a new place for her", 1]]}, "__e": [["Le refuge des gens affamés", "~ 'Tis manna to the hungry soul ~", 1], ["Les amis de son père enfermé dans le ghetto, lui trouvent un nouveau refuge, des gens prêts à l'accueillir.", "The girl's father is in the ghetto His friends try to find a new place for her", 1], ["De la nourriture, un refuge, des gens, et je parie qu'il y a d'autres chevaux.", "Food, shelter, people, other horses too, I bet.", 1]]}, "hommes": {"__C": 6, "libres": {"__C": 1, "est": {"__C": 1, "__e": [["Le refuge des Hommes Libres est derrière cette crête.", "The Free Men's hideout is just over that ridge.", 1]]}, "__e": [["Le refuge des Hommes Libres est derrière cette crête.", "The Free Men's hideout is just over that ridge.", 1]]}, "peu": {"__C": 1, "sûrs": {"__C": 1, "__e": [["La fierté est le refuge des hommes peu sûrs d'eux .", "Pride is the crutch of the insecure.", 1]]}, "__e": [["La fierté est le refuge des hommes peu sûrs d'eux .", "Pride is the crutch of the insecure.", 1]]}, "__e": [["La fierté est le refuge des hommes peu sûrs d'eux .", "Pride is the crutch of the insecure.", 1], ["Vous vouliez cacher l'arme dans le refuge des Hommes de Lettres.", "Delphine, you wanted the weapon to be at a Men of Letters safe house, right?", 1], ["Un jour, cette terre pourrait être le dernier refuge des hommes.", "The day may come when this might be man's last refuge.", 1]]}, "sans-abris": {"__C": 5, "donne": {"__C": 1, "60": {"__C": 1, "__e": [["Le refuge des sans-abris donne 60 matelas souillés.", "Ooh, the Springfield Men's Shelter is giving away 60 soiled mattresses.", 1]]}, "__e": [["Le refuge des sans-abris donne 60 matelas souillés.", "Ooh, the Springfield Men's Shelter is giving away 60 soiled mattresses.", 1]]}, "lavant": {"__C": 1, "de": {"__C": 1}}, "__e": [["Lundi soir, je prenais mon tour de garde au refuge des sans-abris d'Allapatah Lavant de l'urine du trottoir où ils attendaient pour rentrer. Jusqu'à 8h du mat', putain.", "Monday night I was working a swing shift at the homeless shelter in Allapatah hosing piss off the sidewalk from the folks waiting to get inside until 8:00-fucking-A.M.", 1], ["Hé bien, le refuge des sans-abris est fermé?", "What, the homeless shelter shut down?", 1], ["je vais envoyer un cadeau au refuge des sans-abris.", "In return, I'll send a present to the homeless shelter.", 1]]}, "__e": [["Un jour, cette terre pourrait être le dernier refuge des hommes.", "The day may come when this might be man's last refuge.", 1], ["Le patriotisme est le dernier refuge des canailles.", "Patriotism is the last refuge of a scoundrel.", 0], ["La violence est le dernier refuge des incompétents.", "Violence is the last refuge of the incompetent.", 0]]}, "à": {"__C": 216, "la": {"__C": 10, "campagne": {"__C": 2, "ou": {"__C": 1, "__e": [["Des centaines de familles cherchent refuge à la campagne ou dans les provinces.", "Refugees are pouring into the countryside and the port towns.", 1]]}, "__e": [["D'autres étudiants viendront de Tokyo et d'Osaka, car ils évacuent les villes, et cherchent refuge à la campagne.", "More students will come from Tokyo and Osaka, evacuating the cities, seeking refuge.", 1], ["Des centaines de familles cherchent refuge à la campagne ou dans les provinces.", "Refugees are pouring into the countryside and the port towns.", 1]]}, "femme": {"__C": 1, "bizarre": {"__C": 1, "__e": [["En tant que chef de cette tribu, j'offre refuge à la femme Bizarre et à son fils.", "As leader of this tribe I'm offering the Weirding woman and her son sanctuary.", 1]]}, "__e": [["En tant que chef de cette tribu, j'offre refuge à la femme Bizarre et à son fils.", "As leader of this tribe I'm offering the Weirding woman and her son sanctuary.", 1]]}, "__e": [["Pour moi aussi, la clinique a été un refuge à la mort de ta mère.", "When you mom died, I kept myself busy in the clinic as a form of escape.", 1], ["Je touche plus de gens que toi avec ton refuge à la con.", "My songs will reach more people than you'd ever dream of reaching at your little shelter in Indiana.", 1], ["Même si tu veux trouver refuge à la maison, cela ne me dérange absolument pas.", "Evenifyouwanttohideoutathome, Idon'tmind atall .", 1]]}, "l'apparence": {"__C": 6, "d'oublier": {"__C": 6, "la": {"__C": 6, "__e": [["♫ Gloire et splendeur donnent refuge à l'apparence d'oublier la douleur, ♫", "â\"Glory and splendor give shelter to appearing to forget the pain,â\"", 1], ["♫ ♫ Gloire et splendeur donnent refuge à l'apparence d'oublier la douleur, ♫", "â\"Glory and splendor give shelter to appearing to forget the pain,â\"", 1]]}, "__e": [["♫ Gloire et splendeur donnent refuge à l'apparence d'oublier la douleur, ♫", "â\"Glory and splendor give shelter to appearing to forget the pain,â\"", 1], ["♫ ♫ Gloire et splendeur donnent refuge à l'apparence d'oublier la douleur, ♫", "â\"Glory and splendor give shelter to appearing to forget the pain,â\"", 1]]}, "__e": [["♫ Gloire et splendeur donnent refuge à l'apparence d'oublier la douleur, ♫", "â\"Glory and splendor give shelter to appearing to forget the pain,â\"", 1], ["♫ ♫ Gloire et splendeur donnent refuge à l'apparence d'oublier la douleur, ♫", "â\"Glory and splendor give shelter to appearing to forget the pain,â\"", 1]]}, "jamais": {"__C": 89, "__e": [["♪ Pourrais-tu être mon refuge à jamais ?", "♪ Can you please be my support forever?", 1], ["♫ Pourrais-tu être mon refuge à jamais ?", "♫ Can you please be my support forever?", 1], ["J'ai quitté le refuge à jamais.", "I never went back to the shelter.", 1]]}, "__e": [["Je touche plus de gens que toi avec ton refuge à la con.", "My songs will reach more people than you'd ever dream of reaching at your little shelter in Indiana.", 1], ["Ma relation avec mon frère sera un refuge à partir de maintenant.", "My relationship with my brother, I know, is going to be a safe haven for me for the rest of my life.", 1], ["Même si tu veux trouver refuge à la maison, cela ne me dérange absolument pas.", "Evenifyouwanttohideoutathome, Idon'tmind atall .", 1]]}, "__e": [["Mon action est mon refuge.", "My action is my refuge.", 0], ["L'espoir est le dernier refuge de l'homme.", "Hope is the last thing that man has to flee unto.", 0], ["Nous avons trouvé refuge contre la tempête.", "We took cover from the thunder shower.", 0]]}, "fiancer": {"__C": 974, "à": {"__C": 95, "un": {"__C": 12, "homme": {"__C": 3, "qui": {"__C": 2, "__e": [["Je ne veux pas me fiancer à un homme... qui ne pense constamment qu'aux affaires.", "I don't want to... to get engaged to a man who thinks of nothing but business all the time.", 1], ["Mais dans le doute, mes parents ont décidé de me fiancer à un homme qui possède beaucoup de terres.", "But my parents, who can't read or write... have decided to engage me to someone who owns a lot of land.", 1]]}, "__e": [["Je ne veux pas me fiancer à un homme... qui ne pense constamment qu'aux affaires.", "I don't want to... to get engaged to a man who thinks of nothing but business all the time.", 1], ["Mais dans le doute, mes parents ont décidé de me fiancer à un homme qui possède beaucoup de terres.", "But my parents, who can't read or write... have decided to engage me to someone who owns a lot of land.", 1], ["Une fille de 23 ans au bureau vient de se fiancer à un homme qu'elle ne voyait que depuis 3 mois.", "The 23-year-old temp in our office just got engaged to a man she's been seeing for three months.", 1]]}, "minable": {"__C": 1, "comme": {"__C": 1, "__e": [["Pourquoi te fiancer à un minable comme lui ?", "Why did you make this promise of marriage?", 1]]}, "__e": [["Pourquoi te fiancer à un minable comme lui ?", "Why did you make this promise of marriage?", 1]]}, "__e": [["Et, oui, tu peux te jeter dans ton travail, tu peux te fiancer à un millionnaire, mais tu es toujours amoureuse de Max.", "And, yeah, you can throw yourself into your work, you can get engaged to a billionaire, but you're still in love with Max.", 1], ["Mais dans le doute, mes parents ont décidé de me fiancer à un homme qui possède beaucoup de terres.", "But my parents, who can't read or write... have decided to engage me to someone who owns a lot of land.", 1], ["Une fille de 23 ans au bureau vient de se fiancer à un homme qu'elle ne voyait que depuis 3 mois.", "The 23-year-old temp in our office just got engaged to a man she's been seeing for three months.", 1]]}, "une": {"__C": 9, "fille": {"__C": 3, "de": {"__C": 2, "__e": [["Ils ne m'autoriseraient jamais à me fiancer À une fille de Copacabana.", "I'm afraid they would never allow me to be engaged to a girl from the Copacabana.", 1], ["Mon ex mari vient de se fiancer... à une fille de 28 ans...", "My ex-husband just got engaged... To a 28-year-old...", 1]]}, "sans": {"__C": 1, "__e": [["Je rendrais cela clair si j'étais vous Tu ne peux pas te fiancer à une fille sans argent.", "I should make it clear if I were you you can't afford to be engaged to a girl with no money.", 1]]}, "__e": [["Ils ne m'autoriseraient jamais à me fiancer À une fille de Copacabana.", "I'm afraid they would never allow me to be engaged to a girl from the Copacabana.", 1], ["Je rendrais cela clair si j'étais vous Tu ne peux pas te fiancer à une fille sans argent.", "I should make it clear if I were you you can't afford to be engaged to a girl with no money.", 1], ["Mon ex mari vient de se fiancer... à une fille de 28 ans...", "My ex-husband just got engaged... To a 28-year-old...", 1]]}, "autre": {"__C": 4, "femme": {"__C": 3, "__e": [["Lee Gak Oppa va se fiancer à une autre femme ?", "Lee Gak oppa is getting engaged to another woman?", 1], ["Je ne peux pas me fiancer à une autre femme.", "I can't get engaged to another woman.", 1], ["Je te détestes parce que tu vas te fiancer à une autre femme !", "I hate you because you are going to be engaged to another woman, huh!", 1]]}, "fille": {"__C": 1, "__e": [["Il a pu se perdre ? Ou se fiancer à une autre fille ?", "Happen he got lost or y'know...", 1]]}, "__e": [["Je ne peux pas me fiancer à une autre femme.", "I can't get engaged to another woman.", 1], ["Je te détestes parce que tu vas te fiancer à une autre femme !", "I hate you because you are going to be engaged to another woman, huh!", 1], ["Il a pu se perdre ? Ou se fiancer à une autre fille ?", "Happen he got lost or y'know...", 1]]}, "__e": [["Je te détestes parce que tu vas te fiancer à une autre femme !", "I hate you because you are going to be engaged to another woman, huh!", 1], ["Il a pu se perdre ? Ou se fiancer à une autre fille ?", "Happen he got lost or y'know...", 1], ["Vous voyez, quand un gars est juste au sujet de se fiancer à une jeune fille, c'est plutôt un pot de trouver elle a été engagée à quelqu'un d'autre, quelques mois avant.", "You see, when a chap's just about to get engaged to a girl, it's rather a jar to find she was engaged to someone else a few months before.", 1]]}, "cause": {"__C": 5, "de": {"__C": 5, "mi": {"__C": 1, "__e": [["Il était à cause de Mi Soo Hyun Woo n'a pas se fiancer à cause de Mi Soo, alors pourquoi serait-il pas raison de Mi Soo?", "Hyun Woo didn't get engaged because of Mi Soo so why would it not be because of Mi Soo?", 1]]}, "lui": {"__C": 3, "__e": [["Pourquoi devrais-je me fiancer à cause de lui ?", "Why should I get engaged because of him?", 1], ["Pourquoi dois-je même me fiancer à cause de lui ?", "By doing that-- you can start loving yourself as who you are.", 1]]}, "__e": [["Pourquoi dois-je même me fiancer à cause de lui ?", "By doing that-- you can start loving yourself as who you are.", 1], ["Il se force à se fiancer à cause de ce contrat !", "He's forcing himself to get engaged because of that.", 1], ["Il était à cause de Mi Soo Hyun Woo n'a pas se fiancer à cause de Mi Soo, alors pourquoi serait-il pas raison de Mi Soo?", "Hyun Woo didn't get engaged because of Mi Soo so why would it not be because of Mi Soo?", 1]]}, "__e": [["Pourquoi dois-je même me fiancer à cause de lui ?", "By doing that-- you can start loving yourself as who you are.", 1], ["Il se force à se fiancer à cause de ce contrat !", "He's forcing himself to get engaged because of that.", 1], ["Il était à cause de Mi Soo Hyun Woo n'a pas se fiancer à cause de Mi Soo, alors pourquoi serait-il pas raison de Mi Soo?", "Hyun Woo didn't get engaged because of Mi Soo so why would it not be because of Mi Soo?", 1]]}, "__e": [["Je sais que c'est trop soudain, mais maintenant que Ma Jun est de retour, pourquoi ne pas vous fiancer à la rentrée ?", "I know that this is all too sudden, but now that Ma Jun is back, why don't you get engaged in the fall?", 1], ["Vous voyez, quand un gars est juste au sujet de se fiancer à une jeune fille, c'est plutôt un pot de trouver elle a été engagée à quelqu'un d'autre, quelques mois avant.", "You see, when a chap's just about to get engaged to a girl, it's rather a jar to find she was engaged to someone else a few months before.", 1], ["Vous ne se fiancer à Soo Jin vous ne va pas étudier à l'étranger, vous entrer dans un accident, je me sens comme il est tout à cause de moi", "You not getting engaged to Soo Jin you not going to study abroad, you getting into an accident, I feel like it's all because of me", 1]]}, "avec": {"__C": 86, "moi": {"__C": 9, "mais": {"__C": 1, "moi": {"__C": 1, "__e": [["Le maréchal voulait se fiancer avec moi. Mais moi, je pensais à lui.", "The marshal wanted to get engaged to me, but I cared for him.", 1]]}, "__e": [["Le maréchal voulait se fiancer avec moi. Mais moi, je pensais à lui.", "The marshal wanted to get engaged to me, but I cared for him.", 1]]}, "à": {"__C": 1, "cause": {"__C": 1, "__e": [["Penses-y. Yu Zhe a été forcé aujourd'hui de se fiancer avec moi à cause de la pression exercée sur lui par nos deux familles.", "Think about it, Yuzhe was forced today to get engaged to me because of the pressure put on him by both our families.", 1]]}, "__e": [["Penses-y. Yu Zhe a été forcé aujourd'hui de se fiancer avec moi à cause de la pression exercée sur lui par nos deux familles.", "Think about it, Yuzhe was forced today to get engaged to me because of the pressure put on him by both our families.", 1]]}, "__e": [["Est-ce que tu viens de te fiancer avec moi ?", "Did you just engage yourself to me?", 1], ["Peut-être que vous avez menti à tout le monde, y compris à M. Ko, pour vous fiancer avec moi alors que j'étais amnésique ?", "Did you perhaps lie to everyone including Mr. Ko, to get engaged to me while I lost my memories?", 1], ["\"Pourquoi me traiter ainsi alors que le vous de 22 ans m'aimait assez pour se fiancer avec moi ?\"", "\"How can you treat me this way when the 22-year-old you loved me enough to get engaged to me?\"", 1]]}, "lui": {"__C": 5, "et": {"__C": 1, "l'épouser": {"__C": 1, "__e": [["Vous êtes du genre à fréquenter un seul homme, vous fiancer avec lui et l'épouser.", "Yes, I am.", 1]]}, "__e": [["Vous êtes du genre à fréquenter un seul homme, vous fiancer avec lui et l'épouser.", "Yes, I am.", 1]]}, "si": {"__C": 1, "__e": [["Juste parce que je l'ai giflée, elle ne va pas dire à Young-kuk que je l'ai aidée à se fiancer avec lui, si ?", "Just because I slapped her, she won't go and tell Young-kuk that I helped her get engaged to him, will she?", 1]]}, "__e": [["Vous êtes du genre à fréquenter un seul homme, vous fiancer avec lui et l'épouser.", "Yes, I am.", 1], ["Qui a dit que je voulais me fiancer avec lui ?", "Who said I even want to be engaged to him?", 1], ["Vous alliez vous fiancer avec lui, mais on dirait que vous ne savez pas grand chose de lui.", "You two promised to be engaged, but I guess we knew too little about him.", 1]]}, "toi": {"__C": 7, "je": {"__C": 1, "pensais": {"__C": 1, "__e": [["Quand j'ai décidé de me fiancer avec toi, je pensais que je n'avais qu'à essayer de toutes mes forces, mais...", "When I decided to get engaged, I thought I could try, but...", 1]]}, "__e": [["Quand j'ai décidé de me fiancer avec toi, je pensais que je n'avais qu'à essayer de toutes mes forces, mais...", "When I decided to get engaged, I thought I could try, but...", 1]]}, "__e": [["Enzo a été gentil. Il veut se fiancer avec toi.", "That was nice of Enzo, I think he wants to be your boyfriend.", 1], ["- Je veux me fiancer avec toi.", "- I want to get engaged to you.", 1], ["Quand j'ai décidé de me fiancer avec toi, je pensais que je n'avais qu'à essayer de toutes mes forces, mais...", "When I decided to get engaged, I thought I could try, but...", 1]]}, "__e": [["Vous alliez vous fiancer avec lui, mais on dirait que vous ne savez pas grand chose de lui.", "You two promised to be engaged, but I guess we knew too little about him.", 1], ["Mona, je ne peux pas me fiancer avec une femme qui a vu ses parents mettre mon père dans une prison d'où il ne sortira jamais", "Mona, I can't be engaged to someone who was watching her parents putting my father in a jail he will never get out of", 1], ["Quand j'ai décidé de me fiancer avec toi, je pensais que je n'avais qu'à essayer de toutes mes forces, mais...", "When I decided to get engaged, I thought I could try, but...", 1]]}, "et": {"__C": 28, "que": {"__C": 2, "son": {"__C": 1, "fiancé": {"__C": 1, "__e": [["Seulement, j'ai compris qu'il venait de se fiancer ... et que son fiancé vivait à cette adresse.", "Only I understood he'd just recently become engaged... and that his fiancée lived at this address.", 1]]}, "__e": [["Seulement, j'ai compris qu'il venait de se fiancer ... et que son fiancé vivait à cette adresse.", "Only I understood he'd just recently become engaged... and that his fiancée lived at this address.", 1]]}, "je": {"__C": 1, "voulais": {"__C": 1, "__e": [["C'est moi qui t'ai dit que je voulais me fiancer, et que je voulais rencontrer tes parents.", "Dear, it was I who said, \"I want to be engaged,\" \"I want to meet your mom and dad.\"", 1]]}, "__e": [["C'est moi qui t'ai dit que je voulais me fiancer, et que je voulais rencontrer tes parents.", "Dear, it was I who said, \"I want to be engaged,\" \"I want to meet your mom and dad.\"", 1]]}, "__e": [["Seulement, j'ai compris qu'il venait de se fiancer ... et que son fiancé vivait à cette adresse.", "Only I understood he'd just recently become engaged... and that his fiancée lived at this address.", 1], ["C'est moi qui t'ai dit que je voulais me fiancer, et que je voulais rencontrer tes parents.", "Dear, it was I who said, \"I want to be engaged,\" \"I want to meet your mom and dad.\"", 1]]}, "je": {"__C": 3, "suis": {"__C": 1, "invité": {"__C": 1, "__e": [["-Je suis navré chère amie, mais ma fille vient de se fiancer et je suis invité à une petite sauterie.", "-I'm heartbroken, my daughter's engaged and I'm invited to a little do.", 1]]}, "__e": [["-Je suis navré chère amie, mais ma fille vient de se fiancer et je suis invité à une petite sauterie.", "-I'm heartbroken, my daughter's engaged and I'm invited to a little do.", 1]]}, "vais": {"__C": 1, "avoir": {"__C": 1, "__e": [["Gerald et moi venons de nous fiancer, et je vais avoir besoin d'Eleanor Waldorf.", "Gerald and I just got engaged, And I need an Eleanor Waldorf", 1]]}, "__e": [["Gerald et moi venons de nous fiancer, et je vais avoir besoin d'Eleanor Waldorf.", "Gerald and I just got engaged, And I need an Eleanor Waldorf", 1]]}, "__e": [["-Je suis navré chère amie, mais ma fille vient de se fiancer et je suis invité à une petite sauterie.", "-I'm heartbroken, my daughter's engaged and I'm invited to a little do.", 1], ["Oui. On venait de se fiancer et je t'ai volé une bague.", "We got engaged and I stole you an engagement ring.", 1], ["Mais je viens de me fiancer et je ne veux pas ramener cette folie à la maison.", "Um... But I just got engaged and I can't bring that insanity home.", 1]]}, "presque": {"__C": 2, "se": {"__C": 2, "n'est": {"__C": 1}, "marier": {"__C": 1, "__e": [["Une relation comme ça, tomber amoureux, se fiancer, et presque se marier...", "A relationship like that, falling in love, getting engaged and then almost married...", 1]]}, "__e": [["Se fiancer et presque se marier.Ce n'est pas possible que tout soit complètement fini entre eux.", "To get engaged and make it to almost before the wedding day... there's no way somebody could just break everything off like that.", 1], ["Une relation comme ça, tomber amoureux, se fiancer, et presque se marier...", "A relationship like that, falling in love, getting engaged and then almost married...", 1]]}, "__e": [["Se fiancer et presque se marier.Ce n'est pas possible que tout soit complètement fini entre eux.", "To get engaged and make it to almost before the wedding day... there's no way somebody could just break everything off like that.", 1], ["Une relation comme ça, tomber amoureux, se fiancer, et presque se marier...", "A relationship like that, falling in love, getting engaged and then almost married...", 1]]}, "__e": [["J'ai été patiente à la fac et quand tu étais à New York. J'ai vu tous nos amis se fiancer et se marier. Et j'ai été patiente quand tu m'as trompée avec Rebecca.", "I have been patient through college and through New York and through all of our friends getting engaged and married and I was patient when you cheated on me with Rebecca.", 1], ["C'est moi qui t'ai dit que je voulais me fiancer, et que je voulais rencontrer tes parents.", "Dear, it was I who said, \"I want to be engaged,\" \"I want to meet your mom and dad.\"", 1], ["Jamais je ne pourrais oublier celle avec qui je voulais me fiancer. Et ce n'était certainement pas toi. Je suis désolé.", "I wouldn't forget who I was engaged to, and I was never engaged to you.", 1]]}, "mais": {"__C": 8, "j'ai": {"__C": 1, "dit": {"__C": 1, "pas": {"__C": 1, "__e": [["Oui, ils voulaient se fiancer, mais j'ai dit pas avant la 6e.", "Yes, Rose. They wanted to get engaged, but I insisted that she finish grade school.", 1]]}, "__e": [["Oui, ils voulaient se fiancer, mais j'ai dit pas avant la 6e.", "Yes, Rose. They wanted to get engaged, but I insisted that she finish grade school.", 1]]}, "__e": [["Oui, ils voulaient se fiancer, mais j'ai dit pas avant la 6e.", "Yes, Rose. They wanted to get engaged, but I insisted that she finish grade school.", 1]]}, "ce": {"__C": 1, "n'est": {"__C": 1, "pas": {"__C": 1, "__e": [["Alors c'est vrai que je vais me fiancer mais ce n'est pas avec elle, mais avec Yuk !", "It's true that I'm getting engaged... But it's not to her! It's to Ah Yuk!", 1]]}, "__e": [["Alors c'est vrai que je vais me fiancer mais ce n'est pas avec elle, mais avec Yuk !", "It's true that I'm getting engaged... But it's not to her! It's to Ah Yuk!", 1]]}, "__e": [["Alors c'est vrai que je vais me fiancer mais ce n'est pas avec elle, mais avec Yuk !", "It's true that I'm getting engaged... But it's not to her! It's to Ah Yuk!", 1]]}, "je": {"__C": 2, "vais": {"__C": 1, "l'accepter": {"__C": 1, "__e": [["Étrange façon de se fiancer, mais... je vais l'accepter.", "Kind of a strange way to get engaged, but... I'll take it.", 1]]}, "__e": [["Étrange façon de se fiancer, mais... je vais l'accepter.", "Kind of a strange way to get engaged, but... I'll take it.", 1]]}, "ne": {"__C": 1, "vois": {"__C": 1, "__e": [["Et à la fin, on est censées se fiancer, mais je ne vois pas", "And, like... [sighs] At the end of this we're supposed to have an engagement, and I don't know... [sniffles] ...how that can even happen.", 1]]}, "__e": [["Et à la fin, on est censées se fiancer, mais je ne vois pas", "And, like... [sighs] At the end of this we're supposed to have an engagement, and I don't know... [sniffles] ...how that can even happen.", 1]]}, "__e": [["Étrange façon de se fiancer, mais... je vais l'accepter.", "Kind of a strange way to get engaged, but... I'll take it.", 1], ["Et à la fin, on est censées se fiancer, mais je ne vois pas", "And, like... [sighs] At the end of this we're supposed to have an engagement, and I don't know... [sniffles] ...how that can even happen.", 1]]}, "__e": [["Oui, ils voulaient se fiancer, mais j'ai dit pas avant la 6e.", "Yes, Rose. They wanted to get engaged, but I insisted that she finish grade school.", 1], ["Et à la fin, on est censées se fiancer, mais je ne vois pas", "And, like... [sighs] At the end of this we're supposed to have an engagement, and I don't know... [sniffles] ...how that can even happen.", 1], ["Mais je veux rien précipiter. Il a l'âge de se fiancer, mais pas moi.", "He is at the age for engagement but I'm not.", 1]]}, "ou": {"__C": 8, "s'engager": {"__C": 1, "dans": {"__C": 1, "n'importe": {"__C": 1, "__e": [["Un adulte peut, sans l'assentiment du curateur, se fiancer ou s'engager dans n'importe quelle relation si elle n'entraîne pas une responsabilité économique.", "\"Adult male may without permission of his guardian undertake betrothal or any comparable connection not involving finance.\"", 1]]}, "__e": [["Un adulte peut, sans l'assentiment du curateur, se fiancer ou s'engager dans n'importe quelle relation si elle n'entraîne pas une responsabilité économique.", "\"Adult male may without permission of his guardian undertake betrothal or any comparable connection not involving finance.\"", 1]]}, "__e": [["Un adulte peut, sans l'assentiment du curateur, se fiancer ou s'engager dans n'importe quelle relation si elle n'entraîne pas une responsabilité économique.", "\"Adult male may without permission of his guardian undertake betrothal or any comparable connection not involving finance.\"", 1]]}, "confirmer": {"__C": 1, "l'engagement": {"__C": 1, "penses-y": {"__C": 1, "__e": [["Comment pouvons-nous laisser partir cette fille sans la fiancer ou confirmer l'engagement ? Penses-y.", "How can we send the girl without a betrothal or a confirmed relation?", 1]]}, "__e": [["Comment pouvons-nous laisser partir cette fille sans la fiancer ou confirmer l'engagement ? Penses-y.", "How can we send the girl without a betrothal or a confirmed relation?", 1]]}, "__e": [["Comment pouvons-nous laisser partir cette fille sans la fiancer ou confirmer l'engagement ? Penses-y.", "How can we send the girl without a betrothal or a confirmed relation?", 1]]}, "de": {"__C": 2, "me": {"__C": 1, "marier": {"__C": 1, "__e": [["Il y a une personne que j'aime, et je n'ai aucune intention de me fiancer ou de me marier avec Kim Min Kyu.", "I like someone... and I don't want to be engaged to or marry Min Kyu.", 1]]}, "__e": [["Il y a une personne que j'aime, et je n'ai aucune intention de me fiancer ou de me marier avec Kim Min Kyu.", "I like someone... and I don't want to be engaged to or marry Min Kyu.", 1]]}, "vous": {"__C": 1, "marier": {"__C": 1, "__e": [["Je lui ai même dit de vous fiancer ou de vous marier quand tu aurais retrouvé la mémoire.", "So I even told her to get engaged or married after you got your memories back.", 1]]}, "__e": [["Je lui ai même dit de vous fiancer ou de vous marier quand tu aurais retrouvé la mémoire.", "So I even told her to get engaged or married after you got your memories back.", 1]]}, "__e": [["Il y a une personne que j'aime, et je n'ai aucune intention de me fiancer ou de me marier avec Kim Min Kyu.", "I like someone... and I don't want to be engaged to or marry Min Kyu.", 1], ["Je lui ai même dit de vous fiancer ou de vous marier quand tu aurais retrouvé la mémoire.", "So I even told her to get engaged or married after you got your memories back.", 1]]}, "__e": [["Il y a une personne que j'aime, et je n'ai aucune intention de me fiancer ou de me marier avec Kim Min Kyu.", "I like someone... and I don't want to be engaged to or marry Min Kyu.", 1], ["Je lui ai même dit de vous fiancer ou de vous marier quand tu aurais retrouvé la mémoire.", "So I even told her to get engaged or married after you got your memories back.", 1], ["Je ne veux pas que Grace pense qu'elle doit se fiancer ou se marier pour se sentir bien de coucher avec toi.", "I don't want Grace thinking she has to get engaged or be married to feel okay about having sex with you.", 1]]}, "c'est": {"__C": 9, "fou": {"__C": 1, "__e": [["- Tu vas te fiancer, c'est fou!", "- I can't believe you're getting engaged!", 1]]}, "aussi": {"__C": 1, "idiot": {"__C": 1, "que": {"__C": 1, "__e": [["Se fiancer, c'est aussi idiot que rigolo, mais quand on parle de mariage, les deux andouilles se défilent ?", "I mean, uh... gettin' engaged is a silly, fun thing to do... but now that we're talking about an actual wedding... you're turning into a couple of dumb-ass kids who aren't ready?", 1]]}, "__e": [["Se fiancer, c'est aussi idiot que rigolo, mais quand on parle de mariage, les deux andouilles se défilent ?", "I mean, uh... gettin' engaged is a silly, fun thing to do... but now that we're talking about an actual wedding... you're turning into a couple of dumb-ass kids who aren't ready?", 1]]}, "__e": [["Se fiancer, c'est aussi idiot que rigolo, mais quand on parle de mariage, les deux andouilles se défilent ?", "I mean, uh... gettin' engaged is a silly, fun thing to do... but now that we're talking about an actual wedding... you're turning into a couple of dumb-ass kids who aren't ready?", 1]]}, "ça": {"__C": 2, "__e": [["D'accord, donc ton livre sur les Etudes des Femmes t'a dit que je voulais me fiancer c'est ça?", "Right, so your Women's Studies textbook told you that I was wanting to get engaged, right?", 1], ["Tu essayais de me faire penser que tu étais attirée par ce type Comme c'est une menace je te propose de nous fiancer. C'est ça ?", "Trying to make me think that you're attracted to this guy, like he's some kind of a threat, just to get me to propose.", 1]]}, "__e": [["- Et tout à coup, dire de les laisser se fiancer, c'est vraiment trop rapide.", "I rushed here from Norway for this to have a talk with you face-to-face.", 1], ["Ce n'est pas que tu ne peux pas te fiancer... C'est juste que ça ne peut pas être avec cette femme.", "It's not that you can't get engaged... just that it can't be with this woman.", 1], ["Mais, s'il dit aussi sérieusement, avec sa propre bouche, qu'il va se fiancer, c'est soit qu'il est un vrai salaud, soit il est vraiment sérieux! C'est soit l'un soit l'autre!", "So, if he says by his own will that he's going to get engaged, he's either a really horrible guy or he has feelings for her, one or the other!", 1]]}, "__e": [["Ce n'est pas que tu ne peux pas te fiancer... C'est juste que ça ne peut pas être avec cette femme.", "It's not that you can't get engaged... just that it can't be with this woman.", 1], ["Mais, s'il dit aussi sérieusement, avec sa propre bouche, qu'il va se fiancer, c'est soit qu'il est un vrai salaud, soit il est vraiment sérieux! C'est soit l'un soit l'autre!", "So, if he says by his own will that he's going to get engaged, he's either a really horrible guy or he has feelings for her, one or the other!", 1], ["Je viens de me fiancer.", "I just got engaged.", 0]]}, "possibilités": {"__C": 4859, "de": {"__C": 312, "la": {"__C": 17, "science": {"__C": 1, "qui": {"__C": 1, "__e": [["Réalisez-vous l'immense tâche que nous devons entreprendre ? Quand nous nous donnons les moyens d'une paix active et expressive, quand nous utilisons notre énergie pour enrichir la planète, et exploiter les énormes possibilités de la science qui ont été gâchées afin de privilégier la guerre et la concurrence insensée.", "Do you realize the immense task we shall undertake... when we set ourselves to an active and aggressive peace... when we direct our energies to tear out the wealth of this planet... and exploit all these giant possibilities of science... that have been squandered hitherto upon war and senseless competition?", 1]]}, "__e": [["Réalisez-vous l'immense tâche que nous devons entreprendre ? Quand nous nous donnons les moyens d'une paix active et expressive, quand nous utilisons notre énergie pour enrichir la planète, et exploiter les énormes possibilités de la science qui ont été gâchées afin de privilégier la guerre et la concurrence insensée.", "Do you realize the immense task we shall undertake... when we set ourselves to an active and aggressive peace... when we direct our energies to tear out the wealth of this planet... and exploit all these giant possibilities of science... that have been squandered hitherto upon war and senseless competition?", 1]]}, "machine": {"__C": 2, "pour": {"__C": 1, "__e": [["Ce processus n'utilise qu'une petite fraction des possibilités de la machine pour gérer tout son fonctionnement.", "This process simply utilizes a fraction of the machine's output to monitor the entire operation.", 1]]}, "__e": [["Ce processus n'utilise qu'une petite fraction des possibilités de la machine pour gérer tout son fonctionnement.", "This process simply utilizes a fraction of the machine's output to monitor the entire operation.", 1], ["Quelles sont les possibilités de la machine ?", "What can we do with this machine?", 1]]}, "__e": [["Quelles sont les possibilités de la machine ?", "What can we do with this machine?", 1], ["Dès l'instant où l'on connaît les possibilités de la partie, il existe alors une combinaison logique à la conclusion.", "Once we lose all the possibilities of play, there's a logical progression to the conclusion.", 1], ["Mais on est convaincu de pouvoir faire jouer la chance et nos possibilités de la meilleure façon qui soit.", "But we are convinced that we can play our chances and possibilities in the best possible way.", 1]]}, "ce": {"__C": 8, "futur": {"__C": 1, "__e": [["Pesez soigneusement les possibilités de ce futur.", "Weigh carefully the possibilities of such a future.", 1]]}, "que": {"__C": 2, "pourrait": {"__C": 1, "__e": [["Mon esprit était en ébullition avec les possibilités de ce que pourrait devenir ce quartier.", "My mind has been on fire with the possibilities of what this neighborhood could become.", 1]]}, "nous": {"__C": 1, "__e": [["et d'ouvrir les possibilités de ce que nous, humains, pouvons faire.", "and expanding the possibilities of what we human beings can do.", 1]]}, "__e": [["Mon esprit était en ébullition avec les possibilités de ce que pourrait devenir ce quartier.", "My mind has been on fire with the possibilities of what this neighborhood could become.", 1], ["et d'ouvrir les possibilités de ce que nous, humains, pouvons faire.", "and expanding the possibilities of what we human beings can do.", 1]]}, "__e": [["Mes amis, je pense que pour bien saisir l'avenir, nous devons être conscients à la fois, des réalités de l'histoire et des possibilités de ce qui pourrait arriver.", "My friends, I believe that to grasp the future, one must be sensitive to both the realities of history and to the possibilities of what may come.", 1], ["On a épuisé toutes les possibilités de ce truc.", "We've exhausted every possibility of this thing.", 1], ["et d'ouvrir les possibilités de ce que nous, humains, pouvons faire.", "and expanding the possibilities of what we human beings can do.", 1]]}, "faire": {"__C": 8, "passer": {"__C": 1, "i'information": {"__C": 1, "__e": [["Il y a 2 possibilités de faire passer I'information.", "When you know him better, you'll realize Crane could never have done this. - I wouldn't take it too personally.", 1]]}, "__e": [["Il y a 2 possibilités de faire passer I'information.", "When you know him better, you'll realize Crane could never have done this. - I wouldn't take it too personally.", 1]]}, "du": {"__C": 1, "profit": {"__C": 1, "__e": [["Les possibilités de faire du profit auraient été infinies.", "The opportunity for profit would have been enormous.", 1]]}, "__e": [["Les possibilités de faire du profit auraient été infinies.", "The opportunity for profit would have been enormous.", 1]]}, "__e": [["J'aimerais travailler ici mais c'est comme un champ de mines... trop de possibilités de faire le mauvais pas.", "I'd like to work here, but it's like a minefield... too many ways to step wrong.", 1], ["Quelles sont les possibilités de faire un truc fou ce soir ?", "What are the posbilities that youould do something crazy tonight?", 1], ["Ce sera une magnifique nouvelle vie. Pleine de possibilités de faire ce que tu veux. D'être qui tu veux.", "And what a beautiful new life it will be, full of possibilities to do whatever, to be whoever.", 1]]}, "__e": [["Certaines phrases admettent plusieurs possibilités de traduction.", "Some sentences admit several possibilities of translation.", 0], ["Et à travers l'histoire, l'Islam a démontré par les mots et les actes, les possibilités de tolérance religieuse et d'égalité raciale.", "And throughout history, Islam has demonstrated through words and deeds the possibilities of religious tolerance and racial equality.", 0], ["Il y a ici peu de possibilités de stationnement.", "There are few parking opportunities here.", 0]]}, "sont": {"__C": 188, "infinies": {"__C": 99, "et": {"__C": 1, "il": {"__C": 1, "__e": [["Les possibilités sont infinies et il ne fait que gémir.", "Infinite possibilities and all he can do is whine.", 1]]}, "__e": [["Les possibilités sont infinies et il ne fait que gémir.", "Infinite possibilities and all he can do is whine.", 1]]}, "voilà": {"__C": 1, "l'important": {"__C": 1, "__e": [["Les possibilités sont infinies, voilà l'important.", "The possibilities are pretty much endless, is what I'm saying.", 1]]}, "__e": [["Les possibilités sont infinies, voilà l'important.", "The possibilities are pretty much endless, is what I'm saying.", 1]]}, "__e": [["Mais tu sais, la vie est longue et les possibilités sont infinies.", "But you know, life is long and the possibilities are endless.", 1], ["Les possibilités sont infinies. - Dis une possibilité de plus. - Toi, dis une possibilité de plus.", "And if it tips you one way or the other, sometimes I get confused which door is the bathroom.", 1], ["Les possibilités sont infinies.", "The possibilities are endless.", 0]]}, "illimitées": {"__C": 12, "avec": {"__C": 1, "tony": {"__C": 1, "__e": [["Les possibilités sont illimitées avec Tony.", "The possibilities with Tony are unlimited.", 1]]}, "__e": [["Les possibilités sont illimitées avec Tony.", "The possibilities with Tony are unlimited.", 1]]}, "on": {"__C": 1, "peut": {"__C": 1, "__e": [["Mais en Amérique, toutes les possibilités sont illimitées, on peut faire ce qu'on veut !", "But In America All The Possibility Are Unlimited You Can Be Any Thing Anything That On", 1]]}, "__e": [["Mais en Amérique, toutes les possibilités sont illimitées, on peut faire ce qu'on veut !", "But In America All The Possibility Are Unlimited You Can Be Any Thing Anything That On", 1]]}, "__e": [["Eh bien, j'ai eu quelques brefs aperçus quand je suis profondément dans un puzzle et où les possibilités sont illimitées.", "Well I've had some brief glimpses when I'm deep into a puzzle and where possibilities are limitless.", 1], ["Mais avec toi et moi, ensemble, les possibilités sont illimitées.", "But together you and I, the possibilities are limitless.", 1], ["Mais en Amérique, toutes les possibilités sont illimitées, on peut faire ce qu'on veut !", "But In America All The Possibility Are Unlimited You Can Be Any Thing Anything That On", 1]]}, "sans": {"__C": 13, "fin": {"__C": 8, "j'adore": {"__C": 1, "__e": [["Les possibilités sont sans fin, j'adore.", "The possibilities are endless. I love it.", 1]]}, "__e": [["Les possibilités sont sans fin, j'adore.", "The possibilities are endless. I love it.", 1], ["Avec Ryan sans peur, les possibilités sont sans fin.", "With fearless Ryan, the possibilities are endless.", 1], ["Je pense que les possibilités sont sans fin.", "I think the possibilities are Endless.", 1]]}, "limites": {"__C": 3, "__e": [["Et avec les nouveaux venus, Roberts et Alito... les possibilités sont sans limites.", "And, boy, once we got the newbies, Roberts and Alito, the preemies... the possibilities are just boundless.", 1], ["Les possibilités sont sans limites.", "The possibilities are limitless.", 1]]}, "__e": [["Les possibilités sont sans fin, j'adore.", "The possibilities are endless. I love it.", 1], ["Avec Ryan sans peur, les possibilités sont sans fin.", "With fearless Ryan, the possibilities are endless.", 1], ["Je pense que les possibilités sont sans fin.", "I think the possibilities are Endless.", 1]]}, "__e": [["Et vous pensez que les deux possibilités sont mauvais ?", "And you think both possibilities are bad?", 1], ["Ce n'est pas ça, mais comme je vous l'ai dit, toutes les possibilités sont...", "No. It's like I said. All possibilities are...", 1], ["Les possibilités sont infinies.", "The possibilities are endless.", 0]]}, "et": {"__C": 93, "de": {"__C": 7, "conscience": {"__C": 1, "de": {"__C": 1}}, "motivations": {"__C": 2, "__e": [["Cette fois, il y a eu trop de possibilités et de... motivations.", "This time, there may have been too many possibilities, too many motivations. I...", 1]]}, "__e": [["Il y a toutes sortes de possibilités et de choix.", "There are all kinds of possibilities and choices.", 1], ["Il y avait... cette grande plante... devant sa fenêtre, pleine de possibilités et de trucs.", "... thisbigplant... ... outsideofhiswindow, full of possibilities and stuff.", 1], ["Tu verras que ta vie est plus riche, pleine de possibilités et de choix... j'ai ouvert ton univers.", "You'll find that your life is richer, more full of possibilities and choices... I've opened up your world.", 1]]}, "les": {"__C": 5, "personnages": {"__C": 1, "se": {"__C": 1, "__e": [["Vous ne pouvez pas vous ennuyer avec la série parce que il y a beaucoup de possibilités et les personnages se regardent chacun différemment.", "You can't really get bored watching the show... because you get so much going on, and so many different characters to watch.", 1]]}, "__e": [["Vous ne pouvez pas vous ennuyer avec la série parce que il y a beaucoup de possibilités et les personnages se regardent chacun différemment.", "You can't really get bored watching the show... because you get so much going on, and so many different characters to watch.", 1]]}, "responsabilités": {"__C": 1, "qui": {"__C": 1, "__e": [["D'amour, c'est tout Les années 60 nous ont montré les possibilités et les responsabilités qui nous incombent.", "The thing the '60s did was show us the possibility and the responsibility that we all had.", 1]]}, "__e": [["D'amour, c'est tout Les années 60 nous ont montré les possibilités et les responsabilités qui nous incombent.", "The thing the '60s did was show us the possibility and the responsibility that we all had.", 1]]}, "__e": [["On voyait les possibilités et les merveilles du monde autour de nous.", "You saw the possibilities, the wonder of the world around you.", 1], ["Vous ne pouvez pas vous ennuyer avec la série parce que il y a beaucoup de possibilités et les personnages se regardent chacun différemment.", "You can't really get bored watching the show... because you get so much going on, and so many different characters to watch.", 1], ["Même si tu lui as expliqué les possibilités et les risques, elle a dit qu'elle ne veut pas de chirurgie laser.", "Even though you explained the possibilities and risks, she said she doesn't want the laser surgery.", 1]]}, "on": {"__C": 7, "a": {"__C": 3, "un": {"__C": 1, "__e": [["Des millions de possibilités et on a un résultat en 6 secondes ?", "Millions of possibilities, we get a hit in six seconds?", 1]]}, "choisi": {"__C": 1, "__e": [["On a étudié plusieurs possibilités, et on a choisi celle-ci en réponse aux fans.", "We went through a variety of designs and ultimately it was in response to our fans.", 1]]}, "__e": [["On a évalué toutes les possibilités, et on a échoué.", "We've been down every road we could possibly go down, and we failed.", 1], ["On a étudié plusieurs possibilités, et on a choisi celle-ci en réponse aux fans.", "We went through a variety of designs and ultimately it was in response to our fans.", 1], ["Des millions de possibilités et on a un résultat en 6 secondes ?", "Millions of possibilities, we get a hit in six seconds?", 1]]}, "vous": {"__C": 1, "tiendra": {"__C": 1, "__e": [["Nous allons étudier les différentes possibilités et on vous tiendra au courant.", "Well, we're gonna have to research some options and get back to you.", 1]]}, "__e": [["Nous allons étudier les différentes possibilités et on vous tiendra au courant.", "Well, we're gonna have to research some options and get back to you.", 1]]}, "__e": [["il y a des milliers de possibilités et on manque de temps.", "I mean, there's thousands of permutations and we're running out of time.", 1], ["On fera en sorte que ça marche, parce que vous êtes douée, et vous avez des possibilités, et on fait tous des erreurs, et--", "We'll work it out, Because you're talented, And you're capable,", 1], ["Il y a des millions de possibilités, et on va jamais devenir la bonne.", "Okay, well there's a million possibilities, and we're never gonna guess it.", 1]]}, "__e": [["Il y a des millions de possibilités, et on va jamais devenir la bonne.", "Okay, well there's a million possibilities, and we're never gonna guess it.", 1], ["Mais maintenant, je suis passé par toutes les possibilités et je crois bien que je mets le doigt sur une décision.", "But now I have gone through all the possibilities, and I really think I am zeroing in on a decision.", 1], ["Il n'y a pas, à ce stade de l'histoire mondiale aux États-Unis d'Amérique, de chose telle qu'une presse indépendante. Vous le savez et je le sais. Il n'y a pas un de vous qui ose écrire ses franches opinions, et si vous le faisiez, vous savez d'avance qu'elles ne seraient jamais publiées. Je suis hebdomadairement payé pour tenir mes franches opinions à distance du journal auquel je suis lié. D'autres d'entre vous reçoivent de mêmes émoluments pour des choses similaires, et n'importe lequel d'entre vous qui serait assez bête pour écrire de franches opinions serait à la rue à chercher un autre emploi. Si je laissais mes franches opinions être publiées dans l'une des parutions de mes journaux, mon emploi s'évaporerait avant vingt-quatre heures. Le boulot du journaliste est de détruire la vérité, de mentir effrontément, de pervertir, de diaboliser, de lécher les pieds de Mammon et de vendre son pays et sa race pour gagner son pain quotidien. Vous le savez et je le sais, et quelle folie est cette célébration d'une presse indépendante ? Nous sommes des pantins, ils tirent les ficelles et nous dansons. Nos talents, nos possibilités et nos vies sont tous la propriété d'autres hommes. Nous sommes des prostitués intellectuels.", "There is no such thing, at this stage of the world’s history in America, as an independent press. You know it and I know it. There is not one of you who dare write your honest opinions, and if you did, you know beforehand that it would never appear in print. I am paid weekly for keeping my honest opinions out of the paper I am connected with. Others of you are paid similar salaries for similar things, and any of you who would be foolish as to write honest opinions would be out on the streets looking for another job. If I allowed my honest opinions to appear in one issue of my papers, before twenty-four hours my occupation would be gone. The business of the journalist is to destroy the truth, to lie outright, to pervert, to vilify, to fawn at the feet of Mammon, and to sell his country and his race for his daily bread. You know it and I know it, and what folly is this toasting an independent press? We are the jumping jacks, they pull the strings and we dance. Our talents, our possibilities and our lives are all the property of other men. We are intellectual prostitutes.", 0]]}, "pour": {"__C": 90, "la": {"__C": 4, "recherche": {"__C": 1, "indépendante": {"__C": 1, "__e": [["Des possibilités pour la recherche indépendante.", "Facilities for independent research, mainly.", 1]]}, "__e": [["Des possibilités pour la recherche indépendante.", "Facilities for independent research, mainly.", 1]]}, "fille": {"__C": 1, "__e": [["Rien aux Personnes Disparues dans les hommes blancs entre 20 et 30 ans. Mais des possibilités pour la fille.", "No missing persons filed for Caucasian males between 20 and 30 in the last two weeks, but there are possibles for the girl.", 1]]}, "__e": [["J'avais deux possibilités pour la prochaine.", "I had two chicks picked out to do next.", 1], ["Rien aux Personnes Disparues dans les hommes blancs entre 20 et 30 ans. Mais des possibilités pour la fille.", "No missing persons filed for Caucasian males between 20 and 30 in the last two weeks, but there are possibles for the girl.", 1], ["Et peut-être, de nouvelles possibilités pour la vie.", "But perhaps, new possibilities for life.", 1]]}, "le": {"__C": 9, "bien": {"__C": 1, "des": {"__C": 1, "__e": [["Ce serait dommage de ne pas se servir de ses possibilités pour le bien des masses.", ".. and it would be a shame not to use his powers for the good of the masses.", 1]]}, "__e": [["Alors il y a une chance que... les gens de Haeshin... mais... j'explore toutes les possibilités pour le bien de cette enquête.", "Then there's a chance that... the people from Haeshin... I'm not suspecting them of anything, but... I'm just being open to all the possibilities for the purpose of this investigation.", 1], ["Ce serait dommage de ne pas se servir de ses possibilités pour le bien des masses.", ".. and it would be a shame not to use his powers for the good of the masses.", 1]]}, "développement": {"__C": 1, "des": {"__C": 1, "__e": [["- Vous savez, Harry, il y a maintenant des possibilités pour le développement des affaires.", "You know, there are opportunities for you to expand, Harry.", 1]]}, "__e": [["- Vous savez, Harry, il y a maintenant des possibilités pour le développement des affaires.", "You know, there are opportunities for you to expand, Harry.", 1]]}, "__e": [["- Vous savez, Harry, il y a maintenant des possibilités pour le développement des affaires.", "You know, there are opportunities for you to expand, Harry.", 1], ["Je vois trois possibilités pour le moment.", "I see this playing out in one of three ways.", 1], ["Dans le cœur ce qui est brisé le reste, mais la science offre plein de possibilités pour le cerveau.", "What's broken in the heart can never be repaired, but the brain, well, we have all sorts of science for the brain.", 1]]}, "les": {"__C": 4, "jeunes": {"__C": 1, "__e": [["Si Hollywood n'a plus le glamour des premiers jours... avec ses Rolls Royce et leurs sièges en léopard... il offre maintenant... de nombreuses possibilités pour les jeunes...", "If Hollywood lacks the color and excitement of its early days with Rolls-Royces and leopard-skin seat covers on the other hand it provides the most stimulating atmosphere of opportunity and possibilities for young people.", 1]]}, "localiser": {"__C": 1, "__e": [["Nous étudions toutes les possibilités pour les localiser.", "We are exhhusting every possible means to locate them.", 1]]}, "__e": [["Si Hollywood n'a plus le glamour des premiers jours... avec ses Rolls Royce et leurs sièges en léopard... il offre maintenant... de nombreuses possibilités pour les jeunes...", "If Hollywood lacks the color and excitement of its early days with Rolls-Royces and leopard-skin seat covers on the other hand it provides the most stimulating atmosphere of opportunity and possibilities for young people.", 1], ["J'ai envisagé les possibilités pour les trois objets volés.", "I've been considering the possible applications for the three devices that have been taken.", 1], ["Pourquoi ne pas investir dans leurs entreprises, leur industrie, créer des possibilités pour les Mexicains au Mexique.", "Why don't we invest in their enterprise, in their industry, create opportunities for Mexicans in Mexico.", 1]]}, "__e": [["Il y a de grandes possibilités pour que ça ne soit pas le cas.", "There is a bigger possibility that is not.", 1], ["Les, il y a deux possibilités pour ce qui va se passer.", "Les there are two possibilities as to what's going to happen.", 1], ["-je pense qu'il vous faut savoir... qu'il y a ici beaucoup de possibilités pour une personne de talent--", "- I just think you should know that... there are lots of prospects here for a talented p-- just give me a minute, would you, Simon? Thanks.", 1]]}, "infinies": {"__C": 89, "et": {"__C": 4, "vous": {"__C": 1, "n'en": {"__C": 1, "__e": [["Votre vie est composée de possibilités infinies et vous n'en réalisez pas un.", "Your life is made up of infinite possibilities and you're not realizing one of them.", 1]]}, "__e": [["Votre vie est composée de possibilités infinies et vous n'en réalisez pas un.", "Your life is made up of infinite possibilities and you're not realizing one of them.", 1]]}, "de": {"__C": 1, "surprises": {"__C": 1, "__e": [["Mais la vie doit au contraire se nourrir d'espoir, la vie est riche de possibilités infinies et de surprises aussi.", "But life is not cause for despair. Life is full of infinite possibilities. And surprise.", 1]]}, "__e": [["Mais la vie doit au contraire se nourrir d'espoir, la vie est riche de possibilités infinies et de surprises aussi.", "But life is not cause for despair. Life is full of infinite possibilities. And surprise.", 1]]}, "__e": [["- Quelle étrange sensation que d'être ainsi vénéré. - la vie est riche de possibilités infinies et", "Such an unusual feeling... to be worshipped...", 1], ["Votre vie est composée de possibilités infinies et vous n'en réalisez pas un.", "Your life is made up of infinite possibilities and you're not realizing one of them.", 1], ["Mais la vie doit au contraire se nourrir d'espoir, la vie est riche de possibilités infinies et de surprises aussi.", "But life is not cause for despair. Life is full of infinite possibilities. And surprise.", 1]]}, "de": {"__C": 2, "ses": {"__C": 1, "rêves": {"__C": 1, "__e": [["L'astuce est de combiner... ses aptitudes rationnelles de l'état de veille... avec les possibilités infinies de ses rêves.", "The trick is to combine your waking rational abilities with the infinite possibilities of your dreams.", 1]]}, "__e": [["L'astuce est de combiner... ses aptitudes rationnelles de l'état de veille... avec les possibilités infinies de ses rêves.", "The trick is to combine your waking rational abilities with the infinite possibilities of your dreams.", 1]]}, "matière": {"__C": 1, "et": {"__C": 1, "__e": [["Mais étant donné l'immensité du cosmos et les possibilités infinies de matière et d'énergie, je suis d'accord avec Einstein là-dessus.", "But given the vastness of the cosmos, the limitless possibilities for matter and energy... I'm with Einstein on this.", 1]]}, "__e": [["Mais étant donné l'immensité du cosmos et les possibilités infinies de matière et d'énergie, je suis d'accord avec Einstein là-dessus.", "But given the vastness of the cosmos, the limitless possibilities for matter and energy... I'm with Einstein on this.", 1]]}, "__e": [["L'astuce est de combiner... ses aptitudes rationnelles de l'état de veille... avec les possibilités infinies de ses rêves.", "The trick is to combine your waking rational abilities with the infinite possibilities of your dreams.", 1], ["Mais étant donné l'immensité du cosmos et les possibilités infinies de matière et d'énergie, je suis d'accord avec Einstein là-dessus.", "But given the vastness of the cosmos, the limitless possibilities for matter and energy... I'm with Einstein on this.", 1]]}, "une": {"__C": 14, "seule": {"__C": 14, "décision": {"__C": 14, "__e": [["C'est un prisme de possibilités infinies. Une seule décision peut engendrer une multitude de réalités.", "It's a prism of endless possibility, where a single choice can branch out into infinite realities,", 1]]}, "__e": [["C'est un prisme de possibilités infinies. Une seule décision peut engendrer une multitude de réalités.", "It's a prism of endless possibility, where a single choice can branch out into infinite realities,", 1]]}, "__e": [["C'est un prisme de possibilités infinies. Une seule décision peut engendrer une multitude de réalités.", "It's a prism of endless possibility, where a single choice can branch out into infinite realities,", 1]]}, "__e": [["Depuis six ans, nous avons envie de voir le sourire d'un bébé, à regarder dans les yeux d'un enfant et imaginez des possibilités infinies pour cette nouvelle vie.", "For six years, we have longed to see a baby's smile, to look into the eyes of an infant and imagine infinite possibilities for this new life.", 1], ["L’espace recèle des possibilités infinies.", "Space holds endless possibilities.", 0], ["Vous disposez, en tant qu'artiste, de possibilités infinies.", "You have infinite possibilities as an artist.", 0]]}, "qui": {"__C": 44, "sont": {"__C": 3, "aujourd'hui": {"__C": 1, "disponibles": {"__C": 1, "__e": [["Écran Magique, montrons à Mme Steve le merveilleux monde de la beauté et des possibilités qui sont aujourd'hui disponibles pour les femmes.", "Magic Screen, let's show Mrs. Steve the wonderful world of beauty possibilities that are available for women today.", 1]]}, "__e": [["Écran Magique, montrons à Mme Steve le merveilleux monde de la beauté et des possibilités qui sont aujourd'hui disponibles pour les femmes.", "Magic Screen, let's show Mrs. Steve the wonderful world of beauty possibilities that are available for women today.", 1]]}, "en": {"__C": 1, "train": {"__C": 1, "__e": [["Les possibilités qui sont en train d'émerger dépassent l'imagination humaine.", "Possibilities are emerging beyond the horizons of our human imagination.", 1]]}, "__e": [["Les possibilités qui sont en train d'émerger dépassent l'imagination humaine.", "Possibilities are emerging beyond the horizons of our human imagination.", 1]]}, "__e": [["Écran Magique, montrons à Mme Steve le merveilleux monde de la beauté et des possibilités qui sont aujourd'hui disponibles pour les femmes.", "Magic Screen, let's show Mrs. Steve the wonderful world of beauty possibilities that are available for women today.", 1], ["Tu viens juste de citer toutes les possibilités qui sont des morts certaines.", "You just listed all the ways that it's certain death.", 1], ["De mon point de vue, il y a trois possibilités, qui sont toutes difficiles à envisager.", "So, as I see it, there are... are three possibilities for Anna's decision, all of which are difficult to contemplate.", 1]]}, "s'offrent": {"__C": 14, "à": {"__C": 14, "vous": {"__C": 3, "__e": [["Je parle des possibilités qui s'offrent à vous.", "I'm talking about your future opportunities.", 1], ["Il va vous examiner et vous expliquer toutes les possibilités qui s'offrent à vous.", "He's going to give you an exam and explain all your surgical options to you.", 1], ["Imaginez que vous puissiez vous libérer et voir, sentir, toucher, toutes les possibilités qui s'offrent à vous.", "Imagine if you could break free and see, feel, touch, all the possibilities available to you.", 1]]}, "nous": {"__C": 5, "__e": [["Imagine les possibilités qui s'offrent à nous !", "Imagine the possibilities!", 1], ["Et des possibilités qui s'offrent à nous.", "To a night full of endless possibilities.", 1], ["Je dois stimuler son esprit sur les possibilités qui s'offrent à nous.", "I must excite his mind to the possibilities that we can build together.", 1]]}, "__e": [["Vous savez, beaucoup de gens ignorent encore les possibilités qui s'offrent à eux pour changer de vie sans se ruiner.", "You know, ma'am, a lot of people today aren't actually even aware of the kinds of opportunities that are available to them in terms of the new kind of life that you could actually afford.", 1], ["Il y a plusieurs possibilités qui s'offrent à toi si tu devais décider que tu n'es pas prête à être mère... comme l'adoption.", "There are several outlets available to you should you decide you're not ready to be a mother -- like adoption. Okay.", 1], ["Personnellement, je pense que les choses vont aller mieux car il y a plein de possibilités qui s'offrent à moi.", "For me, personally, I feel like things are gonna get better, because I have a lot of opportunities right now.", 1]]}, "__e": [["Vous savez, beaucoup de gens ignorent encore les possibilités qui s'offrent à eux pour changer de vie sans se ruiner.", "You know, ma'am, a lot of people today aren't actually even aware of the kinds of opportunities that are available to them in terms of the new kind of life that you could actually afford.", 1], ["Il y a plusieurs possibilités qui s'offrent à toi si tu devais décider que tu n'es pas prête à être mère... comme l'adoption.", "There are several outlets available to you should you decide you're not ready to be a mother -- like adoption. Okay.", 1], ["Personnellement, je pense que les choses vont aller mieux car il y a plein de possibilités qui s'offrent à moi.", "For me, personally, I feel like things are gonna get better, because I have a lot of opportunities right now.", 1]]}, "peuvent": {"__C": 3, "causer": {"__C": 1, "ça": {"__C": 1, "__e": [["Il y a 100 autres possibilités qui peuvent causer ça ...", "There are 100 other things that could cause this...", 1]]}, "__e": [["Il y a 100 autres possibilités qui peuvent causer ça ...", "There are 100 other things that could cause this...", 1]]}, "arriver": {"__C": 1, "à": {"__C": 1, "__e": [["Pour faire ça, vous devez arriver avec toutes les possibilités qui peuvent arriver à la mère et au bébé et allouez la signification et le coût de chaque scénario possible.", "To do that... all the events that can happen to the baby and the mom need to be considered and each event should be given a meaning and cost.", 1]]}, "__e": [["Pour faire ça, vous devez arriver avec toutes les possibilités qui peuvent arriver à la mère et au bébé et allouez la signification et le coût de chaque scénario possible.", "To do that... all the events that can happen to the baby and the mom need to be considered and each event should be given a meaning and cost.", 1]]}, "__e": [["Pour faire ça, vous devez arriver avec toutes les possibilités qui peuvent arriver à la mère et au bébé et allouez la signification et le coût de chaque scénario possible.", "To do that... all the events that can happen to the baby and the mom need to be considered and each event should be given a meaning and cost.", 1], ["Il y a 100 autres possibilités qui peuvent causer ça ...", "There are 100 other things that could cause this...", 1], ["Il faut rester ouvert aux possibilités qui peuvent se présenter.", "All that matters is you enable the chance for something to happen.", 1]]}, "__e": [["Il y a 100 autres possibilités qui peuvent causer ça ...", "There are 100 other things that could cause this...", 1], ["Donc, Molly, tu as finis l'université, Et il y a maintenant un monde Plein de possibilités qui t'attends.", "So, Molly, you've graduated college, and there is a world of possibilities ahead of you now.", 1], ["Il faut rester ouvert aux possibilités qui peuvent se présenter.", "All that matters is you enable the chance for something to happen.", 1]]}, "__e": [["Il n'y a que deux possibilités.", "There are only two possibilities.", 0], ["Quelle que soit la meilleure de deux possibilités, elle est aussi la meilleure de ces possibilités.", "Whichever is better out of two options is also best out of those options.", 0], ["Quelle que soit la meilleure de deux possibilités, elle est aussi la meilleure de ces possibilités.", "Whichever is better out of two options is also best out of those options.", 0]]}, "disparaissez": {"__C": 1196, "de": {"__C": 79, "ma": {"__C": 58, "vie": {"__C": 18, "parce": {"__C": 1, "__e": [["Et puis disparaissez de ma vie, parce que c'est mon jour de chance.", "Then scratch yourselves right out of my life, 'cause my luck is changin' today.", 1]]}, "à": {"__C": 2, "__e": [["Disparaissez de ma vie à jamais.", "Forever disappear in my life.", 1], ["Disparaissez de ma vie à partir de ce moment.", "Disappear from my life starting this moment.", 1]]}, "__e": [["Je veux que vous tous disparaissez de ma vie maintenant.", "I want all of you to disappear from my life now.", 1], ["Et puis disparaissez de ma vie, parce que c'est mon jour de chance.", "Then scratch yourselves right out of my life, 'cause my luck is changin' today.", 1], ["Je vous le dis, les meilleures félicitations de votre part serait que vous disparaissez de ma vie.", "I'm telling you, the best congratulations from you would be for you to disappear from my life.", 1]]}, "vue": {"__C": 35, "et": {"__C": 2, "__e": [["Disparaissez de ma vue et trouvez-moi un puceau !", "Get out there and find me a virgin!", 1], ["Disparaissez de ma vue et vite !", "I said go away!", 1]]}, "avant": {"__C": 2, "__e": [["Disparaissez de ma vue avant que je ne prenne une décision plus radicale.", "Just get your ass out of my sight before I do something we both regret.", 1], ["Emmenez-le et disparaissez de ma vue avant que je change d'avis, compris ?", "Take him and get out of my sight before I change my mind. Got it?", 1]]}, "__e": [["Maintenant que vous me l'avez dit, disparaissez de ma vue.", "Now that you've told me, disappear from my sight.", 1], ["Si vous ne voulez pas avoir l'air encore plus pathétique, disparaissez de ma vue.", "If you don't want to look even more pathetic, get out of my sight right now.", 1], ["Bien que ce soit le cas... C'est un ordre, disparaissez de ma vue.", "If so... this is an order, get out of my way.", 1]]}, "__e": [["Bien que ce soit le cas... C'est un ordre, disparaissez de ma vue.", "If so... this is an order, get out of my way.", 1], ["Et puis disparaissez de ma vie, parce que c'est mon jour de chance.", "Then scratch yourselves right out of my life, 'cause my luck is changin' today.", 1], ["Je vous le dis, les meilleures félicitations de votre part serait que vous disparaissez de ma vie.", "I'm telling you, the best congratulations from you would be for you to disappear from my life.", 1]]}, "mon": {"__C": 6, "chemin": {"__C": 1, "__e": [["- Gus, disparaissez de mon chemin.", "- Gus, get out of my way.", 1]]}, "existence": {"__C": 1, "ou": {"__C": 1, "__e": [["Ou vous disparaissez de mon existence, ou je porte plainte.", "Either you disappear from my life, or I press charges.", 1]]}, "__e": [["Ou vous disparaissez de mon existence, ou je porte plainte.", "Either you disappear from my life, or I press charges.", 1]]}, "__e": [["Disparaissez de mon théâtre. Vous m'entendez ?", "Disappear from my theatre, do you hear me?", 1], ["Ou vous disparaissez de mon existence, ou je porte plainte.", "Either you disappear from my life, or I press charges.", 1], ["Si ça ne vous plaît pas, disparaissez de mon monde.", "If you don't like it, please vanish from my world.", 1]]}, "la": {"__C": 4, "vie": {"__C": 1, "de": {"__C": 1, "__e": [["Je vous ferai soigner, si vous disparaissez de la vie de Karen.", "I'll get you medical attention. I'll save your life, if you stay out of Karers.", 1]]}, "__e": [["Je vous ferai soigner, si vous disparaissez de la vie de Karen.", "I'll get you medical attention. I'll save your life, if you stay out of Karers.", 1]]}, "circulation": {"__C": 2, "et": {"__C": 1, "__e": [["Vous disparaissez de la circulation. Et paf ! On vous retrouve à l'hosto.", "You fall off the radar, then we find you at the hospital.", 1]]}, "au": {"__C": 1, "__e": [["Vous disparaissez de la circulation au moment où il est libéré et on vous retrouve devant son cadavre.", "You vanish the moment he's released and we find you by his body.", 1]]}, "__e": [["- Disparaissez de la circulation.", "- You'd better do nothing and disappear.", 1], ["Vous disparaissez de la circulation. Et paf ! On vous retrouve à l'hosto.", "You fall off the radar, then we find you at the hospital.", 1], ["Vous disparaissez de la circulation au moment où il est libéré et on vous retrouve devant son cadavre.", "You vanish the moment he's released and we find you by his body.", 1]]}, "__e": [["Je vous ferai soigner, si vous disparaissez de la vie de Karen.", "I'll get you medical attention. I'll save your life, if you stay out of Karers.", 1], ["Vous disparaissez de la circulation au moment où il est libéré et on vous retrouve devant son cadavre.", "You vanish the moment he's released and we find you by his body.", 1], ["Si vous ne voulez pas voir ce qui est vraiment dur, disparaissez de la maison de Do Ha.", "â\" so beautiful â\"", 1]]}, "__e": [["Et puis disparaissez de ma vie, parce que c'est mon jour de chance.", "Then scratch yourselves right out of my life, 'cause my luck is changin' today.", 1], ["Je vous le dis, les meilleures félicitations de votre part serait que vous disparaissez de ma vie.", "I'm telling you, the best congratulations from you would be for you to disappear from my life.", 1], ["Si vous ne voulez pas voir ce qui est vraiment dur, disparaissez de la maison de Do Ha.", "â\" so beautiful â\"", 1]]}, "et": {"__C": 33, "me": {"__C": 2, "laissez": {"__C": 2, "tout": {"__C": 1, "__e": [["- Chaque fois que nous partons vous disparaissez et me laissez tout faire.", "- Every time we move you disappear and leave it all to me.", 1]]}, "pour": {"__C": 1, "__e": [["Et pour couronner le tout, vous disparaissez et me laissez pour morte ! Allez !", "And if that ain't enough, you swan off and leave me to die!", 1]]}, "__e": [["Et pour couronner le tout, vous disparaissez et me laissez pour morte ! Allez !", "And if that ain't enough, you swan off and leave me to die!", 1], ["- Chaque fois que nous partons vous disparaissez et me laissez tout faire.", "- Every time we move you disappear and leave it all to me.", 1]]}, "__e": [["Et pour couronner le tout, vous disparaissez et me laissez pour morte ! Allez !", "And if that ain't enough, you swan off and leave me to die!", 1], ["- Chaque fois que nous partons vous disparaissez et me laissez tout faire.", "- Every time we move you disappear and leave it all to me.", 1]]}, "ne": {"__C": 4, "revenez": {"__C": 2, "pas": {"__C": 1, "__e": [["Disparaissez et ne revenez pas.", "Now, get beyond all maps and stay there.", 1]]}, "jamais": {"__C": 1, "__e": [["Alors quittez la France, disparaissez et ne revenez jamais.", "Then leave France, disappear, and never return.", 1]]}, "__e": [["Disparaissez et ne revenez pas.", "Now, get beyond all maps and stay there.", 1], ["Alors quittez la France, disparaissez et ne revenez jamais.", "Then leave France, disappear, and never return.", 1]]}, "parlez": {"__C": 1, "à": {"__C": 1, "__e": [["Disparaissez et ne parlez à personne.", "You two blow. Don't talk to nobody.", 1]]}, "__e": [["Disparaissez et ne parlez à personne.", "You two blow. Don't talk to nobody.", 1]]}, "__e": [["Disparaissez et ne revenez pas.", "Now, get beyond all maps and stay there.", 1], ["Disparaissez et ne parlez à personne.", "You two blow. Don't talk to nobody.", 1], ["Alors quittez la France, disparaissez et ne revenez jamais.", "Then leave France, disappear, and never return.", 1]]}, "vous": {"__C": 5, "rentrez": {"__C": 1, "sagement": {"__C": 1, "__e": [["Je vous en supplie vous disparaissez et vous rentrez sagement dans votre ménagerie rassurer votre famille.", "Go back home to the monkey house and tell them you're okay.", 1]]}, "__e": [["Je vous en supplie vous disparaissez et vous rentrez sagement dans votre ménagerie rassurer votre famille.", "Go back home to the monkey house and tell them you're okay.", 1]]}, "me": {"__C": 1, "laissez": {"__C": 1, "__e": [["Vous disparaissez et vous me laissez faire.", "You stay out of sight and leave the rest to me.", 1]]}, "__e": [["Vous disparaissez et vous me laissez faire.", "You stay out of sight and leave the rest to me.", 1]]}, "__e": [["Je vous en supplie vous disparaissez et vous rentrez sagement dans votre ménagerie rassurer votre famille.", "Go back home to the monkey house and tell them you're okay.", 1], ["Vous disparaissez et vous me laissez faire.", "You stay out of sight and leave the rest to me.", 1], ["Voilà, vous disparaissez et vous trouvez un truc.", "No, of course you disappear and you find something.", 1]]}, "__e": [["Je la remplace, Tony et toi, vous disparaissez et maintenant son fils arrive.", "You tell me to take over her stuff, you and Tony are gone for an hour, now you're bringing her son in?", 1], ["- Chaque fois que nous partons vous disparaissez et me laissez tout faire.", "- Every time we move you disappear and leave it all to me.", 1], ["Quand vous disparaissez et que personne ne sait où vous êtes allé, alors je vais vraiment prétendre que rien ne s'est passé.", "If you vanish without a trace we will just ignore it then, okay?", 1]]}, "dans": {"__C": 16, "votre": {"__C": 1, "luxueux": {"__C": 1, "établissement": {"__C": 1, "__e": [["Vous disparaissez dans votre... luxueux établissement !", "And you disappear back into the gilt and glitter of your charming establishment.", 1]]}, "__e": [["Vous disparaissez dans votre... luxueux établissement !", "And you disappear back into the gilt and glitter of your charming establishment.", 1]]}, "__e": [["Vous disparaissez dans votre... luxueux établissement !", "And you disappear back into the gilt and glitter of your charming establishment.", 1]]}, "la": {"__C": 9, "nuit": {"__C": 8, "et": {"__C": 1, "__e": [["Vous disparaissez dans la nuit, et moi, j'en fais tout autant, mais de mon côté.", "You walk away into the night,", 1]]}, "__e": [["Vous venez défendre mon honneur et vous disparaissez dans la nuit ?", "So you come in here and defend my honor and then just vanish into the night?", 1], ["Vous sortez de la maison et disparaissez dans la nuit.", "So you storm out, you drive off into the night.", 1], ["Vous disparaissez dans la nuit, et moi, j'en fais tout autant, mais de mon côté.", "You walk away into the night,", 1]]}, "nature": {"__C": 1, "__e": [["- Vous disparaissez dans la nature.", "- You guys go off the grid.", 1]]}, "__e": [["Vous venez défendre mon honneur et vous disparaissez dans la nuit ?", "So you come in here and defend my honor and then just vanish into the night?", 1], ["Vous sortez de la maison et disparaissez dans la nuit.", "So you storm out, you drive off into the night.", 1], ["Vous disparaissez dans la nuit, et moi, j'en fais tout autant, mais de mon côté.", "You walk away into the night,", 1]]}, "le": {"__C": 2, "parc": {"__C": 1, "comme": {"__C": 1, "__e": [["Vous disparaissez dans le parc comme par magie.", "You disappear in the park like some sort of magic.", 1]]}, "__e": [["Vous disparaissez dans le parc comme par magie.", "You disappear in the park like some sort of magic.", 1]]}, "noir": {"__C": 1, "__e": [["Disparaissez dans le noir", "♪ Hasten off into the black ♪", 1]]}, "__e": [["Disparaissez dans le noir", "♪ Hasten off into the black ♪", 1], ["Vous disparaissez dans le parc comme par magie.", "You disappear in the park like some sort of magic.", 1]]}, "__e": [["Vous venez défendre mon honneur et vous disparaissez dans la nuit ?", "So you come in here and defend my honor and then just vanish into the night?", 1], ["Vous sortez de la maison et disparaissez dans la nuit.", "So you storm out, you drive off into the night.", 1], ["Vous disparaissez dans la nuit, et moi, j'en fais tout autant, mais de mon côté.", "You walk away into the night,", 1]]}, "maintenant": {"__C": 14, "disparaissez": {"__C": 1, "__e": [["Disparaissez maintenant. Disparaissez.", "Go now", 1]]}, "ça": {"__C": 1, "les": {"__C": 1, "alertera": {"__C": 1, "__e": [["Si vous disparaissez maintenant, ça les alertera.", "If you disappear now, that will send out a thousand red flags.", 1]]}, "__e": [["Si vous disparaissez maintenant, ça les alertera.", "If you disappear now, that will send out a thousand red flags.", 1]]}, "__e": [["Si vous disparaissez maintenant, ça les alertera.", "If you disappear now, that will send out a thousand red flags.", 1]]}, "__e": [["Disparaissez, maintenant.", "Now beat it.", 1], ["Allez, disparaissez maintenant.", "Take your sandwich and off with you.", 1], ["Disparaissez maintenant si vous ne pouvez pas faire votre travail !", "Get lost right now if you can't do a proper job!", 1]]}, "pas": {"__C": 38, "de": {"__C": 4, "nouveau": {"__C": 1, "__e": [["Ne disparaissez pas de nouveau, Otami.", "Don't disappear on me again, Otami.", 1]]}, "la": {"__C": 2, "planète": {"__C": 1, "__e": [["Ne disparaissez pas de la planète pour autant.", "It doesn't mean you have to disappear of the face of the planet.", 1]]}, "vie": {"__C": 1, "__e": [["J'ai un ami albanais dangereux qui me doit un service, et ce sera de faire de votre vie un enfer sur Terre si vous ne disparaissez pas de la vie de Cristal.", "I have a very dangerous Albanian friend who owes me a favor, and that favor will be to make your life hell on earth if you don't disappear from Cristal's life.", 1]]}, "__e": [["Ne disparaissez pas de la planète pour autant.", "It doesn't mean you have to disappear of the face of the planet.", 1], ["J'ai un ami albanais dangereux qui me doit un service, et ce sera de faire de votre vie un enfer sur Terre si vous ne disparaissez pas de la vie de Cristal.", "I have a very dangerous Albanian friend who owes me a favor, and that favor will be to make your life hell on earth if you don't disappear from Cristal's life.", 1]]}, "__e": [["Ne disparaissez pas de la planète pour autant.", "It doesn't mean you have to disappear of the face of the planet.", 1], ["Si vous ne disparaissez pas de mon territoire, ils vous le feront à vous.", "If you don't get out of my territory, this is gonna be you.", 1], ["J'ai un ami albanais dangereux qui me doit un service, et ce sera de faire de votre vie un enfer sur Terre si vous ne disparaissez pas de la vie de Cristal.", "I have a very dangerous Albanian friend who owes me a favor, and that favor will be to make your life hell on earth if you don't disappear from Cristal's life.", 1]]}, "dans": {"__C": 3, "le": {"__C": 2, "néant": {"__C": 1, "__e": [["vous ne disparaissez pas dans le néant éternel à votre mort.", "\"when you die, you don't disappear into an eternity of nothingness.\"", 1]]}, "sol": {"__C": 1, "__e": [["Ne disparaissez pas dans le sol.", "No. Don't disappear into the floor or whatever.", 1]]}, "__e": [["Ne disparaissez pas dans le sol.", "No. Don't disappear into the floor or whatever.", 1], ["vous ne disparaissez pas dans le néant éternel à votre mort.", "\"when you die, you don't disappear into an eternity of nothingness.\"", 1]]}, "la": {"__C": 1, "foule": {"__C": 1, "__e": [["STARDUST CITY SERVICES DE SANTÉ REPRODUCTIVE Au Planning familial de Freecloud, votre bébé est notre bébé. Ne disparaissez pas dans la foule.", "Don't get lost in the crowd.", 1]]}, "__e": [["STARDUST CITY SERVICES DE SANTÉ REPRODUCTIVE Au Planning familial de Freecloud, votre bébé est notre bébé. Ne disparaissez pas dans la foule.", "Don't get lost in the crowd.", 1]]}, "__e": [["STARDUST CITY SERVICES DE SANTÉ REPRODUCTIVE Au Planning familial de Freecloud, votre bébé est notre bébé. Ne disparaissez pas dans la foule.", "Don't get lost in the crowd.", 1], ["Ne disparaissez pas dans le sol.", "No. Don't disappear into the floor or whatever.", 1], ["vous ne disparaissez pas dans le néant éternel à votre mort.", "\"when you die, you don't disappear into an eternity of nothingness.\"", 1]]}, "comme": {"__C": 2, "pour": {"__C": 1, "nous": {"__C": 1, "__e": [["Ne disparaissez pas comme pour nous rendre service.", "So don't disappear as if you're being considerate.", 1]]}, "__e": [["Ne disparaissez pas comme pour nous rendre service.", "So don't disappear as if you're being considerate.", 1]]}, "ça": {"__C": 1, "__e": [["Ne disparaissez pas comme ça.", "Don't just disappear.", 1]]}, "__e": [["Ne disparaissez pas comme ça.", "Don't just disappear.", 1], ["Ne disparaissez pas comme pour nous rendre service.", "So don't disappear as if you're being considerate.", 1]]}, "__e": [["J'ai un ami albanais dangereux qui me doit un service, et ce sera de faire de votre vie un enfer sur Terre si vous ne disparaissez pas de la vie de Cristal.", "I have a very dangerous Albanian friend who owes me a favor, and that favor will be to make your life hell on earth if you don't disappear from Cristal's life.", 1], ["Et si vous ne disparaissez pas... ça pourrait aller très mal pour vous.", "And if you don't disappear... things could get really ugly.", 1], ["Si ton ami et toi ne disparaissez pas à l'instant... ..tu peux dire adieu à ton poste.", "I mean that if you don't leave with your friend now.. ..than you will lose your job too.", 1]]}, "pendant": {"__C": 17, "quelques": {"__C": 2, "jours": {"__C": 1, "__e": [["Disparaissez pendant quelques jours.", "You and the others better lay low for a few days.", 1]]}, "temps": {"__C": 1, "__e": [["Disparaissez pendant quelques temps.", "Disappear for a while.", 1]]}, "__e": [["Disparaissez pendant quelques jours.", "You and the others better lay low for a few days.", 1], ["Disparaissez pendant quelques temps.", "Disappear for a while.", 1]]}, "des": {"__C": 4, "jours": {"__C": 2, "sans": {"__C": 1, "__e": [["Vous disparaissez pendant des jours sans rien dire à personne.", "You disappear for days on end without saying a word to anyone.", 1]]}, "__e": [["Vous disparaissez pendant des jours!", "You disappear for days!", 1], ["Vous disparaissez pendant des jours sans rien dire à personne.", "You disappear for days on end without saying a word to anyone.", 1]]}, "années": {"__C": 1, "__e": [["Vous disparaissez pendant des années.", "You vanish for years.", 1]]}, "__e": [["Vous disparaissez pendant des années.", "You vanish for years.", 1], ["Vous disparaissez pendant des jours!", "You disappear for days!", 1], ["Vous disparaissez pendant des jours sans rien dire à personne.", "You disappear for days on end without saying a word to anyone.", 1]]}, "deux": {"__C": 2, "heures": {"__C": 1, "__e": [["D'accord, mais Pernell se montre et vous abandonnez tout et disparaissez pendant deux heures ?", "Okay, but Pernell shows up, and you just drop everything and disappear for two hours?", 1]]}, "semaines": {"__C": 1, "et": {"__C": 1, "__e": [["Vous disparaissez pendant deux semaines, et puis vous avez le culot de venir ici et de me faire taire ?", "You just... you go AWOL for two weeks, and then you have the nerve to come here and shush me? Yeah.", 1]]}, "__e": [["Vous disparaissez pendant deux semaines, et puis vous avez le culot de venir ici et de me faire taire ?", "You just... you go AWOL for two weeks, and then you have the nerve to come here and shush me? Yeah.", 1]]}, "__e": [["D'accord, mais Pernell se montre et vous abandonnez tout et disparaissez pendant deux heures ?", "Okay, but Pernell shows up, and you just drop everything and disappear for two hours?", 1], ["Vous disparaissez pendant deux semaines, et puis vous avez le culot de venir ici et de me faire taire ?", "You just... you go AWOL for two weeks, and then you have the nerve to come here and shush me? Yeah.", 1]]}, "__e": [["Vous disparaissez pendant deux semaines, et puis vous avez le culot de venir ici et de me faire taire ?", "You just... you go AWOL for two weeks, and then you have the nerve to come here and shush me? Yeah.", 1], ["Vous disparaissez pendant 30 ans et je dois êtes là car vous avez besoin de moi ?", "You disappear for over 30 years, and I'm supposed to jump when you need me?", 1], ["Vous disparaissez pendant 7 mois, vous ne donnez aucune nouvelle, et vous n'avez rien de mieux a me dire que :", "You disappear for 7 months, you don't get in touch, and all you can say is:", 1]]}, "__e": [["Vous disparaissez pendant 7 mois, vous ne donnez aucune nouvelle, et vous n'avez rien de mieux a me dire que :", "You disappear for 7 months, you don't get in touch, and all you can say is:", 1], ["Quand vous disparaissez et que personne ne sait où vous êtes allé, alors je vais vraiment prétendre que rien ne s'est passé.", "If you vanish without a trace we will just ignore it then, okay?", 1], ["Alors, vous deux au café, et au bureau quand vous disparaissez pour le déjeuner et le dîner, et vous autres constamment ensemble ici, qu'est-ce que cela veut dire ?", "Then, two of you together at the cafe, and at the office you two disappearing together for lunch and dinner, and you guys constantly being together here, what is that about?", 1]]}, "meena": {"__C": 307, "je": {"__C": 11, "n'ai": {"__C": 1, "pas": {"__C": 1, "de": {"__C": 1, "__e": [["Non, Meena, je n'ai pas de rancune.", "No, Meena. I bear no grudge.", 1]]}, "__e": [["Non, Meena, je n'ai pas de rancune.", "No, Meena. I bear no grudge.", 1]]}, "__e": [["Non, Meena, je n'ai pas de rancune.", "No, Meena. I bear no grudge.", 1]]}, "vais": {"__C": 1, "bien": {"__C": 1, "papa": {"__C": 1, "__e": [["Ma chérie Meena... Je vais bien papa.", "My dear Meena... I'm fine father.", 1]]}, "__e": [["Ma chérie Meena... Je vais bien papa.", "My dear Meena... I'm fine father.", 1]]}, "__e": [["Ma chérie Meena... Je vais bien papa.", "My dear Meena... I'm fine father.", 1]]}, "ne": {"__C": 2, "veux": {"__C": 1, "pas": {"__C": 1, "__e": [["Meena, je ne veux pas te faire de mal, mais là tu ne te contrôles pas, et si son barrage cède, des milliers de personnes pourraient mourir.", "- Meena, I don't wanna hurt you, but you're not in control of yourself right now, and if this dam breaks, thousands of people could die.", 1]]}, "__e": [["Meena, je ne veux pas te faire de mal, mais là tu ne te contrôles pas, et si son barrage cède, des milliers de personnes pourraient mourir.", "- Meena, I don't wanna hurt you, but you're not in control of yourself right now, and if this dam breaks, thousands of people could die.", 1]]}, "crois": {"__C": 1, "pas": {"__C": 1, "__e": [["Meena, je ne crois pas que ce soit une si bonne idée en ce moment.", "Meena, I-I don't think that's such a good idea right now.", 1]]}, "__e": [["Meena, je ne crois pas que ce soit une si bonne idée en ce moment.", "Meena, I-I don't think that's such a good idea right now.", 1]]}, "__e": [["Meena, je ne veux pas te faire de mal, mais là tu ne te contrôles pas, et si son barrage cède, des milliers de personnes pourraient mourir.", "- Meena, I don't wanna hurt you, but you're not in control of yourself right now, and if this dam breaks, thousands of people could die.", 1], ["Meena, je ne crois pas que ce soit une si bonne idée en ce moment.", "Meena, I-I don't think that's such a good idea right now.", 1]]}, "__e": [["Meena, je ne veux pas te faire de mal, mais là tu ne te contrôles pas, et si son barrage cède, des milliers de personnes pourraient mourir.", "- Meena, I don't wanna hurt you, but you're not in control of yourself right now, and if this dam breaks, thousands of people could die.", 1], ["Meena, je ne crois pas que ce soit une si bonne idée en ce moment.", "Meena, I-I don't think that's such a good idea right now.", 1], ["Tu sais Meena, Je viens juste de réaliser... La meilleure façon de fuir tes problèmes est de... leur faire face.", "You know Meenamma, I just realized... the best way to escape your problems is to...is to face them.", 1]]}, "tu": {"__C": 3, "as": {"__C": 1, "appelé": {"__C": 1, "le": {"__C": 1, "__e": [["Meena, tu as appelé le 999 ?", "\"Meena, did you call 999? \"", 1]]}, "__e": [["Meena, tu as appelé le 999 ?", "\"Meena, did you call 999? \"", 1]]}, "__e": [["Meena, tu as appelé le 999 ?", "\"Meena, did you call 999? \"", 1]]}, "crois": {"__C": 1, "que": {"__C": 1, "c'est": {"__C": 1, "__e": [["Meena, tu crois que c'est le 999 qui fait tout ça ?", "\"Meena, do you think 999's doing that? \"", 1]]}, "__e": [["Meena, tu crois que c'est le 999 qui fait tout ça ?", "\"Meena, do you think 999's doing that? \"", 1]]}, "__e": [["Meena, tu crois que c'est le 999 qui fait tout ça ?", "\"Meena, do you think 999's doing that? \"", 1]]}, "t'en": {"__C": 1, "occupes": {"__C": 1, "__e": [["Meena, tu t'en occupes ?", "Meena, can you handle it?", 1]]}, "__e": [["Meena, tu t'en occupes ?", "Meena, can you handle it?", 1]]}, "__e": [["Meena, tu as appelé le 999 ?", "\"Meena, did you call 999? \"", 1], ["Meena, tu dois te calmer.", "- Meena, you need to ease up. Not yet.", 1], ["Meena, tu crois que c'est le 999 qui fait tout ça ?", "\"Meena, do you think 999's doing that? \"", 1]]}, "est": {"__C": 16, "à": {"__C": 5, "la": {"__C": 1, "maison": {"__C": 1, "__e": [["Meena est à la maison.", "Mina's home.", 1]]}, "__e": [["Meena est à la maison.", "Mina's home.", 1]]}, "toi": {"__C": 2, "__e": [["Meena est à toi.", "Meena is yours.", 1], ["Va, Meena est à toi.", "Go, Meena is yours.", 1]]}, "__e": [["Va, Meena est à toi.", "Go, Meena is yours.", 1], ["Si je gagne, Meena est à moi.", "If I win Meena is mine.", 1], ["Maintenant, Meena est à vous, mon ami.", "Now Meena is all yours, my friend.", 1]]}, "au": {"__C": 2, "courant": {"__C": 2, "pour": {"__C": 1, "__e": [["Meena est au courant pour nous.", "MEENA KNOWS ABOUT US.", 1]]}, "__e": [["Meena est au courant.", "MEENA KNOWS.", 1], ["Meena est au courant pour nous.", "MEENA KNOWS ABOUT US.", 1]]}, "__e": [["Meena est au courant.", "MEENA KNOWS.", 1], ["Meena est au courant pour nous.", "MEENA KNOWS ABOUT US.", 1]]}, "devenue": {"__C": 3, "folle": {"__C": 2, "__e": [["Meena est devenue folle.", "Meena has gone crazy.", 1]]}, "dingue": {"__C": 1, "__e": [["Meena est devenue dingue.", "Meena has gone mad.", 1]]}, "__e": [["Meena est devenue dingue.", "Meena has gone mad.", 1], ["Meena est devenue folle.", "Meena has gone crazy.", 1]]}, "__e": [["Meena est morte à cause de toi et de Liz.", "M-Meena's dead because of you and Liz.", 1], ["J'ai entendu dire que Meena est revenue avec quelqu'un cette fois.", "I have heard that this time somebody has come with Meena.", 1], ["Maintenant, Meena est ici, elle est seulement là depuis quelques années Mais elle est déjà parfaitement sensible.", "Now, Meena here, she's only been here a few years but she's already perfectly sensible.", 1]]}, "et": {"__C": 7, "taj": {"__C": 1, "merci": {"__C": 1, "pour": {"__C": 1, "__e": [["\"Cher Meena et Taj, merci pour le charmant dîner.", "\"DEAR MEENA AND TAJ, THANK YOU FOR THE LOVELY DINNER.", 1]]}, "__e": [["\"Cher Meena et Taj, merci pour le charmant dîner.", "\"DEAR MEENA AND TAJ, THANK YOU FOR THE LOVELY DINNER.", 1]]}, "__e": [["\"Cher Meena et Taj, merci pour le charmant dîner.", "\"DEAR MEENA AND TAJ, THANK YOU FOR THE LOVELY DINNER.", 1]]}, "papa": {"__C": 1, "ne": {"__C": 1, "me": {"__C": 1, "__e": [["Aujourd'hui c'est l'anniversaire de Meena et papa ne me laisse pas y aller.", "Today is Meena's birthday and father is not letting me go.", 1]]}, "__e": [["Aujourd'hui c'est l'anniversaire de Meena et papa ne me laisse pas y aller.", "Today is Meena's birthday and father is not letting me go.", 1]]}, "__e": [["Aujourd'hui c'est l'anniversaire de Meena et papa ne me laisse pas y aller.", "Today is Meena's birthday and father is not letting me go.", 1]]}, "lui": {"__C": 1, "c'est": {"__C": 1, "__e": [["Voici Meena et lui c'est Maysa.", "She's Meena and he's Maysa. Get acquainted. - Hello.", 1]]}, "__e": [["Voici Meena et lui c'est Maysa.", "She's Meena and he's Maysa. Get acquainted. - Hello.", 1]]}, "__e": [["Tu bouges la tête, Meena, et je te saigne le crâne.", "You move your head, Meena, and I will bleed your scalp.", 1], ["Je m'appelle Meena et j'ai fait un gâteau pour vous. Je me demandais si vous me donneriez une deuxième chance de...", "My name is Meena, and I baked a cake for you and, uh, I was wondering if you'd, maybe, give me a second chance to...", 1], ["Aujourd'hui c'est l'anniversaire de Meena et papa ne me laisse pas y aller.", "Today is Meena's birthday and father is not letting me go.", 1]]}, "c'est": {"__C": 4, "son": {"__C": 1, "domaine": {"__C": 1, "__e": [["La cuisine de Meena c'est son domaine.", "MEENA'S KITCHEN IS HER DOMAIN.", 1]]}, "__e": [["La cuisine de Meena c'est son domaine.", "MEENA'S KITCHEN IS HER DOMAIN.", 1]]}, "ta": {"__C": 1, "taille": {"__C": 1, "tu": {"__C": 1, "__e": [["Meena, c'est ta taille, tu crois?", "Meena. Do you think that's kind of your size?", 1]]}, "__e": [["Meena, c'est ta taille, tu crois?", "Meena. Do you think that's kind of your size?", 1]]}, "__e": [["Meena, c'est ta taille, tu crois?", "Meena. Do you think that's kind of your size?", 1]]}, "elle": {"__C": 1, "qui": {"__C": 1, "utilise": {"__C": 1}}}, "__e": [["Meena, c'est ta taille, tu crois?", "Meena. Do you think that's kind of your size?", 1], ["La cuisine de Meena c'est son domaine.", "MEENA'S KITCHEN IS HER DOMAIN.", 1], ["Que peut-il faire si le premier choix de Meena c'est vous !", "What can he do if Meena's first choice is you!", 1]]}, "a": {"__C": 4, "maintenu": {"__C": 1, "son": {"__C": 1, "père": {"__C": 1, "__e": [["Meena a maintenu son père à l'écoute, émotionnellement.", "Meena kept making her father understand, emotionally.", 1]]}, "__e": [["Meena a maintenu son père à l'écoute, émotionnellement.", "Meena kept making her father understand, emotionally.", 1]]}, "__e": [["Meena a maintenu son père à l'écoute, émotionnellement.", "Meena kept making her father understand, emotionally.", 1]]}, "commencé": {"__C": 1, "à": {"__C": 1, "raconter": {"__C": 1, "__e": [["Meena a commencé à raconter l'histoire du Chennai express.", "Meena began telling them the story of Chennai Express.", 1]]}, "__e": [["Meena a commencé à raconter l'histoire du Chennai express.", "Meena began telling them the story of Chennai Express.", 1]]}, "__e": [["Meena a commencé à raconter l'histoire du Chennai express.", "Meena began telling them the story of Chennai Express.", 1]]}, "trouvé": {"__C": 1, "un": {"__C": 1, "moyen": {"__C": 1, "__e": [["Meena a trouvé un moyen de générer sa propre source de vitesse artificielle, mais ça ne l'affecte pas comme ça m'a affecté.", "I mean, Meena did find a way to generate her own speed source artificially, but it's not affecting her like it did me.", 1]]}, "__e": [["Meena a trouvé un moyen de générer sa propre source de vitesse artificielle, mais ça ne l'affecte pas comme ça m'a affecté.", "I mean, Meena did find a way to generate her own speed source artificially, but it's not affecting her like it did me.", 1]]}, "__e": [["Meena a trouvé un moyen de générer sa propre source de vitesse artificielle, mais ça ne l'affecte pas comme ça m'a affecté.", "I mean, Meena did find a way to generate her own speed source artificially, but it's not affecting her like it did me.", 1]]}, "__e": [["L'impulsion négative de Meena a neutralisé ma vitesse, comme ce matin.", "Meena's negative lightning pulse just cancelled out my speed again, just like this morning.", 1], ["Meena a maintenu son père à l'écoute, émotionnellement.", "Meena kept making her father understand, emotionally.", 1], ["Meena a trouvé un moyen de générer sa propre source de vitesse artificielle, mais ça ne l'affecte pas comme ça m'a affecté.", "I mean, Meena did find a way to generate her own speed source artificially, but it's not affecting her like it did me.", 1]]}, "__e": [["J'étais déjà tombée amoureux de Meena quand on a découvert que sa machine ne pouvait fonctionner que pour une personne.", "I'd already fallen in love with Meena when we discovered her machine could only work for one person.", 1], ["- Meena, j'ai... - C'est pas grave. Essayé toute la journée pour trouver un moyen de nous donner une chance de lutter contre les menaces auxquelles nous sommes confrontés, sans succès, mais tu viens de trouver la réponse.", "Meena, I've been trying all day to find a way to give us a fighting chance against the threats we're facing with no luck, but... you just found the answer.", 1], ["Tu sais Meena, Je viens juste de réaliser... La meilleure façon de fuir tes problèmes est de... leur faire face.", "You know Meenamma, I just realized... the best way to escape your problems is to...is to face them.", 1]]}, "popeye": {"__C": 536, "le": {"__C": 45, "marin": {"__C": 34, "♪": {"__C": 7, "♪": {"__C": 1, "__e": [["♪ C'est Popeye le Marin ♪ ♪ Popeye le Marin ♪", "It's Popeye the sailor man", 1]]}, "__e": [["♪ C'est Popeye le Marin ♪ ♪ Popeye le Marin ♪", "It's Popeye the sailor man", 1], ["♪ Avec Popeye le Marin ♪", "With Popeye the sailor man", 1], ["T'es qui ? ♪ J'suis Popeye le Marin ♪", "I'm Popeye the sailor man.", 1]]}, "ici": {"__C": 1, "présent": {"__C": 1, "__e": [["Bien, grâce à Popeye le Marin ici présent, le van reste notre meilleure option, pas vrai?", "Right, thanks to Popeye the Sailor Man here, the van is still our best bet, right?", 1]]}, "__e": [["Bien, grâce à Popeye le Marin ici présent, le van reste notre meilleure option, pas vrai?", "Right, thanks to Popeye the Sailor Man here, the van is still our best bet, right?", 1]]}, "__e": [["T'es qui ? ♪ J'suis Popeye le Marin ♪", "I'm Popeye the sailor man.", 1], ["Et au lieu d'accepter la responsabilité de l'élever dans un environnement sûr et propice, vous abusez de la situation pour prendre votre retraite dans un paradis, jouer à Popeye le marin et boire du rhum entre amis toute la journée.", "You don't know what you are talking about. -This is good place to live. -Hmm.", 1], ["Bien, grâce à Popeye le Marin ici présent, le van reste notre meilleure option, pas vrai?", "Right, thanks to Popeye the Sailor Man here, the van is still our best bet, right?", 1]]}, "matelot": {"__C": 3, "je": {"__C": 1, "suis": {"__C": 1, "__e": [["\"Je suis Popeye le matelot Je suis Popeye le matelot", "\"I'm Popeye the sailor man I'm Popeye the sailor man", 1]]}, "__e": [["\"Je suis Popeye le matelot Je suis Popeye le matelot", "\"I'm Popeye the sailor man I'm Popeye the sailor man", 1]]}, "__e": [["\"Je suis Popeye le matelot Tût, tût\"", "\"I'm Popeye the sailor man Toot, toot\"", 1], ["\"Je suis Popeye le matelot Je suis Popeye le matelot", "\"I'm Popeye the sailor man I'm Popeye the sailor man", 1], ["\"Je suis Popeye le matelot Je suis Popeye le matelot", "\"I'm Popeye the sailor man I'm Popeye the sailor man", 1]]}, "brave": {"__C": 2, "marin": {"__C": 2, "__e": [["Voilá Popeye le brave marin !", "Hey, it's Popeye the Sailor Man.", 1], ["Je suis Popeye le brave marin.", "I'm Popeye the Sailor Man", 1]]}, "__e": [["Voilá Popeye le brave marin !", "Hey, it's Popeye the Sailor Man.", 1], ["Je suis Popeye le brave marin.", "I'm Popeye the Sailor Man", 1]]}, "__e": [["Et au lieu d'accepter la responsabilité de l'élever dans un environnement sûr et propice, vous abusez de la situation pour prendre votre retraite dans un paradis, jouer à Popeye le marin et boire du rhum entre amis toute la journée.", "You don't know what you are talking about. -This is good place to live. -Hmm.", 1], ["À la fin de l'été, mon bras droit ressemblait à Popeye, le gauche à Olive.", "By the end of the summer, my right arm looked like Popeye, the left one looked like Olive Oyl.", 1], ["Bien, grâce à Popeye le Marin ici présent, le van reste notre meilleure option, pas vrai?", "Right, thanks to Popeye the Sailor Man here, the van is still our best bet, right?", 1]]}, "est": {"__C": 12, "là": {"__C": 1, "__e": [["Ok, Popeye est là!", "All right, Popeye`s here!", 1]]}, "avec": {"__C": 2, "une": {"__C": 2, "amie": {"__C": 2, "__e": [["Popeye est avec une amie. Faut pas le déranger.", "Popeye is with a friend and is not to be disturbed.", 1], ["Je t'explique, Popeye est avec une amie. Si on veut venir, ça le dérange pas vraiment.", "Here's the situation, Popeye is with a friend but he said we could go in if we want.", 1]]}, "__e": [["Popeye est avec une amie. Faut pas le déranger.", "Popeye is with a friend and is not to be disturbed.", 1], ["Je t'explique, Popeye est avec une amie. Si on veut venir, ça le dérange pas vraiment.", "Here's the situation, Popeye is with a friend but he said we could go in if we want.", 1]]}, "__e": [["Popeye est avec une amie. Faut pas le déranger.", "Popeye is with a friend and is not to be disturbed.", 1], ["Je t'explique, Popeye est avec une amie. Si on veut venir, ça le dérange pas vraiment.", "Here's the situation, Popeye is with a friend but he said we could go in if we want.", 1]]}, "un": {"__C": 2, "marin": {"__C": 1, "comme": {"__C": 1, "__e": [["Popeye est un marin, comme le dit la chanson.", "Popeye is, as the song tells us, a sailor man.", 1]]}, "__e": [["Popeye est un marin, comme le dit la chanson.", "Popeye is, as the song tells us, a sailor man.", 1]]}, "dessin": {"__C": 1, "animé": {"__C": 1, "__e": [["Professeur Popeye est un dessin animé.", "Professor Popeye is a cartoon.", 1]]}, "__e": [["Professeur Popeye est un dessin animé.", "Professor Popeye is a cartoon.", 1]]}, "__e": [["Professeur Popeye est un dessin animé.", "Professor Popeye is a cartoon.", 1], ["Popeye est un marin, comme le dit la chanson.", "Popeye is, as the song tells us, a sailor man.", 1]]}, "__e": [["Popeye est avec une amie. Faut pas le déranger.", "Popeye is with a friend and is not to be disturbed.", 1], ["Tu crois que mon numéro de Popeye est nul ?", "Do you think my Popeye routine is shit?", 1], ["Je t'explique, Popeye est avec une amie. Si on veut venir, ça le dérange pas vraiment.", "Here's the situation, Popeye is with a friend but he said we could go in if we want.", 1]]}, "tu": {"__C": 8, "fout": {"__C": 1, "toujours": {"__C": 1, "les": {"__C": 1, "__e": [["Popeye, tu fout toujours les pieds à Poughkeepsie? Monsieur Devereaux, est-ce votre premier voyage à New York?", "Popeye, you still picking your feet in Poughkeepsie? J`entends parler de ça, Je n`arrive pas à y croire, Alors je vais un peu parler pour moi,", 1]]}, "__e": [["Popeye, tu fout toujours les pieds à Poughkeepsie? Monsieur Devereaux, est-ce votre premier voyage à New York?", "Popeye, you still picking your feet in Poughkeepsie? J`entends parler de ça, Je n`arrive pas à y croire, Alors je vais un peu parler pour moi,", 1]]}, "__e": [["Popeye, tu fout toujours les pieds à Poughkeepsie? Monsieur Devereaux, est-ce votre premier voyage à New York?", "Popeye, you still picking your feet in Poughkeepsie? J`entends parler de ça, Je n`arrive pas à y croire, Alors je vais un peu parler pour moi,", 1]]}, "devrais": {"__C": 1, "changer": {"__C": 1, "de": {"__C": 1, "__e": [["Popeye, tu devrais changer de slip.", "Popeye, you should change your underwear.", 1]]}, "__e": [["Popeye, tu devrais changer de slip.", "Popeye, you should change your underwear.", 1]]}, "__e": [["Popeye, tu devrais changer de slip.", "Popeye, you should change your underwear.", 1]]}, "nous": {"__C": 2, "fais": {"__C": 1, "une": {"__C": 1, "__e": [["Dis donc, Popeye, tu nous fais une ristourne ?", "So, Popeye, can you give us the discount?", 1]]}, "__e": [["Dis donc, Popeye, tu nous fais une ristourne ?", "So, Popeye, can you give us the discount?", 1]]}, "la": {"__C": 1, "ta": {"__C": 1}, "__e": [["Popeye, tu nous la copieras, ta balade !", "Popeye, I'll be back for sure on this tour!", 1]]}, "__e": [["Popeye, tu nous la copieras, ta balade !", "Popeye, I'll be back for sure on this tour!", 1], ["Dis donc, Popeye, tu nous fais une ristourne ?", "So, Popeye, can you give us the discount?", 1]]}, "__e": [["- Franchement, Popeye, tu penses pas qu'il n'y a que toi qui veux recoller les morceaux ?", "- Frankly, Popeye, Don't you think it's just you wanting to put the pieces back together?", 1], ["Dis-moi, Popeye, tu es sûr que c'est le bon chemin ?", "Tell me, Popeye. Are you sure it's the right way? I don't recognize her.", 1], ["Oui, sauf qu'avant qu'on ait Popeye, tu voulais qu'on laisse la lumière dans le couloir.", "Yeah, well, until Popeye came along you had to keep the hallway light on.", 1]]}, "a": {"__C": 11, "dit": {"__C": 1, "__e": [["L'ex-Pdt Eisenhower, sorti tout droit de Popeye, a dit :", "Former President Eisenhower, actually cartoon character Elmer Fudd.", 1]]}, "voulu": {"__C": 1, "me": {"__C": 1, "niquer": {"__C": 1, "__e": [["Popeye a voulu me niquer, j'ai failli lui couper la trique!", "Popeye tried to take it. Almost bit his dick off!", 1]]}, "__e": [["Popeye a voulu me niquer, j'ai failli lui couper la trique!", "Popeye tried to take it. Almost bit his dick off!", 1]]}, "__e": [["Popeye a voulu me niquer, j'ai failli lui couper la trique!", "Popeye tried to take it. Almost bit his dick off!", 1]]}, "fait": {"__C": 2, "le": {"__C": 1, "mur": {"__C": 1, "__e": [["- Popeye a fait le mur juste à temps.", "-Popeye went AWOL just in time to jump.", 1]]}, "__e": [["- Popeye a fait le mur juste à temps.", "-Popeye went AWOL just in time to jump.", 1]]}, "des": {"__C": 1, "erreurs": {"__C": 1, "__e": [["Bon. Popeye a fait des erreurs en gestion.", "So, Popeye made some management errors.", 1]]}, "__e": [["Bon. Popeye a fait des erreurs en gestion.", "So, Popeye made some management errors.", 1]]}, "__e": [["Bon. Popeye a fait des erreurs en gestion.", "So, Popeye made some management errors.", 1], ["- Popeye a fait le mur juste à temps.", "-Popeye went AWOL just in time to jump.", 1]]}, "__e": [["Popeye a donné un coup de poing à un alligator il l'a envoyé en l'air quand il est retombé c'étaient des sacs et des valises.", "Popeye punched an alligator up into the air and it came down as suitcases.", 1], ["- Popeye a fait le mur juste à temps.", "-Popeye went AWOL just in time to jump.", 1], ["Popeye a eu son fils en plein milieu du dos.", "Popeye smokes his son square in the back.", 1]]}, "et": {"__C": 14, "olive": {"__C": 3, "yin": {"__C": 1, "et": {"__C": 1, "__e": [["Comme Tic et Tac, Laurel et Hardy, Tintin et Milou, Popeye et Olive, yin et yang, faucille et marteau, pain et vin.", "Like Mutt and Jeff, Amos and Andy, Frick and Frack... spick and span, yin and yang, Arm and Hammer, pork and beans.", 1]]}, "__e": [["Comme Tic et Tac, Laurel et Hardy, Tintin et Milou, Popeye et Olive, yin et yang, faucille et marteau, pain et vin.", "Like Mutt and Jeff, Amos and Andy, Frick and Frack... spick and span, yin and yang, Arm and Hammer, pork and beans.", 1]]}, "ou": {"__C": 1, "le": {"__C": 1}}, "__e": [["Popeye et Olive Oyl,", "Popeye and Olive Oyl,", 1], ["Popeye et Olive Oyl, ou le vieux couple d'agriculteurs dans American Gothic.", "Popeye and Olive Oyl, or the old farming couple from American Gothic.", 1], ["Comme Tic et Tac, Laurel et Hardy, Tintin et Milou, Popeye et Olive, yin et yang, faucille et marteau, pain et vin.", "Like Mutt and Jeff, Amos and Andy, Frick and Frack... spick and span, yin and yang, Arm and Hammer, pork and beans.", 1]]}, "moi": {"__C": 2, "devenions": {"__C": 1, "encore": {"__C": 1, "__e": [["Popeye, et moi devenions encore plus fort que l'on ne l'avait jamais imaginé.", "Were getting bigger than we ever imagined.", 1]]}, "__e": [["Popeye, et moi devenions encore plus fort que l'on ne l'avait jamais imaginé.", "Were getting bigger than we ever imagined.", 1]]}, "__e": [["Popeye, et moi devenions encore plus fort que l'on ne l'avait jamais imaginé.", "Were getting bigger than we ever imagined.", 1], ["Ouais, le vieux Popeye et moi.", "Yeah, I guess me and old Popeye, huh?", 1]]}, "ses": {"__C": 2, "épinards": {"__C": 1, "__e": [["Comme Popeye et ses épinards ?", "You mean, like how Popeye needs his spinach?", 1]]}, "potes": {"__C": 1, "je": {"__C": 1, "__e": [["Si je signe Popeye et ses potes, je risque de le perdre.", "If I take a punt on Popeye and his pals, I'd risk jeopardising that.", 1]]}, "__e": [["Si je signe Popeye et ses potes, je risque de le perdre.", "If I take a punt on Popeye and his pals, I'd risk jeopardising that.", 1]]}, "__e": [["Comme Popeye et ses épinards ?", "You mean, like how Popeye needs his spinach?", 1], ["Si je signe Popeye et ses potes, je risque de le perdre.", "If I take a punt on Popeye and his pals, I'd risk jeopardising that.", 1]]}, "__e": [["Six, si on comptait la chienne Popeye et même parfois sept.", "Six, if you count the dog Popeye and sometimes even seven.", 1], ["Et range ta chambre, petite fille, j'en ai vraiment marre de ces vieilles boîtes de Popeye et ces canettes de Coca.", "And clean your station, baby girl, 'cause I am sick and tired of them old boxes of Popeye's and Coke cans.", 1], ["Si je signe Popeye et ses potes, je risque de le perdre.", "If I take a punt on Popeye and his pals, I'd risk jeopardising that.", 1]]}, "doyle": {"__C": 6, "à": {"__C": 1, "travers": {"__C": 1, "la": {"__C": 1, "__e": [["Une poursuite à la Popeye Doyle à travers la ville.", "You know, sort of a Popeye Doyle chase through the city.", 1]]}, "__e": [["Une poursuite à la Popeye Doyle à travers la ville.", "You know, sort of a Popeye Doyle chase through the city.", 1]]}, "__e": [["Une poursuite à la Popeye Doyle à travers la ville.", "You know, sort of a Popeye Doyle chase through the city.", 1]]}, "poursuivant": {"__C": 1, "le": {"__C": 1, "train": {"__C": 1, "__e": [["Comme Popeye Doyle poursuivant le train dans French Connection.", "I chased her like I was Popeye Doyle chasing that train.", 1]]}, "__e": [["Comme Popeye Doyle poursuivant le train dans French Connection.", "I chased her like I was Popeye Doyle chasing that train.", 1]]}, "__e": [["Comme Popeye Doyle poursuivant le train dans French Connection.", "I chased her like I was Popeye Doyle chasing that train.", 1]]}, "qui": {"__C": 1, "embarque": {"__C": 1, "alain": {"__C": 1, "__e": [["Popeye Doyle qui embarque Alain Charnier.", "Popeye Doyle waving to Frog One.", 1]]}, "__e": [["Popeye Doyle qui embarque Alain Charnier.", "Popeye Doyle waving to Frog One.", 1]]}, "__e": [["Popeye Doyle qui embarque Alain Charnier.", "Popeye Doyle waving to Frog One.", 1]]}, "__e": [["Si je me souviens bien, dans le premier French Connection, Popeye Doyle ne l'attrape pas.", "If I recall, at least from the first French Connection Popeye Doyle never actually caught him.", 1], ["Hé, ouais, fais la maligne comme Popeye Doyle.", "Hey, yeah, sweat it out, like Popeye Doyle.", 1], ["Une poursuite à la Popeye Doyle à travers la ville.", "You know, sort of a Popeye Doyle chase through the city.", 1]]}, "__e": [["Je pense que Popeye sera en état de voler pour la prochaine fenêtre de retour sur Terre.", "And I think we might actually be able to get Popeye back in flying shape in time for the next launch window back to Earth.", 1], ["Ça a l'air marrant, et tu es plutôt mignon avec ton chapeau de Popeye. Mais je ne peux pas.", "That does sound pretty fun, and you do look cute in that popeye hat.", 1], ["Il a appelé son chien Popeye.", "He named his dog Popeye.", 0]]}, "nakamura": {"__C": 531, "est": {"__C": 13, "là": {"__C": 2, "__e": [["Nakamura est là?", "Where's Nakamura...", 1], ["Père, M. Nakamura est là.", "Father, Mr. Nakamura is here.", 1]]}, "interrogé": {"__C": 2, "ça": {"__C": 1, "finit": {"__C": 1, "__e": [["Nakamura est interrogé. Ça finit par un match nul.", "The whole thing ends in a draw.", 1]]}, "__e": [["Nakamura est interrogé. Ça finit par un match nul.", "The whole thing ends in a draw.", 1]]}, "__e": [["Nakamura est interrogé.", "Nakamura's being questioned.", 1], ["Nakamura est interrogé. Ça finit par un match nul.", "The whole thing ends in a draw.", 1]]}, "un": {"__C": 2, "voyageur": {"__C": 1, "du": {"__C": 1, "__e": [["Mais Hiro Nakamura est un voyageur du temps.", "But Hiro Nakamura's a time traveler.", 1]]}, "__e": [["Mais Hiro Nakamura est un voyageur du temps.", "But Hiro Nakamura's a time traveler.", 1]]}, "bon": {"__C": 1, "gars": {"__C": 1, "__e": [["Allez, maman, Nakamura est un bon gars.", "Come on, mom, Mr. Nakamura's one of the good guys.", 1]]}, "__e": [["Allez, maman, Nakamura est un bon gars.", "Come on, mom, Mr. Nakamura's one of the good guys.", 1]]}, "__e": [["Mais Hiro Nakamura est un voyageur du temps.", "But Hiro Nakamura's a time traveler.", 1], ["Allez, maman, Nakamura est un bon gars.", "Come on, mom, Mr. Nakamura's one of the good guys.", 1]]}, "__e": [["Dites-moi que Hiro Nakamura est toujours pris au piège à l'intérieur de ce jeu.", "Tell me that Hiro Nakamura is still trapped inside that game.", 1], ["Nakamura est mort. Ma vie n'a plus de sens.", "Nakamura is dead, life means nothing more to me", 1], ["Est-ce que M. Nakamura est chez lui ?", "Is Mr Nakamura at home?", 0]]}, "je": {"__C": 6, "veux": {"__C": 1, "seulement": {"__C": 1, "vivre": {"__C": 1, "__e": [["Nakamura, je veux seulement vivre honnêtement.", "Nakamura, I only want to live honestly.", 1]]}, "__e": [["Nakamura, je veux seulement vivre honnêtement.", "Nakamura, I only want to live honestly.", 1]]}, "__e": [["Nakamura, je veux seulement vivre honnêtement.", "Nakamura, I only want to live honestly.", 1]]}, "présume": {"__C": 1, "__e": [["- Hiro Nakamura, je présume.", "- Hiro Nakamura, I presume.", 1]]}, "suis": {"__C": 2, "venu": {"__C": 2, "le": {"__C": 2, "__e": [["Hiro Nakamura-- Je suis venu le libérer.", "Hiro Nakamura-- I came here to free him.", 1]]}, "__e": [["Hiro Nakamura-- Je suis venu le libérer.", "Hiro Nakamura-- I came here to free him.", 1]]}, "__e": [["Hiro Nakamura-- Je suis venu le libérer.", "Hiro Nakamura-- I came here to free him.", 1]]}, "__e": [["Nakamura, je veux seulement vivre honnêtement.", "Nakamura, I only want to live honestly.", 1], ["Mon nom est Hiro Nakamura, je voyage à travers le temps et l'espace.", "my name is Hiro Nakamura. I travel through time and space.", 1], ["Tu veux devenir diplomate, Nakamura ? Je ne pensais pas que tu aurais un objectif aussi sérieux. C'est super pas poli !", "When loud straightforward idiots like you stand in the forefront, it's easier for me to manipulate.", 1]]}, "du": {"__C": 9, "clan": {"__C": 1, "satsuma": {"__C": 1}}, "conseil": {"__C": 4, "de": {"__C": 4, "sécurité": {"__C": 4, "__e": [["M. Nakamura du Conseil de sécurité et un certain Dr Willis, monsieur.", "They belong to Chief Nakamura of the treaties bureau and a Dr. Willis", 1], ["Chef, M. Nakamura du Conseil de sécurité demande à vous voir.", "Chief, a Mr. Nakamura from the MFA treaties bureau to see you.", 1]]}, "__e": [["M. Nakamura du Conseil de sécurité et un certain Dr Willis, monsieur.", "They belong to Chief Nakamura of the treaties bureau and a Dr. Willis", 1], ["Chef, M. Nakamura du Conseil de sécurité demande à vous voir.", "Chief, a Mr. Nakamura from the MFA treaties bureau to see you.", 1]]}, "__e": [["M. Nakamura du Conseil de sécurité et un certain Dr Willis, monsieur.", "They belong to Chief Nakamura of the treaties bureau and a Dr. Willis", 1], ["Chef, M. Nakamura du Conseil de sécurité demande à vous voir.", "Chief, a Mr. Nakamura from the MFA treaties bureau to see you.", 1]]}, "vidéoclub": {"__C": 2, "kawasaki": {"__C": 1, "le": {"__C": 1, "__e": [["Okamoto, le prof de dessin, Nakamura du vidéoclub, Kawasaki le cuistot, Yoshida le livreur. T'as déliré là-dessus.", "Well, you started with Okamoto the art class teacher, then Nakamura of the video shop, Kawasaki the cook and Yoshida the pizza boy.", 1]]}, "__e": [["Okamoto, le prof de dessin, Nakamura du vidéoclub, Kawasaki le cuistot, Yoshida le livreur. T'as déliré là-dessus.", "Well, you started with Okamoto the art class teacher, then Nakamura of the video shop, Kawasaki the cook and Yoshida the pizza boy.", 1]]}, "__e": [["Okamoto, le prof de dessin, Nakamura du vidéoclub, Kawasaki le cuistot, Yoshida le livreur. T'as déliré là-dessus.", "Well, you started with Okamoto the art class teacher, then Nakamura of the video shop, Kawasaki the cook and Yoshida the pizza boy.", 1], ["Puis j'ai rencontré le branché M. Nakamura, du vidéoclub.", "My next encounter was fashionable Mr. Nakamura, who was working at the neighborhood video rental store.", 1]]}, "__e": [["M. Nakamura du Conseil de sécurité et un certain Dr Willis, monsieur.", "They belong to Chief Nakamura of the treaties bureau and a Dr. Willis", 1], ["Un Hiro Nakamura du futur, qui parle anglais et porte une épée, il a arrêté le temps pour me dire que je devais sauver la pom-pom girl.", "A Hiro Nakamura from the future, who speaks English and carries a sword stopped time to tell me that I have to save the cheerleader.", 1], ["Chef, M. Nakamura du Conseil de sécurité demande à vous voir.", "Chief, a Mr. Nakamura from the MFA treaties bureau to see you.", 1]]}, "et": {"__C": 13, "michiko": {"__C": 1, "sont": {"__C": 1, "appelés": {"__C": 1}}}, "sont": {"__C": 1, "blessés": {"__C": 1}}, "qu'elle": {"__C": 2, "se": {"__C": 2, "sacrifie": {"__C": 2, "__e": [["Le seul moyen de sauver Hiro Nakamura et qu'elle se sacrifie .", "The only way to free Hiro Nakamura is for her to sacrifice herself.", 1]]}, "__e": [["Le seul moyen de sauver Hiro Nakamura et qu'elle se sacrifie .", "The only way to free Hiro Nakamura is for her to sacrifice herself.", 1]]}, "__e": [["Le seul moyen de sauver Hiro Nakamura et qu'elle se sacrifie .", "The only way to free Hiro Nakamura is for her to sacrifice herself.", 1]]}, "__e": [["Mr Kirkwood a été assassiné, et au cours de la semaine dernière, deux de ses amis proches ont aussi été tués, un Anthony Nakamura et un Shaun Tate.", "Mr. Kirkwood was murdered, and over the last week, two of his close friends were killed as well, an Anthony Nakamura and a Shaun Tate.", 1], ["Mon nom est Hiro Nakamura, et l'avenir du monde est entre vos mains.", "My name is Hiro Nakamura, and the fate of the world is in your hands.", 1], ["Cela fait paraître que notre suspect a assez bien pratiqué, presque que comme si Nakamura et Tate n'étaient pas leurs premières victimes.", "It makes our unsub seem fairly well-practiced, almost as if Nakamura and Tate aren't really their first victims.", 1]]}, "sensei": {"__C": 13, "ou": {"__C": 1, "sensei": {"__C": 1}, "__e": [["Après tout, ressentirais-tu la même chose à l'idée de ne plus revoir Nakamura Sensei ou Fukuda Sensei ?", "After all, would you feel that way if you thought you wouldn't see Nakamura Sensei or Fukuda Sensei again?", 1]]}, "est": {"__C": 1, "partit": {"__C": 1, "pour": {"__C": 1, "__e": [["Nakamura Sensei est partit pour la guerre.", "Nakamura Sensei headed off to war.", 1]]}, "__e": [["Nakamura Sensei est partit pour la guerre.", "Nakamura Sensei headed off to war.", 1]]}, "__e": [["Nakamura Sensei est partit pour la guerre.", "Nakamura Sensei headed off to war.", 1]]}, "n'a": {"__C": 1, "pu": {"__C": 1, "rentrer": {"__C": 1, "__e": [["Nakamura Sensei n'a pu rentrer chez lui.", "Nakamura Sensei didn't make it back home.", 1]]}, "__e": [["Nakamura Sensei n'a pu rentrer chez lui.", "Nakamura Sensei didn't make it back home.", 1]]}, "__e": [["Nakamura Sensei n'a pu rentrer chez lui.", "Nakamura Sensei didn't make it back home.", 1]]}, "__e": [["Nakamura Sensei est partit pour la guerre.", "Nakamura Sensei headed off to war.", 1], ["Nakamura Sensei n'a pu rentrer chez lui.", "Nakamura Sensei didn't make it back home.", 1], ["Est-ce que quelque chose ne va pas, Nakamura Sensei ?", "Is anything wrong, Nakamura Sensei?", 1]]}, "en": {"__C": 6, "direct": {"__C": 2, "de": {"__C": 2, "taipei": {"__C": 2, "__e": [["Nakamura en direct de Taipei.", "This is Nakamura reporting from Taipei.", 1], ["Ici c'est le reporter Nakamura en direct de Taipei.", "This is DKK reporter Nakamura reporting from Taipei.", 1]]}, "__e": [["Nakamura en direct de Taipei.", "This is Nakamura reporting from Taipei.", 1], ["Ici c'est le reporter Nakamura en direct de Taipei.", "This is DKK reporter Nakamura reporting from Taipei.", 1]]}, "__e": [["Nakamura en direct de Taipei.", "This is Nakamura reporting from Taipei.", 1], ["Ici c'est le reporter Nakamura en direct de Taipei.", "This is DKK reporter Nakamura reporting from Taipei.", 1]]}, "moi": {"__C": 1, "__e": [["NAKAMURA, EN MOI.", "NAKAMURA, CAME INSIDE.", 1]]}, "vie": {"__C": 2, "était": {"__C": 1, "son": {"__C": 1, "__e": [["Mais la police de Rockville dit que la dernière personne qui a dit avoir vu Nakamura en vie était son partenaire juridique, Geoffrey Flores.", "But the Rockville police said the last person who reported seeing Nakamura alive was his law partner, Geoffrey Flores.", 1]]}, "__e": [["Mais la police de Rockville dit que la dernière personne qui a dit avoir vu Nakamura en vie était son partenaire juridique, Geoffrey Flores.", "But the Rockville police said the last person who reported seeing Nakamura alive was his law partner, Geoffrey Flores.", 1]]}, "et": {"__C": 1, "elle": {"__C": 1, "__e": [["Ce qui signifie que cette femme est en fait la dernière personne à avoir vu Nakamura en vie, et elle peut vraiment être la raison pour laquelle il est mort.", "Meaning this woman is actually the last person who saw Nakamura alive, and she may very well be the reason he's dead.", 1]]}, "__e": [["Ce qui signifie que cette femme est en fait la dernière personne à avoir vu Nakamura en vie, et elle peut vraiment être la raison pour laquelle il est mort.", "Meaning this woman is actually the last person who saw Nakamura alive, and she may very well be the reason he's dead.", 1]]}, "__e": [["Mais la police de Rockville dit que la dernière personne qui a dit avoir vu Nakamura en vie était son partenaire juridique, Geoffrey Flores.", "But the Rockville police said the last person who reported seeing Nakamura alive was his law partner, Geoffrey Flores.", 1], ["Ce qui signifie que cette femme est en fait la dernière personne à avoir vu Nakamura en vie, et elle peut vraiment être la raison pour laquelle il est mort.", "Meaning this woman is actually the last person who saw Nakamura alive, and she may very well be the reason he's dead.", 1]]}, "__e": [["Mais la police de Rockville dit que la dernière personne qui a dit avoir vu Nakamura en vie était son partenaire juridique, Geoffrey Flores.", "But the Rockville police said the last person who reported seeing Nakamura alive was his law partner, Geoffrey Flores.", 1], ["L'accident qui s'est produit dans la chambre du président Nakamura, en serait-ce la cause ?", "Is the accident caused in President Nakamura's room the cause?", 1], ["Ce qui signifie que cette femme est en fait la dernière personne à avoir vu Nakamura en vie, et elle peut vraiment être la raison pour laquelle il est mort.", "Meaning this woman is actually the last person who saw Nakamura alive, and she may very well be the reason he's dead.", 1]]}, "__e": [["\"Oh, tu es en avance, Nakamura, tu es encore le premier à arriver aujourd'hui.\"", "\"Oh, you're early, Nakamura, you're the first one here again today.\"", 1], ["Ce qui signifie que cette femme est en fait la dernière personne à avoir vu Nakamura en vie, et elle peut vraiment être la raison pour laquelle il est mort.", "Meaning this woman is actually the last person who saw Nakamura alive, and she may very well be the reason he's dead.", 1], ["Est-ce que M. Nakamura est chez lui ?", "Is Mr Nakamura at home?", 0]]}, "security": {"__C": 535, "agency": {"__C": 13, "non": {"__C": 1, "__e": [["Il a établi la National Security Agency non ?", "IT SET UP THE NATIONAL SECURITY AGENCY, DIDN'T IT?", 1]]}, "enquête": {"__C": 1, "sur": {"__C": 1, "bristow": {"__C": 1, "__e": [["La National Security Agency enquête sur Bristow?", "National Security Agency's investigating Bristow?", 1]]}, "__e": [["La National Security Agency enquête sur Bristow?", "National Security Agency's investigating Bristow?", 1]]}, "__e": [["La National Security Agency enquête sur Bristow?", "National Security Agency's investigating Bristow?", 1]]}, "après": {"__C": 1, "que": {"__C": 1, "tout": {"__C": 1, "__e": [["Un appel a été effectué à la National Security Agency après que tout a été verrouillé.", "There was a phone call made to the National Security Agency after the lockdown.", 1]]}, "__e": [["Un appel a été effectué à la National Security Agency après que tout a été verrouillé.", "There was a phone call made to the National Security Agency after the lockdown.", 1]]}, "__e": [["Un appel a été effectué à la National Security Agency après que tout a été verrouillé.", "There was a phone call made to the National Security Agency after the lockdown.", 1]]}, "__e": [["Un appel a été effectué à la National Security Agency après que tout a été verrouillé.", "There was a phone call made to the National Security Agency after the lockdown.", 1], ["Le projet de Larry, est une initiative de la NSA*, (* NDT : National Security Agency ) il faut comprendre que, si la NASA s'interroge sur la situation générale de Larry...", "Well, Larry's NoiseTamper project is an NSA initiative, but you have to understand, if NASA's questioning Larrs overall fitness...", 1], ["Mais après la guerre, j'ai été assigné en tant que consultant à la National Security Agency (NSA) à Washington.", "But after the war though, I was called in as a consultant to the National Security Agency in Washington. But after the war though, I was called in as a consultant to the National Security Agency in Washington.", 1]]}, "et": {"__C": 11, "l'identifier": {"__C": 1, "là-bas": {"__C": 1, "ça": {"__C": 1, "__e": [["Laisse-moi venir avec toi à Felsted Security et l'identifier là-bas. Ça ira plus vite.", "Then let me come to Felsted Security with you and make the I.D. there.", 1]]}, "__e": [["Laisse-moi venir avec toi à Felsted Security et l'identifier là-bas. Ça ira plus vite.", "Then let me come to Felsted Security with you and make the I.D. there.", 1]]}, "__e": [["Laisse-moi venir avec toi à Felsted Security et l'identifier là-bas. Ça ira plus vite.", "Then let me come to Felsted Security with you and make the I.D. there.", 1]]}, "détruire": {"__C": 1, "ce": {"__C": 1, "fichier": {"__C": 1, "__e": [["Nous allons infiltrer Burton Security, et détruire ce fichier.", "WE'RE GONNA BREAK INTO BURTON SECURITY, AND WE'RE GONNA DESTROY THAT FILE.", 1]]}, "__e": [["Nous allons infiltrer Burton Security, et détruire ce fichier.", "WE'RE GONNA BREAK INTO BURTON SECURITY, AND WE'RE GONNA DESTROY THAT FILE.", 1]]}, "__e": [["Nous allons infiltrer Burton Security, et détruire ce fichier.", "WE'RE GONNA BREAK INTO BURTON SECURITY, AND WE'RE GONNA DESTROY THAT FILE.", 1]]}, "mon": {"__C": 1, "client": {"__C": 1, "s'est": {"__C": 1, "__e": [["Je bosse chez Blue North Security, et mon client s'est enfui.", "I work for Blue North Security and my client is at large.", 1]]}, "__e": [["Je bosse chez Blue North Security, et mon client s'est enfui.", "I work for Blue North Security and my client is at large.", 1]]}, "__e": [["Je bosse chez Blue North Security, et mon client s'est enfui.", "I work for Blue North Security and my client is at large.", 1]]}, "__e": [["La 35 est le début du pipeline des cartels vers Chicago, on a informé Homeland Security et ICE.", "The 35 is the beginning of the cartels' pipeline to Chicago, so we looped in Homeland Security and ICE.", 1], ["Nous allons infiltrer Burton Security, et détruire ce fichier.", "WE'RE GONNA BREAK INTO BURTON SECURITY, AND WE'RE GONNA DESTROY THAT FILE.", 1], ["Je bosse chez Blue North Security, et mon client s'est enfui.", "I work for Blue North Security and my client is at large.", 1]]}, "pour": {"__C": 12, "qu'audrey": {"__C": 1, "puisse": {"__C": 1, "identifier": {"__C": 1, "__e": [["Nous étions à Felsted Security pour qu'Audrey puisse identifier l'homme qu'elle a vu pendant son enlèvement.", "We were at Falstead Security so Audrey could make an I.D. of a man she saw during the kidnapping.", 1]]}, "__e": [["Nous étions à Felsted Security pour qu'Audrey puisse identifier l'homme qu'elle a vu pendant son enlèvement.", "We were at Falstead Security so Audrey could make an I.D. of a man she saw during the kidnapping.", 1]]}, "__e": [["Nous étions à Felsted Security pour qu'Audrey puisse identifier l'homme qu'elle a vu pendant son enlèvement.", "We were at Falstead Security so Audrey could make an I.D. of a man she saw during the kidnapping.", 1]]}, "brancher": {"__C": 1, "le": {"__C": 1, "système": {"__C": 1, "__e": [["Deux ouvriers, plus le mec de Renfield Security pour brancher le système.", "Two guys, plus the dude from Renfield Security to bring it online once we put it in.", 1]]}, "__e": [["Deux ouvriers, plus le mec de Renfield Security pour brancher le système.", "Two guys, plus the dude from Renfield Security to bring it online once we put it in.", 1]]}, "__e": [["Deux ouvriers, plus le mec de Renfield Security pour brancher le système.", "Two guys, plus the dude from Renfield Security to bring it online once we put it in.", 1]]}, "débattre": {"__C": 1, "des": {"__C": 1, "d'évacuation": {"__C": 1}, "__e": [["Je vais rassembler l'équipe d'Homeland Security pour débattre des scénarii d'évacuation.", "Sir, I'll assemble the Homeland Security team to discuss evacuation scenarios.", 1]]}, "__e": [["Je vais rassembler l'équipe d'Homeland Security pour débattre des scénarii d'évacuation.", "Sir, I'll assemble the Homeland Security team to discuss evacuation scenarios.", 1]]}, "__e": [["Mon fils Wesley servi avec Homeland Security pour les deux derniers mois.", "My son Wesley served with Homeland Security for the last two months.", 1], ["De la part de Homeland Security, pour tout le bon boulot qu'on a fait.", "From Homeland Security, for all the good work we've done, no doubt.", 1], ["Elle a été arrêtée par Homeland Security pour vous avoir aidé, - mais elle a réussi à s'échapper.", "She was arrested by Homeland Security for helping you, but she managed to get away.", 1]]}, "est": {"__C": 18, "convaincue": {"__C": 2, "qu'ils": {"__C": 1, "sont": {"__C": 1, "__e": [["Homeland Security est convaincue qu'ils sont suspects.", "Homeland Security is convinced they're dirty.", 1]]}, "__e": [["Homeland Security est convaincue qu'ils sont suspects.", "Homeland Security is convinced they're dirty.", 1]]}, "__e": [["Homeland Security est convaincue", "Homeland Security is convinced", 1], ["Homeland Security est convaincue qu'ils sont suspects.", "Homeland Security is convinced they're dirty.", 1]]}, "une": {"__C": 4, "arnaque": {"__C": 2, "cela": {"__C": 1, "__e": [["Même si Atama Security est une arnaque, cela n'explique pas pourquoi David Adams était en Afghanistan.", "Even if Atama Security is a scam, it doesn't explain why David Adams was in Afghanistan.", 1]]}, "dans": {"__C": 1, "__e": [["Même si Atama Security est une arnaque dans toute sa gloire pour hameçonner des identités volées, quelqu'un est relié à ces cinq gars à l'argent et aux billets d'avions.", "Even if Atama Security is a glorified phishing scam for identity theft, someone wired these five guys money and plane tickets.", 1]]}, "__e": [["Même si Atama Security est une arnaque, cela n'explique pas pourquoi David Adams était en Afghanistan.", "Even if Atama Security is a scam, it doesn't explain why David Adams was in Afghanistan.", 1], ["Même si Atama Security est une arnaque dans toute sa gloire pour hameçonner des identités volées, quelqu'un est relié à ces cinq gars à l'argent et aux billets d'avions.", "Even if Atama Security is a glorified phishing scam for identity theft, someone wired these five guys money and plane tickets.", 1]]}, "opération": {"__C": 1, "de": {"__C": 1, "__e": [["La vérité c'est que Klenk Security est une opération de second ordre.", "Truth is, Klenk Security is a low-rent operation.", 1]]}, "__e": [["La vérité c'est que Klenk Security est une opération de second ordre.", "Truth is, Klenk Security is a low-rent operation.", 1]]}, "__e": [["Même si Atama Security est une arnaque, cela n'explique pas pourquoi David Adams était en Afghanistan.", "Even if Atama Security is a scam, it doesn't explain why David Adams was in Afghanistan.", 1], ["Global Structure Security est une entreprise internationale implantée dans 52 pays.", "Global Structure Security is an international firm based in 52 countries.", 1], ["Même si Atama Security est une arnaque dans toute sa gloire pour hameçonner des identités volées, quelqu'un est relié à ces cinq gars à l'argent et aux billets d'avions.", "Even if Atama Security is a glorified phishing scam for identity theft, someone wired these five guys money and plane tickets.", 1]]}, "derrière": {"__C": 2, "l'attaque": {"__C": 1, "au": {"__C": 1, "__e": [["Il dit qu'il peut prouver que quelqu'un de Greypoint Security est derrière l'attaque au gaz de Fermitas.", "He says he can prove someone from Greypoint Security was behind the Fermitas gas attack.", 1]]}, "__e": [["Il dit qu'il peut prouver que quelqu'un de Greypoint Security est derrière l'attaque au gaz de Fermitas.", "He says he can prove someone from Greypoint Security was behind the Fermitas gas attack.", 1]]}, "chicago": {"__C": 1, "__e": [["Vous pensez vraiment que McQuaid Security est derrière Chicago ?", "You really believe McQuaid Security is behind Chicago?", 1]]}, "__e": [["Il dit qu'il peut prouver que quelqu'un de Greypoint Security est derrière l'attaque au gaz de Fermitas.", "He says he can prove someone from Greypoint Security was behind the Fermitas gas attack.", 1], ["Vous pensez vraiment que McQuaid Security est derrière Chicago ?", "You really believe McQuaid Security is behind Chicago?", 1]]}, "__e": [["Homeland Security est dessus mais ce qu'il faut retenir, c'est qu'en cas d'infection,", "Homeland Security is on it, but the bottom line is, if anyone else gets infected,", 1], ["Parce que Black River Security est employé par le gouvernement fédéral.", "Because BlackRiver Security happens to be employed by our Federal government.", 1], ["\"Wayne Security est aussi pertinente que Wayne X et ceux qui l'ont fabriqué ne sont pas personnes.\"", "Wayne Security is just as relevant as Wayne X and the guys who made this is most definitely not a nobody.", 1]]}, "associates": {"__C": 8, "au-dessous": {"__C": 1, "mais": {"__C": 1, "c'est": {"__C": 1, "__e": [["Nous commencerions avec Security Associates au-dessous... mais c'est vous d'abord parce que vous avez tout l'équipement lourd.", "We'd start with Security Associates below you, but you're up first 'cause you've got all the heavy equipment.", 1]]}, "__e": [["Nous commencerions avec Security Associates au-dessous... mais c'est vous d'abord parce que vous avez tout l'équipement lourd.", "We'd start with Security Associates below you, but you're up first 'cause you've got all the heavy equipment.", 1]]}, "__e": [["Nous commencerions avec Security Associates au-dessous... mais c'est vous d'abord parce que vous avez tout l'équipement lourd.", "We'd start with Security Associates below you, but you're up first 'cause you've got all the heavy equipment.", 1]]}, "vont": {"__C": 1, "me": {"__C": 1, "tuer": {"__C": 1, "__e": [["Les gars de Security Associates vont me tuer dès qu'ils en auront la chance.", "How? Those guys at Security Associates - they're gonna kill me as soon as they get a chance.", 1]]}, "__e": [["Les gars de Security Associates vont me tuer dès qu'ils en auront la chance.", "How? Those guys at Security Associates - they're gonna kill me as soon as they get a chance.", 1]]}, "__e": [["Les gars de Security Associates vont me tuer dès qu'ils en auront la chance.", "How? Those guys at Security Associates - they're gonna kill me as soon as they get a chance.", 1]]}, "veulent": {"__C": 1, "te": {"__C": 1, "tuer": {"__C": 1, "__e": [["Ces gars de Security Associates veulent te tuer.", "These guys from Security Associates want to kill you.", 1]]}, "__e": [["Ces gars de Security Associates veulent te tuer.", "These guys from Security Associates want to kill you.", 1]]}, "__e": [["Ces gars de Security Associates veulent te tuer.", "These guys from Security Associates want to kill you.", 1]]}, "__e": [["J'ai fait un travail il y a un an pour une firme appelée Security Associates.", "- I did a- a gig about a year ago for this company called Security Associates.", 1], ["Les gars de Security Associates vont me tuer dès qu'ils en auront la chance.", "How? Those guys at Security Associates - they're gonna kill me as soon as they get a chance.", 1], ["Les gens derrière cela ne veulent pas se salir les mains... alors ils en engagent d'autres pour faire leur boulot... comme nous faire entrer par effraction chez Security Associates.", "The people behind this - they don't wanna get their hands dirty, so they get others to do their work for them- like making us break into Security Associates.", 1]]}, "a": {"__C": 9, "chargé": {"__C": 2, "3": {"__C": 2, "groupes": {"__C": 2, "__e": [["Homeland Security a chargé 3 groupes biotechnologiques de trouver un traitement, en cas d'attaque.", "Homeland Security commissioned three biotechnology companies to come up with a cure, in case of a smallpox attack.", 1], ["Homeland Security a chargé 3 groupes biotechnologiques de trouver un traitement de la variole, en cas d'attaque.", "Homeland Security commissioned 3 biotechnology companies to come up with a cure in case of a smallpox attack.", 1]]}, "__e": [["Homeland Security a chargé 3 groupes biotechnologiques de trouver un traitement, en cas d'attaque.", "Homeland Security commissioned three biotechnology companies to come up with a cure, in case of a smallpox attack.", 1], ["Homeland Security a chargé 3 groupes biotechnologiques de trouver un traitement de la variole, en cas d'attaque.", "Homeland Security commissioned 3 biotechnology companies to come up with a cure in case of a smallpox attack.", 1]]}, "__e": [["Homeland Security a chargé 3 groupes biotechnologiques de trouver un traitement, en cas d'attaque.", "Homeland Security commissioned three biotechnology companies to come up with a cure, in case of a smallpox attack.", 1], ["Homeland Security a chargé 3 groupes biotechnologiques de trouver un traitement de la variole, en cas d'attaque.", "Homeland Security commissioned 3 biotechnology companies to come up with a cure in case of a smallpox attack.", 1]]}, "fait": {"__C": 1, "adopter": {"__C": 1, "un": {"__C": 1, "__e": [["Depuis le 11 septembre, \"Homeland Security\" a fait adopter un plan de sécurité à chaque ville.", "After 9/11, Homeland Security made every city have a lockdown plan.", 1]]}, "__e": [["Depuis le 11 septembre, \"Homeland Security\" a fait adopter un plan de sécurité à chaque ville.", "After 9/11, Homeland Security made every city have a lockdown plan.", 1]]}, "__e": [["Depuis le 11 septembre, \"Homeland Security\" a fait adopter un plan de sécurité à chaque ville.", "After 9/11, Homeland Security made every city have a lockdown plan.", 1]]}, "un": {"__C": 3, "nouveau": {"__C": 1, "client": {"__C": 1, "__e": [["Wayne Security a un nouveau client.", "Wayne Security has a new client.", 1]]}, "__e": [["Wayne Security a un nouveau client.", "Wayne Security has a new client.", 1]]}, "énorme": {"__C": 1, "fichier": {"__C": 1, "__e": [["Bishop Security a un énorme fichier de criminels.", "Bishop Security has a huge criminal database.", 1]]}, "__e": [["Bishop Security a un énorme fichier de criminels.", "Bishop Security has a huge criminal database.", 1]]}, "__e": [["Barton Coyne Security a un bilan parfait.", "Barton Coyne Security has a perfect record.", 1], ["Bishop Security a un énorme fichier de criminels.", "Bishop Security has a huge criminal database.", 1], ["Wayne Security a un nouveau client.", "Wayne Security has a new client.", 1]]}, "__e": [["Bishop Security a un énorme fichier de criminels.", "Bishop Security has a huge criminal database.", 1], ["Wayne Security a un nouveau client.", "Wayne Security has a new client.", 1], ["Depuis le 11 septembre, \"Homeland Security\" a fait adopter un plan de sécurité à chaque ville.", "After 9/11, Homeland Security made every city have a lockdown plan.", 1]]}, "__e": [["J'aimerais commencer par vous demander si vous connaissez un employé de la High Star Security.", "I'd like to begin by asking you if you are familiar with any employee of the High Star Security Corporation.", 1], ["Personne ne saura qu'on est là avant que Burton Security se pointe lundi matin, à 7 h.", "NOBODY WILL KNOW WE'RE HERE UNTIL BURTON SECURITY SHOWS UP AT 7:00 A.M. MONDAY MORNING.", 1], ["Si on te passe au security check, c'est parce qu'ils pensent que tu as fait quelque chose et que tu leur caches quelque chose.", "If you're being security checked, it's because they think you've done something and you're hiding something.", 1]]}, "g7": {"__C": 56, "mais": {"__C": 2, "ça": {"__C": 1, "__e": [["C'était pas la G7, mais ça roulottait.", "It wasn't high finance, but it paid the bills.", 1]]}, "value": {"__C": 1, "du": {"__C": 1, "capital": {"__C": 1, "__e": [["- N'oubliez pas, de concentration sur les différentiels de taux d'intérêt milite en faveur des devises du G7, mais -value du capital, nous devrions examiner à toutes ces économies qui abaissent les taux en ce moment.", "- Don't forget, concentration on interest-rate differentials militates towards G7 currencies, but for capital appreciation, we should look at all those economies that are lowering the rates right now.", 1]]}, "__e": [["- N'oubliez pas, de concentration sur les différentiels de taux d'intérêt milite en faveur des devises du G7, mais -value du capital, nous devrions examiner à toutes ces économies qui abaissent les taux en ce moment.", "- Don't forget, concentration on interest-rate differentials militates towards G7 currencies, but for capital appreciation, we should look at all those economies that are lowering the rates right now.", 1]]}, "__e": [["- N'oubliez pas, de concentration sur les différentiels de taux d'intérêt milite en faveur des devises du G7, mais -value du capital, nous devrions examiner à toutes ces économies qui abaissent les taux en ce moment.", "- Don't forget, concentration on interest-rate differentials militates towards G7 currencies, but for capital appreciation, we should look at all those economies that are lowering the rates right now.", 1]]}, "__e": [["C'était pas la G7, mais ça roulottait.", "It wasn't high finance, but it paid the bills.", 1], ["- N'oubliez pas, de concentration sur les différentiels de taux d'intérêt milite en faveur des devises du G7, mais -value du capital, nous devrions examiner à toutes ces économies qui abaissent les taux en ce moment.", "- Don't forget, concentration on interest-rate differentials militates towards G7 currencies, but for capital appreciation, we should look at all those economies that are lowering the rates right now.", 1]]}, "de": {"__C": 2, "papa": {"__C": 2, "pour": {"__C": 1, "de": {"__C": 1, "__e": [["Le G7 de papa pour de vrai !", "My father's car is still working", 1]]}, "__e": [["Le G7 de papa pour de vrai !", "My father's car is still working", 1]]}, "__e": [["Le G7 de papa.", "My father's car", 1], ["Le G7 de papa pour de vrai !", "My father's car is still working", 1]]}, "__e": [["Le G7 de papa.", "My father's car", 1], ["Le G7 de papa pour de vrai !", "My father's car is still working", 1]]}, "prend": {"__C": 1, "fourchette": {"__C": 1, "sur": {"__C": 1, "son": {"__C": 1}}}, "__e": [["Tu prends son pion avec le tien, G7 prend F6 fourchette sur son fou et sa tour.", "Take his pawn with your pawn. G takes f6 forking his bishop and rook.", 1]]}, "à": {"__C": 5, "new": {"__C": 1, "york": {"__C": 1, "__e": [["- Ooh, réunion du G7 à New York.", "- Ooh, G7's meeting in New York.", 1]]}, "__e": [["- Ooh, réunion du G7 à New York.", "- Ooh, G7's meeting in New York.", 1]]}, "seattle": {"__C": 1, "__e": [["Il les a bien niqués, le G7, à Seattle.", "He really stuck it to the G7 in Seattle.", 1]]}, "londres": {"__C": 1, "__e": [["En 1991, Gorbatchev était invité à la réunion du G7 à Londres.", "In 1991, Gorbachev was invited to the G7 summit in London.", 1]]}, "__e": [["- Ooh, réunion du G7 à New York.", "- Ooh, G7's meeting in New York.", 1], ["En 1991, Gorbatchev était invité à la réunion du G7 à Londres.", "In 1991, Gorbachev was invited to the G7 summit in London.", 1], ["Avec l'arrivée de la présidente Helen Colton pour le sommet du G7 à Bruxelles, la crise en Ukraine sera la principale question débattue.", "With president Helen Colton arriving for the G7 Summit in Brussels, the crisis in the Ukraine will be the main issue discussed.", 1]]}, "seront": {"__C": 2, "au": {"__C": 2, "sommet": {"__C": 2, "du": {"__C": 2, "__e": [["Les ministres des finances du G7 seront au sommet du FMI ce soir.", "Financial ministers from the G7 will be at the IMF summit tonight.", 1]]}, "__e": [["Les ministres des finances du G7 seront au sommet du FMI ce soir.", "Financial ministers from the G7 will be at the IMF summit tonight.", 1]]}, "__e": [["Les ministres des finances du G7 seront au sommet du FMI ce soir.", "Financial ministers from the G7 will be at the IMF summit tonight.", 1]]}, "__e": [["Les ministres des finances du G7 seront au sommet du FMI ce soir.", "Financial ministers from the G7 will be at the IMF summit tonight.", 1]]}, "et": {"__C": 4, "les": {"__C": 2, "dirigeants": {"__C": 2, "des": {"__C": 2, "__e": [["Comme détaillé plus tôt, le secrétaire au trésor  a été en négociation toute la journée avec les ministres des finances des nations membres du G7  et les dirigeants des banques majeurs du monde.", "As we reported earlier, the treasury secretary has been in negotiations all day with finance ministers from the G7 member nations and the heads of major banks from around the world.", 1]]}, "__e": [["Comme détaillé plus tôt, le secrétaire au trésor  a été en négociation toute la journée avec les ministres des finances des nations membres du G7  et les dirigeants des banques majeurs du monde.", "As we reported earlier, the treasury secretary has been in negotiations all day with finance ministers from the G7 member nations and the heads of major banks from around the world.", 1]]}, "__e": [["Comme détaillé plus tôt, le secrétaire au trésor  a été en négociation toute la journée avec les ministres des finances des nations membres du G7  et les dirigeants des banques majeurs du monde.", "As we reported earlier, the treasury secretary has been in negotiations all day with finance ministers from the G7 member nations and the heads of major banks from around the world.", 1]]}, "le": {"__C": 1, "g8": {"__C": 1, "on": {"__C": 1, "__e": [["Mais même en dépit de cela, pour le G7 et le G8, on espère vous voir aux prochains.", "But even in spite of that G7 is now G8, with you. We expect to see you at the next year's summit.", 1]]}, "__e": [["Mais même en dépit de cela, pour le G7 et le G8, on espère vous voir aux prochains.", "But even in spite of that G7 is now G8, with you. We expect to see you at the next year's summit.", 1]]}, "__e": [["Mais même en dépit de cela, pour le G7 et le G8, on espère vous voir aux prochains.", "But even in spite of that G7 is now G8, with you. We expect to see you at the next year's summit.", 1]]}, "__e": [["- Soyez prêt, G7 et 7A.", "- Stand by, G7 and 7A.", 1], ["Mais même en dépit de cela, pour le G7 et le G8, on espère vous voir aux prochains.", "But even in spite of that G7 is now G8, with you. We expect to see you at the next year's summit.", 1], ["Comme détaillé plus tôt, le secrétaire au trésor  a été en négociation toute la journée avec les ministres des finances des nations membres du G7  et les dirigeants des banques majeurs du monde.", "As we reported earlier, the treasury secretary has been in negotiations all day with finance ministers from the G7 member nations and the heads of major banks from around the world.", 1]]}, "__e": [["Comme détaillé plus tôt, le secrétaire au trésor  a été en négociation toute la journée avec les ministres des finances des nations membres du G7  et les dirigeants des banques majeurs du monde.", "As we reported earlier, the treasury secretary has been in negotiations all day with finance ministers from the G7 member nations and the heads of major banks from around the world.", 1], ["Au début d'une partie de dames, sur un damier avec 64 cases, les pièces blanches sont placées sur a1, c1, e1, g1 ; b2, d2, f2, h2; a3, c3, e3 et g3. Le noir occupe les cases b8, d8, f8, h8 ; a7, c7, e7, g7 ; b6, d6, f6 et h6.", "At the beginning of a game of checkers, on a 64-square board, the white pieces are placed on a1, c1, e1, g1; b2, d2, f2, h2; a3, c3, e3, and g3. Black occupies the b8, d8, f8, h8, a7, c7, e7, g7, b6, d6, f6, and h6 squares.", 0], ["Vous pourriez trouver que vous avez une pièce préférée, comme Gufeld avait son fou à g7 dans la défense indienne du roi.", "You might find you have a favorite piece, as Gufeld had his g7 bishop in the King's Indian Defence.", 0]]}}