{"dû": {"__C": 239015, "le": {"__C": 12773, "faire": {"__C": 2068, "il": {"__C": 128, "y": {"__C": 126, "__e": [["C'est à ton papa qu'on aurait dû le faire il y a trois ans !", "What was due to your dad three years ago.", 1], ["Oui, je sais bien que j'aurais dû le faire il y a longtemps.", "Yes, I know now that I should have done it long ago.", 1], ["J'aurais dû le faire il y a des semaines.", "I should have done this weeks ago.", 0]]}, "a": {"__C": 1, "__e": [["J'ai dû le faire, il a vu mon vaisseau spatial.", "I kinda had to, he saw my ship.", 1]]}, "__e": [["C'est à ton papa qu'on aurait dû le faire il y a trois ans !", "What was due to your dad three years ago.", 1], ["Oui, je sais bien que j'aurais dû le faire il y a longtemps.", "Yes, I know now that I should have done it long ago.", 1], ["J'aurais dû le faire il y a des semaines.", "I should have done this weeks ago.", 0]]}, "plus": {"__C": 72, "tôt": {"__C": 66, "__e": [["Si tu voulais le faire pour moi, tu aurais dû le faire plus tôt.", "Why couldn't you make it earlier?", 1], ["Nous aurions dû le faire plus tôt.", "We should have done this sooner.", 0], ["J'aurais dû le faire plus tôt.", "I should have done that sooner.", 0]]}, "grand": {"__C": 1, "__e": [["J'aurais dû le faire plus grand.", "I should have gotten bigger.", 1]]}, "__e": [["J'aurais peut-être dû le faire plus pour les enfants ?", "Maybe I should have picked something more suited for a younger audience?", 1], ["Nous aurions dû le faire plus tôt.", "We should have done this sooner.", 0], ["J'aurais dû le faire plus tôt.", "I should have done that sooner.", 0]]}, "__e": [["Nous avons dû le faire.", "We needed to do that.", 0], ["Je sais que j'aurais pas dû le faire.", "I know I shouldn't have done that.", 0], ["J'ai dû le faire.", "I had to do it.", 0]]}, "voir": {"__C": 872, "venir": {"__C": 164, "je": {"__C": 2, "__e": [["Tu aurais dû le voir venir. Je m'améliore.", "You should have seen that coming.", 1], ["Mais j'aurais dû le voir venir. Je vais vous dire pourquoi.", "But I should've expected it and I'll tell you why.", 1]]}, "il": {"__C": 2, "__e": [["-J'aurais dû le voir venir, il va mal depuis Blenheim Vale.", "(Sighs) I should have seen iTcoming. He's noTbeen righTsince Blenheim Vale.", 1], ["Glitch a dû le voir venir, il s'est tiré dès qu'on a ouvert le feu.", "And Glitch must have sensed it or something, 'cause he took off right as we started to open fire.", 1]]}, "__e": [["Il a dû le voir venir de la maison", "He must have seen him coming from home", 1], ["J'aurais dû le voir venir.", "I should've seen this coming.", 0], ["On aurait dû le voir venir.", "We should've seen this coming.", 0]]}, "à": {"__C": 22, "la": {"__C": 8, "__e": [["Tu as dû le voir à la télé.", "You probably saw it here on the television sets.", 1], ["Il a dû le voir à la télé.", "He must has seen him on TV.", 1], ["J'ai dû le voir à la prison, mais je ne me souviens pas de lui.", "I think we met when I visited the prison, but I don't remember him.", 1]]}, "l'époque": {"__C": 2, "__e": [["Tu aurais dû le voir à l'époque.", "You should have seen him then.", 1], ["J'ai jamais su qui il était, mais j'ai dû le voir à l'époque du piège.", "Now, I never knew his identity, But I must have seen him Back then during the setup.", 1], ["J'aurais dû le voir, à l'époque. On voit ce qu'on veut, on croit ce qu'on veut.", "Like how I did not know back then, people see what they want to see and believe what they want to believe.", 1]]}, "__e": [["Il a dû le voir à la télé.", "He must has seen him on TV.", 1], ["J'aurais dû le voir à sa tête.", "I should've seen the straight.", 1], ["J'ai dû le voir à la prison, mais je ne me souviens pas de lui.", "I think we met when I visited the prison, but I don't remember him.", 1]]}, "__e": [["Tu aurais dû le voir.", "You should have seen it.", 0], ["J'aurais dû le voir venir.", "I should've seen this coming.", 0], ["On aurait dû le voir venir.", "We should've seen this coming.", 0]]}, "laisser": {"__C": 679, "dans": {"__C": 37, "le": {"__C": 6, "__e": [["J'ai dû le laisser dans le taxi.", "I, er, maybe left it in the taxi.", 1], ["- J'ai dû le laisser dans le bureau, monsieur.", "Uh, I must have left it back in the office, sir.", 1], ["- Oh. J'ai dû le laisser dans le bureau, monsieur.", "Uh, I must have left it back in the office, sir.", 1]]}, "la": {"__C": 10, "__e": [["J'ai dû le laisser dans la voiture.", "I think I left it in the car.", 1], ["Oh, j'ai dû le laisser dans la voiture.", "Oh, I must've left it in the car.", 1], ["Alors, j'ai dû le laisser dans la voiture.", "Then I might have left it in the car.", 1]]}, "__e": [["Elle a dû le laisser dans sa voiture.", "She must have left it in her car.", 1], ["Oh, j'ai dû le laisser dans la voiture.", "Oh, I must've left it in the car.", 1], ["Alors, j'ai dû le laisser dans la voiture.", "Then I might have left it in the car.", 1]]}, "partir": {"__C": 37, "je": {"__C": 1, "__e": [["J'ai dû le laisser partir, je n'avais pas le choix.", "I shouldnae have let him go, but I had no choice.", 1]]}, "comme": {"__C": 2, "__e": [["Je n'aurais pas dû le laisser partir comme ça.", "I shouldn't have let him go this way.", 1]]}, "__e": [["- Quand on a dû le laisser partir...", "- Then when we had to give it up...", 1], ["C'est pourquoi j'ai dû le laisser partir.", "That's why I had to let him go.", 1], ["Mais on a dû le laisser partir.", "But we had to let him go. He's in the paper.", 1]]}, "__e": [["Il a dû le laisser à la maison.", "He probably left his at home.", 1], ["Il a dû le laisser là pour toi.", "Dude, he must have left this for you.", 1], ["Quelqu'un a dû le laisser là-bas.", "Somebody must've left it there.", 0]]}, "__e": [["Nous avons dû le faire.", "We needed to do that.", 0], ["Je sais que j'aurais pas dû le faire.", "I know I shouldn't have done that.", 0], ["J'ai dû le faire.", "I had to do it.", 0]]}, "être": {"__C": 17895, "là": {"__C": 716, "il": {"__C": 14, "y": {"__C": 13, "__e": [["- On aurait dû être là il y a des heures.", "We should have been here a few hours ago. We were.", 1], ["Il aurait dû être là il y a des heures.", "He should have been there hours ago.", 1], ["Votre ami a dû être là il y a longtemps.", "Your friend must have been there ages ago.", 1]]}, "a": {"__C": 1, "__e": [["- Il aurait même pas dû être là. - Il a le droit d'être là.", "He's got a right to be here.", 1]]}, "__e": [["Il aurait dû être là il y a des heures.", "He should have been there hours ago.", 1], ["- Il aurait même pas dû être là. - Il a le droit d'être là.", "He's got a right to be here.", 1], ["Votre ami a dû être là il y a longtemps.", "Your friend must have been there ages ago.", 1]]}, "pour": {"__C": 124, "toi": {"__C": 36, "__e": [["Il aurait dû être là pour toi.", "He should have been there for you.", 1], ["Je sais que j'aurais dû être là pour toi.", "Look, I know that I should have been there for you.", 1], ["J'aurais dû être là pour toi et... et je ne l'ai pas été.", "I should have been there for you and... and I wasn't.", 1]]}, "elle": {"__C": 15, "__e": [["J'aurais dû être là pour elle.", "I should have been there for her.", 1], ["J'aurais dû être là pour elle. Pour toi.", "I should have been there for her, for you.", 1], ["On aurait dû être là pour elle.", "We should've been there for her.", 1]]}, "__e": [["C'est juste que... j'aurais dû être là pour lui.", "It's just... I should've been there for him.", 1], ["Je sais que j'aurais dû être là pour toi.", "Look, I know that I should have been there for you.", 1], ["J'aurais dû être là pour toi et... et je ne l'ai pas été.", "I should have been there for you and... and I wasn't.", 1]]}, "__e": [["Mais ça a toujours dû être là, non ?", "But it must have always been there, right? Beneath the surface.", 1], ["Vous n'auriez pas dû être là.", "You shouldn't have been there.", 0], ["Ce n'est pas ta faute. J'aurais dû être là.", "It's not your fault. I should've been there.", 0]]}, "plus": {"__C": 428, "prudent": {"__C": 32, "en": {"__C": 6, "__e": [["J'aurais dû être plus prudent en le laissant entrer dans la maison.", "I should have been more careful letting him into the house.", 1], ["J'aurais dû être plus prudent en tant que chef d'équipe.", "I should've been more careful as the team leader.", 1], ["Tu aurais dû être plus prudent en lui parlant !", "Then you should be more careful about what you say!", 1]]}, "avec": {"__C": 2, "__e": [["j'aurais dû être plus prudent avec mes mots.", "I should have been more careful with my words.", 1], ["J'aurais dû être plus prudent avec elle.", "I should've been more careful with her.", 1], ["Tu aurais dû être plus prudent avec ta santé.", "You should have been more careful with your health.", 0]]}, "__e": [["Vous auriez dû être plus prudent.", "You should have been more careful.", 0], ["Tu aurais dû être plus prudent.", "You ought to have been more careful.", 0], ["Tu aurais dû être plus prudent avec ta santé.", "You should have been more careful with your health.", 0]]}, "prudente": {"__C": 18, "__e": [["Vous auriez dû être plus prudente.", "You should have been more careful.", 0], ["Tu aurais dû être plus prudente.", "You should have been more careful.", 0], ["Elle aurait dû être plus prudente.", "She should have been more careful.", 0]]}, "__e": [["Tu aurais dû être plus prudent avec ta santé.", "You should have been more careful with your health.", 0], ["Tu aurais dû être plus dur à la tâche.", "You should have worked harder.", 0], ["J'aurais dû être plus patient.", "I should have been more patient.", 0]]}, "dur": {"__C": 930, "pour": {"__C": 384, "vous": {"__C": 90, "__e": [["Et bien, ça a dû être dur pour vous.", "Well, it must have been hard for you.", 1], ["Je sais que ça a dû être dur pour vous de me dire ca.", "I know how hard this must've been for you to tell me this.", 1], ["Je sais que ça a dû être dur pour vous.", "I know this must have been hard on you.", 1]]}, "toi": {"__C": 153, "__e": [["Ça a dû être dur pour toi de ne pas le faire sortir.", "Must have been hell on you, not being able to get him out all that time.", 1], ["Je sais que ça a dû être dur pour toi.", "I know that must have been hard for you.", 1], ["Ça a dû être dur pour toi.", "It must have been tough for you.", 0]]}, "__e": [["Je sais que ça a dû être dur pour vous de me dire ca.", "I know how hard this must've been for you to tell me this.", 1], ["Je sais que ça a dû être dur pour vous.", "I know this must have been hard on you.", 1], ["Ça a dû être dur pour toi.", "It must have been tough for you.", 0]]}, "de": {"__C": 146, "voir": {"__C": 6, "__e": [["Et je ne peux pas imaginer à quel point ça a dû être dur de voir sa maladie revenir.", "And I can't imagine how hard it must have been watching his illness come back.", 1], ["Je ne peux pas imaginer à quel point ça a dû être dur de voir ton frère mourir.", "No, no, I-I can't imagine how hard it must have been for you to see your own brother pass.", 1], ["Ça a dû être dur de voir votre frère mourir.", "Must have been hard to watch your brother die.", 1]]}, "le": {"__C": 5, "__e": [["Ça a dû être dur de le garder pour toi.", "It must have been hard to keep it to yourself.", 1], ["Ça a dû être dur de le garder pour elle.", "It must've been hard keeping that to herself.", 1], ["Ça a dû être dur de le faire toute seule.", "It must have been hard to do this alone.", 1]]}, "__e": [["Cela a dû être dur de me dire tout cela.", "It was hard to tell me about that", 1], ["Ça a dû être dur de trouver quelqu'un comme ça.", "It must've been hard to find someone like that.", 1], ["Je sais que ça a dû être dur de me voir avec un autre. Je t'en prie.", "I know it must have been hard seeing me with someone else.", 1]]}, "__e": [["Je sais que ça a dû être dur pour vous de me dire ca.", "I know how hard this must've been for you to tell me this.", 1], ["Je sais que ça a dû être dur pour vous.", "I know this must have been hard on you.", 1], ["Ça a dû être dur pour toi.", "It must have been tough for you.", 0]]}, "__e": [["J'aurais dû être avec vous.", "I should've been with you.", 0], ["Cela a dû être très difficile pour vous.", "It must have been very difficult for you.", 0], ["Ça a dû être dur pour toi.", "It must have been tough for you.", 0]]}, "me": {"__C": 11117, "le": {"__C": 1660, "dire": {"__C": 1510, "avant": {"__C": 80, "__e": [["Alors tu aurais aussi dû me le dire avant !", "Then you should tell me that beforehand, too!", 1], ["Il aurait dû me le dire avant !", "Oh, he should have told me before.", 1], ["Alors elle aurait dû me le dire avant !", "Then she should've told me beforehand!", 1]]}, "plus": {"__C": 229, "__e": [["Tom aurait dû me le dire plus tôt.", "Tom should have told me earlier.", 0], ["Vous auriez dû me le dire plus tôt.", "You should have told me sooner.", 0], ["Tu aurais dû me le dire plus tôt.", "You should have told it to me sooner.", 0]]}, "__e": [["Vous auriez dû me le dire il y a longtemps.", "You should have told me a long time ago.", 0], ["Tu aurais dû me le dire depuis longtemps.", "You should have told me a long time ago.", 0], ["Tu aurais dû me le dire.", "You should have told me.", 0]]}, "demander": {"__C": 15, "avant": {"__C": 1, "__e": [["Vous auriez dû me le demander avant. Je ne m'y attendais pas !", "You should have checked with me once. l wasn't expecting this!", 1], ["J'ai dit que vous auriez dû me le demander avant.", "I just said that I prefer to be asked.", 1]]}, "et": {"__C": 1, "__e": [["Tu aurais dû me le demander et obtenir mon appobation avant de le faire !", "You should have asked for a permission before you changed the number!", 1]]}, "__e": [["Il aurait dû me le demander.", "The point is, he should've asked me.", 1], ["S'il avait besoin de mon nom, il aurait dû me le demander.", "If he needed my name, he should have asked me.", 1], ["On a dû me le demander.", "Someone requested it.", 1]]}, "__e": [["Vous auriez dû me le dire il y a longtemps.", "You should have told me a long time ago.", 0], ["Tu aurais dû me le dire depuis longtemps.", "You should have told me a long time ago.", 0], ["Tu aurais dû me le dire.", "You should have told me.", 0]]}, "tromper": {"__C": 408, "de": {"__C": 99, "numéro": {"__C": 12, "__e": [["Non, j'ai dû me tromper de numéro de chambre.", "Uh, no. I guess I have the wrong room number.", 1], ["Je ne comprends pas, j'ai dû me tromper de numéro.", "What? Is it a wrong number?", 1], ["Ah! Et bien, je ne sais pas, j'ai... dû me tromper de numéro.", "I must have dialed the wrong number.", 1]]}, "porte": {"__C": 10, "__e": [["Excusez-moi, j'ai dû me tromper de porte.", "Oh, excuse me, this is the wrong door!", 1], ["J'ai dû me tromper de porte, désolé.", "I guess I came in the wrong door. Sorry.", 1], ["Non, j'ai dû me tromper de porte, excusez-moi.", "No, i get the wrong door.", 1]]}, "__e": [["Je suis désolé. J'ai dû me tromper de chambre.", "I'm sorry This must be the wrong room", 1], ["Je ne comprends pas, j'ai dû me tromper de numéro.", "What? Is it a wrong number?", 1], ["Ah! Et bien, je ne sais pas, j'ai... dû me tromper de numéro.", "I must have dialed the wrong number.", 1]]}, "d'adresse": {"__C": 6, "__e": [["- Désolé, j'ai dû me tromper d'adresse.", "- I'm sorry, I must have got it wrong.", 1], ["Les lettres étaient envoyées à un terrain vague. J'ai dû me tromper d'adresse.", "The letters were addressed to a vacant lot.", 1], ["J'ai dû me tromper d'adresse, en fait.", "I'm, uh... I think I might be at the wrong address.", 1]]}, "__e": [["Je pensais avoir fait au mieux dans ma vie, mais j'ai dû me tromper.", "I thought I worked hard in life. But I must've been doing things wrong.", 1], ["Mais je ne sais pas pourquoi vous avez aussi dû me tromper.", "But I really don't know the reason why you had to trick me as well.", 1], ["J'ai dû me tromper quelque part.", "I must have made a mistake somewhere.", 0]]}, "dire": {"__C": 629, "que": {"__C": 268, "vous": {"__C": 45, "__e": [["Vous auriez dû me dire que vous étiez son amie.", "You should have told me so if you were his friend.", 1], ["Vous auriez dû me dire que vous étiez de retour !", "If you came back, you should have told me!", 1], ["Vous auriez dû me dire que vous y étiez.", "You should've told me you were the CSI on his case.", 1]]}, "tu": {"__C": 122, "__e": [["Tu aurais juste dû me dire que tu ne voulais pas le manger si tu ne le voulais pas", "You should have said you didn't want it. I thought I was going to hurt you.", 1], ["Tu aurais dû me dire que tu n'avais pas prévu de nous accompagner.", "You should've told me you weren't planning on going with us.", 0], ["Tu aurais dû me dire que tu ne savais pas nager.", "You should have told me that you can't swim.", 0]]}, "__e": [["J'ai dû me dire que j'avais besoin de quelqu'un comme lui... dans ma vie.", "I may have thought I should have someone like him in my life. Maybe that was why?", 1], ["Tu aurais dû me dire que tu n'avais pas prévu de nous accompagner.", "You should've told me you weren't planning on going with us.", 0], ["Tu aurais dû me dire que tu ne savais pas nager.", "You should have told me that you can't swim.", 0]]}, "la": {"__C": 17, "vérité": {"__C": 17, "__e": [["Tu aurais dû me dire la vérité il y a des années.", "You should have told me the truth years ago.", 1], ["Alors il aurait dû me dire la vérité.", "Then he should have told me the truth.", 1], ["Tu aurais dû me dire la vérité.", "You should have told me the truth.", 0]]}, "__e": [["Tu aurais dû me dire la vérité il y a des années.", "You should have told me the truth years ago.", 1], ["Alors il aurait dû me dire la vérité.", "Then he should have told me the truth.", 1], ["Tu aurais dû me dire la vérité.", "You should have told me the truth.", 0]]}, "__e": [["Tu aurais dû me dire la vérité.", "You should have told me the truth.", 0], ["Tu aurais vraiment dû me dire ça plus tôt.", "You ought to have told me that before.", 0], ["Tu aurais dû me dire ça avant.", "You should have told me that before.", 0]]}, "__e": [["Tu n'aurais jamais dû me faire ça.", "You should've never done this to me.", 0], ["Tu aurais dû me dire ça avant.", "You should have told me that before.", 0], ["Ça a dû me sortir de la tête.", "It must have slipped my mind.", 0]]}, "faire": {"__C": 11043, "un": {"__C": 775, "choix": {"__C": 81, "difficile": {"__C": 6, "__e": [["On a dû faire un choix difficile.", "And that's why we had to make a tough choice.", 1], ["Tu as tout essayé et tu as dû faire un choix difficile.", "You considered all your options and then you made the hard choice.", 1], ["J'ai dû faire un choix difficile pour nous deux.", "I had to make a difficult decision for us both.", 1]]}, "entre": {"__C": 4, "__e": [["Cette semaine, nous avons dû faire un choix entre vous six.", "Between the six of you. You guys, couple of things.", 1], ["J'ai dû faire un choix entre les deux.", "I had to separate. I had to make a choice.", 1], ["Vous avez dû faire un choix entre la vie d'un bébé et ma vie, et vous avez fait le mauvais.", "You had to make a choice between the life of a baby and my life, and you made the wrong one.", 1]]}, "__e": [["Elle a dit : \"J'ai dû faire un choix, mais ne t'en fais pas, la Force sera avec vous.\"", "She said, \"I had to make a choice, but not to worry, the Force will be with you.\"", 1], ["Et il a dû faire un choix.", "And he did. He did have to choose.", 1], ["À ce que j'ai compris, vous avez dû faire un choix.", "Well, from what I understand, - you made a judgement call.", 1]]}, "cauchemar": {"__C": 40, "je": {"__C": 2, "__e": [["J'ai dû faire un cauchemar. Je suis tombée du lit.", "I guess I had a nightmare and fell out of bed.", 1], ["je crois que j'ai dû faire un cauchemar. Je crois...", "I guess...", 1]]}, "et": {"__C": 2, "__e": [["\"Bébé Clark a dû faire un cauchemar et shooter dedans.\"", "\"Oh, little Clark must've had a bad dream and kicked it.\"", 1], ["Elle a dû faire un cauchemar et tomber du lit ?", "Maybe she had a nightmare... she fell out of bed?", 1]]}, "__e": [["Je crois que tu as dû faire un cauchemar.", "I... I think you must've had a nightmare.", 1], ["Tout va bien ? Oui, j'ai dû faire un cauchemar.", "I'm okay, yeah.", 1], ["je crois que j'ai dû faire un cauchemar. Je crois...", "I guess...", 1]]}, "__e": [["J'ai dû faire un discours.", "I had to give a speech.", 0], ["Tom a dû faire un feu.", "Tom had to make a fire.", 0], ["J'aurais dû faire un peu plus attention.", "I should have paid a little more attention.", 0]]}, "ça": {"__C": 1928, "il": {"__C": 76, "y": {"__C": 74, "__e": [["J'aurais dû faire ça il y a des années.", "I should have done this years ago.", 0], ["J'aurais dû faire ça il y a longtemps.", "I should've done this a long time ago.", 0], ["On aurait dû faire ça il y a longtemps.", "We should've done this a long time ago.", 0]]}, "n'aurait": {"__C": 1, "__e": [["Il aurait dû faire ça, il n'aurait pas dû faire ça.", "He should have done that, he shouldn't have done that.", 1]]}, "__e": [["J'aurais dû faire ça il y a des années.", "I should have done this years ago.", 0], ["J'aurais dû faire ça il y a longtemps.", "I should've done this a long time ago.", 0], ["On aurait dû faire ça il y a longtemps.", "We should've done this a long time ago.", 0]]}, "plus": {"__C": 39, "tôt": {"__C": 35, "__e": [["Nous aurions dû faire ça plus tôt.", "We should've done that earlier.", 0], ["J'imagine que j'aurais dû faire ça plus tôt.", "I guess I should've done this earlier.", 0], ["J'aurais dû faire ça plus tôt.", "I should've done this sooner.", 0]]}, "souvent": {"__C": 3, "__e": [["Nous aurions dû faire ça plus souvent.", "We should've done that more often.", 1], ["On aurait dû faire ça plus souvent.", "We should have been doing more of this in the campaign.", 1], ["On aurait dû faire ça plus souvent, non ?", "Don't you wish we were back there.", 1]]}, "__e": [["Nous aurions dû faire ça plus tôt.", "We should've done that earlier.", 0], ["J'imagine que j'aurais dû faire ça plus tôt.", "I guess I should've done this earlier.", 0], ["J'aurais dû faire ça plus tôt.", "I should've done this sooner.", 0]]}, "__e": [["Je sais que j'aurais dû faire ça.", "I know I should've done that.", 0], ["J'aurais dû faire ça, mais je ne l'ai pas fait.", "I should've done that, but I didn't.", 0], ["Je ne comprends pas pourquoi j'ai dû faire ça.", "I don't understand why I had to do that.", 0]]}, "une": {"__C": 435, "pause": {"__C": 7, "mardi": {"__C": 1, "__e": [["Il a dû faire une pause, mardi dernier.", "Is he? Then he must have taken an afternoon off last Tuesday.", 1]]}, "car": {"__C": 2, "__e": [["Ils ont dû faire une pause, car tout le monde riait si fort.", "They had to stop because everyone was laughing so hard.", 1], ["J'ai dû faire une pause car je me suis cassé le bras.", "I, I had to take a pause 'cause I broke my arm.", 1]]}, "__e": [["Il a dû faire une pause.", "Yes, he did have to take a break.", 1], ["J'ai dû faire une pause pour moi.", "I had to call a time-out on my own self.", 1], ["Comme t'as dit, il a dû faire une pause en chemin.", "I'm sure it's like you said, he probably stopped off somewhere on the way.", 1]]}, "erreur": {"__C": 91, "de": {"__C": 3, "__e": [["J'ai dû faire une erreur de calcul.", "I must have miscalculated the amount of oxidizer.", 1], ["Ils ont dû faire une erreur de paperasse.", "There's been an administrational error.", 1], ["J'ai dû faire une erreur de jugement.", "That... that must have been my mistake.", 1]]}, "en": {"__C": 3, "__e": [["J'ai dû faire une erreur en faisant les passeports...", "I must have done something wrong. Must have messed up the passports...", 1], ["J'ai dû faire une erreur en t'envoyer là-bas.", "Maybe I made a mistake sending you down there.", 1], ["Je suis désolé, j'ai dû faire une erreur en le laissant dans la hâte.", "I'm sorry, I must have made a mistake while leaving in a hurry.", 1]]}, "__e": [["Il a dû faire une erreur, ou il y a une autre raison.", "He might have made a mistake or there are other reasons for that.", 1], ["Je sais. Vous avez dû faire une erreur. Je sais pas.", "I know, but you guys must have made a mistake or something.", 1], ["J'ai dû faire une erreur.", "I must have made a mistake.", 0]]}, "__e": [["J'ai dû faire une embardée pour ne pas percuter le chien.", "I had to swerve to avoid hitting the dog.", 0], ["J'ai dû faire une embardée pour éviter de heurter le chien.", "I had to swerve to avoid hitting the dog.", 0], ["J'ai dû faire une erreur.", "I must have made a mistake.", 0]]}, "__e": [["Je ne sais pas ce que j'aurais dû faire.", "I don't know what I should've done.", 0], ["Je ne comprends pas pourquoi j'ai dû faire ça.", "I don't understand why I had to do that.", 0], ["J'ai dû faire ce que j'ai fait.", "I had to do what I did.", 0]]}, "vous": {"__C": 3749, "dire": {"__C": 183, "que": {"__C": 63, "je": {"__C": 18, "__e": [["On a dû vous dire que je bois ?", "I suppose you've heard I drink?", 1], ["J'aurais dû vous dire que je ne voulais plus jamais vous revoir.", "I thought I suggested that we should never meet again.", 1], ["-J'aurais dû vous dire que je le vois peu car je peux rien pour lui.", "The truth is, I don't see him because I can't help.", 1]]}, "j'étais": {"__C": 5, "__e": [["J'aurais dû vous dire que j'étais enceinte.", "I should have told you that I was pregnant.", 1], ["J'aurais dû vous dire que j'étais là-bas.", "I should have told you guys I was down there.", 1], ["J'aurais dû vous dire que j'étais là.", "I should have told you I was here.", 1]]}, "__e": [["J'aurais dû vous dire que je ne voulais plus jamais vous revoir.", "I thought I suggested that we should never meet again.", 1], ["-J'aurais dû vous dire que je le vois peu car je peux rien pour lui.", "The truth is, I don't see him because I can't help.", 1], ["Il a dû vous dire que le problème était dans ma tête.", "He also told you the problem is in my head. That I'm crazy.", 1]]}, "qu'il": {"__C": 5, "est": {"__C": 1, "__e": [["J'aurais dû vous dire qu'il est fréquent de vivre jusqu'à un âge avancé.", "I should've told you it's quite common here to live to a very ripe old age.", 1]]}, "picolait": {"__C": 1, "__e": [["Ellie May a dû vous dire qu'il picolait.", "Ellie May must have told you he is a souse.", 1]]}, "__e": [["Dean a dû vous dire qu'il ne dort plus à la maison en ce moment.", "I suppose Dean's told you that he's not staying at the house right now.", 1], ["On a sûrement dû vous dire qu'il me faut une pièce à moi seule.", "I take it you've been told I like the box all to myself.", 1], ["Vous avez dû vous dire qu'il y avait quelque chose.", "You must have thought that could go somewhere.", 1]]}, "__e": [["Il a dû vous dire la même chose.", "Yeah. He probably told you the same thing.", 1], ["- Non, non, pas du tout... - On a dû vous dire mon nom.", "- You must have been told my name.", 1], ["Je n'aurais rien dû vous dire.", "I shouldn't have told you anything.", 0]]}, "le": {"__C": 340, "dire": {"__C": 300, "plus": {"__C": 27, "__e": [["J'aurais dû vous le dire plus tôt, mais je crois... que j'avais peur.", "I shoulda told you sooner,but I think... I was just scared.", 1], ["Je sais qu'on aurait dû vous le dire plus tôt...", "I know we should have told you sooner, but...", 1], ["J'aurais dû vous le dire plus tôt et je ne l'ai pas fait.", "And I should have told you about it sooner, and I didn't.", 1]]}, "mais": {"__C": 14, "__e": [["J'aurais dû vous le dire, mais...", "I should have alreadty told you.", 1], ["Je sais que j'aurais dû vous le dire mais je pensais pouvoir ne pas le faire.", "I know I should have told you but I thought I could get away with it.", 1], ["Tout le monde a dû vous le dire, mais merci.", "I know you must have heard this from everyone and their brother, but thank you.", 1]]}, "__e": [["Il a bien dû vous le dire !", "Surely, he must've told you how much he hates me!", 1], ["J'aurais dû vous le dire auparavant.", "I should have told you before.", 0], ["J'aurais dû vous le dire.", "I should've told you.", 0]]}, "demander": {"__C": 10, "plus": {"__C": 1, "__e": [["J'aurais dû vous le demander plus tôt.", "I should have asked you this before.", 1]]}, "d'abord": {"__C": 1, "__e": [["Je m'excuse, commander, nous aurions dû vous le demander d'abord.", "I apologise, Commander. We should have spoken with you first.", 1], ["J'aurais dû vous le demander d'abord.", "I should have asked first.", 1]]}, "__e": [["Je n'aurais pas dû vous le demander mais vous en prendre sans vous le faire savoir.", "I couldn't ask you, could I?", 1], ["Je ne sais pas, peut-être que j'aurais dû vous le demander.", "I don't know, maybe I should have just asked you.", 1], ["Tout le monde a dû vous le demander.", "Every man and his dog asks you this question, I bet.", 1]]}, "__e": [["Il a bien dû vous le dire !", "Surely, he must've told you how much he hates me!", 1], ["J'aurais dû vous le dire auparavant.", "I should have told you before.", 0], ["J'aurais dû vous le dire.", "I should've told you.", 0]]}, "faire": {"__C": 125, "confiance": {"__C": 7, "il": {"__C": 1, "__e": [["Je n'aurais pas dû vous faire confiance, il y a trois ans.", "I shouldn't have trusted you 3 years ago", 1]]}, "__e": [["Je n'aurais pas dû vous faire confiance, il y a trois ans.", "I shouldn't have trusted you 3 years ago", 1], ["On aurait dû vous faire confiance.", "We should have trusted you.", 1], ["Eh bien, elle a dû vous faire confiance.", "Well, she must have trusted you.", 1]]}, "un": {"__C": 12, "coup": {"__C": 3, "__e": [["Ma pauvre Janine, ça a dû vous faire un coup.", "My poor Janine. That must have been a shock.", 1], ["Ça a dû vous faire un coup, pour un premier client...", "It must have been a shock, your first customer", 1], ["- Ça a dû vous faire un coup.", "That must have hurt you.", 1]]}, "choc": {"__C": 5, "__e": [["Ça a dû vous faire un choc.", "It must have come as a bit of a shock.", 1], ["Quand vous l'avez appris, ça a dû vous faire un choc.", "Bet when you found out they were together you were amazed.", 1], ["Ça a dû vous faire un choc, de penser que vous vous en étiez tiré", "Must have been quite a shock to you, miss thinking you'd gotten away safe and all.", 1]]}, "__e": [["Ça a dû vous faire un coup, pour un premier client...", "It must have been a shock, your first customer", 1], ["Alors on a dû vous faire un rapport.", "Then you must have gotten briefed.", 1], ["- Ça a dû vous faire un coup.", "That must have hurt you.", 1]]}, "__e": [["- Ça a dû vous faire mal de dire ça.", "Oh, I bet that was hard for you to say.", 1], ["Ça a dû vous faire du bien.", "I bet that felt nice.", 1], ["Ça n'a pas dû vous faire du bien de les dire.", "They can't have felt good coming out of your mouth.", 1]]}, "__e": [["Il aurait dû vous aider.", "He should have helped you.", 0], ["J'aurais dû vous en parler en premier.", "I should have talked to you first about it.", 0], ["J'aurais dû vous le dire.", "I should've told you.", 0]]}, "te": {"__C": 8082, "laisser": {"__C": 505, "partir": {"__C": 39, "pour": {"__C": 1, "__e": [["Tu sais dans le fond j'aurais jamais dû te laisser partir pour la Suisse.", "You know, basically, I shouldn't have let you go to Switzerland.", 1]]}, "mon": {"__C": 1, "__e": [["Ils n'auraient pas dû te laisser partir, mon chéri.", "They shouldn't have let you go, my darling. They shouldn't have let you go.", 1]]}, "__e": [["Le fait est que je n'aurais jamais dû te laisser partir.", "The fact is, I never should have let you go.", 1], ["J'ai dû te laisser partir.", "_", 1], ["J'ai dû te laisser partir une fois.", "I had to let you go once.", 1]]}, "seule": {"__C": 13, "là-bas": {"__C": 1, "__e": [["Je n'aurais pas dû te laisser seule là-bas.", "I shouldn't have left you alone there.", 1]]}, "avec": {"__C": 1, "__e": [["Je voulais que tu saches que je n'aurais pas dû te laisser seule avec un patient avant qu'il soit stable.", "I just want you to know I shouldn't have left you alone with the patient until he was stable.", 1], ["Je n'aurais jamais dû te laisser seule avec lui.", "Est á well. Deb not í let alone with him.", 1], ["Je n'aurais pas dû te laisser seule avec lui.", "I should never have put you in a room with him.", 1]]}, "__e": [["- J'aurais pas dû te laisser seule.", "- I shouldn't have left.", 1], ["J'ai dû te laisser seule.", "I had to leave you all alone.", 1], ["J'aurais pas dû te laisser seule à la maison", "I shouldn't have left you at home alone.", 1]]}, "__e": [["Je n'aurais pas dû te laisser seul.", "I shouldn't have left you alone.", 0], ["Je n'aurais jamais dû te laisser rentrer chez toi seule, la nuit dernière.", "I never should've let you go home alone last night.", 0], ["Je n'aurais jamais dû te laisser rentrer chez toi seul, la nuit dernière.", "I never should've let you go home alone last night.", 0]]}, "le": {"__C": 1200, "dire": {"__C": 1068, "avant": {"__C": 70, "__e": [["Je sais que j'aurais dû te le dire avant. Mais...", "I should have told you before, but...", 1], ["J'aurais dû te le dire avant de le dire devant tout le monde mais je ne veux plus sortir avec toi.", "Um, sorry, Kelly. -I probably should have told you before telling the entire store, but I am breaking up with you.", 1], ["J’eusse dû te le dire avant.", "I should have told you before.", 0]]}, "plus": {"__C": 104, "__e": [["Je sais que j'aurais dû te le dire plus tôt. Je le sais.", "Look, I know I should've told you sooner.", 1], ["J'ai dû te le dire plus d'une fois.", "I guess I told you that, huh?", 1], ["J'aurais dû te le dire plus tôt.", "I should've told you sooner.", 0]]}, "__e": [["J'aurais dû te le dire plus tôt.", "I should've told you sooner.", 0], ["Je n'aurais pas dû te le dire.", "I shouldn't have told you.", 0], ["J'aurais dû te le dire.", "I should've told you.", 0]]}, "demander": {"__C": 29, "bien": {"__C": 2, "__e": [["J'aurais dû te le demander bien avant.", "I should have asked you this a long time ago.", 1], ["Donc... j'aurais dû te le demander bien avant ?", "So... I should have asked you how you were doing a long time ago?", 1]]}, "plus": {"__C": 6, "__e": [["J'aurais dû te le demander plus tôt, mais c'est quoi le nom de ta chatte ?", "I should've asked before...", 1], ["J'aurais dû te le demander plus tôt, mais dans les semaines qui ont suivi la mort de tes parents, je...", "I know I should have brought this up sooner but in those first few weeks after your parents died, I...", 1], ["J'aurais dû te le demander plus tôt.", "I would have asked you earlier if I knew", 1]]}, "__e": [["\"J'aurais dû te le demander, mais je ne l'ai jamais fait.\"", "\"I SHOULD'VE JUST ASKED YOU, BUT I NEVER ASKED YOU.", 1], ["On a déjà dû te le demander.", "I'll bet you've been asked this before.", 1], ["Je sais que j'aurais dû te le demander il y a trois ans, mais ...", "I know I should have asked three years ago, but...", 1]]}, "__e": [["J'aurais dû te le dire plus tôt.", "I should've told you sooner.", 0], ["Je n'aurais pas dû te le dire.", "I shouldn't have told you.", 0], ["J'aurais dû te le dire.", "I should've told you.", 0]]}, "dire": {"__C": 605, "que": {"__C": 95, "je": {"__C": 23, "__e": [["Je n'aurais jamais rien dû te dire que je ne pensais pas.", "I never should've said anything to you that, uh, I didn't mean.", 1], ["Non, c'est juste, j'aurais dû te dire que je ne pouvais pas venir.", "No, I just, uh, should've told you that I wasn't gonna make it.", 1], ["J'aurais juste dû te dire que je voulais vraiment que tu sois là ce soir, et tout ce serait bien passé.", "I should have just told you I really wanted you here tonight, and everything would have been fine.", 1]]}, "j'étais": {"__C": 8, "__e": [["- J'aurais dû te dire que j'étais en vie.", "- I should have told you I was alive.", 1], ["Il a dû te dire que j'étais de votre côté.", "Bailey, he must have told you that I am on your side.", 1], ["Tu as dû te dire que j'étais trop bien pour toi.", "And you probably thought I was way out of your league.", 1]]}, "__e": [["Il a dû te dire que j'étais de votre côté.", "Bailey, he must have told you that I am on your side.", 1], ["Tu as dû te dire que j'étais trop bien pour toi.", "And you probably thought I was way out of your league.", 1], ["Il a dû te dire que c'était pour le mieux, tout ça...", "He may have said it was for the best and all of that.", 1]]}, "ça": {"__C": 42, "plus": {"__C": 3, "__e": [["Harvey, j'aurais dû te dire ça plus tôt.", "Harvey, I should've said this before, when we were walking home from Dr. Cerberus's.", 1], ["J'aurais dû te dire ça plus tôt.", "I probably should've told you this earlier.", 1], ["Je sais que j'aurais dû te dire ça plus tôt, mais...", "I know I probably should have said something earlier, but...", 1]]}, "il": {"__C": 2, "__e": [["Écoute, j'aurai dû te dire ça il y a longtemps, mais la vérité est...", "Look, I should have told you this a long time ago, but the truth is... [ door opens ]", 1], ["J'aurais dû te dire ça il y a déjà longtemps.", "I should have told you this a long time ago.", 1], ["J'aurais dû te dire ça il y a très longtemps.", "And I probably should've told you this a long, long time ago.", 1]]}, "__e": [["Ta mère a dû te dire ça.", "Your mother would've told you that.", 1], ["Il a dû te dire ça.", "I bet that's what he said.", 1], ["Tom n'aurait jamais dû te dire ça.", "Tom never should've told you that.", 0]]}, "__e": [["Il a dû te dire que c'était pour le mieux, tout ça...", "He may have said it was for the best and all of that.", 1], ["Tom n'aurait jamais dû te dire ça.", "Tom never should've told you that.", 0], ["J'aurais dû te dire la vérité.", "I should have told you the truth.", 0]]}, "__e": [["J'aurais dû te le dire plus tôt.", "I should've told you sooner.", 0], ["Je n'aurais pas dû te le dire.", "I shouldn't have told you.", 0], ["J'aurais dû te le dire.", "I should've told you.", 0]]}, "__e": [["J'ai dû le faire.", "I had to do it.", 0], ["Je ne comprends pas pourquoi j'ai dû faire ça.", "I don't understand why I had to do that.", 0], ["J'ai dû faire ce que j'ai fait.", "I had to do what I did.", 0]]}, "boxeur": {"__C": 2246, "professionnel": {"__C": 65, "est": {"__C": 2, "géniale": {"__C": 1, "__e": [["Mince, Dot, cette idée d'avoir un mari boxeur professionnel est géniale.", "Gee, Dot, that husband prizefighter gag's a pip.", 1]]}, "terminée": {"__C": 1, "__e": [["Ta carrière de boxeur professionnel est terminée.", "Your professional boxing career is over.", 1]]}, "__e": [["Mince, Dot, cette idée d'avoir un mari boxeur professionnel est géniale.", "Gee, Dot, that husband prizefighter gag's a pip.", 1], ["Ta carrière de boxeur professionnel est terminée.", "Your professional boxing career is over.", 1]]}, "mais": {"__C": 2, "brièvement": {"__C": 1, "__e": [["Il avait été boxeur professionnel, mais brièvement.", "He had been a professional boxer, but only briefly.", 1]]}, "il": {"__C": 1, "croit": {"__C": 1, "__e": [["Il rêvait de devenir boxeur professionnel, mais il croit qu'il est un raté.", "He had these dreams about being a prizefighter, but he thinks he\"s just a bum.", 1]]}, "__e": [["Il rêvait de devenir boxeur professionnel, mais il croit qu'il est un raté.", "He had these dreams about being a prizefighter, but he thinks he\"s just a bum.", 1]]}, "__e": [["Il avait été boxeur professionnel, mais brièvement.", "He had been a professional boxer, but only briefly.", 1], ["Il rêvait de devenir boxeur professionnel, mais il croit qu'il est un raté.", "He had these dreams about being a prizefighter, but he thinks he\"s just a bum.", 1]]}, "quand": {"__C": 2, "j'étais": {"__C": 2, "un": {"__C": 1, "__e": [["Je ne te l'ai jamais dit, Lawrence, mais j'ai déjà été boxeur professionnel quand j'étais un jeune homme dans les ports de Boston, de San Francisco, de New York.", "You know, I never told you this, Lawrence, but i used to be a bare-knuckle prize fighter when I was a young man in the ports of Boston, San Francisco, New York.", 1]]}, "dehors": {"__C": 1, "__e": [["Non, j'étais boxeur professionnel quand j'étais dehors.", "The truth is that I was a professional boxer when I was outside.", 1]]}, "__e": [["Non, j'étais boxeur professionnel quand j'étais dehors.", "The truth is that I was a professional boxer when I was outside.", 1], ["Je ne te l'ai jamais dit, Lawrence, mais j'ai déjà été boxeur professionnel quand j'étais un jeune homme dans les ports de Boston, de San Francisco, de New York.", "You know, I never told you this, Lawrence, but i used to be a bare-knuckle prize fighter when I was a young man in the ports of Boston, San Francisco, New York.", 1]]}, "__e": [["Non, j'étais boxeur professionnel quand j'étais dehors.", "The truth is that I was a professional boxer when I was outside.", 1], ["Je ne te l'ai jamais dit, Lawrence, mais j'ai déjà été boxeur professionnel quand j'étais un jeune homme dans les ports de Boston, de San Francisco, de New York.", "You know, I never told you this, Lawrence, but i used to be a bare-knuckle prize fighter when I was a young man in the ports of Boston, San Francisco, New York.", 1]]}, "__e": [["Si tu veux devenir boxeur professionnel, tu dois apprendre à gérer toi-même ta vie.", "If you want to be a professional boxer, better learn to control your own life.", 1], ["j'étais boxeur professionnel dans le temps. j'ai eu le prix 15 fois.", "I was a bare knuckle prize-fighter once. Knocked out Dougie Davis.", 1], ["Je ne pourrai jamais être un boxeur professionnel car je perds trop de sang.", "They actually said I could never be a professional boxer because of how much I bleed.", 1]]}, "de": {"__C": 69, "la": {"__C": 4, "catégorie": {"__C": 1, "poids": {"__C": 1, "__e": [["Son adversaire, 89 kilos à la pesée, ancien boxeur de la catégorie poids lourds, chef Mountain Rivera.", "And his opponent, weighing 196 pounds... former heavyweight contender, Big Chief Mountain Rivera.", 1]]}, "__e": [["Son adversaire, 89 kilos à la pesée, ancien boxeur de la catégorie poids lourds, chef Mountain Rivera.", "And his opponent, weighing 196 pounds... former heavyweight contender, Big Chief Mountain Rivera.", 1]]}, "mma": {"__C": 1, "__e": [["Ecoutez, réglez vos différents tout en tuant ce boxeur de la MMA.", "Listen, you two figure out your differences while killing this MMA fighter.", 1]]}, "__e": [["C'est pas - le meilleur boxeur de la ville ?", "What's the difference?", 1], ["Tu sais, mon père... c'était un boxeur de la marine.", "You know, my dad... he was a boxer in the Navy.", 1], ["J'avais le meilleur boxeur de la ville mais plus maintenant.", "I used to have the best street fighter in the city, now I don't.", 1]]}, "tous": {"__C": 7, "les": {"__C": 7, "temps": {"__C": 7, "__e": [["Le plus grand boxeur de tous les temps.", "The greatest fighter of all times.", 1], ["Le plus grand boxeur de tous les temps après moi.", "Greatest fighter of all times after me.", 1], ["T'as attendu 17 ans pour me dire que t'as rencontré le plus grand boxeur de tous les temps ?", "You waited 17 years to tell me that you met the greatest boxer of all time?", 1]]}, "__e": [["Le plus grand boxeur de tous les temps.", "The greatest fighter of all times.", 1], ["Le plus grand boxeur de tous les temps après moi.", "Greatest fighter of all times after me.", 1], ["T'as attendu 17 ans pour me dire que t'as rencontré le plus grand boxeur de tous les temps ?", "You waited 17 years to tell me that you met the greatest boxer of all time?", 1]]}, "__e": [["Le plus grand boxeur de tous les temps.", "The greatest fighter of all times.", 1], ["Le plus grand boxeur de tous les temps après moi.", "Greatest fighter of all times after me.", 1], ["T'as attendu 17 ans pour me dire que t'as rencontré le plus grand boxeur de tous les temps ?", "You waited 17 years to tell me that you met the greatest boxer of all time?", 1]]}, "classe": {"__C": 4, "mondiale": {"__C": 4, "comme": {"__C": 1, "__e": [["Un boxeur de classe mondiale comme Carlos se faire avoir par le même coup qu'à l'entraînement ?", "Too bad! You alright, Carlos? How could you let yourself get hit?", 1]]}, "__e": [["Tu ne seras jamais un boxeur de classe mondiale.", "I don't believe you'll ever get close to being a world-class fighter.", 1], ["Mais, si vous avez un boxeur de classe mondiale...", "Instead if you have a fighter who is worthy of the world title.", 1], ["Un boxeur de classe mondiale comme Carlos se faire avoir par le même coup qu'à l'entraînement ?", "Too bad! You alright, Carlos? How could you let yourself get hit?", 1]]}, "__e": [["Tu ne seras jamais un boxeur de classe mondiale.", "I don't believe you'll ever get close to being a world-class fighter.", 1], ["Mais, si vous avez un boxeur de classe mondiale...", "Instead if you have a fighter who is worthy of the world title.", 1], ["Un boxeur de classe mondiale comme Carlos se faire avoir par le même coup qu'à l'entraînement ?", "Too bad! You alright, Carlos? How could you let yourself get hit?", 1]]}, "__e": [["T'as attendu 17 ans pour me dire que t'as rencontré le plus grand boxeur de tous les temps ?", "You waited 17 years to tell me that you met the greatest boxer of all time?", 1], ["Pour 100 dollars par mois, je ferai de toi le meilleur boxeur de plus de 40 ans de la réserve. Le meilleur après moi.", "For 100 bucks a month, I'll turn you into the best over-40 boxer on the Res, present company excepted.", 1], ["Un président de 30 ans serait le plus jeune président au monde, mais le boxeur de 30 ans est déjà fini,", "If a president is 30 he is the youngest in the world. 30 in boxing means your career is over.", 1]]}, "mais": {"__C": 26, "t'auras": {"__C": 2, "pas": {"__C": 1, "de": {"__C": 1, "__e": [["T'as peut-être un boxeur, mais t'auras pas de match.", "You may have a fighter, Kelly, but you'll never get a fight.", 1]]}, "__e": [["T'as peut-être un boxeur, mais t'auras pas de match.", "You may have a fighter, Kelly, but you'll never get a fight.", 1]]}, "jamais": {"__C": 1, "de": {"__C": 1, "__e": [["Tu as un boxeur mais t'auras jamais de match.", "You may have a fighter, but you're never gonna get a fight.", 1]]}, "__e": [["Tu as un boxeur mais t'auras jamais de match.", "You may have a fighter, but you're never gonna get a fight.", 1]]}, "__e": [["T'as peut-être un boxeur, mais t'auras pas de match.", "You may have a fighter, Kelly, but you'll never get a fight.", 1], ["Tu as un boxeur mais t'auras jamais de match.", "You may have a fighter, but you're never gonna get a fight.", 1]]}, "il": {"__C": 5, "faut": {"__C": 1, "voir": {"__C": 1, "__e": [["tu as été un grand boxeur mais il faut voir les choses en face.", "I don't think I want to hear this, Stallion. Oh, come on. Hey, Apollo, look, you were a great fighter, no doubt about that, but, look, we gotta face the facts, too.", 1]]}, "__e": [["tu as été un grand boxeur mais il faut voir les choses en face.", "I don't think I want to hear this, Stallion. Oh, come on. Hey, Apollo, look, you were a great fighter, no doubt about that, but, look, we gotta face the facts, too.", 1]]}, "n'a": {"__C": 1, "pas": {"__C": 1, "__e": [["Son père était un fameux boxeur, mais il n'a pas pu disputer le titre à cause de la guerre.", "His father used to be a famous fighter, but he failed to become a champion because of the war.", 1]]}, "__e": [["Son père était un fameux boxeur, mais il n'a pas pu disputer le titre à cause de la guerre.", "His father used to be a famous fighter, but he failed to become a champion because of the war.", 1]]}, "__e": [["C'était un bon boxeur, mais il est resté trop longtemps dans le jeu.", "I mean, he was a great fighter in his day, but he stayed in the game too long.", 1], ["II a peut-être été un grand boxeur, mais il a aussi été un sacré \"sac\".", "He might have been a great boxer, but he was also a pain in the arse.", 1], ["tu as été un grand boxeur mais il faut voir les choses en face.", "I don't think I want to hear this, Stallion. Oh, come on. Hey, Apollo, look, you were a great fighter, no doubt about that, but, look, we gotta face the facts, too.", 1]]}, "pas": {"__C": 3, "un": {"__C": 3, "battant": {"__C": 1, "__e": [["Tu es un boxeur, mais pas un battant.", "You're a boxer, not a fighter.", 1]]}, "champion": {"__C": 1, "__e": [["Davie était un bon boxeur, mais pas un champion.", "Davie was a good boxer, but he wasn't champion material.", 1]]}, "__e": [["Davie était un bon boxeur, mais pas un champion.", "Davie was a good boxer, but he wasn't champion material.", 1], ["Tu es un boxeur, mais pas un battant.", "You're a boxer, not a fighter.", 1], ["Je peux battre n'importe quel boxeur, mais pas un clown.", "Because I can win any bout with a boxer fuck, but I don't know how to knock out a clown.", 1]]}, "__e": [["Tu es un boxeur, mais pas un battant.", "You're a boxer, not a fighter.", 1], ["Je peux battre n'importe quel boxeur, mais pas un clown.", "Because I can win any bout with a boxer fuck, but I don't know how to knock out a clown.", 1], ["C'est un super boxeur, mais pas aussi bon que moi.", "I was very self-confident, I knew that I win.", 1]]}, "__e": [["II a peut-être été un grand boxeur, mais il a aussi été un sacré \"sac\".", "He might have been a great boxer, but he was also a pain in the arse.", 1], ["Je ne suis pas boxeur, mais si un boulot se présente, je serai prêt.", "I'm not a boxer, but when a job does materialize, I'll be ready.", 1], ["tu as été un grand boxeur mais il faut voir les choses en face.", "I don't think I want to hear this, Stallion. Oh, come on. Hey, Apollo, look, you were a great fighter, no doubt about that, but, look, we gotta face the facts, too.", 1]]}, "qui": {"__C": 68, "a": {"__C": 13, "pas": {"__C": 1, "eu": {"__C": 1, "__e": [["Un grand boxeur qui a pas eu de chance!", "A great boxer who never got a chance.", 1]]}, "__e": [["Un grand boxeur qui a pas eu de chance!", "A great boxer who never got a chance.", 1]]}, "fait": {"__C": 2, "couler": {"__C": 1, "__e": [["Comme un criminel condamné à mort, un boxeur qui a fait couler le sang est condamné à boxer toute sa vie...", "It's also true that if you see your opponent bleed or even die, it's traumatizing.", 1]]}, "de": {"__C": 1, "__e": [["Un boxeur qui a fait de la danse.", "Coach made him take ballet.", 1]]}, "__e": [["Comme un criminel condamné à mort, un boxeur qui a fait couler le sang est condamné à boxer toute sa vie...", "It's also true that if you see your opponent bleed or even die, it's traumatizing.", 1], ["Un boxeur qui a fait de la danse.", "Coach made him take ballet.", 1]]}, "__e": [["Un vrai... un vrai boxeur qui a la rage, comme à la belle époque.", "A true, true hungry fighter. Like in the old days.", 1], ["Comment on appelle un boxeur qui a du talent, mais pas de physique ?", "What they say about a fighter when he's, like, he got all the talent but he ain't in shape?", 1], ["On a un boxeur qui a peut être été impliqué dans un meurtre.", "Got a boxer who might have been involved in a murder.", 1]]}, "ne": {"__C": 5, "veut": {"__C": 1, "pas": {"__C": 1, "__e": [["Écouter un écrivain qui n'écrit rien, un boxeur qui ne veut pas boxer, des bonnes femmes qui couchent avec n'importe quoi, merde !", "A non-writing writer, a non-fighting fighter   and bed hopping women! Shit!", 1]]}, "__e": [["Écouter un écrivain qui n'écrit rien, un boxeur qui ne veut pas boxer, des bonnes femmes qui couchent avec n'importe quoi, merde !", "A non-writing writer, a non-fighting fighter   and bed hopping women! Shit!", 1]]}, "peut": {"__C": 2, "pas": {"__C": 1, "__e": [["Un boxeur qui ne peut pas frapper au visage et qui tombe en vomissant n'attire pas la foule.", "Is it organised? Hey, Gramps!", 1]]}, "plus": {"__C": 1, "__e": [["Tu es devenu un boxeur qui ne peut plus frapper au visage.", "You've become a boxer that can no longer strike the face.", 1]]}, "__e": [["Un boxeur qui ne peut pas frapper au visage et qui tombe en vomissant n'attire pas la foule.", "Is it organised? Hey, Gramps!", 1], ["Tu es devenu un boxeur qui ne peut plus frapper au visage.", "You've become a boxer that can no longer strike the face.", 1]]}, "__e": [["Un boxeur qui ne monte plus sur le ring est un boxeur mort !", "You've done well getting that group of managers who wanted to crush you by opposing their strongest.", 1], ["Un boxeur qui ne cogne pas au visage, ça n'a aucun intérêt.", "The audience comes for that.", 1], ["Tu es devenu un boxeur qui ne peut plus frapper au visage.", "You've become a boxer that can no longer strike the face.", 1]]}, "se": {"__C": 4, "défait": {"__C": 1, "de": {"__C": 1, "__e": [["Je dois me débarrasser de mes coéquipiers, tel le boxeur, qui se défait de ses bourrelets de graisse inutiles avant de pouvoir s'emparer du titre.", "You see, teamwork will only take you so far. Then the truly evolved person makes that extra grab for personal glory.", 1]]}, "__e": [["Je dois me débarrasser de mes coéquipiers, tel le boxeur, qui se défait de ses bourrelets de graisse inutiles avant de pouvoir s'emparer du titre.", "You see, teamwork will only take you so far. Then the truly evolved person makes that extra grab for personal glory.", 1]]}, "battait": {"__C": 1, "avec": {"__C": 1, "__e": [["Pendant deux ans, il a dessiné un boxeur qui se battait avec une créature.", "For two years, all Daniel drew were fight scenes of a boxer fighting a creature in the ring.", 1]]}, "__e": [["Pendant deux ans, il a dessiné un boxeur qui se battait avec une créature.", "For two years, all Daniel drew were fight scenes of a boxer fighting a creature in the ring.", 1]]}, "__e": [["Sanchez profite de ces occasions pour se rapprocher de Ward pour frapper un boxeur qui se défend sans rendre de coups.", "Taking advantage of more and more opportunities to get close to Ward and throw against a fighter... Time! ...who's not defending himself by punching.", 1], ["Comme un boxeur qui se bat.", "Like a boxer who fights.", 1], ["Pendant deux ans, il a dessiné un boxeur qui se battait avec une créature.", "For two years, all Daniel drew were fight scenes of a boxer fighting a creature in the ring.", 1]]}, "__e": [["On a un boxeur qui a peut être été impliqué dans un meurtre.", "Got a boxer who might have been involved in a murder.", 1], ["Tu connais l'histoire du boxeur qui est en train de perdre son match ?", "Keith, did you ever hear the story about the fighter that was losing badly, you know, to the other guy?", 1], ["Je me suis dit : Carlos est le boxeur qui ressemble le plus à Joe. Je suis désolé, monsieur Robert.", "I do not speak of their skill, but of their characters as boxers.", 1]]}, "et": {"__C": 42, "qu'il": {"__C": 2, "a": {"__C": 2, "l'air": {"__C": 1, "__e": [["Eh bien, si un jour, quelqu'un vient vous voir, peut-être même un boxeur, et qu'il a l'air de vous connaître, vous remarquerez la même chose chez lui.", "Well, if someday, somebody came up to you... it might even be a fighter, and acted like he'd seen you someplace before... you'd notice the same thing in him.", 1]]}, "un": {"__C": 1, "__e": [["Sauf qu'il est boxeur... et qu'il a un jumeau méchant.", "Except that he's a boxer and has an evil twin.", 1]]}, "__e": [["Sauf qu'il est boxeur... et qu'il a un jumeau méchant.", "Except that he's a boxer and has an evil twin.", 1], ["Eh bien, si un jour, quelqu'un vient vous voir, peut-être même un boxeur, et qu'il a l'air de vous connaître, vous remarquerez la même chose chez lui.", "Well, if someday, somebody came up to you... it might even be a fighter, and acted like he'd seen you someplace before... you'd notice the same thing in him.", 1]]}, "__e": [["Sauf qu'il est boxeur... et qu'il a un jumeau méchant.", "Except that he's a boxer and has an evil twin.", 1], ["Eh bien, si un jour, quelqu'un vient vous voir, peut-être même un boxeur, et qu'il a l'air de vous connaître, vous remarquerez la même chose chez lui.", "Well, if someday, somebody came up to you... it might even be a fighter, and acted like he'd seen you someplace before... you'd notice the same thing in him.", 1]]}, "un": {"__C": 5, "air": {"__C": 1, "sombre": {"__C": 1, "__e": [["Braddock a l'allure du jeune boxeur et un air sombre et résolu.", "Braddock now looks like the younger fighter and grimly determined.", 1]]}, "__e": [["Braddock a l'allure du jeune boxeur et un air sombre et résolu.", "Braddock now looks like the younger fighter and grimly determined.", 1]]}, "catcheur": {"__C": 1, "__e": [["Un boxeur et un catcheur.", "So I got a boxer and a wrestler.", 1]]}, "__e": [["Le sergent Grimm était un sacré boxeur et un grand marine.", "Staff Sergeant Grimm was a hell of a fighter and a great Marine.", 1], ["Je finis par croire que je suis un boxeur et un être humain sous-estimé.", "I have come to the conclusion that I am a truly under-appreciated fighter and human being.", 1], ["Il y a une différence entre un bon boxeur et un grand boxeur.", "There's a difference between a good fighter and a great fighter.", 1]]}, "il": {"__C": 4, "espère": {"__C": 1, "s'en": {"__C": 1, "__e": [["Mon beau-frère revient abîmé comme un boxeur et il espère s'en tirer ?", "My brother-in-law shows up looking like Macho Camacho and he thinks we're not gonna discuss it?", 1]]}, "__e": [["Mon beau-frère revient abîmé comme un boxeur et il espère s'en tirer ?", "My brother-in-law shows up looking like Macho Camacho and he thinks we're not gonna discuss it?", 1]]}, "affronte": {"__C": 1, "sugar": {"__C": 1, "__e": [["- C'est un boxeur, et il affronte Sugar Ray Robinson ce soir pour le titre des welters.", "- He's a prizefighter, and tonight he's taking on Sugar Ray Robinson for the welterweight title.", 1]]}, "__e": [["- C'est un boxeur, et il affronte Sugar Ray Robinson ce soir pour le titre des welters.", "- He's a prizefighter, and tonight he's taking on Sugar Ray Robinson for the welterweight title.", 1]]}, "__e": [["Je vais forcer Prentiss à parier sur le mauvais boxeur et il se fera lessivé.", "I'm gonna get Prentiss to make the wrong bet on the wrong fighter and he's gonna get wiped out.", 1], ["Mon beau-frère revient abîmé comme un boxeur et il espère s'en tirer ?", "My brother-in-law shows up looking like Macho Camacho and he thinks we're not gonna discuss it?", 1], ["C'est un boxeur et il a un match là-bas.", "He's a fighter and he's got a match up there.", 1]]}, "__e": [["Et à cause de vous, mon fils est tombé dans les toilettes, s'est fait écraser par un boxeur, et a été frappé au visage avec des club de golf !", "And thanks to you \"babysitters\". My son fell in a toilet! Had a large man almost crush him, and got repeatedly whacked in the face with golf clubs.", 1], ["Tu as toujours dit que tu voulais pas devenir boxeur et tu vas gâcher toute ta vie ?", "You didn't want to box.. Yet you're ruining your life for that delinquent.", 1], ["Je ne dirai pas son nom, mais on le connaît tous très bien, c'était un bon boxeur, et je lui ai dit: \"Pourquoi as-tu signé chez lui sans avocat?\"", "I won't say his name, but we all know him very well, he was a good fighter, and I said, \"Well, why did you sign with him without a lawyer?\"", 1]]}, "à": {"__C": 31, "1": {"__C": 13, "bras": {"__C": 12, "et": {"__C": 1, "__e": [["Je jure de tuer ce boxeur à 1 bras et vous serez vengés !", "I swear that I will kill that one armed man and avenge you both!", 1]]}, "va-t-il": {"__C": 1, "__e": [["Le boxeur à 1 bras va-t-il venir ?", "Is the One Armed Boxer coming?", 1]]}, "__e": [["Quoi qu'il en soit, vous êtes le boxeur à 1 bras.", "Anyway, you're the One Armed Boxer!", 1], ["Et je suis venu ici pour les venger et tuer le boxeur à 1 bras.", "The One Armed Boxer killed my disciples, and I've come here to seek revenge for both of them.", 1], ["Tout le monde connaît le boxeur à 1 bras. Ce serait bien s'il venait ! Simplement se montrer.", "Everyone knows the One Armed Boxer and it would be great if he came!", 1]]}, "__e": [["Quoi qu'il en soit, vous êtes le boxeur à 1 bras.", "Anyway, you're the One Armed Boxer!", 1], ["Et je suis venu ici pour les venger et tuer le boxeur à 1 bras.", "The One Armed Boxer killed my disciples, and I've come here to seek revenge for both of them.", 1], ["Tout le monde connaît le boxeur à 1 bras. Ce serait bien s'il venait ! Simplement se montrer.", "Everyone knows the One Armed Boxer and it would be great if he came!", 1]]}, "mains": {"__C": 2, "nues": {"__C": 2, "nommé": {"__C": 1, "__e": [["II y avait à San Francisco un boxeur à mains nues nommé Walleye Smith.", "There was a bare-knuckle prize fighter in San Francisco named Walleye Smith.", 1]]}, "soupçonné": {"__C": 1, "__e": [["Un boxeur à mains nues soupçonné de liens avec la mafia qui combat sous le nom de \"King Kong\".", "A bare-knuckle boxer with suspected Mafia ties who fights under the alias \"King Kong.\"", 1]]}, "__e": [["II y avait à San Francisco un boxeur à mains nues nommé Walleye Smith.", "There was a bare-knuckle prize fighter in San Francisco named Walleye Smith.", 1], ["Un boxeur à mains nues soupçonné de liens avec la mafia qui combat sous le nom de \"King Kong\".", "A bare-knuckle boxer with suspected Mafia ties who fights under the alias \"King Kong.\"", 1]]}, "__e": [["II y avait à San Francisco un boxeur à mains nues nommé Walleye Smith.", "There was a bare-knuckle prize fighter in San Francisco named Walleye Smith.", 1], ["Un boxeur à mains nues soupçonné de liens avec la mafia qui combat sous le nom de \"King Kong\".", "A bare-knuckle boxer with suspected Mafia ties who fights under the alias \"King Kong.\"", 1]]}, "la": {"__C": 3, "cathédrale": {"__C": 1, "demain": {"__C": 1, "__e": [["J'ai un boxeur à la Cathédrale demain soir.", "I got a boxer on the card at the cathedral tomorrow night.", 1]]}, "__e": [["J'ai un boxeur à la Cathédrale demain soir.", "I got a boxer on the card at the cathedral tomorrow night.", 1]]}, "réalité": {"__C": 1, "__e": [["je n'ai visiblement pas réussi à... ramener mon boxeur à la réalité.", "I probably failed at, uh, keeping my fighter grounded.", 1]]}, "__e": [["C'était un très bon boxeur à la mâchoire fragile.", "He a pretty good boxer with a glass jaw.", 1], ["Un boxeur à la fois !", "A focused sparring session!", 1], ["je n'ai visiblement pas réussi à... ramener mon boxeur à la réalité.", "I probably failed at, uh, keeping my fighter grounded.", 1]]}, "__e": [["Quoi qu'il en soit, vous êtes le boxeur à 1 bras.", "Anyway, you're the One Armed Boxer!", 1], ["Et je suis venu ici pour les venger et tuer le boxeur à 1 bras.", "The One Armed Boxer killed my disciples, and I've come here to seek revenge for both of them.", 1], ["Tout le monde connaît le boxeur à 1 bras. Ce serait bien s'il venait ! Simplement se montrer.", "Everyone knows the One Armed Boxer and it would be great if he came!", 1]]}, "__e": [["Un boxeur a repris connaissance dix minutes après qu'on l'a mis KO.", "A boxer regained his consciousness ten minutes after he was knocked-out.", 0], ["Le boxeur a dû perdre du poids pour le combat du championnat.", "The boxer had to lose weight for the championship fight.", 0], ["Un boxeur a repris ses sens dix minutes après avoir été mis KO.", "A boxer regained his consciousness ten minutes after he was knocked-out.", 0]]}, "provoquer": {"__C": 5883, "des": {"__C": 482, "problèmes": {"__C": 15, "dans": {"__C": 2, "notre": {"__C": 1, "__e": [["Mais pour ceux qui sont rebelles et rancuniers et veulent provoquer des problèmes dans notre communauté la vie dans la prison sera dure.", "But for those who live  with rebelliousness and rancor and try to start a fight in our community life in prison will be hard.", 1]]}, "des": {"__C": 1, "__e": [["Les enfants aiment provoquer des problèmes dans des lieux où ils ne peuvent pas être vus.", "Kids like to cause trouble in places where they can't be seen.", 1]]}, "__e": [["Mais pour ceux qui sont rebelles et rancuniers et veulent provoquer des problèmes dans notre communauté la vie dans la prison sera dure.", "But for those who live  with rebelliousness and rancor and try to start a fight in our community life in prison will be hard.", 1], ["Les enfants aiment provoquer des problèmes dans des lieux où ils ne peuvent pas être vus.", "Kids like to cause trouble in places where they can't be seen.", 1]]}, "mentaux": {"__C": 1, "aux": {"__C": 1, "__e": [["La cocaïne consommée par les hommes est réputée pour provoquer des problèmes mentaux aux enfants.", "He should play hooky a little more often. Hooky is such a funny word. Honey, um...", 1]]}, "__e": [["La cocaïne consommée par les hommes est réputée pour provoquer des problèmes mentaux aux enfants.", "He should play hooky a little more often. Hooky is such a funny word. Honey, um...", 1]]}, "__e": [["Les enfants aiment provoquer des problèmes dans des lieux où ils ne peuvent pas être vus.", "Kids like to cause trouble in places where they can't be seen.", 1], ["Pourquoi êtes-vous là à essayer de provoquer des problèmes cette fois ?", "Why are you here, trying to cause trouble this time?", 1], ["Vraiment ? Pour moi, la leçon est qu'on est si différents que ça va toujours provoquer des problèmes.", "Because I think the lesson is, is that we're very different, and there are a lot of things that are gonna come up because of that.", 1]]}, "troubles": {"__C": 12, "dans": {"__C": 3, "les": {"__C": 1, "__e": [["Leur tactique, qu'ils appellent propagande par le fait, prévoit... premièrement, de provoquer des troubles dans les campagnes... en profitant du mécontentement créé par le récent impôt sur la farine.", "Their tactic, propaganda of the fact, involves... sparking unrest in rural areas... taking advantage of discontent over flour taxes.", 1]]}, "l'armée": {"__C": 1, "__e": [["Un commandant allemand pourrait, pardonnez-moi l'expression, provoquer des troubles dans l'armée.", "A German commander might... If you'll forgive me... Promote unrest in the military.", 1]]}, "__e": [["Leur tactique, qu'ils appellent propagande par le fait, prévoit... premièrement, de provoquer des troubles dans les campagnes... en profitant du mécontentement créé par le récent impôt sur la farine.", "Their tactic, propaganda of the fact, involves... sparking unrest in rural areas... taking advantage of discontent over flour taxes.", 1], ["Un commandant allemand pourrait, pardonnez-moi l'expression, provoquer des troubles dans l'armée.", "A German commander might... If you'll forgive me... Promote unrest in the military.", 1], ["Poursuivre et brûler le grenier et provoquer des troubles dans la ville ne peut pas être qualifié de coup de grâce.", "Raiding and burning the granary and causing unrest among the city don't qualify as a final blow.", 1]]}, "sociaux": {"__C": 1, "__e": [["Si vous le révélez au monde, ça va provoquer des troubles sociaux...", "If you reveal it to the world it will cause social upheaval...", 1]]}, "__e": [["Ça va provoquer des troubles.", "- Such an order will lead to unrest.", 1], ["Juste de quoi provoquer des troubles.", "They knew it would cause mayhem.", 1], ["Poursuivre et brûler le grenier et provoquer des troubles dans la ville ne peut pas être qualifié de coup de grâce.", "Raiding and burning the granary and causing unrest among the city don't qualify as a final blow.", 1]]}, "hallucinations": {"__C": 22, "ou": {"__C": 1, "tout": {"__C": 1, "__e": [["Il n'y a aucune preuve de substances toxiques ou dangereuses capables de provoquer des hallucinations ou tout type d'anomalies de perception.", "There's no evidence of any toxic or hazardous substances capable of inducing hallucinations or any kind of perceptual abnormalities.", 1]]}, "__e": [["Il n'y a aucune preuve de substances toxiques ou dangereuses capables de provoquer des hallucinations ou tout type d'anomalies de perception.", "There's no evidence of any toxic or hazardous substances capable of inducing hallucinations or any kind of perceptual abnormalities.", 1]]}, "à": {"__C": 1, "une": {"__C": 1, "__e": [["Oui, mais elle peut provoquer des hallucinations à une personne.", "Yes, but when ingested by a person it can cause hallucinations.", 1]]}, "__e": [["Oui, mais elle peut provoquer des hallucinations à une personne.", "Yes, but when ingested by a person it can cause hallucinations.", 1]]}, "__e": [["Ça peut provoquer des hallucinations que l'on t'a dit de voir.", "I mean, the way that I heard it is is it makes you see things that people want you to see.", 1], ["Un mois plus tard, en cours de sciences, le professeur nous dit qu'un choc peut provoquer des hallucinations.", "A month later, I'm in science class. My teacher tells us that a concussion can cause temporary hallucinations.", 1], ["L'intoxication par le monoxyde de carbone peut provoquer des hallucinations.", "Carbon monoxide poisoning can cause hallucinations.", 0]]}, "__e": [["L'intoxication par le monoxyde de carbone peut provoquer des hallucinations.", "Carbon monoxide poisoning can cause hallucinations.", 0], ["Les germes peuvent provoquer des maladies.", "Germs can cause sickness.", 0], ["Un aspect du génie est la capacité à provoquer des scandales.", "A facet of genius is the ability to provoke scandals.", 0]]}, "une": {"__C": 945, "guerre": {"__C": 51, "avec": {"__C": 3, "la": {"__C": 2, "__e": [["Ce serait une terrible tragédie si une affaire privée devait provoquer une guerre avec la fédération allemande.", "It would be a dreadful tragedy if a private matter were to cause a war with the German federation.", 1], ["J'ai entendu dire que le seigneur impérial était tombé amoureux de cette fille au premier regard. C'est pourquoi il ne se souciait pas de provoquer une guerre avec la tribu des Démons rien que pour la protéger !", "Emperor Dong Hua liked her at first sight and loved her at second sight, so he defended her at the risk of fighting the demons.", 1]]}, "l'équipe": {"__C": 1, "__e": [["Via GG, je vais provoquer une guerre avec l'équipe adverse pour les réveiller.", "I'll use GG to start a war between them and the other team, get 'em fired up.", 1]]}, "__e": [["Via GG, je vais provoquer une guerre avec l'équipe adverse pour les réveiller.", "I'll use GG to start a war between them and the other team, get 'em fired up.", 1], ["Ce serait une terrible tragédie si une affaire privée devait provoquer une guerre avec la fédération allemande.", "It would be a dreadful tragedy if a private matter were to cause a war with the German federation.", 1], ["J'ai entendu dire que le seigneur impérial était tombé amoureux de cette fille au premier regard. C'est pourquoi il ne se souciait pas de provoquer une guerre avec la tribu des Démons rien que pour la protéger !", "Emperor Dong Hua liked her at first sight and loved her at second sight, so he defended her at the risk of fighting the demons.", 1]]}, "entre": {"__C": 6, "la": {"__C": 3, "__e": [["Gravik veut provoquer une guerre entre la Russie et les USA ?", "Gravik's trying to start a war between Russia and the United States?", 1], ["Un tiers essaye de provoquer une guerre entre la Terre et Draconia.", "Some third party is trying to provoke war between Earth and Draconia.", 1], ["Gravik veut provoquer une guerre entre la Russie et les États-Unis ?", "Gravik's trying to start a war between Russia and the United States?", 1]]}, "vous": {"__C": 1, "__e": [["Tu veux provoquer une guerre entre vous trois ?", "Hey, do you want the three of you to pull each other's hair out?", 1]]}, "__e": [["La Veuve a tenté de me convaincre de provoquer une guerre entre mon père et feu le Baron Jacobee.", "The Widow tried to convince me to incite a war between my father and the late Baron Jacobee.", 1], ["Il semble que ce n'est pas suffisant pour provoquer une guerre entre les Immortels et les Démons.", "It seems I should do something.", 1], ["Tu veux provoquer une guerre entre vous trois ?", "Hey, do you want the three of you to pull each other's hair out?", 1]]}, "__e": [["Nous ne sommes pas ici pour provoquer une guerre.", "We're not here to start a war.", 1], ["Ce que tu fais maintenant va provoquer une guerre que tu n'es pas en mesure de faire", "What you're doing now will cause a war that you're not up to", 1], ["Vous voulez provoquer une guerre ? Ou vous allez me donner ce pour quoi je suis venu. Et garder tout cet argent ?", "You want to start a war or do you want to give me what I came for and keep all this cash?", 1]]}, "crise": {"__C": 35, "cardiaque": {"__C": 16, "à": {"__C": 2, "__e": [["Comment peux-tu provoquer une crise cardiaque à la demande?", "How can you cause a heart attack on demand?", 1], ["Je n'ai pas l'intention de provoquer une crise cardiaque à cette pauvre femme.", "I have no intention of causing this poor woman a myocardial infarction.", 1]]}, "avant": {"__C": 1, "__e": [["Et puisque vous ne pouviez pas provoquer une crise cardiaque... avant qu'il ne subisse son intervention chirurgicale... vous avez décroché.", "And when you couldn't induce a heart attack... before he had surgery to repair it... you bailed out.", 1]]}, "__e": [["Mieux vaut ça que de leur provoquer une crise cardiaque.", "I guess I'll lose, then, because, trust me, it is better than sending my parents into cardiac arrest.", 1], ["Vous savez Al, faire trop de ce truc peut provoquer une crise cardiaque.", "You know, Al, too much of that stuff can give you a heart attack.", 1], ["Je n'ai pas l'intention de provoquer une crise cardiaque à cette pauvre femme.", "I have no intention of causing this poor woman a myocardial infarction.", 1]]}, "de": {"__C": 1, "bien": {"__C": 1, "__e": [["On peut provoquer une crise de bien des façons.", "Heart attacks can be made to happen in a lot of different ways, Janie.", 1]]}, "__e": [["On peut provoquer une crise de bien des façons.", "Heart attacks can be made to happen in a lot of different ways, Janie.", 1]]}, "__e": [["Je sais, j'ai failli provoquer une crise et je suis censé me bouger,", "I know I'm supposed to step up and I talked myself out of a problem.", 1], ["Il a utilisé une sorte de lumière pour provoquer une crise dans mon cerveau.", "He used some kind of light to induce a seizure response in my brain.", 1], ["Cela pourrait provoquer une crise, mais elle est morte dans l'heure.", "That could cause a seizure, but she died within an hour.", 1]]}, "réaction": {"__C": 39, "en": {"__C": 6, "à": {"__C": 1}, "chaîne": {"__C": 4, "__e": [["Une petite erreur est susceptible de provoquer une réaction en chaîne.", "One small mistake can cause a chain reaction.", 1], ["Ça a dû provoquer une réaction en chaîne.", "Must have been a chain reaction.", 1], ["Sa mort va provoquer une réaction en chaîne et...", "But because she has, a chain of events has started, that if I do not stop...", 1]]}, "__e": [["Une petite erreur est susceptible de provoquer une réaction en chaîne.", "One small mistake can cause a chain reaction.", 1], ["Ça a dû provoquer une réaction en chaîne.", "Must have been a chain reaction.", 1], ["Sa mort va provoquer une réaction en chaîne et...", "But because she has, a chain of events has started, that if I do not stop...", 1]]}, "violente": {"__C": 3, "__e": [["Il manipule ton inconscient pour provoquer une réaction violente.", "There's something in your subconscious that it's using to provoke a violent reaction.", 1], ["Un simple regard pourrait-il provoquer une réaction violente?", "Could a look from Mr Darwin provoke such a violent reaction?", 1], ["Le camarade de classe qui a déclaré avoir été frappé sans raison avait publié cette photo pour provoquer une réaction violente.", "The classmate who claimed to have been beaten senselessly by candidate Oh's son has admitted that he uploaded this photo to provoke a violent response.", 1]]}, "__e": [["Je vais tenter tout ce que je peux dans l'espoir de provoquer une réaction.", "I will try everything I can hoping to provoke a reaction.", 1], ["Désolé pour tout à l'heure, on devait provoquer une réaction.", "I'm sorry about earlier, but we needed to provoke a reaction.", 1], ["Je me demande ce qui a bien pu provoquer une réaction pareille, petit.", "Now, I wonder what could have thrown the captain into such a sudden squall, matey.", 1]]}, "__e": [["Est-ce qu'il souhaite provoquer une nouvelle vague de violence ?", "Does he want to provoke a new outbreak of violence?", 0], ["Est-ce que tu veux provoquer une nouvelle vague de violences ?", "Do you want to provoke a new outbreak of violence?", 0], ["On dirait que vous essayez de provoquer une bagarre.", "It seems like you're trying to provoke a fight.", 0]]}, "la": {"__C": 355, "mort": {"__C": 32, "de": {"__C": 9, "larkin": {"__C": 1, "__e": [["Vous avez causé assez de problèmes, avant de provoquer la mort de Larkin.", "Haven't you done enough harm here without getting Larkin killed?", 1]]}, "suzanne": {"__C": 1, "__e": [["Incapacitè de prédire un risque substantiel et injustifié pouvant provoquer la mort de Suzanne Morton homicide par négligence.", "Failing to perceive a substantial and unjustified risk that might cause Suzanne Morton's death-- criminally negligent homicide.", 1]]}, "__e": [["Cela pourrait provoquer la mort de millions de personnes.", "This could mean the death of millions.", 1], ["J'ai un agent en mission dont une seule mauvaise décision pourrait provoquer la mort de milliers de gens.", "I have an operative in a situation where one wrong decision could cause the death of thousands of people.", 1], ["Je suis sûr de ne provoquer la mort de personne.", "But at least I know nobody's gonna die because of me.", 1]]}, "d'un": {"__C": 2, "ami": {"__C": 1, "__e": [["Souviens-toi que se ruer à la hâte peut parfois provoquer la mort d'un ami.", "Don't forget... looking before you leap can sometimes get your friends killed.", 1]]}, "patient": {"__C": 1, "__e": [["Ta peur de ton père peut provoquer la mort d'un patient, puisque cela t'empêche d'utiliser les talents que tu as.", "Your fear of your father may cause the patient to die, since it stops you from using the talent you have.", 1]]}, "__e": [["Souviens-toi que se ruer à la hâte peut parfois provoquer la mort d'un ami.", "Don't forget... looking before you leap can sometimes get your friends killed.", 1], ["Ta peur de ton père peut provoquer la mort d'un patient, puisque cela t'empêche d'utiliser les talents que tu as.", "Your fear of your father may cause the patient to die, since it stops you from using the talent you have.", 1]]}, "__e": [["Cela pourrait provoquer la mort de millions de personnes.", "This could mean the death of millions.", 1], ["J'ai un agent en mission dont une seule mauvaise décision pourrait provoquer la mort de milliers de gens.", "I have an operative in a situation where one wrong decision could cause the death of thousands of people.", 1], ["Je suis sûr de ne provoquer la mort de personne.", "But at least I know nobody's gonna die because of me.", 1]]}, "panique": {"__C": 18, "ne": {"__C": 1, "va": {"__C": 1, "__e": [["crier Indiens et provoquer la panique ne va pas nous aider.", "- Look, just take it easy. Yelling \"Indian\" and causing a panic isn't going to help us.", 1]]}, "__e": [["crier Indiens et provoquer la panique ne va pas nous aider.", "- Look, just take it easy. Yelling \"Indian\" and causing a panic isn't going to help us.", 1]]}, "pour": {"__C": 2, "se": {"__C": 1, "__e": [["Il peut vouloir impressionner ses amis, faire peur à une ex ou provoquer la panique pour se venger de la fac.", "He might be doing it to impress his friends, or scare an old girlfriend, or just to create mass terror because he has a bone to pick with the school.", 1]]}, "un": {"__C": 1, "__e": [["Je ne vais pas provoquer la panique pour un pépin technique.", "I'm not gonna cause pandemonium over a technical glitch.", 1]]}, "__e": [["Je ne vais pas provoquer la panique pour un pépin technique.", "I'm not gonna cause pandemonium over a technical glitch.", 1], ["Il peut vouloir impressionner ses amis, faire peur à une ex ou provoquer la panique pour se venger de la fac.", "He might be doing it to impress his friends, or scare an old girlfriend, or just to create mass terror because he has a bone to pick with the school.", 1]]}, "__e": [["Il peut vouloir impressionner ses amis, faire peur à une ex ou provoquer la panique pour se venger de la fac.", "He might be doing it to impress his friends, or scare an old girlfriend, or just to create mass terror because he has a bone to pick with the school.", 1], ["Nous avons seulement 48 heures sur nous, sinon la folie peut provoquer la panique.", "The other racers aren't as fast as you. And you're funny.", 1], ["Provoquer la panique autour de cette maladie serait rendre service à nos ennemis.", "To create a hysteria around this illness now would play into the hands of your enemies.", 1]]}, "fin": {"__C": 21, "du": {"__C": 13, "monde": {"__C": 13, "__e": [["Elle va provoquer la fin du monde ?", "She's gonna bring about the end of the world?", 1], ["Ceci pourrait très bien provoquer la fin du monde.", "This may lead to the end of a world.", 1], ["Imaginez ce que ce serait de savoir que votre prochaine décision peut provoquer la fin du monde.", "Imagine what it would be like to come face to face with the very real possibility that your next decision could literally mean the end of the world.", 1]]}, "__e": [["Elle va provoquer la fin du monde ?", "She's gonna bring about the end of the world?", 1], ["Ceci pourrait très bien provoquer la fin du monde.", "This may lead to the end of a world.", 1], ["Imaginez ce que ce serait de savoir que votre prochaine décision peut provoquer la fin du monde.", "Imagine what it would be like to come face to face with the very real possibility that your next decision could literally mean the end of the world.", 1]]}, "de": {"__C": 5, "tout": {"__C": 1, "__e": [["\"Interférer est provoquer la fin de tout.\"", "\"To interfere is to face the end of all.\"", 1]]}, "la": {"__C": 4, "__e": [["Mais rejoignez mon alliance et rendez justice envers le lac Walker, les voyageurs et votre partenaire, et on commencera à provoquer la fin de la Compagnie avec d'incroyables gains.", "But join my alliance, and do right by the Lake Walkers and the Voyageurs and your partners here, and we'll start to bring about the demise of the HBC - with incredible profits.", 1], ["\"Si l'une des situations suivantes venait à se produire, cela pourrait provoquer la fin... de la progression.\"", "If any of the following situations happen, it can cause the collaboration to cease progression.", 1], ["Une prophétie dit qu'elle doit provoquer la fin de la fatalité, nous rendre notre libre arbitre, non dans ce monde, mais bien au-delà.", "There is a prophecy that says she is to bring the end of destiny, to return our free will, not in this world, but far beyond.", 1]]}, "__e": [["\"Si l'une des situations suivantes venait à se produire, cela pourrait provoquer la fin... de la progression.\"", "If any of the following situations happen, it can cause the collaboration to cease progression.", 1], ["\"Interférer est provoquer la fin de tout.\"", "\"To interfere is to face the end of all.\"", 1], ["Une prophétie dit qu'elle doit provoquer la fin de la fatalité, nous rendre notre libre arbitre, non dans ce monde, mais bien au-delà.", "There is a prophecy that says she is to bring the end of destiny, to return our free will, not in this world, but far beyond.", 1]]}, "__e": [["Elle va provoquer la fin du monde ?", "She's gonna bring about the end of the world?", 1], ["Ceci pourrait très bien provoquer la fin du monde.", "This may lead to the end of a world.", 1], ["Imaginez ce que ce serait de savoir que votre prochaine décision peut provoquer la fin du monde.", "Imagine what it would be like to come face to face with the very real possibility that your next decision could literally mean the end of the world.", 1]]}, "__e": [["On a joué les touristes. Il m'a appris qu'il faut provoquer la chance une fois par jour parce qu'on peut avoir de la chance sans le savoir.", "Grandpa and I went sightseeing, and he taught me that when you gotta try your luck at least once a day, because you could be going around being lucky all day and not even knowing it.", 1], ["Je n'ai vraiment pas besoin de provoquer la peur de l'homme noir.", "Last thing I need is to spread fear That a dangerous black man running around this county.", 1], ["Je suis sûr de ne provoquer la mort de personne.", "But at least I know nobody's gonna die because of me.", 1]]}, "le": {"__C": 143, "chaos": {"__C": 18, "en": {"__C": 2, "mélangeant": {"__C": 1, "__e": [["Provoquer le chaos en mélangeant le vrai et le faux ?", "Cause chaos by mixing up falsehood and truth?", 1]]}, "tuant": {"__C": 1, "__e": [["Si les protestants radicaux veulent provoquer le chaos en tuant des catholiques, pourquoi n'allument-ils pas la mèche ?", "If the Protestant radicals want to incite mayhem by killing Catholics, why not just set off the explosion?", 1]]}, "__e": [["Si les protestants radicaux veulent provoquer le chaos en tuant des catholiques, pourquoi n'allument-ils pas la mèche ?", "If the Protestant radicals want to incite mayhem by killing Catholics, why not just set off the explosion?", 1], ["Provoquer le chaos en mélangeant le vrai et le faux ?", "Cause chaos by mixing up falsehood and truth?", 1]]}, "dans": {"__C": 2, "nos": {"__C": 1, "__e": [["C'est ta grand-mère qui se manifeste pour provoquer le chaos dans nos vies.", "This is your grandmother reaching out from the grave, putting her fingers in and causing a conspiracy...", 1]]}, "le": {"__C": 1, "__e": [["Le démon renard en profita pour devenir sa concubine favorite, prenant le contrôle du gouvernement et provoquer le chaos dans le monde.", "The Nine-Tailed Fox Demon took advantage of the chaos. She turned herself into Consort Daji, took control of the government, and led the Fox Clan in bringing chaos to the world.", 1]]}, "__e": [["Quant à Jiang Wu, bien que ses allées et venues soient inconnues, il n'a aucun moyen de provoquer le chaos dans l'immédiat.", "As for Jiang Wu, though his whereabouts are unknown, in the immediate time he'll have no way to cause a ruckus.", 1], ["Le sénateur McCain est le genre d'homme qui fonctionne à l'instinct... et parfois, ça peut provoquer le chaos dans la campagne.", "Senator McCain is somewhat a fly-by-the-seat- of-his-pants type of guy, and it does occasionally create a little chaos in the campaign.", 1], ["C'est ta grand-mère qui se manifeste pour provoquer le chaos dans nos vies.", "This is your grandmother reaching out from the grave, putting her fingers in and causing a conspiracy...", 1]]}, "__e": [["Ce message va provoquer le chaos, et très vite.", "That broadcast will make things get out of hand quickly.", 1], ["En un jour de joie comme ça, vous avez l'intention de provoquer le chaos ?", "On a joyous day like this, you intend to cause mayhem.", 1], ["Ça a commencé il y a seulement quelques jours, nous n'avons donc pas encore été ici assez longtemps. pour provoquer le chaos, mais ça va venir.", "It's only started a few days ago, so we haven't been here long enough yet to really cause chaos, but it'll come.", 1]]}, "cancer": {"__C": 7, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Les poussières qui se déposent sur les dents sont toxiques, elles peuvent provoquer le cancer à la longue", "The dust that gets on your teeth and in your nose is toxic. In the long term it can cause cancer.", 1]]}, "__e": [["Les poussières qui se déposent sur les dents sont toxiques, elles peuvent provoquer le cancer à la longue", "The dust that gets on your teeth and in your nose is toxic. In the long term it can cause cancer.", 1]]}, "chez": {"__C": 2, "les": {"__C": 2, "__e": [["Les cigarettes peuvent provoquer le cancer chez les humains.", "Cigarettes contain carcinogens which may... cause cancer in carbon-based life forms. - Right.", 1]]}, "__e": [["Les cigarettes peuvent provoquer le cancer chez les humains.", "Cigarettes contain carcinogens which may... cause cancer in carbon-based life forms. - Right.", 1]]}, "__e": [["Ma soeur, Est-il vrai que fumer peut provoquer le cancer dans d'autres parties du corps ?", "Sister, is it true that smoking can cause cancer in other parts of the body?", 1], ["La castration chimique peut provoquer le cancer.", "Chemical castration could cause cancer.", 0], ["Les lits de bronzage sont dangereux et peuvent provoquer le cancer.", "Tanning beds are dangerous and can cause cancer.", 0]]}, "destin": {"__C": 8, "le": {"__C": 1, "grec": {"__C": 1}}, "__e": [["C'est à toi de provoquer le destin.", "Only you can determine your fate!", 1], ["Ça ne sert à rien de provoquer le destin.", "No sense in tempting fate.", 1], ["Je pense toujours que c'est provoquer le destin.", "I still say it's tempting fate.", 1]]}, "__e": [["La castration chimique peut provoquer le cancer.", "Chemical castration could cause cancer.", 0], ["Les lits de bronzage sont dangereux et peuvent provoquer le cancer.", "Tanning beds are dangerous and can cause cancer.", 0], ["Nous allons provoquer le débat sur le changement climatique.", "We are going to set off a debate on climate change.", 0]]}, "un": {"__C": 662, "accident": {"__C": 36, "de": {"__C": 3, "la": {"__C": 1, "__e": [["Frank, on dirait que t'as envie de provoquer un accident de la route.", "He looks like he's gonna have a baby. Thank you, General.", 1]]}, "voiture": {"__C": 1, "__e": [["Il peut créer, causer des événements en chaîne-- faire léviter une pièce et provoquer un accident de voiture, tirer un fil, et enflammer un bâtiment tout entier.", "He can create elaborate chains of events- drop a coin and cause a car to crash, pull one wire and ignite an entire building.", 1], ["Il m'a dit un jour que j'allais provoquer un accident de voiture.", "It once told me I was gonna cause a car accident.", 1]]}, "__e": [["Provoquer un accident de grand 8, c'est du sérieux.", "Crashing a roller coaster, that is big.", 1], ["Frank, on dirait que t'as envie de provoquer un accident de la route.", "He looks like he's gonna have a baby. Thank you, General.", 1], ["Il m'a dit un jour que j'allais provoquer un accident de voiture.", "It once told me I was gonna cause a car accident.", 1]]}, "et": {"__C": 4, "périr": {"__C": 1, "__e": [["Provoquer un accident et périr.", "provoke an accident, and perish.", 1]]}, "vous": {"__C": 1, "__e": [["Vous avez pris le contrôle d'une voiture en marche, vous avez failli provoquer un accident et vous vous êtes battu avec des flics déchaînés.", "So far today, you hijacked a moving car you nearly caused a traffic accident and you picked a fight with angry, desperate cops.", 1]]}, "__e": [["Vous avez pris le contrôle d'une voiture en marche, vous avez failli provoquer un accident et vous vous êtes battu avec des flics déchaînés.", "So far today, you hijacked a moving car you nearly caused a traffic accident and you picked a fight with angry, desperate cops.", 1], ["Vous avez décidé de piller une scène par vous-même, de provoquer un accident et même de blesser des civils innocents.", "You decided to raid a scene on your own, caused an accident, and even hurt innocent civilians.", 1], ["D'accord ? Provoquer un accident et blesser des civils ?", "Causing an accident and hurting civilians?", 1]]}, "__e": [["Il m'a dit un jour que j'allais provoquer un accident de voiture.", "It once told me I was gonna cause a car accident.", 1], ["Eh bien, je me sens pas si bien que ça et on ne veut pas provoquer un accident...", "Well, my body isn't feeling that great and we don't want to get into an accident...", 1], ["Ça pourrait te provoquer un accident.", "You might have an accident.", 0]]}, "choc": {"__C": 21, "mais": {"__C": 2, "c'est": {"__C": 1, "__e": [["Vous deviez lui provoquer un choc, mais c'est lui qui vous a rendus fous.", "You need him cause shock, but he who made you mad.", 1]]}, "pour": {"__C": 1, "__e": [["Je sais qu'il l'utilisait pour provoquer un choc, mais pour moi, ça ne marche pas.", "I know he was using it for the shock, uh, purpose. But, uh, to me, it doesn't do that.", 1]]}, "__e": [["Je sais qu'il l'utilisait pour provoquer un choc, mais pour moi, ça ne marche pas.", "I know he was using it for the shock, uh, purpose. But, uh, to me, it doesn't do that.", 1], ["Vous deviez lui provoquer un choc, mais c'est lui qui vous a rendus fous.", "You need him cause shock, but he who made you mad.", 1]]}, "anaphylactique": {"__C": 3, "certains": {"__C": 1, "__e": [["Tout ce qui peut provoquer un choc anaphylactique, certains aliments, médicaments, morsures d'insectes.", "Uh, anything that could bring on anaphylactic shock, certain foods, medicine, insect bites.", 1]]}, "__e": [["Tout ce qui peut provoquer un choc anaphylactique, certains aliments, médicaments, morsures d'insectes.", "Uh, anything that could bring on anaphylactic shock, certain foods, medicine, insect bites.", 1], ["C'est la composition des lentilles qui crée une réaction allergique et risque de provoquer un choc anaphylactique.", "Actually, the chemical composition of the contact lenses causes me to have an allergic reaction that can result in anaphylactic shock.", 1], ["Je veux dire, pourquoi d'autre se serait-elle habillée comme une rebelle ? et aurait accepté un échantillon de nourriture qui aurait peut-être pu lui provoquer un choc anaphylactique ?", "I mean, why else would she dress like a rebel and accept a food sample that could possibly send her into anaphylactic shock?", 1]]}, "__e": [["Cela va lui provoquer un choc!", "- How so? - It'll provoke a shock.", 1], ["La pluie a causé une fuite qui a pu provoquer un choc électrique, mais c'est bizarre...", "There's a broken cable that got exposed to the rain. So it shorted. This is so strange.", 1], ["Attention, la machine à écrire pourrait vous provoquer un choc.", "Careful, that typewriter can give you a shock.", 1]]}, "incendie": {"__C": 14, "à": {"__C": 1, "tout": {"__C": 1, "__e": [["Elles pourraient provoquer un incendie à tout moment et... ça alors.", "They could cause an ignition at any point and.... Well, I'll be damned. What is that?", 1]]}, "__e": [["Provoquer un incendie à Glendale ?", "Setting fires in Glendale?", 1], ["Elles pourraient provoquer un incendie à tout moment et... ça alors.", "They could cause an ignition at any point and.... Well, I'll be damned. What is that?", 1]]}, "ou": {"__C": 2, "de": {"__C": 1, "__e": [["Et au lieu de provoquer un incendie, ou de causer un accident en regardant le chaos qui s'en suit, il veut juste les voir mourir.", "And instead of setting a fire or causing an accident and watching the ensuing mayhem, he just wants to watch them die.", 1]]}, "un": {"__C": 1, "__e": [["Ces copeaux peuvent provoquer un incendie ou un court-circuit.", "These shavings can cause a... a fire or a short.", 1]]}, "__e": [["Ces copeaux peuvent provoquer un incendie ou un court-circuit.", "These shavings can cause a... a fire or a short.", 1], ["Et au lieu de provoquer un incendie, ou de causer un accident en regardant le chaos qui s'en suit, il veut juste les voir mourir.", "And instead of setting a fire or causing an accident and watching the ensuing mayhem, he just wants to watch them die.", 1]]}, "__e": [["Le meilleur moyen pour provoquer un incendie dans une voiture.", "Perfect way to start a car fire.", 1], ["Elles pourraient provoquer un incendie à tout moment et... ça alors.", "They could cause an ignition at any point and.... Well, I'll be damned. What is that?", 1], ["Et au lieu de provoquer un incendie, ou de causer un accident en regardant le chaos qui s'en suit, il veut juste les voir mourir.", "And instead of setting a fire or causing an accident and watching the ensuing mayhem, he just wants to watch them die.", 1]]}, "__e": [["Le fumée secondaire peut provoquer un cancer du poumon et des maladies du cœur mortels chez les personnes qui n’ont jamais fumé.", "Second-hand smoke can cause fatal lung cancer and heart disease among people who have never themselves smoked.", 0], ["Cela peut provoquer un cancer du poumon, aussi.", "It may cause lung cancer, too.", 0], ["Ça pourrait te provoquer un accident.", "You might have an accident.", 0]]}, "les": {"__C": 98, "gens": {"__C": 17, "pour": {"__C": 2, "attirer": {"__C": 1, "__e": [["Wes aimait provoquer les gens pour attirer l'attention.", "Wes would go out of his way to provoke people as a way of getting attention.", 1]]}, "les": {"__C": 1, "__e": [["Je veux provoquer les gens pour les ramener dans l'instant présent.", "I want to provoke people back into the reality of this moment.", 1]]}, "__e": [["Wes aimait provoquer les gens pour attirer l'attention.", "Wes would go out of his way to provoke people as a way of getting attention.", 1], ["Je veux provoquer les gens pour les ramener dans l'instant présent.", "I want to provoke people back into the reality of this moment.", 1]]}, "comme": {"__C": 2, "ça": {"__C": 2, "__e": [["Je ne devrais pas provoquer les gens comme ça.", "I shouldn't be baiting the crowd like this. I really shouldn't.", 1], ["Surtout quand quelqu'un est mort, il ne faut pas... provoquer les gens comme ça.", "Especially when someone's died, you know, you don't really provoke them in that way.", 1]]}, "__e": [["- C'est dans un endroit comme ça qu'on peut provoquer les gens, comme en Tunisie ou en Egypte.", "It is in a place like this we can light the fuse. As in Tunisia or Egypt.", 1], ["Je ne devrais pas provoquer les gens comme ça.", "I shouldn't be baiting the crowd like this. I really shouldn't.", 1], ["Surtout quand quelqu'un est mort, il ne faut pas... provoquer les gens comme ça.", "Especially when someone's died, you know, you don't really provoke them in that way.", 1]]}, "__e": [["Tu vois ce qui arrive à force de provoquer les gens ?", "Remember when did you antagonize others?", 1], ["Il faut dire que tu as le don de provoquer les gens.", "- Well, you have a way of pushing people's buttons.", 1], ["Surtout quand quelqu'un est mort, il ne faut pas... provoquer les gens comme ça.", "Especially when someone's died, you know, you don't really provoke them in that way.", 1]]}, "choses": {"__C": 5, "et": {"__C": 1, "manipule": {"__C": 1, "__e": [["Il aime provoquer les choses, et manipule aisément Dean Hayes.", "He enjoyed stirring things up, and had Dean Hayes wrapped around his finger.", 1]]}, "__e": [["Récemment, Pingcheng et Jingzhou ont été en conflits constant, je pense que quelqu'un pourrait provoquer les choses et utiliser l'opportunité de triomphé dans les deux parties.", "Recently, Pingcheng and Jingzhou have been in conflicts constantly, I think this could be someone purposely stirring things up, and using the opportunity to triumph over both parties.", 1], ["Il aime provoquer les choses, et manipule aisément Dean Hayes.", "He enjoyed stirring things up, and had Dean Hayes wrapped around his finger.", 1]]}, "__e": [["Et bien, disons que j'ai un peu provoquer les choses.", "Well, let's just say the fix was in.", 1], ["Et j'ai l'impression de toujours être celle qui doit provoquer les choses.", "and I feel like I'm the one who always has to make that happen.", 1], ["J'ai besoin de savoir si c'est le genre de gars qui peut provoquer les choses.", "I need you to find out if he's a guy who can make things happen.", 1]]}, "autres": {"__C": 4, "__e": [["Nous avons appris à nous comporter correctement, à assurer notre défense ainsi que celle de nos amis, à contrôler nos émotions pour ne pas provoquer les autres, et à agir légalement en cas de situations tendues.", "We began to gather and train how to behave correctly, how to defend ourselves and our friends, how to control our emotions not to provoke others, and how to act legally in tense situations.", 1], ["J'ai l'impression qu'elle essaie de provoquer les autres patients.", "I feel as though she's intentionally trying to provoke other patients.", 1], ["Je te demande seulement de ne pas provoquer les autres.", "Just do not provoke others.", 1]]}, "__e": [["Il faut dire que tu as le don de provoquer les gens.", "- Well, you have a way of pushing people's buttons.", 1], ["Surtout quand quelqu'un est mort, il ne faut pas... provoquer les gens comme ça.", "Especially when someone's died, you know, you don't really provoke them in that way.", 1], ["J'ai besoin de savoir si c'est le genre de gars qui peut provoquer les choses.", "I need you to find out if he's a guy who can make things happen.", 1]]}, "__e": [["On dirait que vous essayez de provoquer une bagarre.", "It seems like you're trying to provoke a fight.", 0], ["J'étais celui qui devait provoquer ça.", "I was the one who had to make it happen.", 0], ["Ça pourrait te provoquer un accident.", "You might have an accident.", 0]]}, "transportes": {"__C": 219, "quoi": {"__C": 30, "là-dedans": {"__C": 1, "__e": [["Tu transportes quoi là-dedans ?", "Just what is it you 're carrying in here anyway?", 1]]}, "comme": {"__C": 1, "ordure": {"__C": 1, "__e": [["Tu transportes quoi comme ordure ?", "What have you got there? Some trash?", 1]]}, "__e": [["Tu transportes quoi comme ordure ?", "What have you got there? Some trash?", 1]]}, "en": {"__C": 2, "fait": {"__C": 1, "__e": [["Tu transportes quoi, en fait ?", "What you got back here, anyway?", 1]]}, "plus": {"__C": 1, "de": {"__C": 1, "__e": [["Tu transportes quoi, en plus de ce qu'on a vu ?", "What are you carrying? Besides what we saw.", 1]]}, "__e": [["Tu transportes quoi, en plus de ce qu'on a vu ?", "What are you carrying? Besides what we saw.", 1]]}, "__e": [["Tu transportes quoi, en fait ?", "What you got back here, anyway?", 1], ["Tu transportes quoi, en plus de ce qu'on a vu ?", "What are you carrying? Besides what we saw.", 1]]}, "__e": [["Et tu transportes quoi dans ta valise ?", "So what you got in the suitcase?", 1], ["Avant de monter, tu t'appelles comment et tu transportes quoi ?", "Before we get in, though, what's your name and what are you hauling?", 1], ["Tu transportes quoi, en plus de ce qu'on a vu ?", "What are you carrying? Besides what we saw.", 1]]}, "de": {"__C": 8, "la": {"__C": 5, "dynamite": {"__C": 2, "dans": {"__C": 1, "__e": [["Et toi, dans ton avion, tu transportes de la dynamite dans les îles ou des engrais en Italie ?", "What's with you? Flying dynamite to the island... Or fertilizer to Italy?", 1]]}, "__e": [["N'oublie pas que tu transportes de la dynamite.", "You're still carrying dynamite.", 1], ["Et toi, dans ton avion, tu transportes de la dynamite dans les îles ou des engrais en Italie ?", "What's with you? Flying dynamite to the island... Or fertilizer to Italy?", 1]]}, "drogue": {"__C": 1, "__e": [["Tu transportes de la drogue ?", "Are you transporting drugs?", 1]]}, "__e": [["N'oublie pas que tu transportes de la dynamite.", "You're still carrying dynamite.", 1], ["Soit tu transportes de la marchandise comme tu faisais à l'époque en moto, soit tu gagnes des sous en écartant les jambes.", "Like in your good old days, break safes and hand the goods over. Or go to the whorehouse and spread your legs.", 1], ["Et toi, dans ton avion, tu transportes de la dynamite dans les îles ou des engrais en Italie ?", "What's with you? Flying dynamite to the island... Or fertilizer to Italy?", 1]]}, "l'or": {"__C": 1, "__e": [["Tu transportes de l'or?", "Are you smuggling gold?", 1]]}, "joie": {"__C": 1, "d'etre": {"__C": 1, "a": {"__C": 1, "__e": [["is sont transportes de joie d'etre a. Parce que c'est ce qu'ils ont choisi.", "They're elated to be there because it's their choice.", 1]]}, "__e": [["is sont transportes de joie d'etre a. Parce que c'est ce qu'ils ont choisi.", "They're elated to be there because it's their choice.", 1]]}, "__e": [["is sont transportes de joie d'etre a. Parce que c'est ce qu'ils ont choisi.", "They're elated to be there because it's their choice.", 1]]}, "__e": [["Et toi, dans ton avion, tu transportes de la dynamite dans les îles ou des engrais en Italie ?", "What's with you? Flying dynamite to the island... Or fertilizer to Italy?", 1], ["is sont transportes de joie d'etre a. Parce que c'est ce qu'ils ont choisi.", "They're elated to be there because it's their choice.", 1], ["Fais attention quand tu transportes de l'huile de tournesol.", "Be careful when carrying sunflower oil.", 0]]}, "une": {"__C": 10, "telle": {"__C": 1, "somme": {"__C": 1, "__e": [["Personne ne pourra deviner que tu transportes une telle somme.", "Quite frankly, because no one would suspect you of carrying a payroll.", 1]]}, "__e": [["Personne ne pourra deviner que tu transportes une telle somme.", "Quite frankly, because no one would suspect you of carrying a payroll.", 1]]}, "marchandise": {"__C": 1, "douteuse": {"__C": 1, "__e": [["Tu es le seul homme qui reste à bord, le bateau prend l'eau, et tu transportes une marchandise douteuse.", "You're the last man on the boat, you're taking on water, and you're smuggling something.", 1]]}, "__e": [["Tu es le seul homme qui reste à bord, le bateau prend l'eau, et tu transportes une marchandise douteuse.", "You're the last man on the boat, you're taking on water, and you're smuggling something.", 1]]}, "brique": {"__C": 1, "qui": {"__C": 1, "joue": {"__C": 1, "__e": [["Tu transportes une brique qui joue une cassette.", "You're carrying around a brick playing a cassette tape.", 1]]}, "__e": [["Tu transportes une brique qui joue une cassette.", "You're carrying around a brick playing a cassette tape.", 1]]}, "__e": [["Tu transportes une brique qui joue une cassette.", "You're carrying around a brick playing a cassette tape.", 1]]}, "__e": [["Personne ne pourra deviner que tu transportes une telle somme.", "Quite frankly, because no one would suspect you of carrying a payroll.", 1], ["Tu transportes une cargaison précieuse. Mais si tu crois une seconde que ces bébés assurent ta sécurité, le réveil va être rude.", "You are carrying precious cargo, but if you think for one second that those babies guarantee your safety, you're in for a rude awakening.", 1], ["Tu es le seul homme qui reste à bord, le bateau prend l'eau, et tu transportes une marchandise douteuse.", "You're the last man on the boat, you're taking on water, and you're smuggling something.", 1]]}, "des": {"__C": 17, "lingots": {"__C": 2, "d'or": {"__C": 1, "__e": [["Parlant de \"faible\", tu transportes des lingots d'or?", "Speaking of weak, Mom, what do you got in there, gold bars?", 1]]}, "__e": [["Tu transportes des lingots ?", "What, are you smuggling gold bricks in here?", 1], ["Parlant de \"faible\", tu transportes des lingots d'or?", "Speaking of weak, Mom, what do you got in there, gold bars?", 1]]}, "trucs": {"__C": 3, "louches": {"__C": 1, "__e": [["Tu transportes des trucs louches.", "-It's quite a merchandise you carry.", 1]]}, "__e": [["Tu transportes des trucs louches.", "-It's quite a merchandise you carry.", 1], ["Tu transportes des trucs ?", "You ship stuff?", 1], ["C'est une charge d'avoir une camionnette, parce que tous ceux que tu connais veulent que tu transportes des trucs.", "It's a burden when you have a truck or a van, because everybody you know wants you to move their stuff for them, you know.", 1]]}, "choses": {"__C": 3, "d'ici": {"__C": 1, "à": {"__C": 1, "__e": [["Ça signifie que tu transportes des choses d'ici à là, avec de beaux mots.", "When an item here is moved, say there, in chaste language, it's distribution logistics.", 1]]}, "__e": [["Ça signifie que tu transportes des choses d'ici à là, avec de beaux mots.", "When an item here is moved, say there, in chaste language, it's distribution logistics.", 1]]}, "pareilles": {"__C": 1, "__e": [["Est-ce pour cette raison que tu transportes des choses pareilles ?", "Is that why you're carrying things like this?", 1]]}, "__e": [["Est-ce pour cette raison que tu transportes des choses pareilles ?", "Is that why you're carrying things like this?", 1], ["Oui. Tu dois porter des gants quand tu transportes des choses.", "Yes, you need to wear gloves when you move things.", 1], ["Ça signifie que tu transportes des choses d'ici à là, avec de beaux mots.", "When an item here is moved, say there, in chaste language, it's distribution logistics.", 1]]}, "__e": [["Des livres. Depuis quand tu transportes des livres dans ton sac ?", "- Since when did you start carrying books in your book bag?", 1], ["Ça signifie que tu transportes des choses d'ici à là, avec de beaux mots.", "When an item here is moved, say there, in chaste language, it's distribution logistics.", 1], ["C'est une charge d'avoir une camionnette, parce que tous ceux que tu connais veulent que tu transportes des trucs.", "It's a burden when you have a truck or a van, because everybody you know wants you to move their stuff for them, you know.", 1]]}, "ça": {"__C": 8, "si": {"__C": 1, "t'as": {"__C": 1, "qu'une": {"__C": 1, "__e": [["Comment tu transportes ça si t'as qu'une moto?", "How do you move all this shit if all you've got is a motorbike?", 1]]}, "__e": [["Comment tu transportes ça si t'as qu'une moto?", "How do you move all this shit if all you've got is a motorbike?", 1]]}, "__e": [["Comment tu transportes ça si t'as qu'une moto?", "How do you move all this shit if all you've got is a motorbike?", 1]]}, "partout": {"__C": 2, "avec": {"__C": 1, "toi": {"__C": 1, "__e": [["Tu transportes ça partout avec toi ?", "You've just been carrying that around?", 1]]}, "__e": [["Tu transportes ça partout avec toi ?", "You've just been carrying that around?", 1]]}, "__e": [["Tu transportes ça partout ?", "- You recorded this for him?", 1], ["Tu transportes ça partout avec toi ?", "You've just been carrying that around?", 1]]}, "avec": {"__C": 2, "toi": {"__C": 2, "tout": {"__C": 1, "__e": [["Tu transportes ça avec toi tout le temps ?", "Do you carry that with you, like, all the time?", 1]]}, "__e": [["Tu transportes ça avec toi ?", "You carry this along with you?", 1], ["Tu transportes ça avec toi tout le temps ?", "Do you carry that with you, like, all the time?", 1]]}, "__e": [["Tu transportes ça avec toi ?", "You carry this along with you?", 1], ["Tu transportes ça avec toi tout le temps ?", "Do you carry that with you, like, all the time?", 1]]}, "__e": [["Tu transportes ça tout le temps ?", "Do you just carry that around all the time?", 1], ["Comment tu transportes ça si t'as qu'une moto?", "How do you move all this shit if all you've got is a motorbike?", 1], ["Tu transportes ça avec toi tout le temps ?", "Do you carry that with you, like, all the time?", 1]]}, "un": {"__C": 12, "message": {"__C": 1, "qui": {"__C": 1, "nous": {"__C": 1, "__e": [["Tu transportes un message qui nous est destiné.", "You're carrying a delivery meant for us!", 1]]}, "__e": [["Tu transportes un message qui nous est destiné.", "You're carrying a delivery meant for us!", 1]]}, "__e": [["Tu transportes un message qui nous est destiné.", "You're carrying a delivery meant for us!", 1]]}, "objet": {"__C": 1, "précieux": {"__C": 1, "à": {"__C": 1, "__e": [["Tu transportes un objet précieux à Paris et ils te paient ton billet.", "There's this thing where if you carry someone's priceless antique to Paris, - they pay for your ticket.", 1]]}, "__e": [["Tu transportes un objet précieux à Paris et ils te paient ton billet.", "There's this thing where if you carry someone's priceless antique to Paris, - they pay for your ticket.", 1]]}, "__e": [["Tu transportes un objet précieux à Paris et ils te paient ton billet.", "There's this thing where if you carry someone's priceless antique to Paris, - they pay for your ticket.", 1]]}, "sac-poubelle": {"__C": 1, "au": {"__C": 1, "pour": {"__C": 1}, "__e": [["Tu transportes un sac-poubelle au Festspielhaus pour 100 euros ?", "You take trash to the festival hall? For 100 euros?", 1]]}, "__e": [["Tu transportes un sac-poubelle au Festspielhaus pour 100 euros ?", "You take trash to the festival hall? For 100 euros?", 1]]}, "__e": [["Bien sur que tu seras épuisé si tu transportes un machin pareil.", "Of course you'll get worn out if you carry something around like that.", 1], ["Tu transportes un objet précieux à Paris et ils te paient ton billet.", "There's this thing where if you carry someone's priceless antique to Paris, - they pay for your ticket.", 1], ["J'ai passé ma vie à chercher des extraterrestres sur Terre, et tu en transportes un dans ton sac comme un chihuahua.", "I spent my whole adult life combing the planet for aliens, and you're carrying around one in your purse like a little Chihuahua.", 1]]}, "__e": [["C'est une charge d'avoir une camionnette, parce que tous ceux que tu connais veulent que tu transportes des trucs.", "It's a burden when you have a truck or a van, because everybody you know wants you to move their stuff for them, you know.", 1], ["Tu sais qu'on peut fouiller si on a des raisons de croire... que tu transportes quelque chose qui pourrait te valoir des ennuis.", "You know we can search if we got a reasonable suspicion... that you're carrying something that could get you into trouble.", 1], ["Fais attention quand tu transportes de l'huile de tournesol.", "Be careful when carrying sunflower oil.", 0]]}, "elora": {"__C": 110, "doit": {"__C": 2, "avoir": {"__C": 1, "quelque": {"__C": 1, "chose": {"__C": 1, "__e": [["Elora doit avoir quelque chose de très spécial pour compenser ça.", "Elora must have something very special to make up for that.", 1]]}, "__e": [["Elora doit avoir quelque chose de très spécial pour compenser ça.", "Elora must have something very special to make up for that.", 1]]}, "__e": [["Elora doit avoir quelque chose de très spécial pour compenser ça.", "Elora must have something very special to make up for that.", 1]]}, "survivre": {"__C": 1}, "__e": [["Elora doit atteindre la Cité Immémoriale.", "Elora must reach the Immemorial City, Jade.", 1], ["Elora doit avoir quelque chose de très spécial pour compenser ça.", "Elora must have something very special to make up for that.", 1]]}, "a": {"__C": 5, "besoin": {"__C": 1, "de": {"__C": 1, "lait": {"__C": 1, "__e": [["Mais Elora a besoin de lait frais et nous sommes trempés.", "But Elora needs fresh milk, and we're drenched.", 1]]}, "__e": [["Mais Elora a besoin de lait frais et nous sommes trempés.", "But Elora needs fresh milk, and we're drenched.", 1]]}, "__e": [["Mais Elora a besoin de lait frais et nous sommes trempés.", "But Elora needs fresh milk, and we're drenched.", 1]]}, "froid": {"__C": 1, "et": {"__C": 1, "faim": {"__C": 1, "__e": [["Elora a froid et faim. Elle me connaît.", "Elora's cold and hungry.", 1]]}, "__e": [["Elora a froid et faim. Elle me connaît.", "Elora's cold and hungry.", 1]]}, "__e": [["Elora a froid et faim. Elle me connaît.", "Elora's cold and hungry.", 1]]}, "toujours": {"__C": 1, "été": {"__C": 1, "très": {"__C": 1, "__e": [["Elora a toujours été très créative.", "Elora was always incredibly creativeabout everything.", 1]]}, "__e": [["Elora a toujours été très créative.", "Elora was always incredibly creativeabout everything.", 1]]}, "__e": [["Elora a toujours été très créative.", "Elora was always incredibly creativeabout everything.", 1]]}, "__e": [["Je n'avais pas les compétences requises.Mais Elora a de la magie dans les doigts.", "I didn't have the hand skills. I didn't have any skills.", 1], ["Elora a froid et faim. Elle me connaît.", "Elora's cold and hungry.", 1], ["Mais Elora a besoin de lait frais et nous sommes trempés.", "But Elora needs fresh milk, and we're drenched.", 1]]}, "fut": {"__C": 2, "sauvée": {"__C": 1, "par": {"__C": 1, "deux": {"__C": 1, "__e": [["Elora fut sauvée par deux héros inattendus.", "Elora was rescued by two unlikely heroes.", 1]]}, "__e": [["Elora fut sauvée par deux héros inattendus.", "Elora was rescued by two unlikely heroes.", 1]]}, "__e": [["Elora fut sauvée par deux héros inattendus.", "Elora was rescued by two unlikely heroes.", 1]]}, "mise": {"__C": 1, "à": {"__C": 1, "l'abri": {"__C": 1, "__e": [["Ainsi, Elora fut mise à l'abri et sa véritable identité, cachée au monde.", "And so, Elora was hidden away, her true identity concealed,", 1]]}, "__e": [["Ainsi, Elora fut mise à l'abri et sa véritable identité, cachée au monde.", "And so, Elora was hidden away, her true identity concealed,", 1]]}, "__e": [["Ainsi, Elora fut mise à l'abri et sa véritable identité, cachée au monde.", "And so, Elora was hidden away, her true identity concealed,", 1]]}, "__e": [["Elora fut sauvée par deux héros inattendus.", "Elora was rescued by two unlikely heroes.", 1], ["Ainsi, Elora fut mise à l'abri et sa véritable identité, cachée au monde.", "And so, Elora was hidden away, her true identity concealed,", 1]]}, "de": {"__C": 2, "la": {"__C": 1, "reine": {"__C": 1}}, "l'eau": {"__C": 1, "__e": [["Elora, de l'eau.", "Elora, water.", 1]]}, "__e": [["Elora, de l'eau.", "Elora, water.", 1]]}, "est": {"__C": 5, "de": {"__C": 1, "retour": {"__C": 1}}, "condamnée": {"__C": 2, "__e": [["S'ils l'atteignent, Elora est condamnée.", "And when they reach it, Elora will be lost.", 1]]}, "pas": {"__C": 2, "là": {"__C": 1, "__e": [["Elora est pas là ?", "- Where's Elora?", 1]]}, "la": {"__C": 1, "seule": {"__C": 1, "__e": [["Elora est pas la seule qui en a besoin.", "Elora isn't the only one that needs to get ready for a fight.", 1]]}, "__e": [["Elora est pas la seule qui en a besoin.", "Elora isn't the only one that needs to get ready for a fight.", 1]]}, "__e": [["Elora est pas là ?", "- Where's Elora?", 1], ["Elora est pas la seule qui en a besoin.", "Elora isn't the only one that needs to get ready for a fight.", 1]]}, "__e": [["- Elora est disparue.", "- Elora's gone.", 1], ["Elora est pas là ?", "- Where's Elora?", 1], ["Elora est pas la seule qui en a besoin.", "Elora isn't the only one that needs to get ready for a fight.", 1]]}, "s'est": {"__C": 3, "tirée": {"__C": 3, "avec": {"__C": 1, "jackie": {"__C": 1, "__e": [["Et Elora s'est tirée avec Jackie, la connasse. Elle nous a trahis.", "And Elora left with that bitch Jackie.", 1]]}, "__e": [["Et Elora s'est tirée avec Jackie, la connasse. Elle nous a trahis.", "And Elora left with that bitch Jackie.", 1]]}, "sans": {"__C": 2, "moi": {"__C": 1}, "toi": {"__C": 1, "__e": [["Elora s'est tirée sans toi.", "Elora taking off and ditching you.", 1]]}, "__e": [["Elora s'est tirée sans toi.", "Elora taking off and ditching you.", 1]]}, "__e": [["Elora s'est tirée sans toi.", "Elora taking off and ditching you.", 1], ["Et Elora s'est tirée avec Jackie, la connasse. Elle nous a trahis.", "And Elora left with that bitch Jackie.", 1]]}, "__e": [["Elora s'est tirée sans toi.", "Elora taking off and ditching you.", 1], ["Et Elora s'est tirée avec Jackie, la connasse. Elle nous a trahis.", "And Elora left with that bitch Jackie.", 1]]}, "__e": [["Elora en décidera. Et vous ne lui avez pas demandé son avis.", "It's up to Elora, and it doesn't look like you asked her.", 1], ["Ainsi, Elora fut mise à l'abri et sa véritable identité, cachée au monde.", "And so, Elora was hidden away, her true identity concealed,", 1], ["Tu ne devrais pas être ici. Mais je suis heureux de te revoir, Elora.", "You shouldn't be here, but it's so good to see you, Elora.", 1]]}, "parunjournalisted'investigation": {"__C": 56, "__e": [["Lacréatureestconduite parlarageetlapoursuite parunjournalisted'investigation.", "The creature is driven by rage and pursued by an investigative reporter.", 1], ["Lacréature estmotivéparlarage  etpoursuivi parunjournalisted'investigation.", "The creature is driven by rage and pursued by an investigative reporter.", 1]]}, "freyja": {"__C": 60, "m'a": {"__C": 1, "envoyée": {"__C": 1, "__e": [["Freyja m'a envoyée.", "Freyja sent me.", 1]]}, "__e": [["Freyja m'a envoyée.", "Freyja sent me.", 1]]}, "je": {"__C": 2, "dois": {"__C": 2, "te": {"__C": 2, "parler": {"__C": 2, "__e": [["Freyja, je dois te parler.", "Freyja, I need to speak with you,", 1]]}, "__e": [["Freyja, je dois te parler.", "Freyja, I need to speak with you,", 1]]}, "__e": [["Freyja, je dois te parler.", "Freyja, I need to speak with you,", 1]]}, "__e": [["Freyja, je dois te parler.", "Freyja, I need to speak with you,", 1]]}, "loki": {"__C": 4, "et": {"__C": 4, "frigg": {"__C": 4, "__e": [["Freyja, Loki et Frigg.", "Freja, Loki, and Frigg.", 1], ["Gloire à Freyja, Loki et Frigg.", "Hail to Freja, Loki, and Frigg.", 1]]}, "__e": [["Freyja, Loki et Frigg.", "Freja, Loki, and Frigg.", 1], ["Gloire à Freyja, Loki et Frigg.", "Hail to Freja, Loki, and Frigg.", 1]]}, "__e": [["Freyja, Loki et Frigg.", "Freja, Loki, and Frigg.", 1], ["Gloire à Freyja, Loki et Frigg.", "Hail to Freja, Loki, and Frigg.", 1]]}, "et": {"__C": 6, "tous": {"__C": 2, "les": {"__C": 2, "dieux": {"__C": 2, "__e": [["Par Freyja et tous les dieux, Bjorn, tu es un sacré gaillard.", "Freya and all the gods, Bjorn, You're a big bastard now.", 1], ["Avec joie, je bois pour ma maîtresse Lagertha et pour Freyr et Freyja et tous les dieux réunis ici aujourd'hui.", "I will gladly drink. I will drink to my mistress, Lagertha. And to Freyr and Freya, and to all the gods gathered here today.", 1]]}, "__e": [["Par Freyja et tous les dieux, Bjorn, tu es un sacré gaillard.", "Freya and all the gods, Bjorn, You're a big bastard now.", 1], ["Avec joie, je bois pour ma maîtresse Lagertha et pour Freyr et Freyja et tous les dieux réunis ici aujourd'hui.", "I will gladly drink. I will drink to my mistress, Lagertha. And to Freyr and Freya, and to all the gods gathered here today.", 1]]}, "__e": [["Par Freyja et tous les dieux, Bjorn, tu es un sacré gaillard.", "Freya and all the gods, Bjorn, You're a big bastard now.", 1], ["Avec joie, je bois pour ma maîtresse Lagertha et pour Freyr et Freyja et tous les dieux réunis ici aujourd'hui.", "I will gladly drink. I will drink to my mistress, Lagertha. And to Freyr and Freya, and to all the gods gathered here today.", 1]]}, "acacia": {"__C": 1, "__e": [["Je sais mais peut-être que chaque fois que j'ai fais douter Freyja et Acacia,", "I know but maybe every time I doubted Freyja and Acacia,", 1]]}, "parfois": {"__C": 1, "son": {"__C": 1, "amant": {"__C": 1, "__e": [["C'est Hildisvini, le sanglier de bataille de Freyja. Et parfois, son amant.", "This is Hildisvini, Freyja's Battle Boar and sometime lover, eh?", 1]]}, "__e": [["C'est Hildisvini, le sanglier de bataille de Freyja. Et parfois, son amant.", "This is Hildisvini, Freyja's Battle Boar and sometime lover, eh?", 1]]}, "__e": [["C'est Hildisvini, le sanglier de bataille de Freyja. Et parfois, son amant.", "This is Hildisvini, Freyja's Battle Boar and sometime lover, eh?", 1]]}, "__e": [["Je sais mais peut-être que chaque fois que j'ai fais douter Freyja et Acacia,", "I know but maybe every time I doubted Freyja and Acacia,", 1], ["Par Freyja et tous les dieux, Bjorn, tu es un sacré gaillard.", "Freya and all the gods, Bjorn, You're a big bastard now.", 1], ["Avec joie, je bois pour ma maîtresse Lagertha et pour Freyr et Freyja et tous les dieux réunis ici aujourd'hui.", "I will gladly drink. I will drink to my mistress, Lagertha. And to Freyr and Freya, and to all the gods gathered here today.", 1]]}, "une": {"__C": 2, "âme": {"__C": 1, "ne": {"__C": 1, "tient": {"__C": 1, "__e": [["Apporter à Freyja une âme ne tient que à toi.", "Owing Freyja a soul is on you.", 1]]}, "__e": [["Apporter à Freyja une âme ne tient que à toi.", "Owing Freyja a soul is on you.", 1]]}, "__e": [["Apporter à Freyja une âme ne tient que à toi.", "Owing Freyja a soul is on you.", 1]]}, "fois": {"__C": 1, "m'a": {"__C": 1, "parler": {"__C": 1, "__e": [["Freyja, une fois, m'a parler d'une jeune, élève rebelle, et j'ai su tout de suite qu'un jour tu me serais utile.", "Freyja once told me about a young, rebellious student, and I knew right then that one day you'd be useful to me.", 1]]}, "__e": [["Freyja, une fois, m'a parler d'une jeune, élève rebelle, et j'ai su tout de suite qu'un jour tu me serais utile.", "Freyja once told me about a young, rebellious student, and I knew right then that one day you'd be useful to me.", 1]]}, "__e": [["Freyja, une fois, m'a parler d'une jeune, élève rebelle, et j'ai su tout de suite qu'un jour tu me serais utile.", "Freyja once told me about a young, rebellious student, and I knew right then that one day you'd be useful to me.", 1]]}, "__e": [["Apporter à Freyja une âme ne tient que à toi.", "Owing Freyja a soul is on you.", 1], ["Freyja, une fois, m'a parler d'une jeune, élève rebelle, et j'ai su tout de suite qu'un jour tu me serais utile.", "Freyja once told me about a young, rebellious student, and I knew right then that one day you'd be useful to me.", 1]]}, "est": {"__C": 2, "morte": {"__C": 2, "__e": [["Freyja est morte.", "Freyja is dead.", 1]]}, "__e": [["Freyja est morte.", "Freyja is dead.", 1]]}, "__e": [["Si tu connais Freyja, alors tu sais que je sais que tu as choisis Tartare car tu veux une armée.", "Well, if you know Freyja, then you know I know you chose to rule Tartarus because you want an army.", 1], ["Freyja, une fois, m'a parler d'une jeune, élève rebelle, et j'ai su tout de suite qu'un jour tu me serais utile.", "Freyja once told me about a young, rebellious student, and I knew right then that one day you'd be useful to me.", 1], ["Est ce que tu penses vraiment pouvoir cacher ce que tu sais sur Freyja ? Tu n'en es pas capable.", "Do you really think you can hide what you know about Freyja... you're not capable of it.", 1]]}, "cunni": {"__C": 110, "et": {"__C": 5, "je": {"__C": 1, "suis": {"__C": 1, "ta": {"__C": 1, "__e": [["Je suis aussi accro au sexe, une dingue du cunni, et je suis ta mère.", "I'm a sex addict too. I'm a cunnilingus bottom, and I'm your mother.", 1]]}, "__e": [["Je suis aussi accro au sexe, une dingue du cunni, et je suis ta mère.", "I'm a sex addict too. I'm a cunnilingus bottom, and I'm your mother.", 1]]}, "__e": [["Je suis aussi accro au sexe, une dingue du cunni, et je suis ta mère.", "I'm a sex addict too. I'm a cunnilingus bottom, and I'm your mother.", 1]]}, "il": {"__C": 2, "est": {"__C": 1, "remonté": {"__C": 1, "__e": [["Il a commencé un cunni et... il est remonté, l'air troublé, tout d'un coup.", "Came up and he was like disturbed all of a sudden. He...", 1]]}, "__e": [["Il a commencé un cunni et... il est remonté, l'air troublé, tout d'un coup.", "Came up and he was like disturbed all of a sudden. He...", 1]]}, "s'est": {"__C": 1, "branlé": {"__C": 1, "__e": [["Finalement, il m'a fait un cunni et il s'est branlé sur mes nichons.", "He didn't have a condom, so, like, we didn't have sex, so he just went down on me, and then just jerked off on my tits.", 1]]}, "__e": [["Finalement, il m'a fait un cunni et il s'est branlé sur mes nichons.", "He didn't have a condom, so, like, we didn't have sex, so he just went down on me, and then just jerked off on my tits.", 1]]}, "__e": [["Finalement, il m'a fait un cunni et il s'est branlé sur mes nichons.", "He didn't have a condom, so, like, we didn't have sex, so he just went down on me, and then just jerked off on my tits.", 1], ["Il a commencé un cunni et... il est remonté, l'air troublé, tout d'un coup.", "Came up and he was like disturbed all of a sudden. He...", 1]]}, "tu": {"__C": 1, "me": {"__C": 1, "dégages": {"__C": 1, "__e": [["Je te fais un cunni et tu me dégages ?", "I go down on you and you kick me out?", 1]]}, "__e": [["Je te fais un cunni et tu me dégages ?", "I go down on you and you kick me out?", 1]]}, "__e": [["Je te fais un cunni et tu me dégages ?", "I go down on you and you kick me out?", 1]]}, "__e": [["Finalement, il m'a fait un cunni et il s'est branlé sur mes nichons.", "He didn't have a condom, so, like, we didn't have sex, so he just went down on me, and then just jerked off on my tits.", 1], ["Il a commencé un cunni et... il est remonté, l'air troublé, tout d'un coup.", "Came up and he was like disturbed all of a sudden. He...", 1], ["Je suis aussi accro au sexe, une dingue du cunni, et je suis ta mère.", "I'm a sex addict too. I'm a cunnilingus bottom, and I'm your mother.", 1]]}, "pour": {"__C": 3, "avoir": {"__C": 1, "un": {"__C": 1, "examen": {"__C": 1, "__e": [["Tu ferais un petit cunni pour avoir un examen ?", "You'd do a little muff diving to pass an exam?", 1]]}, "__e": [["Tu ferais un petit cunni pour avoir un examen ?", "You'd do a little muff diving to pass an exam?", 1]]}, "__e": [["Tu ferais un petit cunni pour avoir un examen ?", "You'd do a little muff diving to pass an exam?", 1]]}, "que": {"__C": 1, "vous": {"__C": 1, "le": {"__C": 1, "__e": [["4 minutes en missionnaire, et un cunni pour que vous le suciez, non ?", "Four minutes of mish, followed by a little oral to top you off. Am I right?", 1]]}, "__e": [["4 minutes en missionnaire, et un cunni pour que vous le suciez, non ?", "Four minutes of mish, followed by a little oral to top you off. Am I right?", 1]]}, "__e": [["4 minutes en missionnaire, et un cunni pour que vous le suciez, non ?", "Four minutes of mish, followed by a little oral to top you off. Am I right?", 1]]}, "tous": {"__C": 1, "__e": [["Le cunni pour tous.", "Sitting on face will be commonplace.", 1]]}, "__e": [["Le cunni pour tous.", "Sitting on face will be commonplace.", 1], ["4 minutes en missionnaire, et un cunni pour que vous le suciez, non ?", "Four minutes of mish, followed by a little oral to top you off. Am I right?", 1], ["Tu ferais un petit cunni pour avoir un examen ?", "You'd do a little muff diving to pass an exam?", 1]]}, "avec": {"__C": 2, "les": {"__C": 1, "doigts": {"__C": 1, "__e": [["C'est quoi ? Un cunni avec les doigts.", "-When you're going south on them and don't wanna use your tongue, so you use fingers and smack your lips.", 1]]}, "__e": [["C'est quoi ? Un cunni avec les doigts.", "-When you're going south on them and don't wanna use your tongue, so you use fingers and smack your lips.", 1]]}, "moi": {"__C": 1, "il": {"__C": 1, "peut": {"__C": 1, "__e": [["Après la grossesse, elle s'est mise à sentir si fort qu'il ne veut plus lui faire un cunni, avec moi, il peut.", "But hey. He said the pregnancy made her stink so much, he didn't want to go down on her, with me he gets to do that.", 1]]}, "__e": [["Après la grossesse, elle s'est mise à sentir si fort qu'il ne veut plus lui faire un cunni, avec moi, il peut.", "But hey. He said the pregnancy made her stink so much, he didn't want to go down on her, with me he gets to do that.", 1]]}, "__e": [["Après la grossesse, elle s'est mise à sentir si fort qu'il ne veut plus lui faire un cunni, avec moi, il peut.", "But hey. He said the pregnancy made her stink so much, he didn't want to go down on her, with me he gets to do that.", 1]]}, "__e": [["C'est quoi ? Un cunni avec les doigts.", "-When you're going south on them and don't wanna use your tongue, so you use fingers and smack your lips.", 1], ["Après la grossesse, elle s'est mise à sentir si fort qu'il ne veut plus lui faire un cunni, avec moi, il peut.", "But hey. He said the pregnancy made her stink so much, he didn't want to go down on her, with me he gets to do that.", 1]]}, "à": {"__C": 6, "lupe": {"__C": 1, "__e": [["Tu vas devoir faire un cunni à Lupe.", "I think you got to go down on Lupe.", 1]]}, "michelle": {"__C": 1, "__e": [["Mais je t'ai vu au J-Spot, et... tes imitations étaient trop marrantes, genre Obama qui fait un cunni à Michelle ?", "But I saw you down at the J-Spot, and-and your impressions are fucking funny as shit, like Obama going down on Michelle?", 1]]}, "une": {"__C": 1, "fille": {"__C": 1, "j'aurais": {"__C": 1, "__e": [["Si j'avais fait un cunni à une fille, j'aurais copié votre style, j'aurais frotté ma gueule dessus jusqu'à ce que je rencontre un truc.", "If I went down on a girl I would have done the same style. I would just rub my face in it until I hit something, like, that's good.", 1]]}, "__e": [["Si j'avais fait un cunni à une fille, j'aurais copié votre style, j'aurais frotté ma gueule dessus jusqu'à ce que je rencontre un truc.", "If I went down on a girl I would have done the same style. I would just rub my face in it until I hit something, like, that's good.", 1]]}, "__e": [["Si j'avais fait un cunni à une fille, j'aurais copié votre style, j'aurais frotté ma gueule dessus jusqu'à ce que je rencontre un truc.", "If I went down on a girl I would have done the same style. I would just rub my face in it until I hit something, like, that's good.", 1]]}, "__e": [["Je muscle ma langue pour faire un cunni à Ali dès qu'elle arrive.", "I'm getting my tongue into licking shape so we can do cunnilingus on Ali the second she walks through that door.", 1], ["Morpions, scorbut, toutes les cochonneries qu'on attrape en faisant un cunni à un écureuil mort ! C'est ce que j'ai fait hier soir. Parce que je suis assez fou pour ça !", "Rabies, scabies, whatever disease you can get from tongue-fucking a dead squirrel, which I did last night, 'cause I'm crazy, man!", 1], ["Si j'avais fait un cunni à une fille, j'aurais copié votre style, j'aurais frotté ma gueule dessus jusqu'à ce que je rencontre un truc.", "If I went down on a girl I would have done the same style. I would just rub my face in it until I hit something, like, that's good.", 1]]}, "mais": {"__C": 2, "tout": {"__C": 1, "ça": {"__C": 1, "me": {"__C": 1, "__e": [["Je sais qu'on se dispute pour des bêtises et que je fais le pitre quand je te fais un cunni... mais tout ça me plaît vraiment.", "I know we fight about, like, silly stuff, and I have been known to make silly faces when I'm going down on you. But, um, I really like this.", 1]]}, "__e": [["Je sais qu'on se dispute pour des bêtises et que je fais le pitre quand je te fais un cunni... mais tout ça me plaît vraiment.", "I know we fight about, like, silly stuff, and I have been known to make silly faces when I'm going down on you. But, um, I really like this.", 1]]}, "__e": [["Je sais qu'on se dispute pour des bêtises et que je fais le pitre quand je te fais un cunni... mais tout ça me plaît vraiment.", "I know we fight about, like, silly stuff, and I have been known to make silly faces when I'm going down on you. But, um, I really like this.", 1]]}, "mal": {"__C": 1, "__e": [["Il m'a fait un cunni mais mal.", "He went down on me, but he didn't go down on me properly.", 1]]}, "__e": [["Il m'a fait un cunni mais mal.", "He went down on me, but he didn't go down on me properly.", 1], ["Je sais qu'on se dispute pour des bêtises et que je fais le pitre quand je te fais un cunni... mais tout ça me plaît vraiment.", "I know we fight about, like, silly stuff, and I have been known to make silly faces when I'm going down on you. But, um, I really like this.", 1]]}, "pendant": {"__C": 2, "des": {"__C": 1, "heures": {"__C": 1, "comme": {"__C": 1, "__e": [["Tu peux juste me faire un cunni pendant des heures, comme tout à l'heure.", "You know, you can just go down on me for hours, like earlier. Ha-ha.", 1]]}, "__e": [["Tu peux juste me faire un cunni pendant des heures, comme tout à l'heure.", "You know, you can just go down on me for hours, like earlier. Ha-ha.", 1]]}, "__e": [["Tu peux juste me faire un cunni pendant des heures, comme tout à l'heure.", "You know, you can just go down on me for hours, like earlier. Ha-ha.", 1]]}, "au": {"__C": 1, "moins": {"__C": 1, "une": {"__C": 1, "__e": [["Si il ne te fais pas un cunni pendant au moins une heure, lâche-le.", "And if he doesn't go down on you for a full hour, he gots to go.", 1]]}, "__e": [["Si il ne te fais pas un cunni pendant au moins une heure, lâche-le.", "And if he doesn't go down on you for a full hour, he gots to go.", 1]]}, "__e": [["Si il ne te fais pas un cunni pendant au moins une heure, lâche-le.", "And if he doesn't go down on you for a full hour, he gots to go.", 1]]}, "__e": [["Si il ne te fais pas un cunni pendant au moins une heure, lâche-le.", "And if he doesn't go down on you for a full hour, he gots to go.", 1], ["Tu peux juste me faire un cunni pendant des heures, comme tout à l'heure.", "You know, you can just go down on me for hours, like earlier. Ha-ha.", 1]]}, "__e": [["mais il n'y a rien à dire qui soit sexy en plein cunni qui lui fasse plus plaisir que ce que vous faites.", "But there's nothing you're gonna say when you're going down on a woman that's gonna make her happier than what you're doing.", 1], ["Je veux te faire un cunni.", "I want to eat you out.", 0], ["J'ai envie de te faire un cunni.", "I want to eat you out.", 0]]}, "faizal": {"__C": 124, "avait": {"__C": 5, "dit": {"__C": 1, "qu'il": {"__C": 1, "avait": {"__C": 1, "__e": [["Mais Faizal avait dit qu'il avait être ici à 11 heures.", "But Faizal had said he'd be here by 1 1am.", 1]]}, "__e": [["Mais Faizal avait dit qu'il avait être ici à 11 heures.", "But Faizal had said he'd be here by 1 1am.", 1]]}, "__e": [["Mais Faizal avait dit qu'il avait être ici à 11 heures.", "But Faizal had said he'd be here by 1 1am.", 1]]}, "été": {"__C": 1, "blessé": {"__C": 1, "__e": [["Ramadhir et son fils savaient que l'ego de Faizal avait été blessé.", "Ramadhir and his son knew that Faizal's dignity had been hurt.", 1]]}, "__e": [["Ramadhir et son fils savaient que l'ego de Faizal avait été blessé.", "Ramadhir and his son knew that Faizal's dignity had been hurt.", 1]]}, "pas": {"__C": 2, "de": {"__C": 1, "menaces": {"__C": 1, "__e": [["[Nasir :] Après la mort de Sultan Faizal avait pas de menaces à Wasseypur.", "[Nasir:] After Sultan's death Faizal had no threats in Wasseypur.", 1]]}, "__e": [["[Nasir :] Après la mort de Sultan Faizal avait pas de menaces à Wasseypur.", "[Nasir:] After Sultan's death Faizal had no threats in Wasseypur.", 1]]}, "le": {"__C": 1, "sens": {"__C": 1, "__e": [["Faizal avait pas le sens des affaires, les gens venaient à lui seul de la peur.", "Faizal had no business sense, people came to him only out of fear.", 1]]}, "__e": [["Faizal avait pas le sens des affaires, les gens venaient à lui seul de la peur.", "Faizal had no business sense, people came to him only out of fear.", 1]]}, "__e": [["[Nasir :] Après la mort de Sultan Faizal avait pas de menaces à Wasseypur.", "[Nasir:] After Sultan's death Faizal had no threats in Wasseypur.", 1], ["Faizal avait pas le sens des affaires, les gens venaient à lui seul de la peur.", "Faizal had no business sense, people came to him only out of fear.", 1]]}, "__e": [["Ramadhir et son fils savaient que l'ego de Faizal avait été blessé.", "Ramadhir and his son knew that Faizal's dignity had been hurt.", 1], ["Mais Faizal avait dit qu'il avait être ici à 11 heures.", "But Faizal had said he'd be here by 1 1am.", 1], ["Faizal avait pas le sens des affaires, les gens venaient à lui seul de la peur.", "Faizal had no business sense, people came to him only out of fear.", 1]]}, "je": {"__C": 4, "jure": {"__C": 1, "sur": {"__C": 1, "ma": {"__C": 1, "__e": [["[Faizal:] Je jure sur ma mère  Que je vais poser votre cadavre à ses pieds.", "[Faizal:] I've sworn on my mother that I'll lay your corpse at her feet.", 1]]}, "__e": [["[Faizal:] Je jure sur ma mère  Que je vais poser votre cadavre à ses pieds.", "[Faizal:] I've sworn on my mother that I'll lay your corpse at her feet.", 1]]}, "__e": [["[Faizal:] Je jure sur ma mère  Que je vais poser votre cadavre à ses pieds.", "[Faizal:] I've sworn on my mother that I'll lay your corpse at her feet.", 1]]}, "dois": {"__C": 1, "rien": {"__C": 1, "contre": {"__C": 1, "__e": [["Look, Faizal  Je dois rien contre vous, tonpère ou votre frère.", "Look, Faizal I have nothing against you, your father or your brother.", 1]]}, "__e": [["Look, Faizal  Je dois rien contre vous, tonpère ou votre frère.", "Look, Faizal I have nothing against you, your father or your brother.", 1]]}, "__e": [["Look, Faizal  Je dois rien contre vous, tonpère ou votre frère.", "Look, Faizal I have nothing against you, your father or your brother.", 1]]}, "ne": {"__C": 2, "me": {"__C": 1, "soucie": {"__C": 1, "__e": [["[Faizal:] Je ne me soucie pas des taux.", "[Faizal:] I don't care about the rates.", 1]]}, "__e": [["[Faizal:] Je ne me soucie pas des taux.", "[Faizal:] I don't care about the rates.", 1]]}, "pas": {"__C": 1, "besoin": {"__C": 1, "__e": [["[Faizal:] Je ne pas besoin de votre protection.", "[Faizal:] I don't need your protection.", 1]]}, "__e": [["[Faizal:] Je ne pas besoin de votre protection.", "[Faizal:] I don't need your protection.", 1]]}, "__e": [["[Faizal:] Je ne me soucie pas des taux.", "[Faizal:] I don't care about the rates.", 1], ["[Faizal:] Je ne pas besoin de votre protection.", "[Faizal:] I don't need your protection.", 1]]}, "__e": [["[Faizal:] Je ne me soucie pas des taux.", "[Faizal:] I don't care about the rates.", 1], ["[Faizal:] Je ne pas besoin de votre protection.", "[Faizal:] I don't need your protection.", 1], ["[Faizal:] Je jure sur ma mère  Que je vais poser votre cadavre à ses pieds.", "[Faizal:] I've sworn on my mother that I'll lay your corpse at her feet.", 1]]}, "khan": {"__C": 17, "permission": {"__C": 1, "de": {"__C": 1, "vous": {"__C": 1, "__e": [["Ne vous accordez Faizal Khan permission de vous marier ?", "Do you grant Faizal Khan permission to marry you?", 1]]}, "__e": [["Ne vous accordez Faizal Khan permission de vous marier ?", "Do you grant Faizal Khan permission to marry you?", 1]]}, "__e": [["Ne vous accordez Faizal Khan permission de vous marier ?", "Do you grant Faizal Khan permission to marry you?", 1]]}, "est": {"__C": 2, "mon": {"__C": 1, "frère": {"__C": 1, "__e": [["Faizal Khan est mon frère aîné.", "Faizal Khan is my elder bro.", 1]]}, "__e": [["Faizal Khan est mon frère aîné.", "Faizal Khan is my elder bro.", 1]]}, "l'histoire": {"__C": 1, "__e": [["Faizal Khan est l'histoire.", "Faizal Khan is history.", 1]]}, "__e": [["Faizal Khan est l'histoire.", "Faizal Khan is history.", 1], ["Faizal Khan est mon frère aîné.", "Faizal Khan is my elder bro.", 1]]}, "à": {"__C": 1, "ce": {"__C": 1, "sujet": {"__C": 1, "__e": [["Quand je dis Faizal Khan à ce sujet, il a juste ri et a dit  \"Il est juste un gamin!", "When I told Faizal Khan about it, he just laughed and said 'He's just a kid!", 1]]}, "__e": [["Quand je dis Faizal Khan à ce sujet, il a juste ri et a dit  \"Il est juste un gamin!", "When I told Faizal Khan about it, he just laughed and said 'He's just a kid!", 1]]}, "__e": [["Quand je dis Faizal Khan à ce sujet, il a juste ri et a dit  \"Il est juste un gamin!", "When I told Faizal Khan about it, he just laughed and said 'He's just a kid!", 1]]}, "__e": [["Hey, est-ce pas la maison de Faizal Khan ?", "Hey, isn't this Faizal Khan's house?", 1], ["Faizal Khan n'a pas besoin la protection de personne.", "Faizal Khan doesn't need anyone's protection.", 1], ["Quand je dis Faizal Khan à ce sujet, il a juste ri et a dit  \"Il est juste un gamin!", "When I told Faizal Khan about it, he just laughed and said 'He's just a kid!", 1]]}, "où": {"__C": 3, "est": {"__C": 2, "mon": {"__C": 2, "fusil": {"__C": 1, "__e": [["[Faizal:] Où est mon fusil ?", "Okay I am coming.", 1]]}, "argent": {"__C": 1, "__e": [["[Faizal:] Où est mon argent ?", "[Faizal:] Where's my money?", 1]]}, "__e": [["[Faizal:] Où est mon fusil ?", "Okay I am coming.", 1], ["[Faizal:] Où est mon argent ?", "[Faizal:] Where's my money?", 1]]}, "__e": [["[Faizal:] Où est mon fusil ?", "Okay I am coming.", 1], ["[Faizal:] Où est mon argent ?", "[Faizal:] Where's my money?", 1]]}, "vas-tu": {"__C": 1, "__e": [["[Faizal:] Où vas-tu ?", "[Faizal:] Where you going?", 1]]}, "__e": [["[Faizal:] Où vas-tu ?", "[Faizal:] Where you going?", 1], ["[Faizal:] Où est mon fusil ?", "Okay I am coming.", 1], ["[Faizal:] Où est mon argent ?", "[Faizal:] Where's my money?", 1]]}, "et": {"__C": 5, "étaient": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1}}}, "vous": {"__C": 1, "l'avez": {"__C": 1, "acheté": {"__C": 1, "__e": [[". [Faizal:] Et vous l'avez acheté à 10 ?", "[Faizal:] And you bought it at 10?", 1]]}, "__e": [[". [Faizal:] Et vous l'avez acheté à 10 ?", "[Faizal:] And you bought it at 10?", 1]]}, "__e": [[". [Faizal:] Et vous l'avez acheté à 10 ?", "[Faizal:] And you bought it at 10?", 1]]}, "sultan": {"__C": 1, "rayer": {"__C": 1, "de": {"__C": 1, "__e": [["Voir, vous coincé Faizal, et Sultan rayer de son frère.", "See, you trapped Faizal, and Sultan bumped off his brother.", 1]]}, "__e": [["Voir, vous coincé Faizal, et Sultan rayer de son frère.", "See, you trapped Faizal, and Sultan bumped off his brother.", 1]]}, "__e": [["Voir, vous coincé Faizal, et Sultan rayer de son frère.", "See, you trapped Faizal, and Sultan bumped off his brother.", 1]]}, "__e": [["Voir, vous coincé Faizal, et Sultan rayer de son frère.", "See, you trapped Faizal, and Sultan bumped off his brother.", 1], [". [Faizal:] Et vous l'avez acheté à 10 ?", "[Faizal:] And you bought it at 10?", 1], ["Et donc les choses restaient en contrôle de de Faizal et il a fait des pots d'argent.", "And thus things stayed in Faizal's control and he made pots of money.", 1]]}, "il": {"__C": 3, "essaie": {"__C": 1, "de": {"__C": 1, "faire": {"__C": 1, "__e": [["[Faizal:] Il essaie de faire une alliance avec vous.", "[Faizal:] He's trying to make an alliance with you.", 1]]}, "__e": [["[Faizal:] Il essaie de faire une alliance avec vous.", "[Faizal:] He's trying to make an alliance with you.", 1]]}, "__e": [["[Faizal:] Il essaie de faire une alliance avec vous.", "[Faizal:] He's trying to make an alliance with you.", 1]]}, "est": {"__C": 1, "qui": {"__C": 1, "a": {"__C": 1}}, "__e": [["[Faizal:] Il est Ramadhir qui a besoin de votre protection.", "[Faizal:] It's Ramadhir who needs your protection.", 1]]}, "doit": {"__C": 1, "retourner": {"__C": 1, "un": {"__C": 1, "__e": [["[Faizal:] Il doit retourner... un jour.", "[Faizal:] He has to return... someday.", 1]]}, "__e": [["[Faizal:] Il doit retourner... un jour.", "[Faizal:] He has to return... someday.", 1]]}, "__e": [["[Faizal:] Il doit retourner... un jour.", "[Faizal:] He has to return... someday.", 1]]}, "__e": [["[Faizal:] Il est Ramadhir qui a besoin de votre protection.", "[Faizal:] It's Ramadhir who needs your protection.", 1], ["[Faizal:] Il doit retourner... un jour.", "[Faizal:] He has to return... someday.", 1], ["[Faizal:] Il essaie de faire une alliance avec vous.", "[Faizal:] He's trying to make an alliance with you.", 1]]}, "__e": [["[Faizal:] Je jure sur ma mère  Que je vais poser votre cadavre à ses pieds.", "[Faizal:] I've sworn on my mother that I'll lay your corpse at her feet.", 1], ["Faizal avait pas le sens des affaires, les gens venaient à lui seul de la peur.", "Faizal had no business sense, people came to him only out of fear.", 1], ["Quand je dis Faizal Khan à ce sujet, il a juste ri et a dit  \"Il est juste un gamin!", "When I told Faizal Khan about it, he just laughed and said 'He's just a kid!", 1]]}}