{"candidat": {"__C": 7199, "à": {"__C": 781, "la": {"__C": 567, "mairie": {"__C": 81, "est": {"__C": 2, "__e": [["Le candidat à la mairie est en prison.", "They tell me that the candidate for mayor is in jail.", 1], ["Le point positif, c'est que le candidat à la mairie est toujours là.", "Bright side, our mayoral candidate is still among the nearly living.", 1]]}, "de": {"__C": 21, "__e": [["Parce qu'il est inscrit comme un candidat à la mairie de Séoul, malheureusement aujourd'hui est sa dernière émission.", "Because he registered as a candidate for Seoul mayor, unfortunately today is his last broadcast.", 1], ["Dans un an, je pourrais être candidat à la mairie de la ville.", "In a year's time, I can run for mayor of this goddamn town.", 1], ["Comme il est candidat à la Mairie de Séoul, on ne peut pas utiliser son vrai nom.", "Since he's a Mayoral candidate for Seoul, we can't use his real name.", 1]]}, "__e": [["\"c'est bien la première fois que je vois un candidat à la mairie", "\"this is the first and only time that I have ever seen a candidate for office", 1], ["Et si jamais ça se sait qu'il était là, si ça sort aux infos ou sur internet ou n'importe où, que Marcus Walker, candidat à la Mairie, était ici, alors je vais poser mes questions,", "And if it ever gets out that he was here, if it ever turns up on the news or online or anywhere ever, that Marcus Walker, candidate for mayor, was here, then I'm going to ask my questions,", 1], ["Ça doit être parce que tu es candidat à la mairie et que tu veux qu'on me surveille.", "Then it must be because you're running for mayor and you want to keep me in check.", 1]]}, "présidence": {"__C": 244, "des": {"__C": 17, "__e": [["Mais je n'aurais jamais imaginé   voir un Noir candidat à la présidence des États-Unis.", "But I never imagined I'd see... a black man... be a real contender for the President of the United States.", 1], ["... mais je suppose qu'ils sont ici pour voir si je suis un bon candidat... à la présidence des États-Unis d'Amérique.", "I presume it's to see if I'm fit to be a candidate... For President of The United States.", 1], ["J'adore un truc dans mon pays : que vous soyez tueur psychopathe ou candidat à la présidence des Etats-Unis, vous pouvez toujours compter sur une chose, la peur que l'Amérique blanche a de l'homme noir.", "What I love about this country of mine is that whether you're a psychotic killer or running for President of the United States, the one thing you can always count on is white America's fear of the black man.", 1]]}, "de": {"__C": 12, "__e": [["Je m'appelle Chris, et je suis candidat à la présidence de votre classe de 4ème.", "My name is Chris, and I'm running for your eighth grade class president.", 1], ["Ils veulent que je sois candidat à la présidence de la République.", "They want me to run for President of the Republic.", 1], ["Ce que tu souhaites, c'est comme demander à un candidat à la Présidence de se retirer.", "You're telling a person who's about to become president give up his position.", 1]]}, "__e": [["Je le jure sur ma vie et vous en donne ma parole, moi, le principal candidat à la présidence du Conseil.", "I swear on my life and give you my word as the front runner for the next Council President.", 1], ["Et par respect pour vous et tout ce que vous avez fait, je voulais m'arrêter, et vous dire que je serai candidat à la présidence.", "And out of respect for you and everything that you've done, I wanted to stop by and let you know I'll be running for President.", 1], ["Je veux être candidat à la présidence.", "I want to run for president.", 0]]}, "__e": [["Il n'y a aucun autre candidat à la place.", "There's no other candidate in place.", 1], ["Tu sais que ton fils était candidat à la mort ?", "You know your kid volunteered to die?", 1], ["Je veux être candidat à la présidence.", "I want to run for president.", 0]]}, "l'élection": {"__C": 28, "présidentielle": {"__C": 12, "a": {"__C": 1, "__e": [["C'est ce matin à l'aube que Coluche, candidat à l'élection présidentielle, a été hospitalisé dans une clinique de la banlieue ouest.", "This morning, Coluche, who was running for president, was sent to a hospital in the western suburbs.", 1]]}, "chilienne": {"__C": 1, "__e": [["On pensait qu'Andrés Quintana, candidat à l'élection présidentielle chilienne, avait perdu la vie dans cet accident.", "This car accident was thought to have killed Andres Quintana, a candidate in Chile's recent presidential election.", 1]]}, "__e": [["C'est le principal candidat à l'élection présidentielle.", "He's the front runner in the presidential election.", 1], ["\"j'ai décidé de me porter candidat à l'élection présidentielle.\"", "I have decided to stand as a candidate in the presidential election.", 1], ["J'ai appris que vous alliez vous porter candidat à l'élection présidentielle.", "Oh, I heard that you have decided to run for the presidential election.", 1]]}, "du": {"__C": 3, "congrès": {"__C": 1, "__e": [["Il est candidat à l'élection du congrès.", "He's running for Congress.", 1]]}, "représentant": {"__C": 1, "__e": [["Êtes-vous venu ici pour vous enregistrer comme candidat à l'élection du représentant des marchands ?", "Did you come here to register as a candidate for the Representative of Merchants election?", 1]]}, "__e": [["Candidat à l'élection du gouverneur ?", "Run for governor?", 1], ["Êtes-vous venu ici pour vous enregistrer comme candidat à l'élection du représentant des marchands ?", "Did you come here to register as a candidate for the Representative of Merchants election?", 1], ["Il est candidat à l'élection du congrès.", "He's running for Congress.", 1]]}, "__e": [["D'abord, pour devenir candidat à l'élection, on doit verser au moins deux millions.", "First, to register with the election board, one must deposit at least 2 million hryvnias.", 1], ["Qui va se porter candidat à l'élection, hein ?", "Who's going to be candidates in the election, huh?", 1], ["Il n'est pas candidat à l'élection pour être maire.", "He's not running for mayor.", 1]]}, "une": {"__C": 12, "thérapie": {"__C": 1, "de": {"__C": 1, "__e": [["Cet homme est candidat à une thérapie de choc.", "That man's a candidate for shock therapy.", 1]]}, "__e": [["Cet homme est candidat à une thérapie de choc.", "That man's a candidate for shock therapy.", 1]]}, "place": {"__C": 1, "dans": {"__C": 1, "__e": [["Puis-je être candidat à une place dans vos pensées ?", "Can I apply for a tour of the site?", 1]]}, "__e": [["Puis-je être candidat à une place dans vos pensées ?", "Can I apply for a tour of the site?", 1]]}, "__e": [["Hum, non, malheureusement, il n'est pas candidat à une opération.", "Um, no, unfortunately, he's not a candidate.", 1], ["Puis-je être candidat à une place dans vos pensées ?", "Can I apply for a tour of the site?", 1], ["Certains disent que vous êtes un candidat à \"une solution\"", "Now, some say that you're a one-issue candidate.", 1]]}, "__e": [["Il était candidat à sa réélection.", "He was running for re-election.", 0], ["Je ne suis pas candidat à ma réélection.", "I'm not running for re-election.", 0], ["Je veux être candidat à la présidence.", "I want to run for president.", 0]]}, "pour": {"__C": 385, "le": {"__C": 96, "poste": {"__C": 38, "de": {"__C": 24, "__e": [["Vous êtes candidat pour le poste de procureur en chef.", "I hear you're 'Boots' for the post of chief prosecutor.", 1], ["Et un autre candidat pour le poste de chef adjoint trouve une raison pour passer par ici.", "And yet another candidate for Assistant Chief finds a reason just to drop by.", 1], ["Écoute, on sait tous que tu es candidat pour le poste de ton patron.", "Listen, we all know that you're up for your boss's job.", 1]]}, "qui": {"__C": 1, "__e": [["Il y a un dernier candidat pour le poste qui vient d'arriver.", "There's one last nurse candidate that just arrived.", 1]]}, "__e": [["Pas s'il y a un meilleur candidat pour le poste.", "Not if there's a better candidate for the job.", 1], ["Écoute, on sait tous que tu es candidat pour le poste de ton patron.", "Listen, we all know that you're up for your boss's job.", 1], ["À ta place, je me porterais candidat pour le poste.", "Were I you, I would apply for the job.", 0]]}, "titre": {"__C": 3, "de": {"__C": 2, "__e": [["Bo-Bo, je suis vraiment désolé d'avoir appris pour toi et Lynnette mais as-tu pensé à l'autre candidat pour le titre de reine du bal de promo ?", "Bo-Bo, I am so sorry to hear about you and lynnette but have you given any thought to the other candidate running for homecoming queen?", 1], ["Jorge est un bon candidat pour le titre de Rookie of the year.", "With Jorge, the rookie of the year may win.", 1]]}, "__e": [["Bo-Bo, je suis vraiment désolé d'avoir appris pour toi et Lynnette mais as-tu pensé à l'autre candidat pour le titre de reine du bal de promo ?", "Bo-Bo, I am so sorry to hear about you and lynnette but have you given any thought to the other candidate running for homecoming queen?", 1], ["Jorge est un bon candidat pour le titre de Rookie of the year.", "With Jorge, the rookie of the year may win.", 1], ["Jack a su montrer qu'il était capable de remporter des courses et d'être un sérieux candidat pour le titre.", "Jack has certainly proven that he has what it takes to win races and be a contender this season.", 1]]}, "__e": [["Écoute, on sait tous que tu es candidat pour le poste de ton patron.", "Listen, we all know that you're up for your boss's job.", 1], ["Je pense qu'il pourrait être un bon candidat pour le truc avec les enfants.", "-I think he'd be a great candidate for the kids thing that we do.", 1], ["À ta place, je me porterais candidat pour le poste.", "Were I you, I would apply for the job.", 0]]}, "la": {"__C": 35, "formation": {"__C": 2, "des": {"__C": 1, "__e": [["Je dois recommander un candidat pour la formation des cadres.", "They asked me to recommend somebody for the management trainee program.", 1]]}, "de": {"__C": 1, "__e": [["Il est candidat pour la formation de cadre", "He would like to apply for The sabre minority executive training program", 1]]}, "__e": [["Je dois recommander un candidat pour la formation des cadres.", "They asked me to recommend somebody for the management trainee program.", 1], ["Il est candidat pour la formation de cadre", "He would like to apply for The sabre minority executive training program", 1]]}, "bourse": {"__C": 2, "d'innovation": {"__C": 1, "__e": [["Dale est candidat pour la bourse d'innovation en ingénierie de G. Wyatt.", "Dale's applying for the gary wyatt innovation engineering grant.", 1]]}, "__e": [["Dale est candidat pour la bourse d'innovation en ingénierie de G. Wyatt.", "Dale's applying for the gary wyatt innovation engineering grant.", 1], ["J'ai trouvé un candidat pour la bourse.", "-l found someone for the scholarship.", 1]]}, "__e": [["J'ai parlé de vous à mon frère et j'ai été informé que vous étiez un solide candidat pour la position de directeur à l'hôpital.", "The great-grandfather is an excellent doctor After the liberation the great-grandfather Opened a hospital", 1], ["On a un candidat pour la chambre sur le toit.", "We have a candidate for our rooftop house.", 1], ["Votre coeur se porte assez bien pour être un excellent candidat pour la recherche qu'ils font.", "Your heart's healthy enough now that you'd be an excellent candidate - for the type of research they're doing. - Mm-hmm.", 1]]}, "être": {"__C": 23, "le": {"__C": 5, "prochain": {"__C": 3, "__e": [["Le procureur qui lui a fait obtenir la peine de mort est à présent candidat pour être le prochain procureur en chef et le juge qui lui a asséné la peine de mort a été promu à la cour suprême. Aish, à quoi ça sert ? Sunbaenim,", "Sunbaenim,", 1], ["Juge Mendoza, je vous désigne comme mon candidat... pour être le prochain juge de la Cour Suprême.", "Judge Mendoza, I'm nominating you... ... tobethenextassociatejustice of the Supreme Court.", 1], ["De plus, n'es-tu pas candidat pour être le prochain chef ?", "Maybe he wants to send gift to you firstly Maybe I get it", 1]]}, "délégué": {"__C": 1, "__e": [["Y a-t-il un candidat pour être le délégué masculin ?", "Is there a boy who wants to be class representative?", 1]]}, "__e": [["Le procureur qui lui a fait obtenir la peine de mort est à présent candidat pour être le prochain procureur en chef et le juge qui lui a asséné la peine de mort a été promu à la cour suprême. Aish, à quoi ça sert ? Sunbaenim,", "Sunbaenim,", 1], ["Juge Mendoza, je vous désigne comme mon candidat... pour être le prochain juge de la Cour Suprême.", "Judge Mendoza, I'm nominating you... ... tobethenextassociatejustice of the Supreme Court.", 1], ["De plus, n'es-tu pas candidat pour être le prochain chef ?", "Maybe he wants to send gift to you firstly Maybe I get it", 1]]}, "gormogon": {"__C": 2, "que": {"__C": 1, "__e": [["Tu es meilleur candidat pour être Gormogon... que Kyle Aldridge. Tu sais,Jack.", "You know, Jack.", 1]]}, "__e": [["Tu es meilleur candidat pour être Gormogon... que Kyle Aldridge. Tu sais,Jack.", "You know, Jack.", 1], ["Quoi? Vu d'ici, tu es un assez bon candidat pour être Gormogon.", "From the outside, you are a pretty good candidate to be Gormogon.", 1]]}, "__e": [["Il t'a dit qu'il était candidat pour être maire ?", "Did he tell you that he put in a bid to run for mayor?", 1], ["Mais cette fois vous êtes devenu le candidat pour être Ministre de la Justice", "But this time, you became a candidate for the Minister of Justice.", 1], ["Tu verras que je suis un bon candidat pour être un petit ami.", "You'll realise I'm a good candidate as boyfriend.", 1]]}, "__e": [["Je sais que vous avez fait un long voyage, mais je ne pense pas être le bon candidat pour vous.", "But I don't think I'm the candidate for you, so...", 1], ["Ali Ghediri était un candidat pour les présidentielles algériennes.", "Ali Ghediri was a candidate for the Algerian presidency.", 0], ["À ta place, je me porterais candidat pour le poste.", "Were I you, I would apply for the job.", 0]]}, "de": {"__C": 137, "la": {"__C": 22, "ligue": {"__C": 2, "devance": {"__C": 1}, "musulmane": {"__C": 1, "__e": [["A Faridpur-2, le candidat de la ligue awami devance le candidat de la ligue musulmane de 5200 suffrages.", "In Faridpur-2, the Awami league candidate is ahead of the Muslim league candidate by a margin of 5,200 votes.", 1]]}, "__e": [["A Faridpur-2, le candidat de la ligue awami devance le candidat de la ligue musulmane de 5200 suffrages.", "In Faridpur-2, the Awami league candidate is ahead of the Muslim league candidate by a margin of 5,200 votes.", 1], ["A Faridpur-2, le candidat de la ligue awami devance le candidat de la ligue musulmane de 5200 suffrages.", "In Faridpur-2, the Awami league candidate is ahead of the Muslim league candidate by a margin of 5,200 votes.", 1]]}, "gauche": {"__C": 3, "andrés": {"__C": 2, "__e": [["Rappelons que les derniers sondages publiés donnaient gagnant le candidat de la gauche, Andrés Labrador.", "As you might remember, the last public polls showed the winner was Andrés Labrador, from the left party.", 1], ["Les résultats du premier décompte montrent un léger avantage au candidat de la gauche, Andrés Labrador.", "The first counts of the day show that the left candidate, Andrés Labrador, has a small advantage.", 1]]}, "unie": {"__C": 1, "__e": [["François Mitterrand, le candidat de la gauche unie, l'attaque sur l'exercice d'un pouvoir trop personnel.", "François Mitterrand, the candidate from the United Left, accused him of having too much individual power.", 1]]}, "__e": [["Rappelons que les derniers sondages publiés donnaient gagnant le candidat de la gauche, Andrés Labrador.", "As you might remember, the last public polls showed the winner was Andrés Labrador, from the left party.", 1], ["François Mitterrand, le candidat de la gauche unie, l'attaque sur l'exercice d'un pouvoir trop personnel.", "François Mitterrand, the candidate from the United Left, accused him of having too much individual power.", 1], ["Les résultats du premier décompte montrent un léger avantage au candidat de la gauche, Andrés Labrador.", "The first counts of the day show that the left candidate, Andrés Labrador, has a small advantage.", 1]]}, "__e": [["\"Je suis le candidat de la justice et de l'ordre.\"", "\"I am the candidate of law and order.\"", 1], ["Je suis le candidat de la loi et de l'ordre.", "I am the law and order candidate.", 1], ["Et voici le plus jeune candidat de la soirée.", "Next up is our youngest competitor of the night.", 1]]}, "votre": {"__C": 4, "trempe": {"__C": 1, "__e": [["On n'a jamais eu de candidat de votre trempe.", "- Drive on. - We haven't had anyone like you.", 1]]}, "choix": {"__C": 2, "__e": [["Votez pour le candidat de votre choix.", "Here are the names First time they've heard these names", 1], ["Vous pourrez soutenir le candidat de votre choix.", "Isn't that right, Senators? So you can back the candidates you want.", 1], ["Faites une croix sur le candidat de votre choix.", "Make an \"X\" beside the candidate of your choice.", 1]]}, "__e": [["Faites une croix sur le candidat de votre choix.", "Make an \"X\" beside the candidate of your choice.", 1], ["Vous pensez être devenu candidat de votre fait ?", "Did you actually think that you became a candidate all on your own?", 1], ["Ce fut un honneur de me présenter en tant que candidat de votre côté.", "It has been an honour to offer myself for you as a candidate for your favour.", 1]]}, "notre": {"__C": 5, "parti": {"__C": 4, "à": {"__C": 1, "__e": [["Normalement, le gouverneur nommerait le candidat de notre parti à ce poste... mais nous ne connaîtrons pas le gagnant avant au moins six semaines.", "Well, normally, the governor would appoint our party's nominee to fill the vacant seat, but we won't know who that is for another six weeks at least.", 1]]}, "était": {"__C": 1, "__e": [["Le candidat de notre parti était un peu faible.", "Our party's candidate was a little weak.", 1]]}, "__e": [["Aux dernières élections, le candidat de notre parti a été disqualifié pour corruption, et vous êtes devenu député.", "At the last general election, the candidate of our party was disqualified due to the corruption scandal, and you got lucky and became an assemblyman.", 1], ["Si vous vous étiez décidés plus tôt, ça aurait été possible d'être un candidat de notre parti.", "If you had decided sooner, it would have been possible to be our party's candidate.", 1], ["Le candidat de notre parti était un peu faible.", "Our party's candidate was a little weak.", 1]]}, "concours": {"__C": 1, "smiling": {"__C": 1, "__e": [["J'ai l'honneur et le privilège de vous présenter le seul candidat de notre concours, Smiling Shecky Rimshot.", "And now, it is my deepest honor to present to you the evening's first and only contestant, Smiling Shecky Rimshot.", 1]]}, "__e": [["J'ai l'honneur et le privilège de vous présenter le seul candidat de notre concours, Smiling Shecky Rimshot.", "And now, it is my deepest honor to present to you the evening's first and only contestant, Smiling Shecky Rimshot.", 1]]}, "__e": [["Vous êtes le premier candidat de notre cabinet à n'avoir fini que le collège.", "You're the first applicant in our law firm who only completed middle school.", 1], ["Le prochain candidat de notre jeu.", "You're the next contestant on \"the price is right\"!", 1], ["Le candidat de notre parti était un peu faible.", "Our party's candidate was a little weak.", 1]]}, "__e": [["Je vois que nous avons un candidat de plus.", "Moving right along, I see we have one more candidate.", 1], ["J'ai déjà assez de problème à me présenter contre un candidat de mon propre parti.", "I have enough trouble running against an incumbent from my own party.", 1], ["Les gens préfèrent élire un candidat de gauche ou de droite pour pratiquer à peu près la même politique au centre, plutôt que d'élire un candidat du centre dont ils ne savent pas très bien de quel côté il gouvernera.", "People prefer to elect a candidate from the left or right to more or less keep the same policy in place, rather than electing a centrist candidate whose side they don't know well.", 0]]}, "idéal": {"__C": 119, "à": {"__C": 2, "la": {"__C": 2, "présidence": {"__C": 1, "__e": [["Pour le PTB et les noyaux de gauche, le Maréchal Henrique Teixeira Lott surgit comme le candidat idéal à la présidence de la république.", "In the eyes of the PTB and of the leftist groups, Marshal Henrique Teixeira Lott was the ideal presidential candidate.", 1]]}, "crise": {"__C": 1, "__e": [["Pas vraiment le candidat idéal à la crise cardiaque.", "Not exactly the ideal candidate for heart failure.", 1]]}, "__e": [["Pour le PTB et les noyaux de gauche, le Maréchal Henrique Teixeira Lott surgit comme le candidat idéal à la présidence de la république.", "In the eyes of the PTB and of the leftist groups, Marshal Henrique Teixeira Lott was the ideal presidential candidate.", 1], ["Pas vraiment le candidat idéal à la crise cardiaque.", "Not exactly the ideal candidate for heart failure.", 1]]}, "__e": [["Pour le PTB et les noyaux de gauche, le Maréchal Henrique Teixeira Lott surgit comme le candidat idéal à la présidence de la république.", "In the eyes of the PTB and of the leftist groups, Marshal Henrique Teixeira Lott was the ideal presidential candidate.", 1], ["Le candidat idéal à décapiter en place de grève.", "In any case, everything will have begun in Beauvais. Our priority is Delambre.", 1], ["Pas vraiment le candidat idéal à la crise cardiaque.", "Not exactly the ideal candidate for heart failure.", 1]]}, "pour": {"__C": 35, "être": {"__C": 4, "gardien": {"__C": 1, "__e": [["Candidat idéal pour être gardien de prison.", "Makes him an ideal candidate for a job in a federal detention center.", 1]]}, "guerrier": {"__C": 1, "__e": [["Si vous en voyiez plus de sept, vous étiez le candidat idéal pour être guerrier ou guetteur.", "If you saw more than seven, you were an ideal candidate for a warrior or scout.", 1]]}, "__e": [["Si vous en voyiez plus de sept, vous étiez le candidat idéal pour être guerrier ou guetteur.", "If you saw more than seven, you were an ideal candidate for a warrior or scout.", 1], ["Candidat idéal pour être gardien de prison.", "Makes him an ideal candidate for a job in a federal detention center.", 1], ["Je sais que je ne suis pas le candidat idéal pour être votre frère de sang, mais la procédure était trop dangereuse, je n'aurai laissé personne d'autre la risquer.", "I realize I'm not your ideal candidate for blood brother, but the procedure was too dangerous I couldn't let anyone risk it.", 1]]}, "ce": {"__C": 2, "poste": {"__C": 2, "__e": [["Vous verrez que Robert est le candidat idéal pour ce poste.", "I THINK YOU WILL FIND ROBERT TO BE AN EXCEPTIONAL CANDIDATE FOR THE JOB.", 1], ["Cependant, je ne suis pas le candidat idéal pour ce poste.", "However, I cannot say that I am the best man for this job.", 1], ["Ne le prenez pas mal, mais... vous ne semblez pas le candidat idéal pour ce poste.", "- I hope you don't mind me saying this, but... - Yeah? You seem an unlikely candidate for this kind of work.", 1]]}, "__e": [["Vous verrez que Robert est le candidat idéal pour ce poste.", "I THINK YOU WILL FIND ROBERT TO BE AN EXCEPTIONAL CANDIDATE FOR THE JOB.", 1], ["Cependant, je ne suis pas le candidat idéal pour ce poste.", "However, I cannot say that I am the best man for this job.", 1], ["Ne le prenez pas mal, mais... vous ne semblez pas le candidat idéal pour ce poste.", "- I hope you don't mind me saying this, but... - Yeah? You seem an unlikely candidate for this kind of work.", 1]]}, "__e": [["Je sais que je ne suis pas le candidat idéal pour être votre frère de sang, mais la procédure était trop dangereuse, je n'aurai laissé personne d'autre la risquer.", "I realize I'm not your ideal candidate for blood brother, but the procedure was too dangerous I couldn't let anyone risk it.", 1], ["Vous savez, il me semble, Jane, vous êtes le candidat idéal pour reprendre la position de Mike.", "You know, it seems to me, Jane, you are the ideal candidate to take over Mike's position.", 1], ["Ne le prenez pas mal, mais... vous ne semblez pas le candidat idéal pour ce poste.", "- I hope you don't mind me saying this, but... - Yeah? You seem an unlikely candidate for this kind of work.", 1]]}, "avec": {"__C": 2, "une": {"__C": 1, "famille": {"__C": 1, "__e": [["J'essayais de paraître le candidat idéal avec une famille parfaite.", "I was trying to come across as the perfect candidate with the perfect family.", 1]]}, "__e": [["J'essayais de paraître le candidat idéal avec une famille parfaite.", "I was trying to come across as the perfect candidate with the perfect family.", 1]]}, "un": {"__C": 1, "parcours": {"__C": 1, "__e": [["Vous êtes un candidat idéal avec un parcours sans faute.", "But you're a unique candidate with a decorated career.", 1]]}, "__e": [["Vous êtes un candidat idéal avec un parcours sans faute.", "But you're a unique candidate with a decorated career.", 1]]}, "__e": [["J'essayais de paraître le candidat idéal avec une famille parfaite.", "I was trying to come across as the perfect candidate with the perfect family.", 1], ["Vous êtes un candidat idéal avec un parcours sans faute.", "But you're a unique candidate with a decorated career.", 1]]}, "__e": [["En fait, je suis le candidat idéal, tout le monde me connaît.", "In fact, I'm a perfect candidate because I'm well known!", 1], ["Je veux dire que je vais essayer de vous aider... en ce qui concerne votre candidat idéal.", "I mean I'll try to help you... with regard to the matter of your ideal candidate.", 1], ["On a bien besoin de quelqu'un mais je ne crois pas que tu sois le candidat idéal", "Listen, frankly we need someone but I'm not sure you're the right candidate", 1]]}, "numéro": {"__C": 93, "1": {"__C": 11, "le": {"__C": 1, "comte": {"__C": 1, "__e": [["Candidat numéro 1, Le comte Bubi di Primaporta.", "Contestant number 1, Count Bubi di Primaporta.", 1]]}, "__e": [["Candidat numéro 1, Le comte Bubi di Primaporta.", "Contestant number 1, Count Bubi di Primaporta.", 1]]}, "je-hyeok": {"__C": 2, "kim": {"__C": 2, "__e": [["Le candidat numéro 1 : Je-hyeok Kim.", "Candidate number one, Je-hyeok Kim.", 1], ["Le candidat numéro 1, Je-hyeok Kim, va changer ça.", "Candidate number one, Je-hyeok Kim, will change it.", 1]]}, "__e": [["Le candidat numéro 1 : Je-hyeok Kim.", "Candidate number one, Je-hyeok Kim.", 1], ["Le candidat numéro 1, Je-hyeok Kim, va changer ça.", "Candidate number one, Je-hyeok Kim, will change it.", 1]]}, "__e": [["Le candidat numéro 1 :", "Candidate number one.", 1], ["Après le combat contre Samuel Peter, j'étais le candidat numéro 1, mais je n'étais pas autorisé à participer au championnat du monde.", "After fighting Samuel Peter I was the No. 1 contender, but I wasn't allowed to fight the world champion.", 1], ["C'est lui mon candidat numéro 1.", "he's my number one candidate.", 1]]}, "3": {"__C": 20, "byun": {"__C": 5, "il": {"__C": 5, "__e": [["Je suis un candidat ordinaire pour les gens ordinaires, le candidat numéro 3, Byun Il Jae.", "I'm an ordinary candidate for the ordinary people, candidate number 3 Byun Il Jae.", 1], ["Je suis le candidat numéro 3 Byun Il Jae.", "I'm candidate number three Byun Il Jae.", 1], ["Bonjour, je suis un candidat ordinaire pour les gens ordinaires, le candidat numéro 3, Byun Il Jae.", "Hello, I'm an ordinary candidate for the ordinary people, candidate number 3 Byun Il Jae.", 1]]}, "__e": [["Je suis un candidat ordinaire pour les gens ordinaires, le candidat numéro 3, Byun Il Jae.", "I'm an ordinary candidate for the ordinary people, candidate number 3 Byun Il Jae.", 1], ["Je suis le candidat numéro 3 Byun Il Jae.", "I'm candidate number three Byun Il Jae.", 1], ["Bonjour, je suis un candidat ordinaire pour les gens ordinaires, le candidat numéro 3, Byun Il Jae.", "Hello, I'm an ordinary candidate for the ordinary people, candidate number 3 Byun Il Jae.", 1]]}, "kang": {"__C": 6, "joon": {"__C": 6, "__e": [["Candidat Numéro 3, Kang Joon Ho !", "Candidate No. 3, Kang Joon Ho!", 1], ["Le candidat numéro 3, Kang Joon Ho.", "Candidate No. 3, Kang Joon Ho.", 1]]}, "__e": [["Candidat Numéro 3, Kang Joon Ho !", "Candidate No. 3, Kang Joon Ho!", 1], ["Le candidat numéro 3, Kang Joon Ho.", "Candidate No. 3, Kang Joon Ho.", 1]]}, "__e": [["- Bonjour, je suis Kang Joon Ho, candidat numéro 3.", "- Hello, I'm Kang Joon Ho, candidate No. 3.", 1], ["Je suis Kang Joon Ho, le candidat numéro 3.", "I'm Kang Joon Ho, candidate No. 3.", 1], ["- Bonjour, je suis le candidat numéro 3.", "-Hello, I'm candidate number 3.", 1]]}, "un": {"__C": 11, "baek": {"__C": 1}, "jang": {"__C": 2, "byeong-tae": {"__C": 2, "__e": [["Le candidat numéro un, Jang Byeong-tae, a remporté l'élection.", "Candidate one, Jang Byeong-tae, won the election.", 1], ["Le candidat numéro un, Jang Byeong-tae, a gagné avec 160 voix.", "Candidate one, Jang Byeong-tae, won with 160 votes.", 1]]}, "__e": [["Le candidat numéro un, Jang Byeong-tae, a remporté l'élection.", "Candidate one, Jang Byeong-tae, won the election.", 1], ["Le candidat numéro un, Jang Byeong-tae, a gagné avec 160 voix.", "Candidate one, Jang Byeong-tae, won with 160 votes.", 1]]}, "__e": [["Tu vois ? J'étais le candidat numéro un.", "I was number-one contender.", 1], ["Tu veux dire le candidat numéro un.", "You mean candidate number one.", 1], ["Tout le monde sait que vous êtes le candidat numéro un.", "Everyone knows you're next in line to become director.", 1]]}, "__e": [["Tu vois ? J'étais le candidat numéro un.", "I was number-one contender.", 1], ["Tu veux dire le candidat numéro un.", "You mean candidate number one.", 1], ["Tout le monde sait que vous êtes le candidat numéro un.", "Everyone knows you're next in line to become director.", 1]]}, "au": {"__C": 341, "congrès": {"__C": 36, "de": {"__C": 1, "notre": {"__C": 1, "__e": [["Est-il possible qu'un groupe aussi représentatif de l'Américain honnête et travailleur soutienne un candidat au Congrès de notre pays bien-aimé dont le seul titre est d'avoir tué un homme ?", "Is it possible that such a representative body of honest, hard-working Americans can endorse a candidate for the Congress of our beloved country whose only claim to the office is that he killed a man.", 1]]}, "__e": [["Est-il possible qu'un groupe aussi représentatif de l'Américain honnête et travailleur soutienne un candidat au Congrès de notre pays bien-aimé dont le seul titre est d'avoir tué un homme ?", "Is it possible that such a representative body of honest, hard-working Americans can endorse a candidate for the Congress of our beloved country whose only claim to the office is that he killed a man.", 1]]}, "kaminski": {"__C": 1, "retourne": {"__C": 1, "__e": [["A Seattle, le candidat au Congrès Kaminski retourne les foules.", "In Seattle, congressional candidate Martoni Kaminski works the crowd.", 1]]}, "__e": [["A Seattle, le candidat au Congrès Kaminski retourne les foules.", "In Seattle, congressional candidate Martoni Kaminski works the crowd.", 1]]}, "__e": [["Il doit y avoir un moyen sans être candidat au Congrès.", "THERE MUST BE A WAY TO GET THIS MONEY WITHOUT RUNNING FOR CONGRESS.", 1], ["De toute façon, à cause de ça, on lui a demandé d'être candidat au Congrès.", "Anyway, because ofithat, he's been asked to run fior Congress.", 1], ["Il est candidat au Congrès.", "He's running for Congress.", 0]]}, "sénat": {"__C": 34, "et": {"__C": 2, "cette": {"__C": 1, "__e": [["Vous le savez, je suis candidat au Sénat et cette candidature défend l'intégrité en politique et les valeurs dans les foyers.", "As you all know, I'm running for the Senate, and I'm running on the platform of integrity in government and values in the home.", 1]]}, "il": {"__C": 1, "__e": [["Frank, ton fils est candidat au Sénat et il compte sur moi.", "Frank, your son is running for State Senate and he wants me to be at his little rally.", 1]]}, "__e": [["Et la femme de Calvin Chadwick, candidat au Sénat et propriétaire de Isodyne Energy.", "And wife of Calvin Chadwick, senatorial candidate and owner of Isodyne Energy.", 1], ["Vous le savez, je suis candidat au Sénat et cette candidature défend l'intégrité en politique et les valeurs dans les foyers.", "As you all know, I'm running for the Senate, and I'm running on the platform of integrity in government and values in the home.", 1], ["Frank, ton fils est candidat au Sénat et il compte sur moi.", "Frank, your son is running for State Senate and he wants me to be at his little rally.", 1]]}, "de": {"__C": 4, "l'état": {"__C": 3, "__e": [["La voilà ! Avec moi, Natalie Figueroa, directrice adjointe du pénitencier, et épouse de Jason Figueroa, candidat au sénat de l'État.", "- There she is. - I'm here with Natalie Figueroa... assistant warden of Litchfield Prison... and wife of Jason Figueroa, who is currently running for state senate.", 1], ["Mon mari est candidat au sénat de l'État.", "My husband is running for state Senate.", 1], ["J'ai aussi remarqué que votre mari est candidat au Sénat de l'État.", "And I noticed that your husband is running for state senate.", 1]]}, "l'arizona": {"__C": 1, "__e": [["Le candidat au sénat de l'Arizona, Bobby Wilson a raconté une histoire montrant qu'il est un bon gars avec des armes. Quand il était ado, sa mère l'a attaqué avec une carabine et il a dû l'abattre avec l'arme qu'il gardait sous son lit.", "Arizona State Senate candidate, Bobby Wilson told a crowd the story of how he was a good guy with a gun when as a teenager, his mother attacked him with a rifle and he had to shoot and kill her with his gun that he kept under his bed.", 1]]}, "__e": [["Le candidat au sénat de l'Arizona, Bobby Wilson a raconté une histoire montrant qu'il est un bon gars avec des armes. Quand il était ado, sa mère l'a attaqué avec une carabine et il a dû l'abattre avec l'arme qu'il gardait sous son lit.", "Arizona State Senate candidate, Bobby Wilson told a crowd the story of how he was a good guy with a gun when as a teenager, his mother attacked him with a rifle and he had to shoot and kill her with his gun that he kept under his bed.", 1], ["Mon mari est candidat au sénat de l'État.", "My husband is running for state Senate.", 1], ["J'ai aussi remarqué que votre mari est candidat au Sénat de l'État.", "And I noticed that your husband is running for state senate.", 1]]}, "__e": [["Frank, ton fils est candidat au Sénat et il compte sur moi.", "Frank, your son is running for State Senate and he wants me to be at his little rally.", 1], ["Les meurtres, j'ai toujours du mal mais quand c'est un candidat au Sénat.", "Murder's always depressing, but you get over it. Candidate for the U.S. Senate.", 1], ["Tu n'aurais pas dû lui dire que je voulais être candidat au Sénat.", "It's not smart. You told him we're planning to run before we've announced.", 1]]}, "poste": {"__C": 138, "de": {"__C": 128, "procureur": {"__C": 23, "__e": [["Vous n'êtes coupable de rien de tout ça comme un candidat au poste de procureur général devrait l'être.", "You're free of these suspicions... just as the Prosecutor General nominee should be.", 1], ["Ce soir, j'ai donc le plaisir de vous présenter un nouveau candidat au poste de procureur général.", "And so tonight, I'm pleased to announce a new candidate in the race for state's attorney.", 1], ["En plus de cela, il est candidat au poste de  procureur général, il va faire toute une histoire.", "On top of that, since he's a candidate for the chancellor position, he'll make a fuss.", 1]]}, "premier": {"__C": 15, "__e": [["voici le candidat au poste de Premier ministre.", "This is the candidate for the Prime Minister.", 1], ["Tu es notre candidat au poste de Premier ministre.", "We can finally point to you as Prime Minister.", 1], ["Nous n'avons qu'un problème, un candidat au poste de Premier Ministre.", "We have only one problem to date. One candidate for prime minister.", 1]]}, "__e": [["Quelqu'un sait qui est le nouveau candidat au poste de chef ?", "Anyone know who the new chief candidate is?", 1], ["Ce soir, j'ai donc le plaisir de vous présenter un nouveau candidat au poste de procureur général.", "And so tonight, I'm pleased to announce a new candidate in the race for state's attorney.", 1], ["En plus de cela, il est candidat au poste de  procureur général, il va faire toute une histoire.", "On top of that, since he's a candidate for the chancellor position, he'll make a fuss.", 1]]}, "d'assistant": {"__C": 2, "pour": {"__C": 1, "__e": [["CANDIDAT AU POSTE D'ASSISTANT POUR MATEO", "_", 1]]}, "légiste": {"__C": 1, "__e": [["- Christopher Crane, candidat au poste d'assistant légiste.", "- Christopher Crane, Applicant for the assistant M.E. position.", 1]]}, "__e": [["CANDIDAT AU POSTE D'ASSISTANT POUR MATEO", "_", 1], ["- Christopher Crane, candidat au poste d'assistant légiste.", "- Christopher Crane, Applicant for the assistant M.E. position.", 1]]}, "__e": [["Ce soir, j'ai donc le plaisir de vous présenter un nouveau candidat au poste de procureur général.", "And so tonight, I'm pleased to announce a new candidate in the race for state's attorney.", 1], ["En plus de cela, il est candidat au poste de  procureur général, il va faire toute une histoire.", "On top of that, since he's a candidate for the chancellor position, he'll make a fuss.", 1], ["Le candidat au poste n'a pas satisfait aux attentes de l'employeur.", "The job applicant did not meet the expectations of the employer.", 0]]}, "__e": [["Pourquoi ne vous portez-vous pas candidat au conseil des étudiants ?", "Why don't you run for student council?", 0], ["Pourquoi ne vous portez-vous pas candidat au conseil des élèves ?", "Why don't you run for student council?", 0], ["Il est candidat au Congrès.", "He's running for Congress.", 0]]}, "__e": [["Je ne suis pas candidat.", "I am not a candidate.", 0], ["Je n'ai pas décidé à quel poste me porter candidat.", "I haven't decided which job to apply for.", 0], ["Je pense que tu es le candidat parfait.", "I think that you are the perfect candidate.", 0]]}, "rappelleront": {"__C": 295, "pas": {"__C": 15, "toujours": {"__C": 1, "__e": [["\"Est-ce qu'elles ne vous rappelleront pas toujours...\"", "\"Won't they always remind you...?\"", 1]]}, "le": {"__C": 1, "monde": {"__C": 1, "__e": [["Le comptoir ou la jungle ne me rappelleront pas le monde,", "There will be no worldly associations in a bush station, in the jungle.", 1]]}, "__e": [["Le comptoir ou la jungle ne me rappelleront pas le monde,", "There will be no worldly associations in a bush station, in the jungle.", 1]]}, "être": {"__C": 1, "venus": {"__C": 1, "à": {"__C": 1, "__e": [["Ils ne se rappelleront pas être venus à Sealab ?", "SO THEY WON'T REMEMBER ANYTHING ABOUT COMING TO SEALAB?", 1]]}, "__e": [["Ils ne se rappelleront pas être venus à Sealab ?", "SO THEY WON'T REMEMBER ANYTHING ABOUT COMING TO SEALAB?", 1]]}, "__e": [["Ils ne se rappelleront pas être venus à Sealab ?", "SO THEY WON'T REMEMBER ANYTHING ABOUT COMING TO SEALAB?", 1]]}, "__e": [["J'en ai une qui va vous plaire. Il y a intérêt, ou ils ne me rappelleront pas.", "You'll like this one, well you better that, or they won't have me back.", 1], ["- Ils ne s'en rappelleront pas. Et puis, dis-moi que ça, ça n'était pas sur ta liste.", "Besides: tell me this wasn't on your list.", 1], ["Je leur ai donné les meilleures années de ma vie et ils se rappelleront pas mon nom.", "You know, I have given them the best years of my life, and they won't even remember my name.", 1]]}, "de": {"__C": 28, "ne": {"__C": 3, "pas": {"__C": 3, "trop": {"__C": 2, "__e": [["Ils me rappelleront de ne pas trop tirer sur la chance.", "You don't mind, I'll keep these to remind me never to stretch my luck.", 1]]}, "glisser": {"__C": 1, "__e": [["J'espère qu'ils se rappelleront de ne pas glisser dans un abyme.", "I hope they were reminded not to slide into an abyss.", 1]]}, "__e": [["J'espère qu'ils se rappelleront de ne pas glisser dans un abyme.", "I hope they were reminded not to slide into an abyss.", 1], ["Ils me rappelleront de ne pas trop tirer sur la chance.", "You don't mind, I'll keep these to remind me never to stretch my luck.", 1]]}, "__e": [["J'espère qu'ils se rappelleront de ne pas glisser dans un abyme.", "I hope they were reminded not to slide into an abyss.", 1], ["Ils me rappelleront de ne pas trop tirer sur la chance.", "You don't mind, I'll keep these to remind me never to stretch my luck.", 1]]}, "moi": {"__C": 5, "ou": {"__C": 1, "pour": {"__C": 1, "__e": [["Mais pour les gens qui se rappelleront de moi, ou pour n'importe qui, une chose en particulier, je pense que ça devrait être le fait de ne jamais abandonner.", "But for people to remember me, or, any, one particular thing, I think it would be for the fact that never give up.", 1]]}, "__e": [["Mais pour les gens qui se rappelleront de moi, ou pour n'importe qui, une chose en particulier, je pense que ça devrait être le fait de ne jamais abandonner.", "But for people to remember me, or, any, one particular thing, I think it would be for the fact that never give up.", 1]]}, "maintenant": {"__C": 1, "__e": [["Mais ils se rappelleront de moi maintenant.", "But they'll remember me now.", 1]]}, "__e": [["Qui sait ce qu'elles se rappelleront de moi ?", "I wonder what they'll remember about me.", 1], ["Je me demande si ces lieux se rappelleront de moi.", "I wonder if these places will remember me?", 1], ["Mais pour les gens qui se rappelleront de moi, ou pour n'importe qui, une chose en particulier, je pense que ça devrait être le fait de ne jamais abandonner.", "But for people to remember me, or, any, one particular thing, I think it would be for the fact that never give up.", 1]]}, "toi": {"__C": 5, "en": {"__C": 1, "tant": {"__C": 1, "__e": [["\"Tu sais, quoi que tu fasses, les gens se rappelleront de toi en tant que Spy Girl.\"", "\"You know, no matter what you do people will always remember you as Spy Girl.\"", 1]]}, "__e": [["\"Tu sais, quoi que tu fasses, les gens se rappelleront de toi en tant que Spy Girl.\"", "\"You know, no matter what you do people will always remember you as Spy Girl.\"", 1]]}, "pour": {"__C": 1, "toujours": {"__C": 1, "__e": [["Les gens se rappelleront de toi pour toujours.", "People who pass you on the street... Are gonna remember you for the rest of their lives.", 1]]}, "__e": [["Les gens se rappelleront de toi pour toujours.", "People who pass you on the street... Are gonna remember you for the rest of their lives.", 1]]}, "__e": [["\"Tu sais, quoi que tu fasses, les gens se rappelleront de toi en tant que Spy Girl.\"", "\"You know, no matter what you do people will always remember you as Spy Girl.\"", 1], ["Les ancêtres de la famille Jing se rappelleront de toi.", "The ancestors of the Jing family will remember you.", 1], ["Les gens se rappelleront de toi pour toujours.", "People who pass you on the street... Are gonna remember you for the rest of their lives.", 1]]}, "__e": [["Les hommes sont peut-être plus intéressés par les dessous, mais les femmes se rappelleront de la robe.", "And men might be more focused on what's underneath, but women will remember the dress.", 1], ["Et ils se rappelleront de ce moment et ils auront en mémoire que personne d'entre nous ne peut échapper à sa responsabilité individuelle.", "And they will look back to this moment and they'll be reminded that none of us can surrender our individual responsibility.", 1], ["Mais pour les gens qui se rappelleront de moi, ou pour n'importe qui, une chose en particulier, je pense que ça devrait être le fait de ne jamais abandonner.", "But for people to remember me, or, any, one particular thing, I think it would be for the fact that never give up.", 1]]}, "que": {"__C": 14, "leur": {"__C": 1, "père": {"__C": 1, "a": {"__C": 1, "__e": [["Ils se rappelleront que leur père... a mené Ben Wade jusqu'à la gare.", "I mean, the boys'll always remember I walked Ben Wade to the station.", 1]]}, "__e": [["Ils se rappelleront que leur père... a mené Ben Wade jusqu'à la gare.", "I mean, the boys'll always remember I walked Ben Wade to the station.", 1]]}, "__e": [["Ils se rappelleront que leur père... a mené Ben Wade jusqu'à la gare.", "I mean, the boys'll always remember I walked Ben Wade to the station.", 1]]}, "tout": {"__C": 2, "dans": {"__C": 1, "ce": {"__C": 1, "__e": [["Et sur Ghost Island, où beaucoup d'entre vous iront, tout autour de vous, des objets vous rappelleront que tout, dans ce jeu, repose sur votre capacité à prendre la bonne décision au bon moment.", "And on Ghost Island, where many of you will go, all around you, objects will remind you that everything, in this game, depends on your ability to make the right decision at the right time.", 1]]}, "__e": [["Et sur Ghost Island, où beaucoup d'entre vous iront, tout autour de vous, des objets vous rappelleront que tout, dans ce jeu, repose sur votre capacité à prendre la bonne décision au bon moment.", "And on Ghost Island, where many of you will go, all around you, objects will remind you that everything, in this game, depends on your ability to make the right decision at the right time.", 1]]}, "n'a": {"__C": 1, "pas": {"__C": 1, "__e": [["Ils nous rappelleront que tout n'a pas à être parfait.", "I think they serve as a good reminder that everything doesn't have to be perfect.", 1]]}, "__e": [["Ils nous rappelleront que tout n'a pas à être parfait.", "I think they serve as a good reminder that everything doesn't have to be perfect.", 1]]}, "__e": [["Ils nous rappelleront que tout n'a pas à être parfait.", "I think they serve as a good reminder that everything doesn't have to be perfect.", 1], ["Et sur Ghost Island, où beaucoup d'entre vous iront, tout autour de vous, des objets vous rappelleront que tout, dans ce jeu, repose sur votre capacité à prendre la bonne décision au bon moment.", "And on Ghost Island, where many of you will go, all around you, objects will remind you that everything, in this game, depends on your ability to make the right decision at the right time.", 1]]}, "ceci": {"__C": 2, "est": {"__C": 2, "primordial": {"__C": 2, "__e": [["Ça ne sera pas facile, mais leurs récits nous rappelleront que ceci est primordial.", "- lost somebody due to gun violence. - Wow. So it's not gonna be an easy day, but their stories will remind people of why this is so important.", 1]]}, "__e": [["Ça ne sera pas facile, mais leurs récits nous rappelleront que ceci est primordial.", "- lost somebody due to gun violence. - Wow. So it's not gonna be an easy day, but their stories will remind people of why this is so important.", 1]]}, "__e": [["Ça ne sera pas facile, mais leurs récits nous rappelleront que ceci est primordial.", "- lost somebody due to gun violence. - Wow. So it's not gonna be an easy day, but their stories will remind people of why this is so important.", 1]]}, "__e": [["La vie a changé. Les gens de ma génération se rappelleront que... Nous avons toujours gardés des relations qui n'ont rien rapporté.", "Life has changed lf people of my generation will recall... we were always caught up ties and in relations that yielded nothing", 1], ["J'espère que les gens se rappelleront que je suis là et prêt à revenir.", "I hope people will remember that I'm here, ready to get back into it.", 1], ["Et sur Ghost Island, où beaucoup d'entre vous iront, tout autour de vous, des objets vous rappelleront que tout, dans ce jeu, repose sur votre capacité à prendre la bonne décision au bon moment.", "And on Ghost Island, where many of you will go, all around you, objects will remind you that everything, in this game, depends on your ability to make the right decision at the right time.", 1]]}, "à": {"__C": 8, "eux": {"__C": 1, "comme": {"__C": 1, "à": {"__C": 1, "__e": [["Mes contes me rappelleront à eux, comme à leurs parents.", "My stories remind me of them, as their parents.", 1]]}, "__e": [["Mes contes me rappelleront à eux, comme à leurs parents.", "My stories remind me of them, as their parents.", 1]]}, "__e": [["Mes contes me rappelleront à eux, comme à leurs parents.", "My stories remind me of them, as their parents.", 1]]}, "scully": {"__C": 1, "ma": {"__C": 1, "valeur": {"__C": 1, "__e": [["Ils rappelleront à Scully ma valeur dans cet hôpital.", "They will remind Scully of my value to this hospital.", 1]]}, "__e": [["Ils rappelleront à Scully ma valeur dans cet hôpital.", "They will remind Scully of my value to this hospital.", 1]]}, "__e": [["Ils rappelleront à Scully ma valeur dans cet hôpital.", "They will remind Scully of my value to this hospital.", 1]]}, "ta": {"__C": 1, "place": {"__C": 1, "__e": [["Avec de l'entraînement, ils se rappelleront à ta place.", "With enough practice, they'll remember for you.", 1]]}, "__e": [["Avec de l'entraînement, ils se rappelleront à ta place.", "With enough practice, they'll remember for you.", 1]]}, "__e": [["Mes contes me rappelleront à eux, comme à leurs parents.", "My stories remind me of them, as their parents.", 1], ["Avec de l'entraînement, ils se rappelleront à ta place.", "With enough practice, they'll remember for you.", 1], ["Je suis sûr que certains se rappelleront à quel moment c'était, mais j'ai eu confiance et j'ai dit :", "And I'm sure people might even remember around the time or the day, but I remember just, like, trusting and saying,", 1]]}, "ce": {"__C": 8, "soir": {"__C": 1, "__e": [["Ils rappelleront ce soir.", "But that's not possible, I've got the recording here!", 1]]}, "jour": {"__C": 1, "__e": [["Tes enfants... se rappelleront ce jour.", "Your children... will come to remember this day.", 1]]}, "qu'a": {"__C": 1, "fait": {"__C": 1, "cette": {"__C": 1, "__e": [["Personne se rappellera ce que j'ai fait. Pas comme ils se rappelleront ce qu'a fait cette ballerine ce soir.", "Nobody's gonna remember me, what I done down there, not the way they're gonna remember what that ballerina did in there tonight.", 1]]}, "__e": [["Personne se rappellera ce que j'ai fait. Pas comme ils se rappelleront ce qu'a fait cette ballerine ce soir.", "Nobody's gonna remember me, what I done down there, not the way they're gonna remember what that ballerina did in there tonight.", 1]]}, "__e": [["Personne se rappellera ce que j'ai fait. Pas comme ils se rappelleront ce qu'a fait cette ballerine ce soir.", "Nobody's gonna remember me, what I done down there, not the way they're gonna remember what that ballerina did in there tonight.", 1]]}, "__e": [["Personne se rappellera ce que j'ai fait. Pas comme ils se rappelleront ce qu'a fait cette ballerine ce soir.", "Nobody's gonna remember me, what I done down there, not the way they're gonna remember what that ballerina did in there tonight.", 1], ["Tes enfants se rappelleront ce moment pour le reste de leur vie.", "Your kids are gonna remember this moment for the rest of their lives.", 1], ["Les gens se rappelleront ce qu'ils faisaient quand ils ont appris la mort du président Kennedy.", "People are gonna remember what they were doing when they first heard President Kennedy was killed.", 1]]}, "peut-être": {"__C": 8, "comment": {"__C": 1, "était": {"__C": 1, "la": {"__C": 1, "__e": [["Elles vous rappelleront peut-être comment était la vie au grand air avant la pluie empoisonnée.", "They might help you remember what it was like living on the overside before the poison rain.", 1]]}, "__e": [["Elles vous rappelleront peut-être comment était la vie au grand air avant la pluie empoisonnée.", "They might help you remember what it was like living on the overside before the poison rain.", 1]]}, "__e": [["Elles vous rappelleront peut-être comment était la vie au grand air avant la pluie empoisonnée.", "They might help you remember what it was like living on the overside before the poison rain.", 1]]}, "avoir": {"__C": 1, "lu": {"__C": 1, "ton": {"__C": 1, "__e": [["Les gens se rappelleront peut-être avoir lu ton nom dans le journal.", "Someone might remember you from the newspapers.", 1]]}, "__e": [["Les gens se rappelleront peut-être avoir lu ton nom dans le journal.", "Someone might remember you from the newspapers.", 1]]}, "__e": [["Les gens se rappelleront peut-être avoir lu ton nom dans le journal.", "Someone might remember you from the newspapers.", 1]]}, "quelque": {"__C": 1, "chose": {"__C": 1, "__e": [["Elles te rappelleront peut-être quelque chose.", "Maybe you'll recognize something.", 1]]}, "__e": [["Elles te rappelleront peut-être quelque chose.", "Maybe you'll recognize something.", 1]]}, "__e": [["Elles vous rappelleront peut-être comment était la vie au grand air avant la pluie empoisonnée.", "They might help you remember what it was like living on the overside before the poison rain.", 1], ["Si je le répète trois ou quatre fois, ils s'en rappelleront peut-être.", "If I say it 3 to 4 times, they will eventually remember it.", 1], ["Les gens se rappelleront peut-être avoir lu ton nom dans le journal.", "Someone might remember you from the newspapers.", 1]]}, "__e": [["Que si je meurs demain la seule chose dont les gens se rappelleront c'est ce qu'il y avait dans mon sac.", "That if I died tomorrow the only thing that people would remember about me is what was in my purse.", 1], ["Dans dix ou vingt ans, les gens se rappelleront qui a gagné, pas si l'autre équipe a mal joué ou s'ils ont eu des occasions, mais qui a gagné.", "The people memorize in ten years or in 20 years who wins. And they don't care if the other team played bad or they had a lot of opportunities. Who wins.", 1], ["Mais pour les gens qui se rappelleront de moi, ou pour n'importe qui, une chose en particulier, je pense que ça devrait être le fait de ne jamais abandonner.", "But for people to remember me, or, any, one particular thing, I think it would be for the fact that never give up.", 1]]}, "l'intervention": {"__C": 1628, "de": {"__C": 243, "mon": {"__C": 7, "père": {"__C": 2, "a": {"__C": 1, "__e": [["L'intervention de mon père a un taux de mortalité de 50%.", "The surgery my dad's having has a 50 percent morbidity rate.", 1]]}, "renée": {"__C": 1, "__e": [["Grâce à l'intervention de mon père, Renée a pu bénéficier de soins, et notre nom n'a pas été sali.", "With my father's intervention, we were able to get Renee the help she needed, and keep the good Slater name out of the paper.", 1]]}, "__e": [["Grâce à l'intervention de mon père, Renée a pu bénéficier de soins, et notre nom n'a pas été sali.", "With my father's intervention, we were able to get Renee the help she needed, and keep the good Slater name out of the paper.", 1], ["L'intervention de mon père a un taux de mortalité de 50%.", "The surgery my dad's having has a 50 percent morbidity rate.", 1]]}, "frère": {"__C": 2, "je": {"__C": 1, "__e": [["Belle, avant l'intervention de mon frère, je ne pouvais parler librement, mais maintenant, je vous demande humblement votre main.", "Belle, until my brother offered me this, I did not feel in a position to speak openly, but now, I humbly seek your hand in marriage.", 1]]}, "__e": [["Ça marche pas. Pourquoi vous incruster à l'intervention de mon frère ?", "Why did you guys crash my brother's intervention anyway?", 1], ["Belle, avant l'intervention de mon frère, je ne pouvais parler librement, mais maintenant, je vous demande humblement votre main.", "Belle, until my brother offered me this, I did not feel in a position to speak openly, but now, I humbly seek your hand in marriage.", 1]]}, "__e": [["*Merci pour tes commentaires sur l'intervention de mon étudiant.", "Thank you for the comments on my student's intervention.", 1], ["Belle, avant l'intervention de mon frère, je ne pouvais parler librement, mais maintenant, je vous demande humblement votre main.", "Belle, until my brother offered me this, I did not feel in a position to speak openly, but now, I humbly seek your hand in marriage.", 1], ["Euh, j'ai planifié l'intervention de mon ex petite amie en moins d'une heure.", "Uh, I planned my ex girlfriend's intervention in less than an hour.", 1]]}, "la": {"__C": 45, "police": {"__C": 17, "a": {"__C": 1, "__e": [["Ce matin à Bruges, pendant une manifestation d'étudiants.  l'intervention de la police a causé une réaction brutale  cela a mené à des émeutes violentes.", "This morning in Bruges, during a student protest the police intervention caused a vicious reaction that led to violent riots.", 1]]}, "on": {"__C": 2, "__e": [["Je demande l'intervention de la police, on a kidnappé Morgan.", "I ask for the police to intervene. Morgan was kidnapped.", 1], ["C'est un dernier avertissement avant l'intervention de la police. - On risque la fermeture forcée.", "It's a sort of last warning before we get an enforcement, which would probably...", 1]]}, "__e": [["Même avec l'intervention de la police, rien n'aurait changé.", "Even with the police intervention, nothing would've changed.", 1], ["S'il vous plaît gardez pour vous l'intervention de la police.", "Please keep it to yourself about the police involvement.", 1], ["En raison de l'intervention de la police, le train va rester en gare.", "Ladies and gentlemen, due to police activity, we're being held momentarily...", 1]]}, "vierge": {"__C": 3, "de": {"__C": 1, "__e": [["Sans doute grâce à l'intervention de la Vierge de Lourdes.", "No doubt thanks to the intervention of the Virgin of Lourdes.", 1]]}, "immaculée": {"__C": 1, "__e": [["Par l'intervention de la vierge immaculée, mère de Dieu, Marie, et de Saint-Michel l'archange de vaincre les signes de cette possession diabolique...", "\"Through the intercession of the Immaculate Virgin, Mother of God, Mary and Holy Michael the Archangel, we are about to undertake the expulsion of a diabolical infestation, and all the Saints relying on the holy authority of our office...\"", 1]]}, "__e": [["Par l'intervention de la vierge immaculée, mère de Dieu, Marie, et de Saint-Michel l'archange de vaincre les signes de cette possession diabolique...", "\"Through the intercession of the Immaculate Virgin, Mother of God, Mary and Holy Michael the Archangel, we are about to undertake the expulsion of a diabolical infestation, and all the Saints relying on the holy authority of our office...\"", 1], ["J'ordonne à tous les pouvoirs qui me molestent, par le pouvoir du tout-puissant... Par le pouvoir du tout-puissant, au nom de Jésus Christ, notre Sauveur, à travers l'intervention de la Vierge Marie de me quitter à jamais et de rester dans l'Enfer éternel, où ils seront retenus par nos anges gardiens,", "I command and bid all the powers who molest me, by the power of God all powerful In the name of Jesus Christ, our Savior, through the intercession of the Immaculate Virgin Mary, to leave me forever, and to be consigned", 1], ["Sans doute grâce à l'intervention de la Vierge de Lourdes.", "No doubt thanks to the intervention of the Virgin of Lourdes.", 1]]}, "__e": [["S'il vous plaît gardez pour vous l'intervention de la police.", "Please keep it to yourself about the police involvement.", 1], ["Je ne suis pas encore un vrai chevalier malgré l'intervention de la vieille femme.", "Indeed. I fear I'm no close to becoming a true knight than I was before the Crone sent me here.", 1], ["En raison de l'intervention de la police, le train va rester en gare.", "Ladies and gentlemen, due to police activity, we're being held momentarily...", 1]]}, "l'armée": {"__C": 9, "a": {"__C": 1, "prévenu": {"__C": 1, "__e": [["\"Durant la conférence de presse internationale... le Secrétaire à la Présidence, Colonel Georges Papadopoulos... s'est référé aux causes de cette révolution... il a souligné que l'intervention de L'Armée... a prévenu la transformation de ce pays en satellite communiste", "During the press conference for the Greek and foreign press... the Secretary to the PM Col. George Papadopoulos... referred to the reasons for the revolution. He pointed out that the Army's intervention prevented... the turning of this country into a communist satellite...", 1]]}, "__e": [["\"Durant la conférence de presse internationale... le Secrétaire à la Présidence, Colonel Georges Papadopoulos... s'est référé aux causes de cette révolution... il a souligné que l'intervention de L'Armée... a prévenu la transformation de ce pays en satellite communiste", "During the press conference for the Greek and foreign press... the Secretary to the PM Col. George Papadopoulos... referred to the reasons for the revolution. He pointed out that the Army's intervention prevented... the turning of this country into a communist satellite...", 1]]}, "pour": {"__C": 2, "la": {"__C": 1, "__e": [["Son père, alors ministre de la Défense, a refusé l'intervention de l'armée pour la libérer.", "Her father, then a defence minister, would not approve an army plan to rescue her.", 1]]}, "contrôler": {"__C": 1, "__e": [["Le ministère de l'intérieur a annoncé que le gouvernement envisageait l'intervention de l'armée pour contrôler la révolte et rétablir l'ordre dans les rues.", "In a communiqué, the Minister of the Interior said the government is studying the idea of using military assistance to put down the revolt, as well as to impose order in the streets of the capital.", 1]]}, "__e": [["Le ministère de l'intérieur a annoncé que le gouvernement envisageait l'intervention de l'armée pour contrôler la révolte et rétablir l'ordre dans les rues.", "In a communiqué, the Minister of the Interior said the government is studying the idea of using military assistance to put down the revolt, as well as to impose order in the streets of the capital.", 1], ["Son père, alors ministre de la Défense, a refusé l'intervention de l'armée pour la libérer.", "Her father, then a defence minister, would not approve an army plan to rescue her.", 1]]}, "__e": [["Le coup d'Etat échoue à cause de l'intervention de l'armée chinoise.", "The coup is foiled by the Chinese army's intervention.", 1], ["Eric voulait faire appel à l'armée depuis le début. Le président refusait d'envisager l'intervention de l'armée.", "Eric wanted to bring the military into the equation right away, and the president was reluctant to even contemplate the use of military action.", 1], ["Son père, alors ministre de la Défense, a refusé l'intervention de l'armée pour la libérer.", "Her father, then a defence minister, would not approve an army plan to rescue her.", 1]]}, "__e": [["Grâce à l'intervention de quelques amis, j'ai eu la chance de vous voir sur scène hier soir ! Je dois avouer que vous m'avez beaucoup impressionné !", "I saw your performance last night and must say I was very impressed.", 1], ["En train de lui parler de ce qu'il s'est passé chez vous il y a deux jours, l'intervention de police.", "Talking to her about what happened at your house two days ago, that police action.", 1], ["Nous ne pouvions qu'espérer l'intervention de puissances supérieures.", "We could only hope for the intervention of higher powers.", 0]]}, "des": {"__C": 50, "autres": {"__C": 2, "__e": [["Les propos injurieux pleuvaient. On en serait venu aux mains sans l'intervention des autres.", "Insults flew, and they'd have come to blows if the others hadn't intervened.", 1], ["Au baseball, les joueurs peuvent faire des strikeout sans l'intervention des autres.", "But for baseball, players can make strikeouts and hits without the help of other players.", 1]]}, "américains": {"__C": 3, "nous": {"__C": 1, "aurons": {"__C": 1, "__e": [["Inutile de vous dire, que si nous écrasons les Anglais et les Français avant l'intervention des Américains, nous aurons gagné la guerre.", "I need hardly tell you that if we destroy the British and French armies... before the Americans can intervene effectively, we shall have won the war.", 1]]}, "__e": [["Inutile de vous dire, que si nous écrasons les Anglais et les Français avant l'intervention des Américains, nous aurons gagné la guerre.", "I need hardly tell you that if we destroy the British and French armies... before the Americans can intervene effectively, we shall have won the war.", 1]]}, "en": {"__C": 2, "irak": {"__C": 1, "__e": [["Ca ne me gêne pas, l'intervention des Américains en Irak.", "I don't so much mind American intervention in Iraq.", 1]]}, "iraq": {"__C": 1, "__e": [["Les changements de régime en Amérique du Sud, Les guerres civiles en Afrique... et même l'intervention des américains en Iraq...", "From regime changes in Central America to civil wars in Africa and the war in Iraq.", 1]]}, "__e": [["Les changements de régime en Amérique du Sud, Les guerres civiles en Afrique... et même l'intervention des américains en Iraq...", "From regime changes in Central America to civil wars in Africa and the war in Iraq.", 1], ["Ca ne me gêne pas, l'intervention des Américains en Irak.", "I don't so much mind American intervention in Iraq.", 1]]}, "__e": [["Inutile de vous dire, que si nous écrasons les Anglais et les Français avant l'intervention des Américains, nous aurons gagné la guerre.", "I need hardly tell you that if we destroy the British and French armies... before the Americans can intervene effectively, we shall have won the war.", 1], ["Les changements de régime en Amérique du Sud, Les guerres civiles en Afrique... et même l'intervention des américains en Iraq...", "From regime changes in Central America to civil wars in Africa and the war in Iraq.", 1], ["Ca ne me gêne pas, l'intervention des Américains en Irak.", "I don't so much mind American intervention in Iraq.", 1]]}, "forces": {"__C": 8, "de": {"__C": 2, "l'ordre": {"__C": 2, "__e": [["tant l'intervention des forces de l'ordre que l'opportune arrestation de Di Cori, Ferlingieri et Bertoni, qui étaient plus que déterminés à tirer profit de cette attaque... à nos institutions, pour augmenter le désordre et la révolte.", "the intervention of the troops.. ..and the timely blocking.. ..of Di Cori, Ferlingieri and Bertoni,..", 1], ["RTL 4e. France, après l'intervention des forces de l'ordre, le travail a pu reprendre ce matin aux usines Salumi.", "After the forces of law and order intervened, work resumed today at the Salumi plant.", 1]]}, "__e": [["tant l'intervention des forces de l'ordre que l'opportune arrestation de Di Cori, Ferlingieri et Bertoni, qui étaient plus que déterminés à tirer profit de cette attaque... à nos institutions, pour augmenter le désordre et la révolte.", "the intervention of the troops.. ..and the timely blocking.. ..of Di Cori, Ferlingieri and Bertoni,..", 1], ["RTL 4e. France, après l'intervention des forces de l'ordre, le travail a pu reprendre ce matin aux usines Salumi.", "After the forces of law and order intervened, work resumed today at the Salumi plant.", 1], ["Nous attendons l'intervention des forces de police pour permettre la reprise du trafic.", "Police are clearing the tracks to enable services to be resumed.", 1]]}, "armées": {"__C": 3, "à": {"__C": 1, "__e": [["J'ai étendu l'intervention des Forces armées à l'ensemble du pays.", "I extended the intervention of the Armed Forces to the whole country.", 1]]}, "__e": [["MAJOR BRlGADlER licencié PAR LE COUP militaire La tendance des forces armies est l'intervention, parce que les conflits sociaux au Brésil sont généralement réglés avec l'intervention des forces armées.", "The armed forces tend to adopt interventionist actions, because usually in Brazil social conflicts are settled via the intervention of the armed forces.", 1], ["J'ai étendu l'intervention des Forces armées à l'ensemble du pays.", "I extended the intervention of the Armed Forces to the whole country.", 1], ["Leurs documents sont clairs, comme quand ils soutiennent qu'il faut infiltrer les groupes de gauche et les pousser à des actions violentes pour justifier ainsi l'intervention des forces armées.", "Their documents are clear, you must infiltrate leftist groups and push them to violent action justifying military intervention.", 1]]}, "__e": [["J'ai étendu l'intervention des Forces armées à l'ensemble du pays.", "I extended the intervention of the Armed Forces to the whole country.", 1], ["Leurs documents sont clairs, comme quand ils soutiennent qu'il faut infiltrer les groupes de gauche et les pousser à des actions violentes pour justifier ainsi l'intervention des forces armées.", "Their documents are clear, you must infiltrate leftist groups and push them to violent action justifying military intervention.", 1], ["Nous attendons l'intervention des forces de police pour permettre la reprise du trafic.", "Police are clearing the tracks to enable services to be resumed.", 1]]}, "__e": [["Écoutez, j'aimerais seulement l'entendre de votre bouche, sans l'intervention des avocats, des juges ou de qui que ce soit.", "Look, I just wanna hear it from you without the filters of lawyers or judges, anybody.", 1], ["Sans l'intervention des urgences qui étaient au coin de la rue, le père de la fillette serait mort aussi.", "If it were not for the emergency services that were about around the corner the girl's father would also have died.", 1], ["Par le passé, on pouvait se fier à l'intervention des États-Unis, mais maintenant, vous avez trop peur de faire ce qui est juste.", "Now, in the past, we could rely on America to intervene, but... now you've become too scared to do the right thing.", 1]]}, "a": {"__C": 28, "eu": {"__C": 3, "lieu": {"__C": 2, "le": {"__C": 1, "__e": [["Sam ayant les résultats d'examen, l'intervention a eu lieu le jour même.", "Because Sam had rushed his tests, we were able to get them into surgery that afternoon.", 1]]}, "__e": [["L'intervention a eu lieu à 10h00.", "The raid took place at 10:00.", 1], ["Sam ayant les résultats d'examen, l'intervention a eu lieu le jour même.", "Because Sam had rushed his tests, we were able to get them into surgery that afternoon.", 1]]}, "des": {"__C": 1, "effets": {"__C": 1, "__e": [["Enfin, en théorie. Car, pour tout te dire, l'intervention a eu des effets indésirables.", "But my plan... well, detective, it had unfortunate results.", 1]]}, "__e": [["Enfin, en théorie. Car, pour tout te dire, l'intervention a eu des effets indésirables.", "But my plan... well, detective, it had unfortunate results.", 1]]}, "__e": [["L'intervention a eu lieu à 10h00.", "The raid took place at 10:00.", 1], ["Enfin, en théorie. Car, pour tout te dire, l'intervention a eu des effets indésirables.", "But my plan... well, detective, it had unfortunate results.", 1], ["Sam ayant les résultats d'examen, l'intervention a eu lieu le jour même.", "Because Sam had rushed his tests, we were able to get them into surgery that afternoon.", 1]]}, "été": {"__C": 6, "faite": {"__C": 2, "de": {"__C": 1, "__e": [["L'intervention a été faite de façon impeccable.", "Surgically, the operation was performed impeccably.", 1]]}, "par": {"__C": 1, "__e": [["Nous pensons que l'intervention a été faite par sa soeur, Oksana.", "We believe the surgery was done by his sister Oksana.", 1]]}, "__e": [["Nous pensons que l'intervention a été faite par sa soeur, Oksana.", "We believe the surgery was done by his sister Oksana.", 1], ["L'intervention a été faite de façon impeccable.", "Surgically, the operation was performed impeccably.", 1]]}, "un": {"__C": 2, "succès": {"__C": 2, "__e": [["L'intervention a été un succès.", "Surgery was a success.", 1]]}, "__e": [["L'intervention a été un succès.", "Surgery was a success.", 1]]}, "__e": [["Le début de l'intervention a été retardé.", "The start of the spacewalk had been a little bit delayed.", 1], ["L'intervention a été un succès.", "Surgery was a success.", 1], ["L'intervention a été plus longue que prévu.", "Surgery took a little longer than expected.", 1]]}, "échoué": {"__C": 6, "alors": {"__C": 1, "nous": {"__C": 1, "__e": [["L'intervention a échoué alors nous devons bien nous consoler nous-même.", "The raid failed so we might as well console ourselves.", 1]]}, "__e": [["L'intervention a échoué alors nous devons bien nous consoler nous-même.", "The raid failed so we might as well console ourselves.", 1]]}, "mais": {"__C": 1, "elle": {"__C": 1, "__e": [["L'intervention a échoué, mais elle a permis d'évaluer leur puissance de combat.", "The raid failed, but we were able to get an idea of what we're dealing with.", 1]]}, "__e": [["L'intervention a échoué, mais elle a permis d'évaluer leur puissance de combat.", "The raid failed, but we were able to get an idea of what we're dealing with.", 1]]}, "__e": [["L'intervention a échoué.", "He's worse than a two-year-old.", 1], ["L'intervention a échoué alors nous devons bien nous consoler nous-même.", "The raid failed so we might as well console ourselves.", 1], ["L'intervention a échoué, mais elle a permis d'évaluer leur puissance de combat.", "The raid failed, but we were able to get an idea of what we're dealing with.", 1]]}, "__e": [["On peut le dire. l'intervention a réussi.", "You could say that. Dr. Torres, you'd agree that with the failure of that surgery, Dr. Shepherd won't be able to--", 1], ["L'intervention a lieu vendredi. Ça va être incroyable. Et je serai là.", "Your surgery's on Friday, and it's gonna be amazing, and I'll be there because evidence to the contrary, your father is not as big a jerk as your mother thinks he is right now.", 1], ["Il y a deux mois, il y a eu une faille et ils l'ont presque attrapé mais l'intervention a mal tournée.", "Then, two months ago, they caught a break, and they almost caught him, but the raid went sideways.", 1]]}, "du": {"__C": 63, "président": {"__C": 7, "qui": {"__C": 1, "dit": {"__C": 1, "__e": [["Dis-moi, si pendant la scène du procès, après l'intervention du président qui dit à Alfonso :", "Say, during the trial scene, after the president's line, when he tells Alfonso:", 1]]}, "__e": [["Dis-moi, si pendant la scène du procès, après l'intervention du président qui dit à Alfonso :", "Say, during the trial scene, after the president's line, when he tells Alfonso:", 1]]}, "sera": {"__C": 1, "filmée": {"__C": 1, "__e": [["L'intervention du Président sera filmée. Elle sera intitulée: Bartlet: dans le feu de l'action.", "Showtime will have their cameras at APEC to record it for the president's one-hour special called Bartlet:", 1]]}, "__e": [["L'intervention du Président sera filmée. Elle sera intitulée: Bartlet: dans le feu de l'action.", "Showtime will have their cameras at APEC to record it for the president's one-hour special called Bartlet:", 1]]}, "__e": [["Je serai assistante sur l'intervention du Président.", "I'm going in as an assistant for Chairman's surgery.", 1], ["Dis-moi, si pendant la scène du procès, après l'intervention du président qui dit à Alfonso :", "Say, during the trial scene, after the president's line, when he tells Alfonso:", 1], ["Vous avez tous entendu l'intervention du Président sur l'Europe ?", "You've all heard... Thanks! You've all heard Pres.", 1]]}, "procureur": {"__C": 3, "général": {"__C": 2, "adjoint": {"__C": 1, "__e": [["Et ça expliquerait l'intervention du Procureur Général Adjoint pour étouffer l'affaire.", "This would also explain why you would make a Chief Deputy Prosecutor cover up the case. True.", 1]]}, "__e": [["Et ça expliquerait l'intervention du Procureur Général Adjoint pour étouffer l'affaire.", "This would also explain why you would make a Chief Deputy Prosecutor cover up the case. True.", 1], ["Vous, M. Pearce si vous êtes ici malgré le règlement, c'est grâce à l'intervention du procureur général.", "He went with your injunction to kill Celenk ringing in his ears, because that was one of MI5's objectives. You don't understand anything. No more.", 1]]}, "de": {"__C": 1, "l'utah": {"__C": 1, "__e": [["Mais pourquoi ne demandez-vous pas l'intervention du procureur de l'Utah ?", "No. I am asking you why you are not pushing our own Utah AG.", 1]]}, "__e": [["Mais pourquoi ne demandez-vous pas l'intervention du procureur de l'Utah ?", "No. I am asking you why you are not pushing our own Utah AG.", 1]]}, "__e": [["Mais pourquoi ne demandez-vous pas l'intervention du procureur de l'Utah ?", "No. I am asking you why you are not pushing our own Utah AG.", 1], ["Et ça expliquerait l'intervention du Procureur Général Adjoint pour étouffer l'affaire.", "This would also explain why you would make a Chief Deputy Prosecutor cover up the case. True.", 1], ["Vous, M. Pearce si vous êtes ici malgré le règlement, c'est grâce à l'intervention du procureur général.", "He went with your injunction to kill Celenk ringing in his ears, because that was one of MI5's objectives. You don't understand anything. No more.", 1]]}, "fbi": {"__C": 6, "pour": {"__C": 1, "un": {"__C": 1, "__e": [["... demande l'intervention du FBI pour un 211 possible.", "70-25, code six. 105 North Anderson...", 1]]}, "__e": [["... demande l'intervention du FBI pour un 211 possible.", "70-25, code six. 105 North Anderson...", 1]]}, "le": {"__C": 1, "corps": {"__C": 1, "__e": [["Après l'intervention du FBI, le corps de la professeure Alexandra Maplecroft a été trouvé près du chemin de fer, ainsi que le corps d'un homme qui ferait partie de l'Armée de la renaissance du monde.", "Following an FBI raid this morning, kidnapped Berkeley Professor Alexandra Maplecroft was found near a Bay Area rail yard, along with the body of a man believed to be a member of the Army of the Changing World.", 1]]}, "__e": [["Après l'intervention du FBI, le corps de la professeure Alexandra Maplecroft a été trouvé près du chemin de fer, ainsi que le corps d'un homme qui ferait partie de l'Armée de la renaissance du monde.", "Following an FBI raid this morning, kidnapped Berkeley Professor Alexandra Maplecroft was found near a Bay Area rail yard, along with the body of a man believed to be a member of the Army of the Changing World.", 1]]}, "__e": [["Un peu plus tôt dans le processus de négociation, j'ai pu négocier avec eux jusqu'à l'intervention du FBI.", "Early on in the negotiation process, I was able to deal with them until the fbi could step in and recover.", 1], ["Daniel, si ce que vous dites est vrai et que cette personne est toujours là dehors, tuant des gens, alors bien sûr, je regrette d'avoir joué accidentellement un rôle dans l'intervention du FBI de l'attraper.", "Daniel, if what you're saying is true and this person is still out there ing people, then, obviously, I regret any part I may have inadvertently played in preventing the FBI from catching him.", 1], ["Ils voulaient me parler sans l'intervention du FBI et le FBI ne voulait par leur dire où j'étais.", "They wanted to talk directly to me, without FBI intervention and the FBI wouldn't tell them where I was.", 1]]}, "__e": [["Daniel, si ce que vous dites est vrai et que cette personne est toujours là dehors, tuant des gens, alors bien sûr, je regrette d'avoir joué accidentellement un rôle dans l'intervention du FBI de l'attraper.", "Daniel, if what you're saying is true and this person is still out there ing people, then, obviously, I regret any part I may have inadvertently played in preventing the FBI from catching him.", 1], ["Tu te souviens du gars qui nous a aidé avec la police lors de l'intervention du gars tout nu ?", "Actually, you remember the guy who helped us with the police at naked guy call?", 1], ["Ils voulaient me parler sans l'intervention du FBI et le FBI ne voulait par leur dire où j'étais.", "They wanted to talk directly to me, without FBI intervention and the FBI wouldn't tell them where I was.", 1]]}, "est": {"__C": 29, "simple": {"__C": 2, "__e": [["L'intervention est simple. Enfin, selon Wikipédia.", "The procedure's easy enough, according to Wikipedia.", 1], ["L'intervention est simple.", "It's a very simple surgical procedure.", 1]]}, "risquée": {"__C": 2, "mais": {"__C": 1, "il": {"__C": 1, "__e": [["L'intervention est risquée, mais il faut la pratiquer", "There is some risk to the surgery, but it has to happen", 1]]}, "__e": [["L'intervention est risquée, mais il faut la pratiquer", "There is some risk to the surgery, but it has to happen", 1]]}, "et": {"__C": 1, "coûteuse": {"__C": 1, "__e": [["L'intervention est risquée et coûteuse.", "-It's complex and very expensive.", 1]]}, "__e": [["L'intervention est risquée et coûteuse.", "-It's complex and very expensive.", 1]]}, "__e": [["L'intervention est risquée et coûteuse.", "-It's complex and very expensive.", 1], ["L'intervention est risquée, mais il faut la pratiquer", "There is some risk to the surgery, but it has to happen", 1]]}, "prévue": {"__C": 4, "cet": {"__C": 1, "après-midi": {"__C": 1, "__e": [["L'intervention est prévue cet après-midi.", "You're scheduled for surgery this afternoon.", 1]]}, "__e": [["L'intervention est prévue cet après-midi.", "You're scheduled for surgery this afternoon.", 1]]}, "pour": {"__C": 2, "14": {"__C": 1, "__e": [["L'intervention est prévue pour 14 h. Ils retireront la sonde gastrique.", "The procedure's scheduled for 2:00. They'll remove the feeding tube.", 1]]}, "la": {"__C": 1, "__e": [["L'intervention est prévue pour la veille de l'arrivée d'Hitler.", "This should happen on the eve of Hitler's arrival.", 1]]}, "__e": [["L'intervention est prévue pour 14 h. Ils retireront la sonde gastrique.", "The procedure's scheduled for 2:00. They'll remove the feeding tube.", 1], ["L'intervention est prévue pour la veille de l'arrivée d'Hitler.", "This should happen on the eve of Hitler's arrival.", 1]]}, "__e": [["L'intervention est prévue cet après-midi.", "You're scheduled for surgery this afternoon.", 1], ["L'intervention est prévue à 12 h 30.", "The shit goes down at 12.30.", 1], ["L'intervention est prévue dans 48 h. Juste après l'arrivée du bateau.", "His next surgery is in two days, right on schedule with when the next boat's due.", 1]]}, "__e": [["L'intervention est finie depuis combien de temps ?", "When did the surgery finish?", 1], ["Bien que vous le sachiez probablement tous, l'intervention est devenue vraiment difficile.", "Although you probably all know, the surgery has became really hard.", 1], ["Quand le moment de l'intervention est arrivé, j'avais tellement peur.", "Oh, yeah, that's...", 1]]}, "chirurgicale": {"__C": 34, "de": {"__C": 6, "ta": {"__C": 1, "fille": {"__C": 1, "__e": [["Je suis même au courant de  l'intervention chirurgicale de ta fille !", "I KNOW ABOUT YOUR DAUGHTER'S SURGERY!", 1]]}, "__e": [["Je suis même au courant de  l'intervention chirurgicale de ta fille !", "I KNOW ABOUT YOUR DAUGHTER'S SURGERY!", 1]]}, "sa": {"__C": 1, "fille": {"__C": 1, "__e": [["Jang Tae San... viendra à l'hôpital pour l'intervention chirurgicale de sa fille.", "Jang Tae San will come to the hospital before his daughter's surgery.", 1]]}, "__e": [["Jang Tae San... viendra à l'hôpital pour l'intervention chirurgicale de sa fille.", "Jang Tae San will come to the hospital before his daughter's surgery.", 1]]}, "__e": [["Jang Tae San... viendra à l'hôpital pour l'intervention chirurgicale de sa fille.", "Jang Tae San will come to the hospital before his daughter's surgery.", 1], ["Je suis même au courant de  l'intervention chirurgicale de ta fille !", "I KNOW ABOUT YOUR DAUGHTER'S SURGERY!", 1], ["Dans tout juste deux jours, c'est l'intervention chirurgicale de ma fille.", "In just two days, it's my daughters surgery.", 1]]}, "pour": {"__C": 2, "le": {"__C": 2, "26": {"__C": 1, "__e": [["Nous avons programmé l'intervention chirurgicale pour le 26.", "We booked the surgery for the 26th.", 1]]}, "patient": {"__C": 1, "__e": [["L'intervention chirurgicale pour le patient hydrocéphalie avait été préparée il y a plus d'un mois par moi avec l'équipe de chirurgie générale.", "The surgery for the hydrocephalus patient had been prepared for since a month ago, by me working with the General Surgery team.", 1]]}, "__e": [["L'intervention chirurgicale pour le patient hydrocéphalie avait été préparée il y a plus d'un mois par moi avec l'équipe de chirurgie générale.", "The surgery for the hydrocephalus patient had been prepared for since a month ago, by me working with the General Surgery team.", 1], ["Nous avons programmé l'intervention chirurgicale pour le 26.", "We booked the surgery for the 26th.", 1]]}, "__e": [["L'intervention chirurgicale pour le patient hydrocéphalie avait été préparée il y a plus d'un mois par moi avec l'équipe de chirurgie générale.", "The surgery for the hydrocephalus patient had been prepared for since a month ago, by me working with the General Surgery team.", 1], ["Nous avons programmé l'intervention chirurgicale pour le 26.", "We booked the surgery for the 26th.", 1]]}, "lee": {"__C": 3, "gang": {"__C": 3, "doo": {"__C": 3, "__e": [["Stade actuel de l'intervention chirurgicale Lee Gang Doo : Fin de l'intervention Stade actuel de l'intervention chirurgicale Lee Gang Doo :", "Current Status of Surgery Lee Gang Doo  End of Surgery", 1], ["Stade actuel de l'intervention chirurgicale Lee Gang Doo : Fin de l'intervention Stade actuel de l'intervention chirurgicale Lee Gang Doo :", "Current Status of Surgery Lee Gang Doo  End of Surgery", 1], ["Stade actuel de l'intervention chirurgicale Lee Gang Doo : Intervention en cours", "Current Status of Surgery Lee Gang Doo  In Surgery", 1]]}, "__e": [["Stade actuel de l'intervention chirurgicale Lee Gang Doo : Fin de l'intervention Stade actuel de l'intervention chirurgicale Lee Gang Doo :", "Current Status of Surgery Lee Gang Doo  End of Surgery", 1], ["Stade actuel de l'intervention chirurgicale Lee Gang Doo : Fin de l'intervention Stade actuel de l'intervention chirurgicale Lee Gang Doo :", "Current Status of Surgery Lee Gang Doo  End of Surgery", 1], ["Stade actuel de l'intervention chirurgicale Lee Gang Doo : Intervention en cours", "Current Status of Surgery Lee Gang Doo  In Surgery", 1]]}, "__e": [["Stade actuel de l'intervention chirurgicale Lee Gang Doo : Fin de l'intervention Stade actuel de l'intervention chirurgicale Lee Gang Doo :", "Current Status of Surgery Lee Gang Doo  End of Surgery", 1], ["Stade actuel de l'intervention chirurgicale Lee Gang Doo : Fin de l'intervention Stade actuel de l'intervention chirurgicale Lee Gang Doo :", "Current Status of Surgery Lee Gang Doo  End of Surgery", 1], ["Stade actuel de l'intervention chirurgicale Lee Gang Doo : Intervention en cours", "Current Status of Surgery Lee Gang Doo  In Surgery", 1]]}, "__e": [["Je suis même au courant de  l'intervention chirurgicale de ta fille !", "I KNOW ABOUT YOUR DAUGHTER'S SURGERY!", 1], ["Dans tout juste deux jours, c'est l'intervention chirurgicale de ma fille.", "In just two days, it's my daughters surgery.", 1], ["Je veux dire, vous avez été bien présent longtemps sans l'intervention chirurgicale.", "I mean, you've been fine this long without the surgery.", 1]]}, "__e": [["Nous ne pouvions qu'espérer l'intervention de puissances supérieures.", "We could only hope for the intervention of higher powers.", 0], ["Tom a décidé de subir l'intervention.", "Tom has decided to have the surgery.", 0], ["L'intervention humaine sur la nature ne trouve pas ses limites.", "Human intervention in nature has no limits.", 0]]}, "patrouilles": {"__C": 1987, "dans": {"__C": 64, "le": {"__C": 14, "secteur": {"__C": 6, "du": {"__C": 1, "__e": [["Davantage de patrouilles dans le secteur du Bois de Mantes.", "More patrol in the Mantes Wood sector.", 1]]}, "donc": {"__C": 1, "__e": [["Les caméras sont en chemin, et le commandant a approuvé plus de patrouilles dans le secteur, Donc, si quelqu'un est pris à jouer avec les lumières, ils seront arrêtés.", "Uh, cameras are on the way, and the Watch Commander has approved more patrols in the area, so if anybody's caught messing with the lights, they'll be arrested.", 1]]}, "__e": [["Avis à toutes les patrouilles dans le secteur.", "Chief Commissioner Scavino has been killed.", 1], ["Vous avez déjà des patrouilles dans le secteur ?", "Oh, you have patrols in the area already?", 1], ["Les caméras sont en chemin, et le commandant a approuvé plus de patrouilles dans le secteur, Donc, si quelqu'un est pris à jouer avec les lumières, ils seront arrêtés.", "Uh, cameras are on the way, and the Watch Commander has approved more patrols in the area, so if anybody's caught messing with the lights, they'll be arrested.", 1]]}, "quartier": {"__C": 4, "de": {"__C": 1, "__e": [["Vous avez augmenté les patrouilles dans le quartier de Rivertown ?", "Have the police increased their patrols in the Rivertown District?", 1]]}, "__e": [["Passe un appel radio, envoie des patrouilles dans le quartier.", "Put out an APB on that son of a bitch. Get some patrol cars to shake down the area.", 1], ["Je vais mettre plus de patrouilles dans le quartier.", "I'm gonna put some more patrols in the neighborhood.", 1], ["Ca n'est pas comme si la police faisait des patrouilles dans le quartier.", "It's not like the police patrol around here.", 1]]}, "__e": [["Je vais mettre plus de patrouilles dans le quartier.", "I'm gonna put some more patrols in the neighborhood.", 1], ["Les caméras sont en chemin, et le commandant a approuvé plus de patrouilles dans le secteur, Donc, si quelqu'un est pris à jouer avec les lumières, ils seront arrêtés.", "Uh, cameras are on the way, and the Watch Commander has approved more patrols in the area, so if anybody's caught messing with the lights, they'll be arrested.", 1], ["Ca n'est pas comme si la police faisait des patrouilles dans le quartier.", "It's not like the police patrol around here.", 1]]}, "la": {"__C": 14, "rue": {"__C": 3, "et": {"__C": 1, "__e": [["Doublez les patrouilles dans la rue et relâchez un peu la pression.", "Just double your presence on the street, and just pull back just a little. All right?", 1]]}, "__e": [["Doublez les patrouilles dans la rue et relâchez un peu la pression.", "Just double your presence on the street, and just pull back just a little. All right?", 1], ["On devrait quand même déployer des patrouilles dans la rue.", "Yeah, still, we should get some cars out on the street.", 1], ["Vous avez vu les patrouilles dans la rue ?", "Haven't you seen the guards everywhere in the streets?", 1]]}, "zone": {"__C": 4, "envoyez": {"__C": 1, "__e": [["À toutes les patrouilles dans la zone, envoyez des renforts !", "All Patrols Divisions in the area, please send backup!", 1]]}, "__e": [["Après cette effraction, le ministère de la Défense a renforcé la sécurité aux points de contrôle du périmètre, augmentant les patrouilles dans la Zone de quarantaine, afin d'assurer le public que cela ne se reproduira pas.", "As a result of the intrusion, has tightened security ... at each checkpoint ... and significantly increased patrols in the quarantine zone, to assure people this will not happen again.", 1], ["Envoyez des patrouilles dans la zone.", "Send available cars to the area.", 1], ["À toutes les patrouilles dans la zone, envoyez des renforts !", "All Patrols Divisions in the area, please send backup!", 1]]}, "__e": [["Je veux des patrouilles dans la forêt au sud.", "I want patrols in the forest south of that position.", 1], ["Vous avez vu les patrouilles dans la rue ?", "Haven't you seen the guards everywhere in the streets?", 1], ["Il y a des patrouilles dans la baie et j'ai fait le maximum pour avoir ce temps.", "The bay is heavily patrolled, and I've pulled every string I have to get us this window.", 1]]}, "les": {"__C": 16, "mines": {"__C": 1, "et": {"__C": 1, "__e": [["Envoyez des patrouilles dans les mines et les grottes.", "Send out patrols into the mines and caves.", 1]]}, "__e": [["Envoyez des patrouilles dans les mines et les grottes.", "Send out patrols into the mines and caves.", 1]]}, "systèmes": {"__C": 1, "voisins": {"__C": 1, "__e": [["Je veux un maximum de patrouilles dans les systèmes voisins... pour rechercher des sources potentielles d'eau.", "I've ordered an astronomical survey of nearby stars systems... - for potential water sources. Colonel?", 1]]}, "__e": [["Je veux un maximum de patrouilles dans les systèmes voisins... pour rechercher des sources potentielles d'eau.", "I've ordered an astronomical survey of nearby stars systems... - for potential water sources. Colonel?", 1]]}, "__e": [["Où en êtes-vous avec les patrouilles dans les tunnels?", "Where did you get to with the tunnel searches?", 1], ["Il y a plein de patrouilles dans les tunnels du métro.", "Subway tunnels are heavily patrolled and dangerous as shit.", 1], ["Bon, je vais mettre d'autres patrouilles dans les environs, au cas où.", "Okay, I'm gonna put some more patrols around just... Just in case.", 1]]}, "__e": [["Il y a des patrouilles dans la baie et j'ai fait le maximum pour avoir ce temps.", "The bay is heavily patrolled, and I've pulled every string I have to get us this window.", 1], ["Les caméras sont en chemin, et le commandant a approuvé plus de patrouilles dans le secteur, Donc, si quelqu'un est pris à jouer avec les lumières, ils seront arrêtés.", "Uh, cameras are on the way, and the Watch Commander has approved more patrols in the area, so if anybody's caught messing with the lights, they'll be arrested.", 1], ["Ca n'est pas comme si la police faisait des patrouilles dans le quartier.", "It's not like the police patrol around here.", 1]]}, "de": {"__C": 240, "nuit": {"__C": 18, "comme": {"__C": 1, "de": {"__C": 1, "__e": [["Maintenons les patrouilles de nuit comme de jour jusqu'à ce qu'on soit sûrs.", "The only thing to do is to keep the patrols out straight around the clock until we're sure.", 1]]}, "__e": [["Maintenons les patrouilles de nuit comme de jour jusqu'à ce qu'on soit sûrs.", "The only thing to do is to keep the patrols out straight around the clock until we're sure.", 1]]}, "ensemble": {"__C": 1, "__e": [["Bizarre d'avoir été mutés aux patrouilles de nuit ensemble.", "You know, it's funny how we both got that transfer from the night patrols.", 1]]}, "__e": [["On m'a mis à faire Ies patrouilles de nuit.", "I was put on patrol.", 1], ["Notre propre sécurité avec des patrouilles de nuit.", "Our own security with nightly patrols.", 1], ["Les patrouilles de nuit étaient déjà présentes sur la route dans les deux sens.", "Night patrols were already present on the road in either direction.", 1]]}, "la": {"__C": 79, "frontière": {"__C": 3, "changent": {"__C": 1, "__e": [["C'est d'attendre que les patrouilles de la frontière changent d'équipe et d'escalader le mur.", "Truthfully, wait until the border patrol changes shifts and scale a fence.", 1]]}, "pakistanaise": {"__C": 1, "__e": [["La 32ème sera la patrouilles de la frontière pakistanaise.", "The 32nd will be patrolling the Pakistani border.", 1]]}, "__e": [["La 32ème sera la patrouilles de la frontière pakistanaise.", "The 32nd will be patrolling the Pakistani border.", 1], ["C'est d'attendre que les patrouilles de la frontière changent d'équipe et d'escalader le mur.", "Truthfully, wait until the border patrol changes shifts and scale a fence.", 1], ["oui, et les patrouilles de la frontière.", "Yes, and Border Patrol.", 1]]}, "capitale": {"__C": 71, "ont": {"__C": 7, "__e": [["Les patrouilles de la capitale ont aussi augmenté la surveillance autour de sa demeure.", "The Capital Patrols have also increased surveillance around her mansion.", 1], ["Les Patrouilles de la capitale ont besoin de changer certaines mauvaises habitudes.", "The Capital patrols will need to change some bad habits.", 1], ["Avant d'entrer dans le palais le 5e jour du nouvel an, j'avais déjà posté des sentinelles aux portes de la ville, donc peu importe ce que les patrouilles de la capitale ont fait, il serait incapable de partir.", "Before I entered the Palace on the 5th, I've already had people setup sentry on the four city gates. No matter what the Capital Patrols do, he would not be able to get out.", 1]]}, "sont": {"__C": 7, "__e": [["Les Patrouilles de la capitale sont responsables de la sécurité de la capitale.", "Guard barrack is responsible for the whole city's safety.", 1], ["Comment peux-tu les poursuivre quand toutes les patrouilles de la capitale sont dans les rues ?", "How do you chase when the Capital Patrol are all out on the streets?", 1], ["Les patrouilles de la capitale sont déjà partis, mais les gens du bureau du magistrat y sont arrivés en premier, et même les hommes du prince Jing sont aussi arrivés.", "The Capital Patrols have already gone over, but the people from the Magistrate office go their first, and even Prince Jings' people arrived as well.", 1]]}, "__e": [["Alors cette personne de tout à l'heure est allée appeler les Patrouilles de la capitale.", "So that what the other person goes, to transfer the Guard barrack.", 1], ["J'ai l'expérience dans la direction des troupes. Prendre en charge les Patrouilles de la capitale ne sera pas difficile, mais en ce qui concerne le prince Yu ?", "I have experience managing troops, taking charge of the Capital Patrols won't be hard, but what about Prince Yu?", 1], ["Il y a eu quelques voyous qui ont commencé à voler des choses, même les patrouilles de la capitale n'ont pas pu les arrêter.", "There were some hoodlums who started stealing things, even the Capital Patrols couldn't stop them.", 1]]}, "__e": [["Alors cette personne de tout à l'heure est allée appeler les Patrouilles de la capitale.", "So that what the other person goes, to transfer the Guard barrack.", 1], ["J'ai l'expérience dans la direction des troupes. Prendre en charge les Patrouilles de la capitale ne sera pas difficile, mais en ce qui concerne le prince Yu ?", "I have experience managing troops, taking charge of the Capital Patrols won't be hard, but what about Prince Yu?", 1], ["Il y a eu quelques voyous qui ont commencé à voler des choses, même les patrouilles de la capitale n'ont pas pu les arrêter.", "There were some hoodlums who started stealing things, even the Capital Patrols couldn't stop them.", 1]]}, "police": {"__C": 25, "il": {"__C": 1, "m'a": {"__C": 1, "__e": [["En voyant les patrouilles de police, il m'a abandonnée et s'est enfui.", "Because of the tight police surveillance, they let me go and escaped on their own.", 1]]}, "__e": [["En voyant les patrouilles de police, il m'a abandonnée et s'est enfui.", "Because of the tight police surveillance, they let me go and escaped on their own.", 1]]}, "le": {"__C": 2, "5": {"__C": 1, "__e": [["Qu'on double les patrouilles de police le 5 décembre ?", "Double all police patrols on December 5?", 1]]}, "long": {"__C": 1, "__e": [["J'ai regardé toutes les patrouilles de police le long des zones côtières de la ville,", "I, uh, cross-referenced all the CPD patrol routes along the seaside areas of the city,", 1]]}, "__e": [["J'ai regardé toutes les patrouilles de police le long des zones côtières de la ville,", "I, uh, cross-referenced all the CPD patrol routes along the seaside areas of the city,", 1], ["Qu'on double les patrouilles de police le 5 décembre ?", "Double all police patrols on December 5?", 1]]}, "__e": [["Il y a des notes sur les systèmes de sécurité, les patrouilles de police...", "They've got notes on security systems, police patrols...", 1], ["J'ai ouvert la porte, et je me souviens avoir vu trois patrouilles de police en uniforme de la Pennsylvanie assis là dans la pièce.", "I opened the door, and I remember seeing three Pennsylvania State Police troopers in uniform sitting in the room.", 1], ["Il y a des patrouilles de police toutes les 1 8 minutes.", "Yeah. The police patrols are 1 8 minutes apart.", 1]]}, "__e": [["Alors cette personne de tout à l'heure est allée appeler les Patrouilles de la capitale.", "So that what the other person goes, to transfer the Guard barrack.", 1], ["J'ai l'expérience dans la direction des troupes. Prendre en charge les Patrouilles de la capitale ne sera pas difficile, mais en ce qui concerne le prince Yu ?", "I have experience managing troops, taking charge of the Capital Patrols won't be hard, but what about Prince Yu?", 1], ["Il y a eu quelques voyous qui ont commencé à voler des choses, même les patrouilles de la capitale n'ont pas pu les arrêter.", "There were some hoodlums who started stealing things, even the Capital Patrols couldn't stop them.", 1]]}, "sont": {"__C": 44, "de": {"__C": 3, "sortie": {"__C": 2, "cette": {"__C": 1}, "__e": [["- D'autres patrouilles sont de sortie?", "Is the patrol out?", 1]]}, "garde": {"__C": 1, "nuit": {"__C": 1}}, "__e": [["- D'autres patrouilles sont de sortie?", "Is the patrol out?", 1]]}, "en": {"__C": 8, "alerte": {"__C": 1, "maximale": {"__C": 1}, "__e": [["Les patrouilles sont en alerte.", "For the moment, it's not working, but we're continuing. - All patrols are on alert.", 1]]}, "route": {"__C": 5, "pour": {"__C": 1, "__e": [["Les patrouilles sont en route pour le Chicago Med avec les filles.", "Patrol's on their way to Chicago Med with the girls right now.", 1]]}, "vers": {"__C": 1, "__e": [["OK, des patrouilles sont en route vers chez toi.", "All right. Patrol's on their way to your house.", 1]]}, "__e": [["Des patrouilles sont en route.", "Squad cars are on the way.", 1], ["Ordre d'arrêter la poursuite. Les patrouilles sont en route.", "I order you to stop the pursuit.", 1], ["OK, des patrouilles sont en route vers chez toi.", "All right. Patrol's on their way to your house.", 1]]}, "__e": [["Ordre d'arrêter la poursuite. Les patrouilles sont en route.", "I order you to stop the pursuit.", 1], ["Et assurez-vous que toutes les patrouilles sont en position et en pleine alerte.", "And make sure all patrols are in position and on full alert.", 1], ["OK, des patrouilles sont en route vers chez toi.", "All right. Patrol's on their way to your house.", 1]]}, "à": {"__C": 3, "sa": {"__C": 1, "recherche": {"__C": 1, "__e": [["Il est toujours en fuite, toutes les patrouilles sont à sa recherche.", "We've got two witnesses and we've got the weapon. He's still loose, though.", 1]]}, "__e": [["Il est toujours en fuite, toutes les patrouilles sont à sa recherche.", "We've got two witnesses and we've got the weapon. He's still loose, though.", 1]]}, "leur": {"__C": 1, "recherche": {"__C": 1, "__e": [["Des patrouilles sont à leur recherche.", "Motorcycle patrol was going out there to catch them.", 1]]}, "__e": [["Des patrouilles sont à leur recherche.", "Motorcycle patrol was going out there to catch them.", 1]]}, "__e": [["Les patrouilles sont à bout de souffle.", "Patrol's stretched thin.", 1], ["Des patrouilles sont à la recherche de survivants dans les montagnes.", "Ground parties have been dispatched... to the rugged mountain area near the Mexican border... to search for possible survivors.", 1], ["Il est toujours en fuite, toutes les patrouilles sont à sa recherche.", "We've got two witnesses and we've got the weapon. He's still loose, though.", 1]]}, "__e": [["Il est toujours en fuite, toutes les patrouilles sont à sa recherche.", "We've got two witnesses and we've got the weapon. He's still loose, though.", 1], ["Bien sûr. Les patrouilles sont sur le terrain depuis 5 h ce matin.", "Of course, the patrols have been active since 5.00 a.m., but so far...", 1], ["Les patrouilles sont dehors, mais il n'est pas allé chez lui et aucun membre de son groupe ne sait où il est.", "APB's out, but he hasn't been home and none of his bandmates know where he is.", 1]]}, "et": {"__C": 44, "les": {"__C": 6, "hôpitaux": {"__C": 1, "__e": [["Informons les autres patrouilles et les hôpitaux.", "THIS GUY DIDN'T DO ANY CRAWLING. LET'S GET AN F.A.T.N. OUT... - TO THE OTHER SQUADS AND DO A HOSPITAL CANVAS, OKAY?", 1]]}, "forces": {"__C": 1, "spéciales": {"__C": 1, "__e": [["La équipe de patrouilles et les forces spéciales à proximité, réunissez-vous sur le site.", "The patrol force and the task force nearby, please gather at the site.", 1]]}, "__e": [["La équipe de patrouilles et les forces spéciales à proximité, réunissez-vous sur le site.", "The patrol force and the task force nearby, please gather at the site.", 1]]}, "__e": [["On arrête les patrouilles et les parties de cache-cache.", "No more hide and seek.", 1], ["Ils ont préparé tout ça pour agir entre les patrouilles et les caméras de circulation.", "Timed it to take place in between the LSP patrol shifts and traffic cams.", 1], ["Je me sens plus en sécurité, entre les patrouilles et les caméras.", "I feel so much safer, what with all the patrols and the cameras.", 1]]}, "il": {"__C": 3, "me": {"__C": 2, "plaisait": {"__C": 2, "__e": [["Je contrôlais les patrouilles et il me plaisait.", "I was a patrol supervisor, and I was attracted to him.", 1]]}, "__e": [["Je contrôlais les patrouilles et il me plaisait.", "I was a patrol supervisor, and I was attracted to him.", 1]]}, "a": {"__C": 1, "fini": {"__C": 1, "__e": [["FEMME DE GUS Il a commencé aux patrouilles, et il a fini par passer sergent.", "He started as a patrolman and he worked his way up and became sergeant.", 1]]}, "__e": [["FEMME DE GUS Il a commencé aux patrouilles, et il a fini par passer sergent.", "He started as a patrolman and he worked his way up and became sergeant.", 1]]}, "__e": [["Je contrôlais les patrouilles et il me plaisait.", "I was a patrol supervisor, and I was attracted to him.", 1], ["FEMME DE GUS Il a commencé aux patrouilles, et il a fini par passer sergent.", "He started as a patrolman and he worked his way up and became sergeant.", 1]]}, "je": {"__C": 3, "t'ai": {"__C": 1, "demandée": {"__C": 1, "__e": [["Je suis allé à la Division des Patrouilles et je t'ai demandée.", "I went to the Patrol Division and asked for you.", 1]]}, "__e": [["Je suis allé à la Division des Patrouilles et je t'ai demandée.", "I went to the Patrol Division and asked for you.", 1]]}, "vais": {"__C": 1, "aller": {"__C": 1, "__e": [["Seoheun est sous la juridiction de la Division des Patrouilles, et je vais aller aux Crimes Violents.", "This is under Seoheun Patrol Divisions jurisdiction, and I will go to Violent Crimes.", 1]]}, "__e": [["Seoheun est sous la juridiction de la Division des Patrouilles, et je vais aller aux Crimes Violents.", "This is under Seoheun Patrol Divisions jurisdiction, and I will go to Violent Crimes.", 1]]}, "__e": [["Seoheun est sous la juridiction de la Division des Patrouilles, et je vais aller aux Crimes Violents.", "This is under Seoheun Patrol Divisions jurisdiction, and I will go to Violent Crimes.", 1], ["Je suis allé à la Division des Patrouilles et je t'ai demandée.", "I went to the Patrol Division and asked for you.", 1], ["Je ne me suis jamais assoupi pendant les patrouilles, et je n'ai jamais baissé ma garde. Parfois, j'ai été pris par surprise, mais je suis encore vivant parce que je suis alerte.", "I've never been one to fall asleep in the squad car, or to be caught off guard because I've been jumped on occasion and I think I made it out alive for that same reason.", 1]]}, "__e": [["Je me sens plus en sécurité, entre les patrouilles et les caméras.", "I feel so much safer, what with all the patrols and the cameras.", 1], ["Même si on fait des patrouilles, et même si on les attrape au bout d'une heure, ils ont fait ces dégâts.", "Even if you've run the patrols, and even if you catch them an hour into what they're doing, they've done that damage.", 1], ["Ouais, tout d'un coup, on nous a fait arrêter les patrouilles et dit de garder le silence à ce sujet.", "Yeah, all of a sudden, we were pulled off of patrol and told to shut up about it.", 1]]}, "en": {"__C": 31, "uniforme": {"__C": 2, "le": {"__C": 1, "couvre-feu": {"__C": 1}}, "__e": [["Nous avons réduit le contrôle aérien, supprimé les patrouilles en uniforme, assoupli le couvre-feu.", "We've loosened air traffic as you requested. Pulled back our uniform patrols, relaxed our curfew.", 1], ["Enculé, tu ne vas pas durer à ce poste. Je ferai en sorte que tu patrouilles en uniforme.", "Motherfucker, you're not gonna have this job much longer 'cause I'm gonna tell 'em put you back in uniform and right back out on the street.", 1]]}, "route": {"__C": 5, "pour": {"__C": 3, "ici": {"__C": 2, "__e": [["Il y a une demi-douzaine de patrouilles en route pour ici en ce moment même.", "We've got a Shalf dozen cruisers on the way to the hill right now.", 1]]}, "le": {"__C": 1, "__e": [["À toutes les patrouilles en route pour le palais :", "For all patrols heading to the Palace.", 1]]}, "__e": [["Il y a une demi-douzaine de patrouilles en route pour ici en ce moment même.", "We've got a Shalf dozen cruisers on the way to the hill right now.", 1], ["À toutes les patrouilles en route pour le palais :", "For all patrols heading to the Palace.", 1]]}, "__e": [["Il y a une demi-douzaine de patrouilles en route pour ici en ce moment même.", "We've got a Shalf dozen cruisers on the way to the hill right now.", 1], ["- On a des patrouilles en route.", "We got patrol heading over. Okay.", 1], ["À toutes les patrouilles en route pour le palais :", "For all patrols heading to the Palace.", 1]]}, "plus": {"__C": 3, "pour": {"__C": 1, "veiller": {"__C": 1, "__e": [["Prenez des patrouilles en plus pour veiller sur vous.", "Get extra patrols, undercover units to look after you.", 1]]}, "__e": [["Prenez des patrouilles en plus pour veiller sur vous.", "Get extra patrols, undercover units to look after you.", 1]]}, "arrivent": {"__C": 1, "__e": [["-2 patrouilles en plus arrivent.", "We're sending over two more patrol cars.", 1]]}, "__e": [["-2 patrouilles en plus arrivent.", "We're sending over two more patrol cars.", 1], ["Prenez des patrouilles en plus pour veiller sur vous.", "Get extra patrols, undercover units to look after you.", 1], ["Sur le terrain, c'est pas deux patrouilles en plus et du foot avec les gamins qui vont tout changer.", "We're not gonna change anything with some extra patrols and soccer games with the local kids.", 1]]}, "__e": [["Enculé, tu ne vas pas durer à ce poste. Je ferai en sorte que tu patrouilles en uniforme.", "Motherfucker, you're not gonna have this job much longer 'cause I'm gonna tell 'em put you back in uniform and right back out on the street.", 1], ["Sur le terrain, c'est pas deux patrouilles en plus et du foot avec les gamins qui vont tout changer.", "We're not gonna change anything with some extra patrols and soccer games with the local kids.", 1], ["- Tu sais que le seul vrai gars qu'il y a ici à soir, c'est moi? - Hum! C'est pour ça que tu patrouilles en solo?", "Chartier, why don't you just let us worry about the big picture?", 1]]}, "à": {"__C": 36, "pied": {"__C": 8, "nos": {"__C": 1, "brigades": {"__C": 1, "__e": [["On a augmenté les patrouilles à pied, nos brigades en civil se relaient toutes les 12 heures.", "We've beefed up foot patrols... we have our plainclothes squads on 12-hour shifts.", 1]]}, "__e": [["On a augmenté les patrouilles à pied, nos brigades en civil se relaient toutes les 12 heures.", "We've beefed up foot patrols... we have our plainclothes squads on 12-hour shifts.", 1]]}, "dans": {"__C": 2, "le": {"__C": 2, "__e": [["Dans le même temps, je vais chercher quelques hommes en uniforme et leur demander de doubler les patrouilles à pied dans le parc.", "In the meantime, I'm gonna get ahold of uniforms and ask them to double foot patrols in parks.", 1], ["Il y a des patrouilles à pied dans le parc. Les chiens vont arriver.", "I got foot patrols going through the park, dogs are on the way.", 1]]}, "__e": [["Dans le même temps, je vais chercher quelques hommes en uniforme et leur demander de doubler les patrouilles à pied dans le parc.", "In the meantime, I'm gonna get ahold of uniforms and ask them to double foot patrols in parks.", 1], ["Il y a des patrouilles à pied dans le parc. Les chiens vont arriver.", "I got foot patrols going through the park, dogs are on the way.", 1]]}, "__e": [["A-t-elle déjà fait des patrouilles à pied là-bas ?", "Has she done any foot patrol there before?", 1], ["Dans le même temps, je vais chercher quelques hommes en uniforme et leur demander de doubler les patrouilles à pied dans le parc.", "In the meantime, I'm gonna get ahold of uniforms and ask them to double foot patrols in parks.", 1], ["Il y a des patrouilles à pied dans le parc. Les chiens vont arriver.", "I got foot patrols going through the park, dogs are on the way.", 1]]}, "la": {"__C": 4, "frontière": {"__C": 2, "__e": [["Renforcez la garnison, doublez les patrouilles à la frontière.", "Strengthen the garrison, double the patrol on the border.", 1], ["On annonce qu'on va doubler les patrouilles à la frontière.", "double the border patrol.", 1]]}, "station": {"__C": 1, "nord": {"__C": 1, "__e": [["Sam a été ramassé trois fois par des patrouilles à la station Nord Shore dans Grant Park.", "Sam's been picked up three times by patrol at the North Shore station in Grant Park.", 1]]}, "__e": [["Sam a été ramassé trois fois par des patrouilles à la station Nord Shore dans Grant Park.", "Sam's been picked up three times by patrol at the North Shore station in Grant Park.", 1]]}, "__e": [["On annonce qu'on va doubler les patrouilles à la frontière.", "double the border patrol.", 1], ["Ils ont envoyé des patrouilles à la recherche des étrangers.", "The patrols have been sent out. They are searching for the strangers.", 1], ["En route vers ici, nous avons vu 4 patrouilles... à la recherche de chevaux volés.", "On the way here we passed no less than 4 police patrols... Looking especially for stolen horses.", 1]]}, "toutes": {"__C": 3, "les": {"__C": 3, "patrouilles": {"__C": 1, "__e": [["'À toutes les patrouilles, à toutes les patrouilles, je répète,", "'All patrols, all patrols, repeat,", 1]]}, "bretelles": {"__C": 1, "__e": [["Je veux des barrages et des patrouilles à toutes les bretelles.", "I want roadblocks and patrol cars at all highway access points.", 1]]}, "__e": [["Je veux des barrages et des patrouilles à toutes les bretelles.", "I want roadblocks and patrol cars at all highway access points.", 1], ["Et des patrouilles à toutes les frontières.", "I want patrols on every border.", 1], ["'À toutes les patrouilles, à toutes les patrouilles, je répète,", "'All patrols, all patrols, repeat,", 1]]}, "__e": [["Je veux des barrages et des patrouilles à toutes les bretelles.", "I want roadblocks and patrol cars at all highway access points.", 1], ["Et des patrouilles à toutes les frontières.", "I want patrols on every border.", 1], ["'À toutes les patrouilles, à toutes les patrouilles, je répète,", "'All patrols, all patrols, repeat,", 1]]}, "__e": [["Dans le même temps, je vais chercher quelques hommes en uniforme et leur demander de doubler les patrouilles à pied dans le parc.", "In the meantime, I'm gonna get ahold of uniforms and ask them to double foot patrols in parks.", 1], ["Il y a des patrouilles à pied dans le parc. Les chiens vont arriver.", "I got foot patrols going through the park, dogs are on the way.", 1], ["Même à l'époque de ses patrouilles à Long Beach, il n'y avait rien que Street ne faisait pas pour son frère.", "Yeah. Even back in his Patrol days down in Long Beach, there wasn't anything Street wouldn't do for his brother.", 1]]}, "__e": [["Les patrouilles sont dehors, mais il n'est pas allé chez lui et aucun membre de son groupe ne sait où il est.", "APB's out, but he hasn't been home and none of his bandmates know where he is.", 1], ["Quand tu patrouilles, tous les gens que tu vois ont soit été à l'arrière de ta voiture, soit ils y ont pas encore été.", "You're out on patrol, every person you see that's not in a uniform is either somebody whose been in the back of your squad car or somebody who hasn't been in the back of your squad car yet.", 1], ["Le policier a continué à faire ses patrouilles.", "The policeman continued doing his rounds.", 0]]}, "jacasser": {"__C": 575, "et": {"__C": 76, "de": {"__C": 4, "remplir": {"__C": 1, "ces": {"__C": 1, "__e": [["En attendant votre tour, vous êtes priés... de ne pas jacasser... et de remplir ces formulaires.", "While you are waiting in line for your processing, you will not, I repeat you will not be flapping your lips. You'll be filling out these forms.", 1]]}, "__e": [["En attendant votre tour, vous êtes priés... de ne pas jacasser... et de remplir ces formulaires.", "While you are waiting in line for your processing, you will not, I repeat you will not be flapping your lips. You'll be filling out these forms.", 1]]}, "dire": {"__C": 1, "des": {"__C": 1, "__e": [["Qu'est-ce qui te prend de jacasser et de dire des conneries?", "Why are you yakking and talking shit?", 1]]}, "__e": [["Qu'est-ce qui te prend de jacasser et de dire des conneries?", "Why are you yakking and talking shit?", 1]]}, "__e": [["En attendant votre tour, vous êtes priés... de ne pas jacasser... et de remplir ces formulaires.", "While you are waiting in line for your processing, you will not, I repeat you will not be flapping your lips. You'll be filling out these forms.", 1], ["Qu'est-ce qui te prend de jacasser et de dire des conneries?", "Why are you yakking and talking shit?", 1], ["Et je sais que vous feriez mieux d'arrêter de jacasser et de goûter à ça.", "- And I know you bitches better stop yappin' and get a piece of this.", 1]]}, "va": {"__C": 4, "plutôt": {"__C": 1, "te": {"__C": 1, "__e": [["Arrête de jacasser et va plutôt te coucher.", "Stop blabbering and get some shut eye", 1]]}, "__e": [["Arrête de jacasser et va plutôt te coucher.", "Stop blabbering and get some shut eye", 1]]}, "à": {"__C": 1, "l'école": {"__C": 1, "__e": [["Arrête de jacasser et va à l'école", "Stop your jabbering and go to school", 1]]}, "__e": [["Arrête de jacasser et va à l'école", "Stop your jabbering and go to school", 1]]}, "__e": [["Arrête de jacasser et va à l'école", "Stop your jabbering and go to school", 1], ["Arrête de jacasser et va plutôt te coucher.", "Stop blabbering and get some shut eye", 1], ["Arrête de jacasser et va faire un tour.", "I don't think these insights from the peanut gallery are helping, so why don't you take a fuckin' walk?", 1]]}, "tu": {"__C": 3, "n'as": {"__C": 1, "pas": {"__C": 1, "__e": [["Tu allais lui demander en cours, mais Toby de \"American Splendor\" n'a pas arrêté de jacasser et tu n'as pas pu", "You were gonna ask him after class, but Toby from \"American Splendor\" wouldn't stop yapping and you couldn't.", 1]]}, "__e": [["Tu allais lui demander en cours, mais Toby de \"American Splendor\" n'a pas arrêté de jacasser et tu n'as pas pu", "You were gonna ask him after class, but Toby from \"American Splendor\" wouldn't stop yapping and you couldn't.", 1]]}, "vas": {"__C": 1, "sentir": {"__C": 1, "__e": [["Continue de jacasser et tu vas sentir mon poing.", "If you keep running your piehole, you're going to smell an ass-kicking.", 1]]}, "__e": [["Continue de jacasser et tu vas sentir mon poing.", "If you keep running your piehole, you're going to smell an ass-kicking.", 1]]}, "__e": [["Tu allais lui demander en cours, mais Toby de \"American Splendor\" n'a pas arrêté de jacasser et tu n'as pas pu", "You were gonna ask him after class, but Toby from \"American Splendor\" wouldn't stop yapping and you couldn't.", 1], ["Continue de jacasser et tu vas sentir mon poing.", "If you keep running your piehole, you're going to smell an ass-kicking.", 1], ["Et là tu continues à me suivre et à jacasser et tu as tout fait pour nous Ce n'est pas un peu bizarre?", "Now you keep following me and blabbing and you've done everything for us Isn't it a bit weird?", 1]]}, "__e": [["Alors je ne sais pas ce que tu prévois de faire, mais arrête de jacasser et fais-le.", "So whatever you're gonna do, quit flapping your gums and do it.", 1], ["Maintenant je suis enfin à un moment où elles ont cessé de jacasser et je lui dis \"allons déjeuner\".", "Now I'm finally at a place where they've stopped whispering and started saying \"Let's do lunch.\"", 1], ["Et là tu continues à me suivre et à jacasser et tu as tout fait pour nous Ce n'est pas un peu bizarre?", "Now you keep following me and blabbing and you've done everything for us Isn't it a bit weird?", 1]]}, "comme": {"__C": 20, "une": {"__C": 6, "vieille": {"__C": 1, "dame": {"__C": 1, "__e": [["Tu devrais aller travailler au lieu de jacasser comme une vieille dame.", "You ought to be working instead of yammering like an old woman.", 1]]}, "__e": [["Tu devrais aller travailler au lieu de jacasser comme une vieille dame.", "You ought to be working instead of yammering like an old woman.", 1]]}, "pie": {"__C": 3, "pis": {"__C": 1, "__e": [["Arrête de jacasser comme une pie pis accroche !", "- Just get to work.", 1]]}, "à": {"__C": 1, "__e": [["Vous savez certainement jacasser comme une pie à propos de foi et de famille, pas vrai, Bill ?", "You can certainly talk a blue streak When it comes to faith and family, can't you, bill?", 1]]}, "__e": [["Arrête de jacasser comme une pie pis accroche !", "- Just get to work.", 1], ["Tu es là pour bosser, pas pour jacasser comme une pie.", "You're here to work, not gossip like a fishwife.", 1], ["Vous savez certainement jacasser comme une pie à propos de foi et de famille, pas vrai, Bill ?", "You can certainly talk a blue streak When it comes to faith and family, can't you, bill?", 1]]}, "__e": [["Tu es là pour bosser, pas pour jacasser comme une pie.", "You're here to work, not gossip like a fishwife.", 1], ["Vous savez certainement jacasser comme une pie à propos de foi et de famille, pas vrai, Bill ?", "You can certainly talk a blue streak When it comes to faith and family, can't you, bill?", 1], ["Tu devrais aller travailler au lieu de jacasser comme une vieille dame.", "You ought to be working instead of yammering like an old woman.", 1]]}, "ça": {"__C": 4, "où": {"__C": 1, "on": {"__C": 1, "__e": [["Est-ce qu'on va rester ici à jacasser comme ça où on passe à l'action ?", "We gonna stand and jaw about it all day or are we gonna do something?", 1]]}, "__e": [["Est-ce qu'on va rester ici à jacasser comme ça où on passe à l'action ?", "We gonna stand and jaw about it all day or are we gonna do something?", 1]]}, "__e": [["Que connais-tu sur le jeu d'acteur pour continuer à jacasser comme ça ?", "What do you know about acting, to judge me? Like you can talk!", 1], ["Vous avez bientôt fini de jacasser comme ça ?", "Will you two stop standing there jabbering like that?", 1], ["Est-ce qu'on va rester ici à jacasser comme ça où on passe à l'action ?", "We gonna stand and jaw about it all day or are we gonna do something?", 1]]}, "un": {"__C": 4, "perroquet": {"__C": 1, "enragé": {"__C": 1, "__e": [["Tout le temps jacasser comme un perroquet enragé !", "Jabbering on there all the while like a rabid parrot!", 1]]}, "__e": [["Tout le temps jacasser comme un perroquet enragé !", "Jabbering on there all the while like a rabid parrot!", 1]]}, "vieillard": {"__C": 1, "sénile": {"__C": 1, "__e": [["Dois-je jacasser comme un vieillard sénile, remaniant d'anciens triomphes?", "Am I to blather away my waning years, rehashing old triumphs?", 1]]}, "__e": [["Dois-je jacasser comme un vieillard sénile, remaniant d'anciens triomphes?", "Am I to blather away my waning years, rehashing old triumphs?", 1]]}, "__e": [["Tout le temps jacasser comme un perroquet enragé !", "Jabbering on there all the while like a rabid parrot!", 1], ["à jacasser comme un oiseau", "Twitching like a bird!", 1], ["Bon Dieu, cessez de jacasser comme un imbécile !", "Good God, man! You prattle like an imbecile.", 1]]}, "__e": [["Est-ce qu'on va rester ici à jacasser comme ça où on passe à l'action ?", "We gonna stand and jaw about it all day or are we gonna do something?", 1], ["Écoute, tu crois que j'ai envie d'être là et de jacasser comme si j'étais une autre personne ?", "Oh, look. Joe, do you think I want to stand here yabbering on like some separate bloody person?", 1], ["Si vous voulez révéler la vérité, plutôt que de jacasser comme vous le faites maintenant, vous devriez d'abord avoir plus de pouvoir.", "If you want to reveal the truth then don't just talk, you need strength for that first.", 1]]}, "sur": {"__C": 23, "les": {"__C": 3, "vieilles": {"__C": 1, "soirées": {"__C": 1, "__e": [["Maman et moi on est tombé sur Lizzi et Miranda Jones au déjeuner, et ils ont commencé à jacasser sur les vieilles soirées jeu et sur comment ils nous mettaient régulièrement la pâté.", "Mom and I ran into lizzie and miranda jones at lunch, and they started yapping on about old game night days and about w they used to kick our butts on a regular basis.", 1]]}, "__e": [["Maman et moi on est tombé sur Lizzi et Miranda Jones au déjeuner, et ils ont commencé à jacasser sur les vieilles soirées jeu et sur comment ils nous mettaient régulièrement la pâté.", "Mom and I ran into lizzie and miranda jones at lunch, and they started yapping on about old game night days and about w they used to kick our butts on a regular basis.", 1]]}, "mêmes": {"__C": 1, "mensonges": {"__C": 1, "__e": [["Je suis sûre qu'ils vont tous jacasser sur les mêmes mensonges sur mon mari décédé... comment il a renforcé le domaine militaire et réformé les impôts et négocié les accords de paix avec les pays baltes...", "I'm sure they'll all spout the same pretty lies about my dead husband... how he strengthened the military and reformed the tax code and negotiated the Baltic peace accords, blah, blah, blah.", 1]]}, "__e": [["Je suis sûre qu'ils vont tous jacasser sur les mêmes mensonges sur mon mari décédé... comment il a renforcé le domaine militaire et réformé les impôts et négocié les accords de paix avec les pays baltes...", "I'm sure they'll all spout the same pretty lies about my dead husband... how he strengthened the military and reformed the tax code and negotiated the Baltic peace accords, blah, blah, blah.", 1]]}, "__e": [["Dans le bureau, quand tu écoutais Cyrus jacasser sur les assignations, les privilèges et les optiques.", "In the oval, listening to Cyrus rattle on about subpoenas and privilege and optics.", 1], ["Je suis sûre qu'ils vont tous jacasser sur les mêmes mensonges sur mon mari décédé... comment il a renforcé le domaine militaire et réformé les impôts et négocié les accords de paix avec les pays baltes...", "I'm sure they'll all spout the same pretty lies about my dead husband... how he strengthened the military and reformed the tax code and negotiated the Baltic peace accords, blah, blah, blah.", 1], ["Maman et moi on est tombé sur Lizzi et Miranda Jones au déjeuner, et ils ont commencé à jacasser sur les vieilles soirées jeu et sur comment ils nous mettaient régulièrement la pâté.", "Mom and I ran into lizzie and miranda jones at lunch, and they started yapping on about old game night days and about w they used to kick our butts on a regular basis.", 1]]}, "mon": {"__C": 2, "inutilité": {"__C": 1, "__e": [["Il m'a traité d'introverti, Il n'arrêtait pas de jacasser sur mon inutilité", "He called me a shut-in. Prattled on about my uselessness.", 1]]}, "père": {"__C": 1, "et": {"__C": 1, "__e": [["C'est honteux pour moi de jacasser sur mon père et ma mère.", "It's disgraceful for me to always be prattling on about Father and Mother.", 1]]}, "__e": [["C'est honteux pour moi de jacasser sur mon père et ma mère.", "It's disgraceful for me to always be prattling on about Father and Mother.", 1]]}, "__e": [["Il m'a traité d'introverti, Il n'arrêtait pas de jacasser sur mon inutilité", "He called me a shut-in. Prattled on about my uselessness.", 1], ["C'est honteux pour moi de jacasser sur mon père et ma mère.", "It's disgraceful for me to always be prattling on about Father and Mother.", 1]]}, "le": {"__C": 5, "pour": {"__C": 1, "ou": {"__C": 1, "__e": [["Et lui, il ira chercher le bâton et m'apportera mes pompes, au lieu de jacasser sur le pour ou contre des religions !", "We're just gonna go out and buy another dog! But you know what? And maybe this dog will fetch a stick and bring me my slippers instead of prattling on about the pros and cons of various religions!", 1]]}, "__e": [["Et lui, il ira chercher le bâton et m'apportera mes pompes, au lieu de jacasser sur le pour ou contre des religions !", "We're just gonna go out and buy another dog! But you know what? And maybe this dog will fetch a stick and bring me my slippers instead of prattling on about the pros and cons of various religions!", 1]]}, "succès": {"__C": 2, "__e": [["J'en viens à jacasser sur le succès ?", "\"My ass\"?", 1], ["Aigoo, tu en viens à jacasser sur le succès ?", "I would have kept on being promoted-- Promoted, my ass!", 1]]}, "__e": [["J'en viens à jacasser sur le succès ?", "\"My ass\"?", 1], ["Aigoo, tu en viens à jacasser sur le succès ?", "I would have kept on being promoted-- Promoted, my ass!", 1], ["A moins que vous vouliez être jeté dehors comme l'agent Yoo, continuez à jacasser sur le pardon ! Continuez !", "Unless you want to get kicked out like Constable Yoo, then continue blabbering on about forgiveness!", 1]]}, "__e": [["Je comprends de passer son temps au travail, mais elle n'arrête pas de jacasser sur un trésor disparu.", "I understand being consumed by work, but she can't stop yammering on about some long-lost treasure.", 1], ["Je crois qu'on a décidé de ne pas jacasser sur ce qui est ou pourrait être en train de se passer.", "I think we decided not to blabber on over endless nonsense regarding what is, might, or could be going on.", 1], ["Il a passé toute la réunion à jacasser sur lui-même.", "He spent the entire meeting jabbering about himself.", 0]]}, "je": {"__C": 11, "me": {"__C": 1, "noie": {"__C": 1, "__e": [["Arrêtez de jacasser, je me noie !", "By the time you two stop bowing to each other, I'll be drowned.", 1]]}, "__e": [["Arrêtez de jacasser, je me noie !", "By the time you two stop bowing to each other, I'll be drowned.", 1]]}, "vais": {"__C": 2, "essayer": {"__C": 1, "__e": [["Arrête de jacasser, je vais essayer.", "-If you'll stop yammering... I'll give it a shot.", 1]]}, "ouvrir": {"__C": 1, "ma": {"__C": 1, "__e": [["Si tu n'arrêtes pas de jacasser je vais ouvrir ma gorge sanglante.", "If you don't stop gushing, I swear I'll slit my own bloody throat.", 1]]}, "__e": [["Si tu n'arrêtes pas de jacasser je vais ouvrir ma gorge sanglante.", "If you don't stop gushing, I swear I'll slit my own bloody throat.", 1]]}, "__e": [["Si tu n'arrêtes pas de jacasser je vais ouvrir ma gorge sanglante.", "If you don't stop gushing, I swear I'll slit my own bloody throat.", 1], ["Arrête de jacasser, je vais essayer.", "-If you'll stop yammering... I'll give it a shot.", 1]]}, "reste": {"__C": 2, "à": {"__C": 1, "la": {"__C": 1, "__e": [["\"Si c'est pour entendre une femme jacasser, je reste à la maison.", "\"'If I wanted to hear a woman yapping, \"I'd have stayed home.'", 1]]}, "__e": [["\"Si c'est pour entendre une femme jacasser, je reste à la maison.", "\"'If I wanted to hear a woman yapping, \"I'd have stayed home.'", 1]]}, "chez": {"__C": 1, "moi": {"__C": 1, "__e": [["Vous vous dites : \"Pour écouter une femme jacasser, je reste chez moi.\"", "I know you're probably thinking, \"If I wanted to hear a woman yapping, I'd have stayed home.\"", 1]]}, "__e": [["Vous vous dites : \"Pour écouter une femme jacasser, je reste chez moi.\"", "I know you're probably thinking, \"If I wanted to hear a woman yapping, I'd have stayed home.\"", 1]]}, "__e": [["Vous vous dites : \"Pour écouter une femme jacasser, je reste chez moi.\"", "I know you're probably thinking, \"If I wanted to hear a woman yapping, I'd have stayed home.\"", 1], ["\"Si c'est pour entendre une femme jacasser, je reste à la maison.", "\"'If I wanted to hear a woman yapping, \"I'd have stayed home.'", 1]]}, "__e": [["Arrêtez de jacasser. Je ne vais rien prendre.", "If you keep standing there, yakkin' away, I'm not gonna catch anything.", 1], ["Vous vous dites : \"Pour écouter une femme jacasser, je reste chez moi.\"", "I know you're probably thinking, \"If I wanted to hear a woman yapping, I'd have stayed home.\"", 1], ["\"Si c'est pour entendre une femme jacasser, je reste à la maison.", "\"'If I wanted to hear a woman yapping, \"I'd have stayed home.'", 1]]}, "avec": {"__C": 11, "le": {"__C": 3, "docteur": {"__C": 1, "ou": {"__C": 1}, "__e": [["Écoute, s'ils se mettent à jacasser avec le docteur Watermann ou n'importe qui, on sera encore là demain.", "Listen. If those guys start yakking with Dr. Waterman or somebody, we could still be here this time tomorrow.", 1]]}, "nouveau": {"__C": 1, "petit": {"__C": 1, "__e": [["Tu penses que j'ai rien d'autre à faire que de rester à jacasser avec le nouveau petit cuisinier ?", "Did it occur to you I might have other things to do besides stand around and yak it up with the new prep cook?", 1]]}, "__e": [["Tu penses que j'ai rien d'autre à faire que de rester à jacasser avec le nouveau petit cuisinier ?", "Did it occur to you I might have other things to do besides stand around and yak it up with the new prep cook?", 1]]}, "__e": [["Écoute, s'ils se mettent à jacasser avec le docteur Watermann ou n'importe qui, on sera encore là demain.", "Listen. If those guys start yakking with Dr. Waterman or somebody, we could still be here this time tomorrow.", 1], ["Pourquoi diable es-tu allé jacasser avec le voisin ?", "What the hell did you go blabbing to the neighbour for?", 1], ["Tu penses que j'ai rien d'autre à faire que de rester à jacasser avec le nouveau petit cuisinier ?", "Did it occur to you I might have other things to do besides stand around and yak it up with the new prep cook?", 1]]}, "ta": {"__C": 2, "petite": {"__C": 1, "amie": {"__C": 1, "__e": [["Allez Kevin, arrête de jacasser avec ta petite amie.", "Come on Kevin, stop gabbing with your girlfriend.", 1]]}, "__e": [["Allez Kevin, arrête de jacasser avec ta petite amie.", "Come on Kevin, stop gabbing with your girlfriend.", 1]]}, "mère": {"__C": 1, "__e": [["Elle vient aux nouvelles pour jacasser avec ta mère.", "They come, tattle and tell everything to your mother.", 1]]}, "__e": [["Allez Kevin, arrête de jacasser avec ta petite amie.", "Come on Kevin, stop gabbing with your girlfriend.", 1], ["Elle vient aux nouvelles pour jacasser avec ta mère.", "They come, tattle and tell everything to your mother.", 1]]}, "les": {"__C": 2, "jeunes": {"__C": 1, "__e": [["Louise est très bavarde, elle adore jacasser avec les jeunes fouinards.", "Louise here has a big mouth. Loves to chat with nosy teenagers.", 1]]}, "autres": {"__C": 1, "__e": [["Il écume les tavernes des docks, à jacasser avec les autres invertis.", "You can see him in the dockyard taprooms every night, buying arse and giggling with the other pansies.", 1]]}, "__e": [["Il écume les tavernes des docks, à jacasser avec les autres invertis.", "You can see him in the dockyard taprooms every night, buying arse and giggling with the other pansies.", 1], ["Louise est très bavarde, elle adore jacasser avec les jeunes fouinards.", "Louise here has a big mouth. Loves to chat with nosy teenagers.", 1]]}, "__e": [["Je dois y aller. Ça suffit de jacasser avec vous.", "I'm tired of fooling with you guys.", 1], ["Tu penses que j'ai rien d'autre à faire que de rester à jacasser avec le nouveau petit cuisinier ?", "Did it occur to you I might have other things to do besides stand around and yak it up with the new prep cook?", 1], ["Tu n'es pas obligée de me faire de la pub à longueur de journée et de jacasser avec tous ceux que tu rencontres.", "You don't have to advertise for me all day long and blabber to everyone you meet.", 1]]}, "à": {"__C": 10, "ce": {"__C": 1, "point-là": {"__C": 1, "__e": [["J'ai jamais entendu les oiseaux jacasser à ce point-là.", "I never heard so many squawking birds.", 1]]}, "__e": [["J'ai jamais entendu les oiseaux jacasser à ce point-là.", "I never heard so many squawking birds.", 1]]}, "prêcher": {"__C": 1, "à": {"__C": 1, "distraire": {"__C": 1, "__e": [["Tout le temps à jacasser, à prêcher, à distraire les autres...", "Talks a lot. Talks, preaches. Stops the others from doing.", 1]]}, "__e": [["Tout le temps à jacasser, à prêcher, à distraire les autres...", "Talks a lot. Talks, preaches. Stops the others from doing.", 1]]}, "__e": [["Tout le temps à jacasser, à prêcher, à distraire les autres...", "Talks a lot. Talks, preaches. Stops the others from doing.", 1]]}, "propos": {"__C": 3, "d'un": {"__C": 1, "témoin": {"__C": 1, "__e": [["J'entends jacasser à propos d'un témoin surprise.", "Well, I am hearing chatter about a surprise witness.", 1]]}, "__e": [["J'entends jacasser à propos d'un témoin surprise.", "Well, I am hearing chatter about a surprise witness.", 1]]}, "de": {"__C": 1, "chambre": {"__C": 1, "__e": [["Alors, mets-moi vite les menottes avant de commencer à jacasser à propos de chambre à gaz !", "Well, I suggest you get me in handcuffs... before you start yammering on about putting me in a gas chamber!", 1]]}, "__e": [["Alors, mets-moi vite les menottes avant de commencer à jacasser à propos de chambre à gaz !", "Well, I suggest you get me in handcuffs... before you start yammering on about putting me in a gas chamber!", 1]]}, "__e": [["Il a le droit d'avoir un putain d'avis, mais pas de jacasser à propos du bien-fondé de mes putains de projets ! Vu ?", "Doc's got a call to his own fucking opinion, but not to be blabbing about what pertains or ain't to my fucking plans, huh?", 1], ["J'entends jacasser à propos d'un témoin surprise.", "Well, I am hearing chatter about a surprise witness.", 1], ["Alors, mets-moi vite les menottes avant de commencer à jacasser à propos de chambre à gaz !", "Well, I suggest you get me in handcuffs... before you start yammering on about putting me in a gas chamber!", 1]]}, "__e": [["Et avant que vous commenciez à jacasser à nouveau, la réponse est oui, nous avons un mandat.", "And before you start spouting off again, the answer's yes, we have a warrant.", 1], ["Comme si j'avais le temps de jacasser à m'occuper de vous trois!", "Like I have time to gossip after taking care of you three?", 1], ["Je ne veux pas que toutes ces femmes soient là à traîner, à jacasser, à manger notre nourriture et te faire perdre ton temps.", "I just don't want all these women hanging out over here, running their mouth, eating our food and wasting your time.", 1]]}, "__e": [["Et donc... Ok, et quand elle aura fini de jacasser, tu dis: \"Wow, je n'y avais jamais pensé de cette façon là , mais tu as raison!\".", "All right, when she stops yappin' again, say: \"Wow, I've never thought of it that way before, but you're right.\"", 1], ["Arrêtez de jacasser.", "Quit chattering.", 0], ["Il a passé toute la réunion à jacasser sur lui-même.", "He spent the entire meeting jabbering about himself.", 0]]}, "c'es": {"__C": 433, "un": {"__C": 19, "brave": {"__C": 1, "garçon": {"__C": 1, "__e": [["C'es un brave garçon.", "- He's a good boy.", 1]]}, "__e": [["C'es un brave garçon.", "- He's a good boy.", 1]]}, "grand": {"__C": 2, "honneur": {"__C": 2, "pour": {"__C": 1, "__e": [["Mesdames et messieurs, c'es un grand honneur pour moi de présenter cette cérémonie C'es un grand honneur d'être ici. ou que cela puisse se passer.", "- Ladies and gentlemen, distinguished guests, it's a very great ho nor for me to be presenting this wonderful award-- very great ho nor and it's lovely to be here too, wherever that may be.", 1]]}, "d'être": {"__C": 1, "__e": [["Mesdames et messieurs, c'es un grand honneur pour moi de présenter cette cérémonie C'es un grand honneur d'être ici. ou que cela puisse se passer.", "- Ladies and gentlemen, distinguished guests, it's a very great ho nor for me to be presenting this wonderful award-- very great ho nor and it's lovely to be here too, wherever that may be.", 1]]}, "__e": [["Mesdames et messieurs, c'es un grand honneur pour moi de présenter cette cérémonie C'es un grand honneur d'être ici. ou que cela puisse se passer.", "- Ladies and gentlemen, distinguished guests, it's a very great ho nor for me to be presenting this wonderful award-- very great ho nor and it's lovely to be here too, wherever that may be.", 1], ["Mesdames et messieurs, c'es un grand honneur pour moi de présenter cette cérémonie C'es un grand honneur d'être ici. ou que cela puisse se passer.", "- Ladies and gentlemen, distinguished guests, it's a very great ho nor for me to be presenting this wonderful award-- very great ho nor and it's lovely to be here too, wherever that may be.", 1]]}, "__e": [["Mesdames et messieurs, c'es un grand honneur pour moi de présenter cette cérémonie C'es un grand honneur d'être ici. ou que cela puisse se passer.", "- Ladies and gentlemen, distinguished guests, it's a very great ho nor for me to be presenting this wonderful award-- very great ho nor and it's lovely to be here too, wherever that may be.", 1], ["Mesdames et messieurs, c'es un grand honneur pour moi de présenter cette cérémonie C'es un grand honneur d'être ici. ou que cela puisse se passer.", "- Ladies and gentlemen, distinguished guests, it's a very great ho nor for me to be presenting this wonderful award-- very great ho nor and it's lovely to be here too, wherever that may be.", 1]]}, "plaisir": {"__C": 2, "de": {"__C": 2, "te": {"__C": 1, "__e": [["C'es un plaisir de te rencontrer.", "It's a pleasure to meet you.", 1]]}, "vous": {"__C": 1, "__e": [["C'es un plaisir de vous rencontrer.", "So nice to see you.", 1]]}, "__e": [["C'es un plaisir de te rencontrer.", "It's a pleasure to meet you.", 1], ["C'es un plaisir de vous rencontrer.", "So nice to see you.", 1]]}, "__e": [["C'es un plaisir de te rencontrer.", "It's a pleasure to meet you.", 1], ["C'es un plaisir de vous rencontrer.", "So nice to see you.", 1]]}, "__e": [["C'es un démon qui est venu boire notre sang.", "She is a demon who came to drink our blood.", 1], ["Mesdames et messieurs, c'es un grand honneur pour moi de présenter cette cérémonie C'es un grand honneur d'être ici. ou que cela puisse se passer.", "- Ladies and gentlemen, distinguished guests, it's a very great ho nor for me to be presenting this wonderful award-- very great ho nor and it's lovely to be here too, wherever that may be.", 1], ["Mesdames et messieurs, c'es un grand honneur pour moi de présenter cette cérémonie C'es un grand honneur d'être ici. ou que cela puisse se passer.", "- Ladies and gentlemen, distinguished guests, it's a very great ho nor for me to be presenting this wonderful award-- very great ho nor and it's lovely to be here too, wherever that may be.", 1]]}, "le": {"__C": 18, "temps": {"__C": 1, "de": {"__C": 1, "danser": {"__C": 1, "__e": [["C'es le temps de danser", "It's time to swing along", 1]]}, "__e": [["C'es le temps de danser", "It's time to swing along", 1]]}, "__e": [["C'es le temps de danser", "It's time to swing along", 1]]}, "même": {"__C": 2, "scénario": {"__C": 1, "une": {"__C": 1, "__e": [["et bien, c'es le même scénario une femme se réveille dans un chambre d'hôtel et elle s'est rendue compte qu'elle avait été agressée sexuellement", "Well, exact same scenario. Woman woke up in a motel room and realized that she'd been sexually assaulted.", 1]]}, "__e": [["et bien, c'es le même scénario une femme se réveille dans un chambre d'hôtel et elle s'est rendue compte qu'elle avait été agressée sexuellement", "Well, exact same scenario. Woman woke up in a motel room and realized that she'd been sexually assaulted.", 1]]}, "type": {"__C": 1, "de": {"__C": 1, "__e": [["Bones a dit que c'es le même type de scie qui a été utilisé sur le Général Howe,", "Bones said this is the same type of saw that was used on General Howe.", 1]]}, "__e": [["Bones a dit que c'es le même type de scie qui a été utilisé sur le Général Howe,", "Bones said this is the same type of saw that was used on General Howe.", 1]]}, "__e": [["Bones a dit que c'es le même type de scie qui a été utilisé sur le Général Howe,", "Bones said this is the same type of saw that was used on General Howe.", 1], ["et bien, c'es le même scénario une femme se réveille dans un chambre d'hôtel et elle s'est rendue compte qu'elle avait été agressée sexuellement", "Well, exact same scenario. Woman woke up in a motel room and realized that she'd been sexually assaulted.", 1]]}, "cas": {"__C": 2, "ne": {"__C": 1, "devrait-il": {"__C": 1, "__e": [["Si c'es le cas, ne devrait-il pas nous inviter à boire avec lui ?", "If he does, shouldn't he invite us for a drink up there?", 1]]}, "__e": [["Si c'es le cas, ne devrait-il pas nous inviter à boire avec lui ?", "If he does, shouldn't he invite us for a drink up there?", 1]]}, "__e": [["C'es le cas ?", "Is that so?", 1], ["Si c'es le cas, ne devrait-il pas nous inviter à boire avec lui ?", "If he does, shouldn't he invite us for a drink up there?", 1]]}, "__e": [["Le seul cul qui va être défoncé c'es le tiens.", "The only ass that's gonna be handed is yours.", 1], ["C'es le moyen de le plus sûr de te ruiner.", "It's the surest way to go bankrupt.", 1], ["et bien, c'es le même scénario une femme se réveille dans un chambre d'hôtel et elle s'est rendue compte qu'elle avait été agressée sexuellement", "Well, exact same scenario. Woman woke up in a motel room and realized that she'd been sexually assaulted.", 1]]}, "pas": {"__C": 13, "un": {"__C": 2, "effort": {"__C": 1, "__e": [["C'es pas un effort.", "I'm not trying to do anything.", 1]]}, "bon": {"__C": 1, "à": {"__C": 1, "__e": [["C'es pas un bon à rien.", "He's not a waster.", 1]]}, "__e": [["C'es pas un bon à rien.", "He's not a waster.", 1]]}, "__e": [["C'es pas un effort.", "I'm not trying to do anything.", 1], ["C'es pas un bon à rien.", "He's not a waster.", 1]]}, "possible": {"__C": 2, "que": {"__C": 1, "michael": {"__C": 1, "__e": [["C'es pas possible que Michael ait fait ça.", "No way Michael would do that.", 1]]}, "__e": [["C'es pas possible que Michael ait fait ça.", "No way Michael would do that.", 1]]}, "comment": {"__C": 1, "est-ce": {"__C": 1, "__e": [["C'es pas possible, comment est-ce que c'est arrivé ?", "No way, how could that happen? !", 1]]}, "__e": [["C'es pas possible, comment est-ce que c'est arrivé ?", "No way, how could that happen? !", 1]]}, "__e": [["C'es pas possible que Michael ait fait ça.", "No way Michael would do that.", 1], ["C'es pas possible, comment est-ce que c'est arrivé ?", "No way, how could that happen? !", 1]]}, "vrai": {"__C": 4, "n'est-ce": {"__C": 1, "pas": {"__C": 1, "__e": [["C'es pas vrai, n'est-ce pas ?", "It's not, right?", 1]]}, "__e": [["C'es pas vrai, n'est-ce pas ?", "It's not, right?", 1]]}, "__e": [["Stacy, c'es pas vrai!", "Stacy, no way!", 1], ["C'es pas vrai ?", "Wouldn't you?", 1], ["C'es pas vrai, n'est-ce pas ?", "It's not, right?", 1]]}, "__e": [["C'es pas moi qui fais les règles.", "I don't make the rules.", 1], ["C'es pas possible que Michael ait fait ça.", "No way Michael would do that.", 1], ["C'es pas possible, comment est-ce que c'est arrivé ?", "No way, how could that happen? !", 1]]}, "toi": {"__C": 17, "qui": {"__C": 7, "l'as": {"__C": 2, "voulu": {"__C": 1, "__e": [["C'es toi qui l'as voulu.", "Who are you who wanted it?", 1]]}, "écrit": {"__C": 1, "__e": [["- Si, tu le sais. C'es toi qui l'as écrit, tu te souviens ?", "You wrote that part, remember?", 1]]}, "__e": [["C'es toi qui l'as voulu.", "Who are you who wanted it?", 1], ["- Si, tu le sais. C'es toi qui l'as écrit, tu te souviens ?", "You wrote that part, remember?", 1]]}, "va": {"__C": 1, "le": {"__C": 1, "__e": [["Je pense que c'es toi qui va le plus me manquer, épouvantail.", "I think I'm gonna miss you most of all, scarecrow.", 1]]}, "__e": [["Je pense que c'es toi qui va le plus me manquer, épouvantail.", "I think I'm gonna miss you most of all, scarecrow.", 1]]}, "__e": [["Je pense que c'es toi qui va le plus me manquer, épouvantail.", "I think I'm gonna miss you most of all, scarecrow.", 1], ["- Si, tu le sais. C'es toi qui l'as écrit, tu te souviens ?", "You wrote that part, remember?", 1], ["C'es toi qui a ordonné au père de Jung Hye et ses hommes de prendre ce bateau ?", "Did you send off Jung Ae unni's dad and detectives in a boat?", 1]]}, "que": {"__C": 1, "je": {"__C": 1, "cherchais": {"__C": 1, "__e": [["C'es toi que je cherchais. Moi ?", "You're just the guy I've been looking for.", 1]]}, "__e": [["C'es toi que je cherchais. Moi ?", "You're just the guy I've been looking for.", 1]]}, "__e": [["C'es toi que je cherchais. Moi ?", "You're just the guy I've been looking for.", 1]]}, "mia": {"__C": 1, "__e": [["C'es toi Mia ?", "Are you Mia?", 1]]}, "__e": [["♫ Celle qui réchauffe mes mains, c'es toi. ♫", "♬ The person who warmly holds my cold hands is you ♬", 1], ["- Si, tu le sais. C'es toi qui l'as écrit, tu te souviens ?", "You wrote that part, remember?", 1], ["C'es toi qui a ordonné au père de Jung Hye et ses hommes de prendre ce bateau ?", "Did you send off Jung Ae unni's dad and detectives in a boat?", 1]]}, "bon": {"__C": 17, "pour": {"__C": 1, "ce": {"__C": 1, "que": {"__C": 1, "__e": [["C'es bon pour ce que t'as.", "- What kind of party is it?", 1]]}, "__e": [["C'es bon pour ce que t'as.", "- What kind of party is it?", 1]]}, "__e": [["C'es bon pour ce que t'as.", "- What kind of party is it?", 1]]}, "c'est": {"__C": 1, "vide": {"__C": 1, "__e": [["C'es bon, c'est vide.", "Come on.", 1]]}, "__e": [["C'es bon, c'est vide.", "Come on.", 1]]}, "tu": {"__C": 1, "as": {"__C": 1, "gagné": {"__C": 1, "__e": [["C'es bon, tu as gagné.", "All right, you win.", 1]]}, "__e": [["C'es bon, tu as gagné.", "All right, you win.", 1]]}, "__e": [["C'es bon, tu as gagné.", "All right, you win.", 1]]}, "__e": [["-C'es bon, arrête de te plaindre.", "Seriously? ! - Stop complaining.", 1], ["C'es bon pour ce que t'as.", "- What kind of party is it?", 1], ["Elle va penser que c'es bon marché et stupide.", "She'll think they're cheap and stupid.", 1]]}, "vrai": {"__C": 16, "cela": {"__C": 1, "j'accepte": {"__C": 1, "__e": [["C'es vrai, cela j'accepte.", "It's true, I was ready to concede.", 1]]}, "__e": [["C'es vrai, cela j'accepte.", "It's true, I was ready to concede.", 1]]}, "mais": {"__C": 1, "__e": [["C'es vrai, mais...", "That is right, but...", 1]]}, "que": {"__C": 1, "je": {"__C": 1, "la": {"__C": 1, "__e": [["C'es vrai que je la plaignais parce qu'elle n'arrivait même pas à obtenir un divorce, comme moi actuellement.", "It's still true that I feel bad. She can't even divorce him, like I can.", 1]]}, "__e": [["C'es vrai que je la plaignais parce qu'elle n'arrivait même pas à obtenir un divorce, comme moi actuellement.", "It's still true that I feel bad. She can't even divorce him, like I can.", 1]]}, "__e": [["C'es vrai que je la plaignais parce qu'elle n'arrivait même pas à obtenir un divorce, comme moi actuellement.", "It's still true that I feel bad. She can't even divorce him, like I can.", 1]]}, "__e": [["Mais bien sûr. - C'es vrai !", "Oh, please!", 1], ["C'es vrai que je la plaignais parce qu'elle n'arrivait même pas à obtenir un divorce, comme moi actuellement.", "It's still true that I feel bad. She can't even divorce him, like I can.", 1], ["Je sais que c'est terrible, mais c'es vrai", "I KNOW THAT SOUNDS TERRIBLE, BUT IT'S TRUE.", 1]]}, "__e": [["Ne dit pas aux gens que c'es ta mère qui te la dit. Sauf si tu veux ressembler à un fils à maman.", "Don't say that to other people unless you want to look like a mama's boy.", 1], ["Maman et Papa n'avaient pas une bonne relation à l'époque non plus  donc je suppose que c'es la raison pour laquelle je leurs ai fait ceci.", "Mom and dad didn't have a good relationship back then either, so I guess that's why I made them this.", 1], ["Je suis Alice White, et je crois que je suis allergique a un truc ici, parce quand je suis chez moi, je vais parfaitement bien, mais dès que je suis ici, c'es...", "I'm Alice White, um... And I think I'm allergic to something here, 'cause when I'm at home, it's totally fine, but when I get here, it's...", 1]]}, "oil": {"__C": 609, "company": {"__C": 30, "exploiter": {"__C": 1, "les": {"__C": 1, "gisements": {"__C": 1, "__e": [["Votre Majesté est désormais libre de laisser la Bakir Oil Company exploiter les gisements de pétrole de la Vallée de la Lune.", "So now Your Majesty is free to let the Bakir Oil Company... open those vast oil deposits in the Valley of the Moon.", 1]]}, "__e": [["Votre Majesté est désormais libre de laisser la Bakir Oil Company exploiter les gisements de pétrole de la Vallée de la Lune.", "So now Your Majesty is free to let the Bakir Oil Company... open those vast oil deposits in the Valley of the Moon.", 1]]}, "__e": [["Votre Majesté est désormais libre de laisser la Bakir Oil Company exploiter les gisements de pétrole de la Vallée de la Lune.", "So now Your Majesty is free to let the Bakir Oil Company... open those vast oil deposits in the Valley of the Moon.", 1]]}, "a": {"__C": 3, "pris": {"__C": 1, "le": {"__C": 1, "__e": [["La Crapustan Oil Company a pris le contrôle du pétrole joblémite.", "Crapustan Oil Company has taken control of the oil in the country.", 1]]}, "__e": [["La Crapustan Oil Company a pris le contrôle du pétrole joblémite.", "Crapustan Oil Company has taken control of the oil in the country.", 1]]}, "des": {"__C": 1, "parts": {"__C": 1, "__e": [["L'Afghan Oil Company a des parts dans l'Internationale de forage et de raffinage ?", "Afghan Oil Company has shares in in the International drilling and refining industry?", 1]]}, "__e": [["L'Afghan Oil Company a des parts dans l'Internationale de forage et de raffinage ?", "Afghan Oil Company has shares in in the International drilling and refining industry?", 1]]}, "__e": [["L'Afghan Oil Company a des parts dans l'Internationale de forage et de raffinage ?", "Afghan Oil Company has shares in in the International drilling and refining industry?", 1], ["La Crapustan Oil Company a pris le contrôle du pétrole joblémite.", "Crapustan Oil Company has taken control of the oil in the country.", 1], ["Dernièrement, une de mes sociétés... la Kordic Olive Oil Company-- a eu un problème, une question d'inventaire erroné.", "Lately one of my corporations... The Kordic Olive Oil Company... Had a problem, a matter of short inventory.", 1]]}, "de": {"__C": 3, "californie": {"__C": 1, "et": {"__C": 1, "__e": [["Ça entraînera la dissolution de la Union Oil Company de Californie et la vente de ses actifs par décision judiciaire à des tiers qui s'occuperont de l'intérêt public.", "It has been used. It can be used. What this will mean is the dissolution of the Union Oil Company of California the sale of its assets under careful court orders to others who will carry on in the public interest.", 1]]}, "__e": [["Ça entraînera la dissolution de la Union Oil Company de Californie et la vente de ses actifs par décision judiciaire à des tiers qui s'occuperont de l'intérêt public.", "It has been used. It can be used. What this will mean is the dissolution of the Union Oil Company of California the sale of its assets under careful court orders to others who will carry on in the public interest.", 1]]}, "aux": {"__C": 1, "usa": {"__C": 1}}, "__e": [["Parmi les partenaires de I.G. Farben passés sous silence se trouvait la Standard Oil Company de J.D.Rockefeller aux USA.", "One of the unspoken partners of I.G. Farben was J.D. Rockefeller's Stand Oil Company in America.", 1], ["par exemple fut rendu possible grâce à une vente de 20 millions de dollars de carburant à I.G.Farben par la Standard Oil Company de Rockefeller.", "The drastic bombing of London by Nazi Germany for example was made possible by a 20 million dollar sale of fuel to I.G. Farben by the Rockefeller standard oil company.", 1], ["Ça entraînera la dissolution de la Union Oil Company de Californie et la vente de ses actifs par décision judiciaire à des tiers qui s'occuperont de l'intérêt public.", "It has been used. It can be used. What this will mean is the dissolution of the Union Oil Company of California the sale of its assets under careful court orders to others who will carry on in the public interest.", 1]]}, "__e": [["Ça entraînera la dissolution de la Union Oil Company de Californie et la vente de ses actifs par décision judiciaire à des tiers qui s'occuperont de l'intérêt public.", "It has been used. It can be used. What this will mean is the dissolution of the Union Oil Company of California the sale of its assets under careful court orders to others who will carry on in the public interest.", 1], ["Un homme de la Standard Oil Company lui a proposé une grosse somme pour ses parts.", "A man from the Standard Oil Company made him a large cash offer for his share.", 1], ["Mesdames, messieurs, ce match vous est offert par \"City Service Oil Company\", la marque d'essence présente dans 37 états, ainsi qu'au Canada.", "Good evening, ladies and gentlemen.", 1]]}, "a": {"__C": 16, "ces": {"__C": 2, "factures": {"__C": 1, "__e": [["M. Blandings, jetez un oil a ces factures.", "Mr. Blandings, you'd better take a look at these bills.", 1]]}, "croquis": {"__C": 1, "pour": {"__C": 1, "__e": [["Mme Bahn, pouvez-vous jeter un oil a ces croquis pour moi ?", "Ms. Bahn, could you look over this design draft for me?", 1]]}, "__e": [["Mme Bahn, pouvez-vous jeter un oil a ces croquis pour moi ?", "Ms. Bahn, could you look over this design draft for me?", 1]]}, "__e": [["M. Blandings, jetez un oil a ces factures.", "Mr. Blandings, you'd better take a look at these bills.", 1], ["Mme Bahn, pouvez-vous jeter un oil a ces croquis pour moi ?", "Ms. Bahn, could you look over this design draft for me?", 1]]}, "besoin": {"__C": 2, "de": {"__C": 2, "toi": {"__C": 2, "__e": [["Briggs Oil a besoin de toi.", "Briggs Oil needs you.", 1]]}, "__e": [["Briggs Oil a besoin de toi.", "Briggs Oil needs you.", 1]]}, "__e": [["Briggs Oil a besoin de toi.", "Briggs Oil needs you.", 1]]}, "empoisonné": {"__C": 2, "10": {"__C": 1, "ans": {"__C": 1, "__e": [["Shore Oil a empoisonné 10 ans durant les eaux souterraines de Fred Stern ?", "Did Shore Oil continuously poison Fred Stern's ground water for 10 years?", 1]]}, "__e": [["Shore Oil a empoisonné 10 ans durant les eaux souterraines de Fred Stern ?", "Did Shore Oil continuously poison Fred Stern's ground water for 10 years?", 1]]}, "les": {"__C": 1, "eaux": {"__C": 1, "__e": [["Shore Oil a empoisonné les eaux souterraines de M. Stern.", "Shore Oil poisoned Mr. Stern's ground water.", 1]]}, "__e": [["Shore Oil a empoisonné les eaux souterraines de M. Stern.", "Shore Oil poisoned Mr. Stern's ground water.", 1]]}, "__e": [["Shore Oil a empoisonné les eaux souterraines de M. Stern.", "Shore Oil poisoned Mr. Stern's ground water.", 1], ["Shore Oil a empoisonné 10 ans durant les eaux souterraines de Fred Stern ?", "Did Shore Oil continuously poison Fred Stern's ground water for 10 years?", 1]]}, "__e": [["Shore Oil a toujours été respectueux de l'environnement.", "Now, Shore Oil has always been environmentally responsible.", 1], ["(Anglais) *Le groupe British Oil a présenté aujourd'hui à la presse son projet de construction d'un pipeline gigantesque reliant ses plateformes en mer du Nord à sa raffinerie en Ecosse.", "(English) The British group * Oil ... Presented ... Today the press   Plans to build Pipeline giant   Linking its offshore platforms North at its refinery in Scotland.", 1], ["Briggs Oil a besoin de toi.", "Briggs Oil needs you.", 1]]}, "et": {"__C": 15, "papa": {"__C": 1, "te": {"__C": 1, "présentera": {"__C": 1, "__e": [["Il y aura le directeur de la Standard Oil et papa te présentera.", "The head of Standard Oil will be there, and Daddy will introduce you.", 1]]}, "__e": [["Il y aura le directeur de la Standard Oil et papa te présentera.", "The head of Standard Oil will be there, and Daddy will introduce you.", 1]]}, "__e": [["Il y aura le directeur de la Standard Oil et papa te présentera.", "The head of Standard Oil will be there, and Daddy will introduce you.", 1]]}, "il": {"__C": 1, "y": {"__C": 1, "a": {"__C": 1, "__e": [["Je vais chez Lomax Oil et il y a un poste pour Greg.", "I'm going with Lomax Oil, and there's a spot for Greg.", 1]]}, "__e": [["Je vais chez Lomax Oil et il y a un poste pour Greg.", "I'm going with Lomax Oil, and there's a spot for Greg.", 1]]}, "__e": [["Je vais chez Lomax Oil et il y a un poste pour Greg.", "I'm going with Lomax Oil, and there's a spot for Greg.", 1]]}, "voilà": {"__C": 1, "george": {"__C": 1, "son": {"__C": 1}, "__e": [["Vous connaissez sûrement la société Atko Oil et voilà George Bascomb, son géologue.", "I'm sure you've heard of Atko Oil. And this is George Bascomb, his geologist.", 1]]}, "__e": [["Vous connaissez sûrement la société Atko Oil et voilà George Bascomb, son géologue.", "I'm sure you've heard of Atko Oil. And this is George Bascomb, his geologist.", 1]]}, "__e": [["Je vais chez Lomax Oil et il y a un poste pour Greg.", "I'm going with Lomax Oil, and there's a spot for Greg.", 1], ["Il y aura le directeur de la Standard Oil et papa te présentera.", "The head of Standard Oil will be there, and Daddy will introduce you.", 1], ["Qu'est-ce qui n'a qu'un oil et neuf doigts et qui travaille le 25 décembre?", "Vhat has one hundred legs, these very sharp nails, and comes down the chimney every Christmas Eve, yeah?", 1]]}, "est": {"__C": 8, "le": {"__C": 2, "mal": {"__C": 1, "de": {"__C": 1, "__e": [["Oil est le mal de s'aimer et de se le dire '.7", "Why is saying we love each other wrong?", 1]]}, "__e": [["Oil est le mal de s'aimer et de se le dire '.7", "Why is saying we love each other wrong?", 1]]}, "frère": {"__C": 1, "de": {"__C": 1, "__e": [["Le type qui vient d'entrer dans la famille EnTron Oil est le frère de Danny Breck.", "The guy that just married into the EnTron Oil family... is Danny Breck's brother.", 1]]}, "__e": [["Le type qui vient d'entrer dans la famille EnTron Oil est le frère de Danny Breck.", "The guy that just married into the EnTron Oil family... is Danny Breck's brother.", 1]]}, "__e": [["Le type qui vient d'entrer dans la famille EnTron Oil est le frère de Danny Breck.", "The guy that just married into the EnTron Oil family... is Danny Breck's brother.", 1], ["Oil est le mal de s'aimer et de se le dire '.7", "Why is saying we love each other wrong?", 1]]}, "heureux": {"__C": 1, "d'annoncer": {"__C": 1, "que": {"__C": 1, "__e": [["Benbrook Oil est heureux d'annoncer que les orques... seront transférées dans un centre de secours... où elles seront soignées.", "We at Benbrook Oil have arranged for the whales  to be lifted out of the cove  and taken to a rescue center to be cared for while they recuperate.", 1]]}, "__e": [["Benbrook Oil est heureux d'annoncer que les orques... seront transférées dans un centre de secours... où elles seront soignées.", "We at Benbrook Oil have arranged for the whales  to be lifted out of the cove  and taken to a rescue center to be cared for while they recuperate.", 1]]}, "__e": [["Benbrook Oil est heureux d'annoncer que les orques... seront transférées dans un centre de secours... où elles seront soignées.", "We at Benbrook Oil have arranged for the whales  to be lifted out of the cove  and taken to a rescue center to be cared for while they recuperate.", 1]]}, "leur": {"__C": 1, "cible": {"__C": 1, "__e": [["Peut-être qu'EnTron Oil est leur cible.", "Maybe EnTron Oil is their target.", 1]]}, "__e": [["Peut-être qu'EnTron Oil est leur cible.", "Maybe EnTron Oil is their target.", 1]]}, "__e": [["Baron Oil est responsable de la dernière marée noire dans les eaux Américaines.", "Baron Oil is, of course, responsible for the latest oil spill in American waters.", 1], ["Oil est le mal de s'aimer et de se le dire '.7", "Why is saying we love each other wrong?", 1], ["Ce que vous ne savez pas c'est que Lancaster Oil est une société écran de la CIA.", "See, what you don't know is that Lancaster Oil was a CIA front company.", 1]]}, "à": {"__C": 8, "tout": {"__C": 1, "le": {"__C": 1, "monde": {"__C": 1, "__e": [["J'ai conseillé Worthington Oil à tout le monde, ce n'était qu'à trois, et je n'ai rien pris.", "You know, I gave everybody I knew Worthington Oil... and it was only at three, and I didn't take any myself.", 1]]}, "__e": [["J'ai conseillé Worthington Oil à tout le monde, ce n'était qu'à trois, et je n'ai rien pris.", "You know, I gave everybody I knew Worthington Oil... and it was only at three, and I didn't take any myself.", 1]]}, "__e": [["J'ai conseillé Worthington Oil à tout le monde, ce n'était qu'à trois, et je n'ai rien pris.", "You know, I gave everybody I knew Worthington Oil... and it was only at three, and I didn't take any myself.", 1]]}, "sonia": {"__C": 1, "baker": {"__C": 1, "__e": [["Pour ce prix, je vous donne un e-mail reliant U-Ex Oil à Sonia Baker.", "For that I can give you an e-mail linking U-EX Oil directly to Sonia Baker.", 1]]}, "__e": [["Pour ce prix, je vous donne un e-mail reliant U-Ex Oil à Sonia Baker.", "For that I can give you an e-mail linking U-EX Oil directly to Sonia Baker.", 1]]}, "saisir": {"__C": 1, "__e": [["Très bien, 15.000 actions de Standard Oil à saisir.", "All right, 15,000 cards. Standard Oil at a third.", 1]]}, "__e": [["Le premier à la station de la Standard Oil à Tabor Heights, New Jersey, pour faire le plein.", "The first will be the Standard Oil station in Tabor Heights, New Jersey, to refill with petrol.", 1], ["J'ai conseillé Worthington Oil à tout le monde, ce n'était qu'à trois, et je n'ai rien pris.", "You know, I gave everybody I knew Worthington Oil... and it was only at three, and I didn't take any myself.", 1], ["Il a légué Sutton Oil à papa, qui comptait sur sa fille unique... pour en prendre charge un jour, et j'ai donc étudié la géologie.", "He left Sutton Oil to Dad, who expected me as the only child... to take it over someday, so at college I studied geology.", 1]]}, "factory": {"__C": 10, "avait": {"__C": 1, "juste": {"__C": 1, "assez": {"__C": 1, "__e": [["Oil Factory avait juste assez de carburant pour aller en finale.", "You with the Oil Factory and y'all had just enough fuel to make it to finals.", 1]]}, "__e": [["Oil Factory avait juste assez de carburant pour aller en finale.", "You with the Oil Factory and y'all had just enough fuel to make it to finals.", 1]]}, "__e": [["Oil Factory avait juste assez de carburant pour aller en finale.", "You with the Oil Factory and y'all had just enough fuel to make it to finals.", 1]]}, "__e": [["Ils viennent d'Atlanta, en Géorgie, faites du bruit pour Oil Factory !", "Next up, from Atlanta, Georgia give it up for the Oil Factory!", 1], ["Et maintenant, les vainqueurs du Concours National de chorale, Les Oil Factory !", "And now, the winner of the National Praise Team Competition... the Oil Factory!", 1], ["Oil Factory avait juste assez de carburant pour aller en finale.", "You with the Oil Factory and y'all had just enough fuel to make it to finals.", 1]]}, "__e": [["Mon père pense que personne n'est assez bien pour moi. Sauf peut-être le propriétaire de Standard Oil.", "Guess my father thinks nobody's good enough for his daughter... except maybe the guy that owns Standard Oil.", 1], ["Je pense que partager ma collection avec les gens, le petit peuple, est une excellente manière de montrer combien Baron Oil s'en soucie.", "I think sharing my art collection with the people, the little people, is a wonderful way of showing how much Baron Oil cares.", 1], ["Je viens vous assurer que ça peut se produire, que c'est arrivé pendant 10 ans à mon client, M. Fred Stern, que cela se produit alors que je vous parle, que Shore Oil était au courant depuis le début", "Well, I'm here to assure you that it is true, that it has been happening for the past 10 years to my client, Mr. Fred Stern, that it continues to happen as we speak and the perpetrator, Shore Oil,", 1]]}, "graveur": {"__C": 134, "de": {"__C": 23, "cd": {"__C": 8, "et": {"__C": 1, "un": {"__C": 1, "__e": [["J'ai trouvé un cas d'étude qui s'est basé sur Bach, quelque chose sur les polyryhthmes, est il s'avère que j'ai un fils qui a toute une collection de musique classique, un graveur de CD, et un flagrant mépris pour les lois contre la piraterie.", "I found a case study that went on about Bach, something about the polyrhythms and as it turns out, I have a son who has a whole classical musical collection, a CD burner, and a flagrant disregard for piracy laws.", 1]]}, "__e": [["J'ai trouvé un cas d'étude qui s'est basé sur Bach, quelque chose sur les polyryhthmes, est il s'avère que j'ai un fils qui a toute une collection de musique classique, un graveur de CD, et un flagrant mépris pour les lois contre la piraterie.", "I found a case study that went on about Bach, something about the polyrhythms and as it turns out, I have a son who has a whole classical musical collection, a CD burner, and a flagrant disregard for piracy laws.", 1]]}, "sur": {"__C": 1, "ton": {"__C": 1, "__e": [["Tu as un graveur de cd sur ton bateau ?", "Do you have a CD burner on that ship of yours?", 1]]}, "__e": [["Tu as un graveur de cd sur ton bateau ?", "Do you have a CD burner on that ship of yours?", 1]]}, "__e": [["Et je viens de m'acheter un graveur de CD", "A while ago I bought a CD burner.", 1], ["Tu as un graveur de cd sur ton bateau ?", "Do you have a CD burner on that ship of yours?", 1], ["J'ai trouvé un cas d'étude qui s'est basé sur Bach, quelque chose sur les polyryhthmes, est il s'avère que j'ai un fils qui a toute une collection de musique classique, un graveur de CD, et un flagrant mépris pour les lois contre la piraterie.", "I found a case study that went on about Bach, something about the polyrhythms and as it turns out, I have a son who has a whole classical musical collection, a CD burner, and a flagrant disregard for piracy laws.", 1]]}, "dvd": {"__C": 6, "si": {"__C": 1, "je": {"__C": 1, "__e": [["Mon père m'a promis un graveur de DVD si je marque.", "My dad's promised me a DVD burner if I score.", 1]]}, "__e": [["Mon père m'a promis un graveur de DVD si je marque.", "My dad's promised me a DVD burner if I score.", 1]]}, "télé": {"__C": 1, "__e": [["Tu devrais acheter un graveur de DVD télé.", "You should get TiVo.", 1]]}, "__e": [["Tu devrais acheter un graveur de DVD télé.", "You should get TiVo.", 1], ["Je vois, donc pas de graveur de DVD.", "So, not a DVD burner.", 1], ["Mon père m'a promis un graveur de DVD si je marque.", "My dad's promised me a DVD burner if I score.", 1]]}, "téléphone": {"__C": 2, "sur": {"__C": 1, "lui": {"__C": 1, "__e": [["Mais il a un graveur de téléphone sur lui.", "But he has a burner phone on him.", 1]]}, "__e": [["Mais il a un graveur de téléphone sur lui.", "But he has a burner phone on him.", 1]]}, "qu'il": {"__C": 1, "a": {"__C": 1, "__e": [["- Non, mais nous avons le numéro ESN de un graveur de téléphone qu'il a sur lui.", "- No, but we have the ESN number from a burner phone he has on him.", 1]]}, "__e": [["- Non, mais nous avons le numéro ESN de un graveur de téléphone qu'il a sur lui.", "- No, but we have the ESN number from a burner phone he has on him.", 1]]}, "__e": [["- Non, mais nous avons le numéro ESN de un graveur de téléphone qu'il a sur lui.", "- No, but we have the ESN number from a burner phone he has on him.", 1], ["Mais il a un graveur de téléphone sur lui.", "But he has a burner phone on him.", 1]]}, "__e": [["J'ai trouvé un cas d'étude qui s'est basé sur Bach, quelque chose sur les polyryhthmes, est il s'avère que j'ai un fils qui a toute une collection de musique classique, un graveur de CD, et un flagrant mépris pour les lois contre la piraterie.", "I found a case study that went on about Bach, something about the polyrhythms and as it turns out, I have a son who has a whole classical musical collection, a CD burner, and a flagrant disregard for piracy laws.", 1], ["Il n'y a qu'une plaque de cuivre vierge, image de la solitude du graveur, de tout créateur, devant la matière première", "In the end there is only a blank plate, symbol of the engraver's solitude, that of every creator, before his raw material.", 1], ["Tu devrais retourner au travail et arrêter de te faire passer pour un graveur de pierre.", "You should return to work and stop pretending to be a stone engraver.", 1]]}, "qui": {"__C": 3, "a": {"__C": 3, "contrefait": {"__C": 1, "les": {"__C": 1, "__e": [["Le graveur qui a contrefait les bons pour Kroner.", "A little engraver that counterfeited the bonds for Kroner.", 1]]}, "__e": [["Le graveur qui a contrefait les bons pour Kroner.", "A little engraver that counterfeited the bonds for Kroner.", 1]]}, "été": {"__C": 1, "désactivé": {"__C": 1, "__e": [["Ça appartient à un téléphone graveur qui a été désactivé", "Belongs to a burner phone that was deactivated", 1]]}, "__e": [["Ça appartient à un téléphone graveur qui a été désactivé", "Belongs to a burner phone that was deactivated", 1]]}, "__e": [["Le graveur qui a contrefait les bons pour Kroner.", "A little engraver that counterfeited the bonds for Kroner.", 1], ["Ça appartient à un téléphone graveur qui a été désactivé", "Belongs to a burner phone that was deactivated", 1], ["Quand un téléphone graveur qui a capté un signal... d'un site cellulaire près de notre école... appelé le téléphone de Chul Jin,", "When a burner phone that picked up a signal... from a cell site near our school... called Chul Jin's phone,", 1]]}, "__e": [["Le graveur qui a contrefait les bons pour Kroner.", "A little engraver that counterfeited the bonds for Kroner.", 1], ["Ça appartient à un téléphone graveur qui a été désactivé", "Belongs to a burner phone that was deactivated", 1], ["Quand un téléphone graveur qui a capté un signal... d'un site cellulaire près de notre école... appelé le téléphone de Chul Jin,", "When a burner phone that picked up a signal... from a cell site near our school... called Chul Jin's phone,", 1]]}, "et": {"__C": 3, "bijoutier": {"__C": 1, "__e": [["- Je suis graveur et bijoutier.", "- I'm an engraver and a jeweler.", 1]]}, "les": {"__C": 1, "imprimeurs": {"__C": 1, "se": {"__C": 1, "__e": [["À 7 heures 22 la photo arrive chez le graveur et les imprimeurs se mettent au travail.", "At 7:22, the picture gets to the engraver, and we start setting up your copy.", 1]]}, "__e": [["À 7 heures 22 la photo arrive chez le graveur et les imprimeurs se mettent au travail.", "At 7:22, the picture gets to the engraver, and we start setting up your copy.", 1]]}, "__e": [["À 7 heures 22 la photo arrive chez le graveur et les imprimeurs se mettent au travail.", "At 7:22, the picture gets to the engraver, and we start setting up your copy.", 1]]}, "on": {"__C": 1, "imprime": {"__C": 1, "sur": {"__C": 1, "__e": [["Oui, ensuite on fait une plaque de graveur et on imprime sur place.", "Yeah, and then we'd make an engraver's plate and print it all on-site.", 1]]}, "__e": [["Oui, ensuite on fait une plaque de graveur et on imprime sur place.", "Yeah, and then we'd make an engraver's plate and print it all on-site.", 1]]}, "__e": [["Oui, ensuite on fait une plaque de graveur et on imprime sur place.", "Yeah, and then we'd make an engraver's plate and print it all on-site.", 1]]}, "__e": [["- Je suis graveur et bijoutier.", "- I'm an engraver and a jeweler.", 1], ["À 7 heures 22 la photo arrive chez le graveur et les imprimeurs se mettent au travail.", "At 7:22, the picture gets to the engraver, and we start setting up your copy.", 1], ["Oui, ensuite on fait une plaque de graveur et on imprime sur place.", "Yeah, and then we'd make an engraver's plate and print it all on-site.", 1]]}, "sur": {"__C": 3, "métal": {"__C": 1, "il": {"__C": 1, "fabriquait": {"__C": 1, "__e": [["Il a travaillé comme graveur sur métal. Il fabriquait des moules pour les faux billets.", "We found more counterfeit notes in his flat he worked as a metal engraver he made molds for the counterfeit notes", 1]]}, "__e": [["Il a travaillé comme graveur sur métal. Il fabriquait des moules pour les faux billets.", "We found more counterfeit notes in his flat he worked as a metal engraver he made molds for the counterfeit notes", 1]]}, "__e": [["Il a travaillé comme graveur sur métal. Il fabriquait des moules pour les faux billets.", "We found more counterfeit notes in his flat he worked as a metal engraver he made molds for the counterfeit notes", 1]]}, "bois": {"__C": 2, "a": {"__C": 1, "réalisé": {"__C": 1}}, "__e": [["Le véritable essor du tatouage au Japon a eu lieu en 1827 lorsqu'un graveur sur bois, Utagawa Kuniyoshi, a réalisé une série d'œuvres basée sur le célèbre livre Suikoden, avec des hors-la-loi légendaires parfois recouverts de tatouages.", "But tattooing really took off in Japan in 1827 when a woodblock printer, Utagawa Kuniyoshi, made a series of prints based on the wildly popular book Suikoden, which featured legendary outlaws, some of them covered in tattoos.", 1], ["Mon frère était graveur sur bois.", "My brother was a woodblock printer.", 1], ["Ziri est devenu graveur sur bois.", "Ziri became a woodcarver.", 0]]}, "__e": [["Mon frère était graveur sur bois.", "My brother was a woodblock printer.", 1], ["Il a travaillé comme graveur sur métal. Il fabriquait des moules pour les faux billets.", "We found more counterfeit notes in his flat he worked as a metal engraver he made molds for the counterfeit notes", 1], ["Ziri est devenu graveur sur bois.", "Ziri became a woodcarver.", 0]]}, "ou": {"__C": 3, "de": {"__C": 1, "celui": {"__C": 1, "qui": {"__C": 1, "__e": [["C'est peut être la marque du graveur, ou de celui qui l'a fait faire.", "It might be the mark of the engraver or the person who had it made up.", 1]]}, "__e": [["C'est peut être la marque du graveur, ou de celui qui l'a fait faire.", "It might be the mark of the engraver or the person who had it made up.", 1]]}, "__e": [["C'est peut être la marque du graveur, ou de celui qui l'a fait faire.", "It might be the mark of the engraver or the person who had it made up.", 1]]}, "son": {"__C": 1, "wifi": {"__C": 1, "comme": {"__C": 1, "__e": [["Même si on espionne son graveur ou son wifi, comme moi, rien ne remontera à vous, sauf si quelqu'un parle.", "Even if they trace his burner or get into his air-gapped laptop, like I did, nothing will come back to you, unless somebody talked.", 1]]}, "__e": [["Même si on espionne son graveur ou son wifi, comme moi, rien ne remontera à vous, sauf si quelqu'un parle.", "Even if they trace his burner or get into his air-gapped laptop, like I did, nothing will come back to you, unless somebody talked.", 1]]}, "__e": [["Même si on espionne son graveur ou son wifi, comme moi, rien ne remontera à vous, sauf si quelqu'un parle.", "Even if they trace his burner or get into his air-gapped laptop, like I did, nothing will come back to you, unless somebody talked.", 1]]}, "d'éditeur": {"__C": 1, "ou": {"__C": 1, "toute": {"__C": 1, "__e": [["La mauvaise nouvelle est que je n'ai pas trouvé de graveur ou d'éditeur ou toute personne intéressée pour m'aider à promouvoir cette idée.", "The bad news is I did not find an engraver or a publisher or anybody interested in helping me promote this idea.", 1]]}, "__e": [["La mauvaise nouvelle est que je n'ai pas trouvé de graveur ou d'éditeur ou toute personne intéressée pour m'aider à promouvoir cette idée.", "The bad news is I did not find an engraver or a publisher or anybody interested in helping me promote this idea.", 1]]}, "__e": [["La mauvaise nouvelle est que je n'ai pas trouvé de graveur ou d'éditeur ou toute personne intéressée pour m'aider à promouvoir cette idée.", "The bad news is I did not find an engraver or a publisher or anybody interested in helping me promote this idea.", 1]]}, "__e": [["La mauvaise nouvelle est que je n'ai pas trouvé de graveur ou d'éditeur ou toute personne intéressée pour m'aider à promouvoir cette idée.", "The bad news is I did not find an engraver or a publisher or anybody interested in helping me promote this idea.", 1], ["Même si on espionne son graveur ou son wifi, comme moi, rien ne remontera à vous, sauf si quelqu'un parle.", "Even if they trace his burner or get into his air-gapped laptop, like I did, nothing will come back to you, unless somebody talked.", 1], ["C'est peut être la marque du graveur, ou de celui qui l'a fait faire.", "It might be the mark of the engraver or the person who had it made up.", 1]]}, "est": {"__C": 4, "le": {"__C": 1, "téléphone": {"__C": 1, "de": {"__C": 1, "__e": [["Ce graveur est le téléphone de les jumeaux de leur dernier op infiltration.", "This is the twins' burner phone from their last undercover op.", 1]]}, "__e": [["Ce graveur est le téléphone de les jumeaux de leur dernier op infiltration.", "This is the twins' burner phone from their last undercover op.", 1]]}, "__e": [["Ce graveur est le téléphone de les jumeaux de leur dernier op infiltration.", "This is the twins' burner phone from their last undercover op.", 1]]}, "plutôt": {"__C": 1, "pointu": {"__C": 1, "__e": [["Liangren, ce graveur est plutôt pointu.", "Lady Li. This pen knife is very easy to use.", 1]]}, "__e": [["Liangren, ce graveur est plutôt pointu.", "Lady Li. This pen knife is very easy to use.", 1]]}, "allumé": {"__C": 2, "__e": [["Le téléphone du graveur est allumé.", "The burner phone is on.", 1]]}, "__e": [["Liangren, ce graveur est plutôt pointu.", "Lady Li. This pen knife is very easy to use.", 1], ["Le téléphone du graveur est allumé.", "The burner phone is on.", 1], ["Ce graveur est le téléphone de les jumeaux de leur dernier op infiltration.", "This is the twins' burner phone from their last undercover op.", 1]]}, "__e": [["J'avais envoyé l'une des plaques en Amérique, pour prouver la qualité du travail de mon graveur. Ce traître l'a prise à mes représentants, puis il les a tués.", "I sent one of the plates to America   to prove the quality of my engraver's work.", 1], ["Ziri est devenu graveur sur bois.", "Ziri became a woodcarver.", 0], ["Tant de personnes étaient décédées que le fournisseur de pierres tombales a dû embaucher un nouveau graveur.", "So many people had died that the gravestone supplier was forced to hire a new carver.", 0]]}, "l'ambassadrice": {"__C": 389, "du": {"__C": 14, "panama": {"__C": 1, "__e": [["\"Offert par l'ambassadrice du Panama.\"", "\"Donated by the Ambassadress of Panama.\"", 1]]}, "rire": {"__C": 2, "__e": [["Je suis l'ambassadrice du rire.", "Ambassador of fun.", 1], ["Désolée, Sonny, mais c'est elle, l'ambassadrice du rire.", "[TAWNl LAUGHlNG] l'm sorry, Sonny, she's the ambassador of fun.", 1]]}, "café": {"__C": 3, "__e": [["C'est pas l'Ambassadrice du café? .", "Isn't that the Coffee Ambassador?", 1], ["Aussi, pourquoi êtes-vous revenu avec l'Ambassadrice du café? .", "Also, why did you come back with the Coffee Ambassador again?", 1], ["Qu'y a-t-il d'autre que je ne connaisse pas entre le directeur général et l'Ambassadrice du café? .", "What else is there that I don't know about between General Manager and Coffee Ambassador?", 1]]}, "__e": [["Aussi, pourquoi êtes-vous revenu avec l'Ambassadrice du café? .", "Also, why did you come back with the Coffee Ambassador again?", 1], ["Qu'y a-t-il d'autre que je ne connaisse pas entre le directeur général et l'Ambassadrice du café? .", "What else is there that I don't know about between General Manager and Coffee Ambassador?", 1], ["Et vu que je jouais déjà le rôle de l'Ambassadrice du bien, je me sentais obligée de l'aider aussi.", "And since I was already playing Goodwill Ambassador, I felt obligated to help her too.", 1]]}, "delenn": {"__C": 31, "de": {"__C": 2, "la": {"__C": 2, "fédération": {"__C": 2, "__e": [["l'ambassadrice Delenn de la Fédération Minbari.", "Second in elusiveness to the Vorlon... is Ambassador Delenn of the Minbari Federation.", 1], ["Jack, voici l'ambassadrice Delenn de la fédération Minbari.", "-Ambassador, Capt. Jack Maynard.", 1]]}, "__e": [["l'ambassadrice Delenn de la Fédération Minbari.", "Second in elusiveness to the Vorlon... is Ambassador Delenn of the Minbari Federation.", 1], ["Jack, voici l'ambassadrice Delenn de la fédération Minbari.", "-Ambassador, Capt. Jack Maynard.", 1]]}, "__e": [["l'ambassadrice Delenn de la Fédération Minbari.", "Second in elusiveness to the Vorlon... is Ambassador Delenn of the Minbari Federation.", 1], ["Jack, voici l'ambassadrice Delenn de la fédération Minbari.", "-Ambassador, Capt. Jack Maynard.", 1]]}, "est": {"__C": 4, "malade": {"__C": 1, "__e": [["- L'ambassadrice Delenn est malade.", "- Ambassador Delenn remains indisposed.", 1]]}, "sortie": {"__C": 1, "de": {"__C": 1, "__e": [["L'ambassadrice Delenn est sortie de son cocon... elle a des ailes comme un papillon.", "Ambassador Delenn's out of that weird cocoon and she's got wings, just like a butterfly.", 1]]}, "__e": [["L'ambassadrice Delenn est sortie de son cocon... elle a des ailes comme un papillon.", "Ambassador Delenn's out of that weird cocoon and she's got wings, just like a butterfly.", 1]]}, "__e": [["L'ambassadrice Delenn est là?", "This is C  C. Is Ambassador Delenn present?", 1], ["L'ambassadrice Delenn est en ligne.", "I've got Ambassador Delenn on the line.", 1], ["L'ambassadrice Delenn est sortie de son cocon... elle a des ailes comme un papillon.", "Ambassador Delenn's out of that weird cocoon and she's got wings, just like a butterfly.", 1]]}, "et": {"__C": 3, "un": {"__C": 1, "commandant": {"__C": 1, "__e": [["Quelqu'un a enlevé l'ambassadrice Delenn et un commandant Minbari.", "Somebody grabbed Ambassador Delenn and one of the Minbari captains.", 1]]}, "__e": [["Quelqu'un a enlevé l'ambassadrice Delenn et un commandant Minbari.", "Somebody grabbed Ambassador Delenn and one of the Minbari captains.", 1]]}, "le": {"__C": 1, "dr": {"__C": 1, "__e": [["L'ambassadrice Delenn et le Dr Franklin vous rejoindront?", "I suppose Ambassador Delenn and Dr. Franklin will be joining you planetside?", 1]]}, "__e": [["L'ambassadrice Delenn et le Dr Franklin vous rejoindront?", "I suppose Ambassador Delenn and Dr. Franklin will be joining you planetside?", 1]]}, "__e": [["Quelqu'un a enlevé l'ambassadrice Delenn et un commandant Minbari.", "Somebody grabbed Ambassador Delenn and one of the Minbari captains.", 1], ["Les Rangers de cette zone sont sous le contrôle de l'ambassadrice Delenn. Et Garibaldi est votre relais.", "The Rangers in this area are under the direct control of you, Ambassador Delenn and Garibaldi is functioning as your liaison.", 1], ["Il fait partie de la flotte créée par Sheridan et l'ambassadrice Delenn... et a été utilisé dans leur récente campagne militaire.", "This warship is part of a fleet created by Sheridan and Minbari Ambassador Delenn and was used in their recent military campaign.", 1]]}, "__e": [["L'ambassadrice Delenn est sortie de son cocon... elle a des ailes comme un papillon.", "Ambassador Delenn's out of that weird cocoon and she's got wings, just like a butterfly.", 1], ["Les Rangers de cette zone sont sous le contrôle de l'ambassadrice Delenn. Et Garibaldi est votre relais.", "The Rangers in this area are under the direct control of you, Ambassador Delenn and Garibaldi is functioning as your liaison.", 1], ["Il fait partie de la flotte créée par Sheridan et l'ambassadrice Delenn... et a été utilisé dans leur récente campagne militaire.", "This warship is part of a fleet created by Sheridan and Minbari Ambassador Delenn and was used in their recent military campaign.", 1]]}, "de": {"__C": 24, "minbar": {"__C": 1, "__e": [["Je suis l'ambassadrice de Minbar.", "- I'm the ambassador for Minbar.", 1]]}, "la": {"__C": 6, "marque": {"__C": 2, "__e": [["Je suis l'ambassadrice de la marque.", "I am the brand ambassador.", 1], ["Ils ont vu ma publication sur Pilates, et ils veulent que je sois l'ambassadrice de la marque.", "They saw my post from the Pilates party, and, my God, they want me to be a brand ambassador.", 1]]}, "campagne": {"__C": 1, "mais": {"__C": 1, "__e": [["Tu es l'ambassadrice de la campagne, mais où est Sai, celle pour qui tu fais tout ça ?", "You are the ambassador of the awareness campaign, But where is Sai, by whom do you do all this?", 1]]}, "__e": [["Tu es l'ambassadrice de la campagne, mais où est Sai, celle pour qui tu fais tout ça ?", "You are the ambassador of the awareness campaign, But where is Sai, by whom do you do all this?", 1]]}, "__e": [["J'ai été l'ambassadrice de la Fédération pendant 20 ans.", "I was the Federation's top ambassador for 20 years.", 1], ["Ils ont vu ma publication sur Pilates, et ils veulent que je sois l'ambassadrice de la marque.", "They saw my post from the Pilates party, and, my God, they want me to be a brand ambassador.", 1], ["Tu es l'ambassadrice de la campagne, mais où est Sai, celle pour qui tu fais tout ça ?", "You are the ambassador of the awareness campaign, But where is Sai, by whom do you do all this?", 1]]}, "l'image": {"__C": 2, "mondiale": {"__C": 1, "de": {"__C": 1, "__e": [["Félicitations, Soeur Fan Xing, pour être devenue l'ambassadrice de l'image mondiale de voyages.", "Congratulations, Sister Fan Xing, for becoming the worldwide travel image ambassador.", 1]]}, "__e": [["Félicitations, Soeur Fan Xing, pour être devenue l'ambassadrice de l'image mondiale de voyages.", "Congratulations, Sister Fan Xing, for becoming the worldwide travel image ambassador.", 1]]}, "de": {"__C": 1, "voyages": {"__C": 1, "__e": [["Même si elle ne devient pas l'ambassadrice de l'image de voyages, l'ambassadeur de l'image sera sûrement de notre Showtime.", "Even if she doesn't become the travel image ambassador, the image ambassador will still surely come from our Showtime.", 1]]}, "__e": [["Même si elle ne devient pas l'ambassadrice de l'image de voyages, l'ambassadeur de l'image sera sûrement de notre Showtime.", "Even if she doesn't become the travel image ambassador, the image ambassador will still surely come from our Showtime.", 1]]}, "__e": [["Même si elle ne devient pas l'ambassadrice de l'image de voyages, l'ambassadeur de l'image sera sûrement de notre Showtime.", "Even if she doesn't become the travel image ambassador, the image ambassador will still surely come from our Showtime.", 1], ["Félicitations, Soeur Fan Xing, pour être devenue l'ambassadrice de l'image mondiale de voyages.", "Congratulations, Sister Fan Xing, for becoming the worldwide travel image ambassador.", 1]]}, "__e": [["Je pense pas que mon rôle doive se réduire à être l'ambassadrice de tous ces étudiants chinois.", "I just don't feel like it's my job to be the ambassador to all these Chinese students.", 1], ["Elle est hyper connue, elle est mannequin, elle est connue dans le monde entier et elle est l'ambassadrice de nombreux produits dans le monde.", "Internationally known international supermodel... and sometimes spokesperson for international products.", 1], ["Je suis douée pour le sport et tout ce que les asiatiques ne peuvent pas faire Alors je suis en quelque sorte l'ambassadrice de mon école.", "And I'm good at sport and everything that Asians can't do, so I'm such a good ambassador for the school.", 1]]}, "a": {"__C": 8, "raison": {"__C": 1, "__e": [["L'Ambassadrice a raison.", "The ambassador is correct.", 1]]}, "réservé": {"__C": 1, "__e": [["Est-ce que l'ambassadrice a réservé?", "Has the ambassador checked in yet?", 1]]}, "fait": {"__C": 2, "verrouiller": {"__C": 1, "l'ambassade": {"__C": 1, "__e": [["L'ambassadrice a fait verrouiller l'ambassade.", "The Ambassador's got the embassy locked down.", 1]]}, "__e": [["L'ambassadrice a fait verrouiller l'ambassade.", "The Ambassador's got the embassy locked down.", 1]]}, "un": {"__C": 1, "discours": {"__C": 1, "__e": [["L'ambassadrice a fait un discours sur les super-héros.", "Hey, the ambassador made a big speech about superheroes today.", 1]]}, "__e": [["L'ambassadrice a fait un discours sur les super-héros.", "Hey, the ambassador made a big speech about superheroes today.", 1]]}, "__e": [["L'ambassadrice a fait verrouiller l'ambassade.", "The Ambassador's got the embassy locked down.", 1], ["L'ambassadrice a fait un discours sur les super-héros.", "Hey, the ambassador made a big speech about superheroes today.", 1]]}, "__e": [["L'ambassadrice a fait un discours sur les super-héros.", "Hey, the ambassador made a big speech about superheroes today.", 1], ["L'ambassadrice a quelques questions pour gagner du temps.", "The ambassador has a list of questions to present. A stall, basically.", 1], ["Je sais que l'ambassadrice a plus qu'un faible pour toi.", "I know the ambassador is more than a little fond of you.", 1]]}, "et": {"__C": 8, "toi": {"__C": 1, "__e": [["Julian s'envoyant en l'air avec l'ambassadrice, et toi...", "Julián romping with that floozie ambassador's wife, and your fling...", 1]]}, "le": {"__C": 1, "dr": {"__C": 1, "kieran": {"__C": 1}}}, "son": {"__C": 2, "personnel": {"__C": 1, "__e": [["Je n'ai pas besoin de vous rappeler combien il est urgent d'évacuer - l'ambassadrice et son personnel.", "I don't need to tell you the urgency of evacuating the ambassador and her immediate staff...", 1]]}, "mari": {"__C": 1, "n'ont": {"__C": 1, "__e": [["L'ambassadrice et son mari n'ont pas suivi le cours de sécurité.", "The ambassador and her husband didn't have time to do the safety course at State.", 1]]}, "__e": [["L'ambassadrice et son mari n'ont pas suivi le cours de sécurité.", "The ambassador and her husband didn't have time to do the safety course at State.", 1]]}, "__e": [["Je n'ai pas besoin de vous rappeler combien il est urgent d'évacuer - l'ambassadrice et son personnel.", "I don't need to tell you the urgency of evacuating the ambassador and her immediate staff...", 1], ["L'ambassadrice et son mari n'ont pas suivi le cours de sécurité.", "The ambassador and her husband didn't have time to do the safety course at State.", 1]]}, "__e": [["Je n'ai pas besoin de vous rappeler combien il est urgent d'évacuer - l'ambassadrice et son personnel.", "I don't need to tell you the urgency of evacuating the ambassador and her immediate staff...", 1], ["L'ambassadrice et son mari n'ont pas suivi le cours de sécurité.", "The ambassador and her husband didn't have time to do the safety course at State.", 1], ["Et je crois que tu adores l'ambassadrice et tu reconnais que ça peut être une occasion en or. Avant, je n'y croyais pas. Maintenant, si.", "And I think you have a work-crush on the ambassador and you see why this might be its own kind of opportunity, like I said before but didn't believe, but now I kind of do.", 1]]}, "est": {"__C": 19, "là": {"__C": 2, "__e": [["- L'ambassadrice est là.", "-The ambassador is here.", 1]]}, "en": {"__C": 2, "première": {"__C": 1, "ligne": {"__C": 1, "__e": [["L'ambassadrice est en première ligne, elle est furieuse.", "The Ambassador's out front with the locals on this, so she's pissed.", 1]]}, "__e": [["L'ambassadrice est en première ligne, elle est furieuse.", "The Ambassador's out front with the locals on this, so she's pissed.", 1]]}, "sécurité": {"__C": 1, "à": {"__C": 1, "__e": [["L'ambassadrice est en sécurité à l'intérieur.", "Ambassador's safe inside.", 1]]}, "__e": [["L'ambassadrice est en sécurité à l'intérieur.", "Ambassador's safe inside.", 1]]}, "__e": [["L'ambassadrice est en sécurité à l'intérieur.", "Ambassador's safe inside.", 1], ["L'ambassadrice est en première ligne, elle est furieuse.", "The Ambassador's out front with the locals on this, so she's pissed.", 1]]}, "ici": {"__C": 4, "pour": {"__C": 1, "se": {"__C": 1, "__e": [["Musa Khawlan, pense que l'ambassadrice est ici pour se rallier aux Hashid.", "Musa Khawlan, thinks the ambassador is here to side with the Hashid.", 1]]}, "__e": [["Musa Khawlan, pense que l'ambassadrice est ici pour se rallier aux Hashid.", "Musa Khawlan, thinks the ambassador is here to side with the Hashid.", 1]]}, "__e": [["Musa Khawlan, pense que l'ambassadrice est ici pour se rallier aux Hashid.", "Musa Khawlan, thinks the ambassador is here to side with the Hashid.", 1], ["L'ambassadrice est ici ?", "The ambassador is here?", 1], ["Personne ne sait que l'ambassadrice est ici.", "No one knows the ambassador's here.", 1]]}, "__e": [["Mme l'ambassadrice est prête à vous recevoir.", "The Ambassador is ready to see you now.", 1], ["L'ambassadrice est en première ligne, elle est furieuse.", "The Ambassador's out front with the locals on this, so she's pissed.", 1], ["Personne ne sait que l'ambassadrice est ici.", "No one knows the ambassador's here.", 1]]}, "__e": [["Je suis douée pour le sport et tout ce que les asiatiques ne peuvent pas faire Alors je suis en quelque sorte l'ambassadrice de mon école.", "And I'm good at sport and everything that Asians can't do, so I'm such a good ambassador for the school.", 1], ["Et bien, si on veut garder l'ambassadrice en vie, on a besoin de lui dans moins de 15 mn.", "Well, if we're gonna keep The ambassador alive, we need him out In less than 15 minutes.", 1], ["Et je crois que tu adores l'ambassadrice et tu reconnais que ça peut être une occasion en or. Avant, je n'y croyais pas. Maintenant, si.", "And I think you have a work-crush on the ambassador and you see why this might be its own kind of opportunity, like I said before but didn't believe, but now I kind of do.", 1]]}, "boulier": {"__C": 115, "et": {"__C": 11, "ani": {"__C": 3, "__e": [["Boulier et ani.", "Skilt and Frend.", 1], ["S'il prononce \"Boulier et ani\"...", "If he pronounces it \"Skilt and Frend\"...", 1]]}, "un": {"__C": 1, "et": {"__C": 1, "deux": {"__C": 1, "__e": [["Tablier ! Boulier ! Et un et deux et trois !", "All right, my turn next!", 1]]}, "__e": [["Tablier ! Boulier ! Et un et deux et trois !", "All right, my turn next!", 1]]}, "__e": [["Tablier ! Boulier ! Et un et deux et trois !", "All right, my turn next!", 1]]}, "voyez": {"__C": 1, "si": {"__C": 1, "vous": {"__C": 1, "__e": [["Inspecteur Tao, sortez donc votre boulier et voyez si vous pouvez déterminer l'heure du décès.", "Lieutenant Tao, grab your abacas and see if y'all can't figure out the time of death.", 1]]}, "__e": [["Inspecteur Tao, sortez donc votre boulier et voyez si vous pouvez déterminer l'heure du décès.", "Lieutenant Tao, grab your abacas and see if y'all can't figure out the time of death.", 1]]}, "__e": [["Inspecteur Tao, sortez donc votre boulier et voyez si vous pouvez déterminer l'heure du décès.", "Lieutenant Tao, grab your abacas and see if y'all can't figure out the time of death.", 1]]}, "__e": [["Tu prends ton livre, moi mon boulier, et on va essayer d'y arriver.", "You get your book and I'll get my abacus, and we'll give it a shot.", 1], ["Pour garder une trace de cet argent, il fallait un méga boulier, et, heureusement, on en avait un : l'ordinateur.", "To keep track of all this money, the world needed a special kind of mega abacus, and luckily it had one: the computer.", 1], ["De plus, j'ai une sœur qui sait lire, écrire, examiner les livres de compte, utiliser un boulier et même négocier avec des marchands.", "Also, I have such a great sister who can read books, write characters, look at accounting records, count rods, and even deal with merchants.", 1]]}, "dans": {"__C": 2, "la": {"__C": 1, "poche": {"__C": 1, "ou": {"__C": 1, "__e": [["Tu as un boulier dans la poche ou c'est du calcul mental ?", "So what I'm thinking is a road trip to New York, uh, dinner, and we'll take in a show, and go for a nice, romantic carriage ride through the park.", 1]]}, "__e": [["Tu as un boulier dans la poche ou c'est du calcul mental ?", "So what I'm thinking is a road trip to New York, uh, dinner, and we'll take in a show, and go for a nice, romantic carriage ride through the park.", 1]]}, "__e": [["Tu as un boulier dans la poche ou c'est du calcul mental ?", "So what I'm thinking is a road trip to New York, uh, dinner, and we'll take in a show, and go for a nice, romantic carriage ride through the park.", 1]]}, "le": {"__C": 1, "cœur": {"__C": 1, "d'une": {"__C": 1, "__e": [["Je peux entendre le boulier dans le cœur d'une personne lorsqu'elle calcule.", "I can hear the abacus in one's heart when they calculate.", 1]]}, "__e": [["Je peux entendre le boulier dans le cœur d'une personne lorsqu'elle calcule.", "I can hear the abacus in one's heart when they calculate.", 1]]}, "__e": [["Je peux entendre le boulier dans le cœur d'une personne lorsqu'elle calcule.", "I can hear the abacus in one's heart when they calculate.", 1]]}, "__e": [["Je peux entendre le boulier dans le cœur d'une personne lorsqu'elle calcule.", "I can hear the abacus in one's heart when they calculate.", 1], ["Tu as un boulier dans la poche ou c'est du calcul mental ?", "So what I'm thinking is a road trip to New York, uh, dinner, and we'll take in a show, and go for a nice, romantic carriage ride through the park.", 1]]}, "c'est": {"__C": 2, "très": {"__C": 1, "bien": {"__C": 1, "__e": [["Voilà votre boulier, c'est très bien.", "I see you've brought your abacus along. Top-notch.", 1]]}, "__e": [["Voilà votre boulier, c'est très bien.", "I see you've brought your abacus along. Top-notch.", 1]]}, "votre": {"__C": 1, "responsabilité": {"__C": 1, "__e": [["Des dossiers et des photos papier. Mais le boulier, c'est votre responsabilité.", "I went old school for your anti-technology quirk... paper files, hard copy photos... but the abacus is your responsibility.", 1]]}, "__e": [["Des dossiers et des photos papier. Mais le boulier, c'est votre responsabilité.", "I went old school for your anti-technology quirk... paper files, hard copy photos... but the abacus is your responsibility.", 1]]}, "__e": [["Voilà votre boulier, c'est très bien.", "I see you've brought your abacus along. Top-notch.", 1], ["Des dossiers et des photos papier. Mais le boulier, c'est votre responsabilité.", "I went old school for your anti-technology quirk... paper files, hard copy photos... but the abacus is your responsibility.", 1]]}, "est": {"__C": 4, "si": {"__C": 1, "agréable": {"__C": 1, "à": {"__C": 1, "__e": [["Le boulier est si agréable à utiliser !", "It's just such a pleasure to use the abacus again.", 1]]}, "__e": [["Le boulier est si agréable à utiliser !", "It's just such a pleasure to use the abacus again.", 1]]}, "__e": [["Le boulier est si agréable à utiliser !", "It's just such a pleasure to use the abacus again.", 1]]}, "cassé": {"__C": 1, "__e": [["Mon boulier est cassé.", "Uh, my abacus broke.", 1]]}, "trop": {"__C": 1, "difficile": {"__C": 1, "__e": [["Le boulier est trop difficile.", "The abacus is just too difficult.", 1]]}, "__e": [["Le boulier est trop difficile.", "The abacus is just too difficult.", 1]]}, "__e": [["Le boulier est trop difficile.", "The abacus is just too difficult.", 1], ["Grand-mère, leur boulier est très bruyant.", "Grandmother, their abacus is very loud.", 1], ["Le boulier est si agréable à utiliser !", "It's just such a pleasure to use the abacus again.", 1]]}, "un": {"__C": 3, "esprit": {"__C": 3, "et": {"__C": 3, "sa": {"__C": 3, "__e": [["\"Un prêtre taoïste avec son boulier, un esprit et sa musique.\"", "\"A Taoist priest and his abacus, a spirit, and his music.\"", 1], ["UN PRÊTRE TAOÏSTE AVEC SON BOULIER, UN ESPRIT ET SA MUSIQUE", "A TAOIST PRIEST AND HIS ABACUS, A SPIRIT, AND HIS MUSIC", 1]]}, "__e": [["\"Un prêtre taoïste avec son boulier, un esprit et sa musique.\"", "\"A Taoist priest and his abacus, a spirit, and his music.\"", 1], ["UN PRÊTRE TAOÏSTE AVEC SON BOULIER, UN ESPRIT ET SA MUSIQUE", "A TAOIST PRIEST AND HIS ABACUS, A SPIRIT, AND HIS MUSIC", 1]]}, "__e": [["\"Un prêtre taoïste avec son boulier, un esprit et sa musique.\"", "\"A Taoist priest and his abacus, a spirit, and his music.\"", 1], ["UN PRÊTRE TAOÏSTE AVEC SON BOULIER, UN ESPRIT ET SA MUSIQUE", "A TAOIST PRIEST AND HIS ABACUS, A SPIRIT, AND HIS MUSIC", 1]]}, "__e": [["\"Un prêtre taoïste avec son boulier, un esprit et sa musique.\"", "\"A Taoist priest and his abacus, a spirit, and his music.\"", 1], ["UN PRÊTRE TAOÏSTE AVEC SON BOULIER, UN ESPRIT ET SA MUSIQUE", "A TAOIST PRIEST AND HIS ABACUS, A SPIRIT, AND HIS MUSIC", 1]]}, "à": {"__C": 2, "melon": {"__C": 1, "pour": {"__C": 1, "bouffer": {"__C": 1, "__e": [["J'ai utilisé des pinces à escargot et un boulier à melon pour bouffer une crevette !", "Um, I used escargot tongs and a melon spoon to eat a fucking prawn!", 1]]}, "__e": [["J'ai utilisé des pinces à escargot et un boulier à melon pour bouffer une crevette !", "Um, I used escargot tongs and a melon spoon to eat a fucking prawn!", 1]]}, "__e": [["J'ai utilisé des pinces à escargot et un boulier à melon pour bouffer une crevette !", "Um, I used escargot tongs and a melon spoon to eat a fucking prawn!", 1]]}, "la": {"__C": 1, "maison": {"__C": 1, "__e": [["Vous n'utilisez pas de boulier à la maison ?", "You don't use an abacus back home?", 1]]}, "__e": [["Vous n'utilisez pas de boulier à la maison ?", "You don't use an abacus back home?", 1]]}, "__e": [["Vous n'utilisez pas de boulier à la maison ?", "You don't use an abacus back home?", 1], ["J'ai utilisé des pinces à escargot et un boulier à melon pour bouffer une crevette !", "Um, I used escargot tongs and a melon spoon to eat a fucking prawn!", 1]]}, "__e": [["Non, je me suis juste dit que puisque vous savez vous servir d'un boulier, vous seriez peut-être doué pour faire des calculs mentalement.", "No, I just thought that since you can use an abacus, you might be good at doing calculations in your head.", 0], ["Non, je me suis juste dit que puisque tu sais te servir d'un boulier, tu serais peut-être douée pour faire des calculs mentalement.", "No, I just thought that since you can use an abacus, you might be good at doing calculations in your head.", 0], ["Non, je me suis juste dit que puisque tu sais te servir d'un boulier, tu serais peut-être doué pour faire des calculs mentalement.", "No, I just thought that since you can use an abacus, you might be good at doing calculations in your head.", 0]]}, "réutilise": {"__C": 87, "son": {"__C": 4, "tardis": {"__C": 1, "__e": [["Non, pas s'il réutilise son TARDIS.", "No, not unless he switches his TARDIS on again.", 1]]}, "combustible": {"__C": 1, "pendant": {"__C": 1, "60": {"__C": 1, "__e": [["Le grand philanthrope, Bill Gates, a investi dans un réacteur à onde progressive. Il se place dans le sol et réutilise son combustible pendant 60 ans.", "The great philanthopist, Bill Gates has put money and-- and time into a Travelling Wave Reactor, that you basically stick in the ground and it goes through its body of fuel over a period of 60 years.", 1]]}, "__e": [["Le grand philanthrope, Bill Gates, a investi dans un réacteur à onde progressive. Il se place dans le sol et réutilise son combustible pendant 60 ans.", "The great philanthopist, Bill Gates has put money and-- and time into a Travelling Wave Reactor, that you basically stick in the ground and it goes through its body of fuel over a period of 60 years.", 1]]}, "__e": [["Le grand philanthrope, Bill Gates, a investi dans un réacteur à onde progressive. Il se place dans le sol et réutilise son combustible pendant 60 ans.", "The great philanthopist, Bill Gates has put money and-- and time into a Travelling Wave Reactor, that you basically stick in the ground and it goes through its body of fuel over a period of 60 years.", 1]]}, "cellulaire": {"__C": 1, "__e": [["Évidemment, il réutilise son cellulaire.", "He is... (Choi Do Kyung) using his phone again.", 1]]}, "__e": [["Non, pas s'il réutilise son TARDIS.", "No, not unless he switches his TARDIS on again.", 1], ["Le grand philanthrope, Bill Gates, a investi dans un réacteur à onde progressive. Il se place dans le sol et réutilise son combustible pendant 60 ans.", "The great philanthopist, Bill Gates has put money and-- and time into a Travelling Wave Reactor, that you basically stick in the ground and it goes through its body of fuel over a period of 60 years.", 1], ["Si ça ne te plaît pas, dis à Eric d'attraper le tueur avant qu'il ne réutilise son gaz.", "If you don't like it, tell Eric to catch the criminal before he can use the gas.", 1]]}, "jamais": {"__C": 4, "un": {"__C": 1, "peigne": {"__C": 1, "cassé": {"__C": 1, "__e": [["Je ne réutilise jamais un peigne cassé.", "I never reuse a broken comb.", 1]]}, "__e": [["Je ne réutilise jamais un peigne cassé.", "I never reuse a broken comb.", 1]]}, "__e": [["Je ne réutilise jamais un peigne cassé.", "I never reuse a broken comb.", 1]]}, "le": {"__C": 1, "même": {"__C": 1, "coursier": {"__C": 1, "__e": [["L'imam ne réutilise jamais le même coursier.", "The imam never uses the same courier twice.", 1]]}, "__e": [["L'imam ne réutilise jamais le même coursier.", "The imam never uses the same courier twice.", 1]]}, "__e": [["L'imam ne réutilise jamais le même coursier.", "The imam never uses the same courier twice.", 1]]}, "les": {"__C": 1, "mots": {"__C": 1, "pipi": {"__C": 1, "__e": [["Ne réutilise jamais les mots \"pipi\" et \"ton visage\" dans la même phrase.", "Don't put the words \"pee\" and \"your face\" that close together in a sentence again.", 1]]}, "__e": [["Ne réutilise jamais les mots \"pipi\" et \"ton visage\" dans la même phrase.", "Don't put the words \"pee\" and \"your face\" that close together in a sentence again.", 1]]}, "__e": [["Ne réutilise jamais les mots \"pipi\" et \"ton visage\" dans la même phrase.", "Don't put the words \"pee\" and \"your face\" that close together in a sentence again.", 1]]}, "__e": [["On ne réutilise jamais l'huile.", "We never reuse the oil.", 1], ["Je ne réutilise jamais un peigne cassé.", "I never reuse a broken comb.", 1], ["Ne réutilise jamais les mots \"pipi\" et \"ton visage\" dans la même phrase.", "Don't put the words \"pee\" and \"your face\" that close together in a sentence again.", 1]]}, "pas": {"__C": 7, "d'eau": {"__C": 1, "pendant": {"__C": 1, "un": {"__C": 1, "__e": [["Oh, réutilise pas d'eau pendant un moment!", "Oh, don't use the water for a bit!", 1]]}, "__e": [["Oh, réutilise pas d'eau pendant un moment!", "Oh, don't use the water for a bit!", 1]]}, "__e": [["Oh, réutilise pas d'eau pendant un moment!", "Oh, don't use the water for a bit!", 1]]}, "une": {"__C": 1, "pompe": {"__C": 1, "__e": [["On ne réutilise pas une pompe.", "Okay, you can't reuse pumps.", 1]]}, "__e": [["On ne réutilise pas une pompe.", "Okay, you can't reuse pumps.", 1]]}, "les": {"__C": 2, "plats": {"__C": 1, "d'accompagnements": {"__C": 1, "__e": [["C'était bon ? Notre restaurant ne réutilise pas les plats d'accompagnements.", "[Our place does not re-use side dishes.", 1]]}, "__e": [["C'était bon ? Notre restaurant ne réutilise pas les plats d'accompagnements.", "[Our place does not re-use side dishes.", 1]]}, "numéros": {"__C": 1, "__e": [["On ne réutilise pas les numéros.", "We don't reissue numbers.", 1]]}, "__e": [["C'était bon ? Notre restaurant ne réutilise pas les plats d'accompagnements.", "[Our place does not re-use side dishes.", 1], ["On ne réutilise pas les numéros.", "We don't reissue numbers.", 1]]}, "__e": [["On ne réutilise pas les numéros.", "We don't reissue numbers.", 1], ["Oh, réutilise pas d'eau pendant un moment!", "Oh, don't use the water for a bit!", 1], ["Pourquoi est-ce que l'on ne réutilise pas des affaires de la fête d'hier soir de Manny ?", "Why can't we just repurpose some of the stuff from Manny's party last night?", 1]]}, "les": {"__C": 10, "mêmes": {"__C": 1, "décors": {"__C": 1, "plusieurs": {"__C": 1, "__e": [["Parfois, pour économiser, on réutilise les mêmes décors plusieurs fois de suite.", "Sometimes to save money... our animators will reuse the same backgrounds over and over and over again.", 1]]}, "__e": [["Parfois, pour économiser, on réutilise les mêmes décors plusieurs fois de suite.", "Sometimes to save money... our animators will reuse the same backgrounds over and over and over again.", 1]]}, "__e": [["Parfois, pour économiser, on réutilise les mêmes décors plusieurs fois de suite.", "Sometimes to save money... our animators will reuse the same backgrounds over and over and over again.", 1]]}, "choses": {"__C": 1, "pour": {"__C": 1, "conserver": {"__C": 1, "__e": [["On réutilise les choses pour conserver nos ressources naturelles.", "It means to reuse things to conserve our natural resources.", 1]]}, "__e": [["On réutilise les choses pour conserver nos ressources naturelles.", "It means to reuse things to conserve our natural resources.", 1]]}, "__e": [["On réutilise les choses pour conserver nos ressources naturelles.", "It means to reuse things to conserve our natural resources.", 1]]}, "bandes": {"__C": 3, "chaque": {"__C": 1, "semaine": {"__C": 1, "__e": [["Á moins qu'il y ait un incident, on réutilise les bandes chaque semaine.", "Unless there's an incident, we reuse those videotapes every week.", 1]]}, "__e": [["Á moins qu'il y ait un incident, on réutilise les bandes chaque semaine.", "Unless there's an incident, we reuse those videotapes every week.", 1]]}, "15": {"__C": 1, "jours": {"__C": 1, "__e": [["Et les caméras de surveillance, sa société réutilise les bandes 15 jours après.", "And all the surveillance cameras at his company, video gets taped over after 2 weeks.", 1]]}, "__e": [["Et les caméras de surveillance, sa société réutilise les bandes 15 jours après.", "And all the surveillance cameras at his company, video gets taped over after 2 weeks.", 1]]}, "__e": [["On réutilise les bandes pour économiser.", "We reuse the tapes to save money.", 1], ["Á moins qu'il y ait un incident, on réutilise les bandes chaque semaine.", "Unless there's an incident, we reuse those videotapes every week.", 1], ["Et les caméras de surveillance, sa société réutilise les bandes 15 jours après.", "And all the surveillance cameras at his company, video gets taped over after 2 weeks.", 1]]}, "__e": [["Á moins qu'il y ait un incident, on réutilise les bandes chaque semaine.", "Unless there's an incident, we reuse those videotapes every week.", 1], ["Et les caméras de surveillance, sa société réutilise les bandes 15 jours après.", "And all the surveillance cameras at his company, video gets taped over after 2 weeks.", 1], ["On réutilise les matériaux d'une vieille voiture : ils pèsent autant qu'une neuve alors il n'y a pas de vieille voiture.", "Take the same materials of an old car [they] weigh just as much as a new car, so there are no old cars.", 1]]}, "le": {"__C": 4, "couteau": {"__C": 1, "__e": [["Voyons comment ça s'est aggravé avant qu'elle ne réutilise le couteau.", "Let's see how that escalated before this knife starts swinging again.", 1]]}, "détecteur": {"__C": 1, "__e": [["Réutilise le détecteur.", "You gonna use the metal detector again.", 1]]}, "poste": {"__C": 1, "de": {"__C": 1, "guidage": {"__C": 1, "__e": [["Jerri réutilise le poste de guidage.", "Jerri using the guide post aga again.", 1]]}, "__e": [["Jerri réutilise le poste de guidage.", "Jerri using the guide post aga again.", 1]]}, "__e": [["Jerri réutilise le poste de guidage.", "Jerri using the guide post aga again.", 1]]}, "__e": [["Jerri réutilise le poste de guidage.", "Jerri using the guide post aga again.", 1], ["Je réutilise le même sachet de thé pendant une semaine.", "I use the same tea bag for a week.", 1], ["Voyons comment ça s'est aggravé avant qu'elle ne réutilise le couteau.", "Let's see how that escalated before this knife starts swinging again.", 1]]}, "la": {"__C": 4, "même": {"__C": 2, "formule": {"__C": 1, "__e": [["Ce n'est pas le genre de personne qui réutilise la même formule,", "He is not someone that just sort of rinses and repeats.", 1]]}, "__e": [["L'ARQ ne produit pas d'énergie illimitée, il réutilise la même.", "The ARQ isn't producing unlimited energy. It's just using the same energy.", 1], ["Ce n'est pas le genre de personne qui réutilise la même formule,", "He is not someone that just sort of rinses and repeats.", 1]]}, "pochette": {"__C": 1, "chauffante": {"__C": 1, "ce": {"__C": 1, "__e": [["Si possible, réutilise la pochette chauffante ce soir.", "If possible, use the heat pack again at night.", 1]]}, "__e": [["Si possible, réutilise la pochette chauffante ce soir.", "If possible, use the heat pack again at night.", 1]]}, "__e": [["Si possible, réutilise la pochette chauffante ce soir.", "If possible, use the heat pack again at night.", 1]]}, "force": {"__C": 1, "véloce": {"__C": 1, "artificielle": {"__C": 1, "__e": [["On réutilise la Force Véloce artificielle pour puiser dans une source organique plutôt qu'artificielle.", "We re purpose the ASF to tap into an organic source instead of an artificial one.", 1]]}, "__e": [["On réutilise la Force Véloce artificielle pour puiser dans une source organique plutôt qu'artificielle.", "We re purpose the ASF to tap into an organic source instead of an artificial one.", 1]]}, "__e": [["On réutilise la Force Véloce artificielle pour puiser dans une source organique plutôt qu'artificielle.", "We re purpose the ASF to tap into an organic source instead of an artificial one.", 1]]}, "__e": [["On réutilise la Force Véloce artificielle pour puiser dans une source organique plutôt qu'artificielle.", "We re purpose the ASF to tap into an organic source instead of an artificial one.", 1], ["Si possible, réutilise la pochette chauffante ce soir.", "If possible, use the heat pack again at night.", 1], ["Ce n'est pas le genre de personne qui réutilise la même formule,", "He is not someone that just sort of rinses and repeats.", 1]]}, "__e": [["On réutilise les matériaux d'une vieille voiture : ils pèsent autant qu'une neuve alors il n'y a pas de vieille voiture.", "Take the same materials of an old car [they] weigh just as much as a new car, so there are no old cars.", 1], ["Pourquoi est-ce que l'on ne réutilise pas des affaires de la fête d'hier soir de Manny ?", "Why can't we just repurpose some of the stuff from Manny's party last night?", 1], ["Si ça ne te plaît pas, dis à Eric d'attraper le tueur avant qu'il ne réutilise son gaz.", "If you don't like it, tell Eric to catch the criminal before he can use the gas.", 1]]}, "segmentation": {"__C": 137, "ou": {"__C": 1, "les": {"__C": 1, "éléments": {"__C": 1, "qui": {"__C": 1, "__e": [["J'ai aidé à développer un algorithme pour les services secrets, uh, basé sur la segmentation, ou les éléments qui sont considérés comme isolés, tels que les mots entiers ou les mots séparés par le soulèvement du stylo...", "All I'll say is that I helped develop an algorithm for the Secret Service, uh, based on segmentation, or writing elements, that are considered to be in isolation, such as whole words or words separated by pen lifts...", 1]]}, "__e": [["J'ai aidé à développer un algorithme pour les services secrets, uh, basé sur la segmentation, ou les éléments qui sont considérés comme isolés, tels que les mots entiers ou les mots séparés par le soulèvement du stylo...", "All I'll say is that I helped develop an algorithm for the Secret Service, uh, based on segmentation, or writing elements, that are considered to be in isolation, such as whole words or words separated by pen lifts...", 1]]}, "__e": [["J'ai aidé à développer un algorithme pour les services secrets, uh, basé sur la segmentation, ou les éléments qui sont considérés comme isolés, tels que les mots entiers ou les mots séparés par le soulèvement du stylo...", "All I'll say is that I helped develop an algorithm for the Secret Service, uh, based on segmentation, or writing elements, that are considered to be in isolation, such as whole words or words separated by pen lifts...", 1]]}, "__e": [["J'ai aidé à développer un algorithme pour les services secrets, uh, basé sur la segmentation, ou les éléments qui sont considérés comme isolés, tels que les mots entiers ou les mots séparés par le soulèvement du stylo...", "All I'll say is that I helped develop an algorithm for the Secret Service, uh, based on segmentation, or writing elements, that are considered to be in isolation, such as whole words or words separated by pen lifts...", 1]]}, "full": {"__C": 1, "__e": [["\"Segmentation full\"", "Segmentation full.", 1]]}, "par": {"__C": 8, "sexe": {"__C": 1, "pour": {"__C": 1, "le": {"__C": 1, "__e": [["J'aimerais qu'on reparle de la segmentation par sexe pour le 18 h.", "I also want to circle back to gender-segmenting the six o'clock.", 1]]}, "__e": [["J'aimerais qu'on reparle de la segmentation par sexe pour le 18 h.", "I also want to circle back to gender-segmenting the six o'clock.", 1]]}, "__e": [["J'aimerais qu'on reparle de la segmentation par sexe pour le 18 h.", "I also want to circle back to gender-segmenting the six o'clock.", 1]]}, "traductions": {"__C": 1, "par": {"__C": 1, "et": {"__C": 1}}}, "âge": {"__C": 1, "__e": [["Apporte-moi le rapport sur le live d'hier avec la répartition, l'engagement publicitaire et la segmentation par âge.", "Get me the report on last night's live stream breakdown, ad engagement, and age segmentation.", 1]]}, "__e": [["Lessous-titresde l' équipedesGardiensduSecret@viki Segmentation par sabrinafair Traductions par Alicelily, Wenchan et Piranna.", "Subtitles by The Secret Keepers @ Viki", 1], ["Apporte-moi le rapport sur le live d'hier avec la répartition, l'engagement publicitaire et la segmentation par âge.", "Get me the report on last night's live stream breakdown, ad engagement, and age segmentation.", 1], ["J'aimerais qu'on reparle de la segmentation par sexe pour le 18 h.", "I also want to circle back to gender-segmenting the six o'clock.", 1]]}, "et": {"__C": 100, "les": {"__C": 92, "vous": {"__C": 1, "sont": {"__C": 1}}, "sous-titres": {"__C": 90, "vous": {"__C": 90, "__e": [["La segmentation et les sous-titres vous sont offerts par l'équipe des Détectives du Temps @viki RipD973", "Timing and subtitles brought to you by The Time Detectives Team @ Viki", 1], ["Je suis désolée d'avoir causé... La segmentation et les sous-titres vous sont offerts par The Can't Lie Team@viki. Je pense que c'est mal.", "I believe... that an error has been made.", 1], ["La segmentation et les sous-titres vous sont offerts par The Can't Lie Team@viki. ♬  Les jours qui ne peuvent plus être retrouvés .♬ ♬  Les jours qui ne peuvent plus être retrouvés  ♬", "Timing and Subtitles brought to you by The Can't Lie Team @ Viki  â¬  The days which can't be found again  â¬ â¬  The days which can't be found again  â¬", 1]]}, "__e": [["La segmentation et les sous-titres vous sont offerts par l'équipe des Détectives du Temps @viki RipD973", "Timing and subtitles brought to you by The Time Detectives Team @ Viki", 1], ["Je suis désolée d'avoir causé... La segmentation et les sous-titres vous sont offerts par The Can't Lie Team@viki. Je pense que c'est mal.", "I believe... that an error has been made.", 1], ["La segmentation et les sous-titres vous sont offerts par The Can't Lie Team@viki. ♬  Les jours qui ne peuvent plus être retrouvés .♬ ♬  Les jours qui ne peuvent plus être retrouvés  ♬", "Timing and Subtitles brought to you by The Can't Lie Team @ Viki  â¬  The days which can't be found again  â¬ â¬  The days which can't be found again  â¬", 1]]}, "__e": [["La segmentation et les sous-titres vous sont offerts par l'équipe des Détectives du Temps @viki RipD973", "Timing and subtitles brought to you by The Time Detectives Team @ Viki", 1], ["Je suis désolée d'avoir causé... La segmentation et les sous-titres vous sont offerts par The Can't Lie Team@viki. Je pense que c'est mal.", "I believe... that an error has been made.", 1], ["La segmentation et les sous-titres vous sont offerts par The Can't Lie Team@viki. ♬  Les jours qui ne peuvent plus être retrouvés .♬ ♬  Les jours qui ne peuvent plus être retrouvés  ♬", "Timing and Subtitles brought to you by The Can't Lie Team @ Viki  â¬  The days which can't be found again  â¬ â¬  The days which can't be found again  â¬", 1]]}, "la": {"__C": 1, "traduction": {"__C": 1, "de": {"__C": 1, "__e": [["L'équipe The Lucky Eights vous offre la segmentation et la traduction de cet épisode sur Viki", "HANIL BANK", 1]]}, "__e": [["L'équipe The Lucky Eights vous offre la segmentation et la traduction de cet épisode sur Viki", "HANIL BANK", 1]]}, "__e": [["L'équipe The Lucky Eights vous offre la segmentation et la traduction de cet épisode sur Viki", "HANIL BANK", 1]]}, "sous-titres": {"__C": 4, "présentés": {"__C": 4, "par": {"__C": 4, "__e": [["Segmentation et sous-titres présentés par l'équipe Go Brother sur Viki", "Timing and Subtitles brought to you by The Go Brother Team at Viki", 1]]}, "__e": [["Segmentation et sous-titres présentés par l'équipe Go Brother sur Viki", "Timing and Subtitles brought to you by The Go Brother Team at Viki", 1]]}, "__e": [["Segmentation et sous-titres présentés par l'équipe Go Brother sur Viki", "Timing and Subtitles brought to you by The Go Brother Team at Viki", 1]]}, "__e": [["La segmentation et les sous-titres vous sont offerts par l'équipe des Détectives du Temps @viki RipD973", "Timing and subtitles brought to you by The Time Detectives Team @ Viki", 1], ["Je suis désolée d'avoir causé... La segmentation et les sous-titres vous sont offerts par The Can't Lie Team@viki. Je pense que c'est mal.", "I believe... that an error has been made.", 1], ["La segmentation et les sous-titres vous sont offerts par The Can't Lie Team@viki. ♬  Les jours qui ne peuvent plus être retrouvés .♬ ♬  Les jours qui ne peuvent plus être retrouvés  ♬", "Timing and Subtitles brought to you by The Can't Lie Team @ Viki  â¬  The days which can't be found again  â¬ â¬  The days which can't be found again  â¬", 1]]}, "merci": {"__C": 3, "à": {"__C": 3, "et": {"__C": 1}, "__e": [["Pilar_velasquez, Bjohnsonwong, Bagy, AmyPun, Pour la segmentation, merci à : Kitty100, Shms, Dudie, Robertases, Cgwm808,", "THANK YOU TO SEGMENTERS: pilar_velasquez, bjohnsonwong, bagy, AmyPun", 1], ["Pour la segmentation, merci à : Tompark, Wafaahs, Philar02 et Sophie2you.", "SEGMENTERS CONTINUED: kitty100, shms, dudie, robertases, cgwm808", 1]]}, "__e": [["Pilar_velasquez, Bjohnsonwong, Bagy, AmyPun, Pour la segmentation, merci à : Kitty100, Shms, Dudie, Robertases, Cgwm808,", "THANK YOU TO SEGMENTERS: pilar_velasquez, bjohnsonwong, bagy, AmyPun", 1], ["Pour la segmentation, merci à : Tompark, Wafaahs, Philar02 et Sophie2you.", "SEGMENTERS CONTINUED: kitty100, shms, dudie, robertases, cgwm808", 1]]}, "de": {"__C": 2, "mon": {"__C": 1, "contrat": {"__C": 1, "les": {"__C": 1, "__e": [["La segmentation de mon contrat, les millions de choses à faire chaque jour...", "The segmentation of my contract, the four million a day thing, which is true...", 1]]}, "__e": [["La segmentation de mon contrat, les millions de choses à faire chaque jour...", "The segmentation of my contract, the four million a day thing, which is true...", 1]]}, "__e": [["La segmentation de mon contrat, les millions de choses à faire chaque jour...", "The segmentation of my contract, the four million a day thing, which is true...", 1]]}, "la": {"__C": 1, "septième": {"__C": 1, "artère": {"__C": 1, "__e": [["J'ai extrait la balle et il y a une segmentation de la septième artère suprasegmentale.", "I took the bullet out. This is the number seven segmentectomy.", 1]]}, "__e": [["J'ai extrait la balle et il y a une segmentation de la septième artère suprasegmentale.", "I took the bullet out. This is the number seven segmentectomy.", 1]]}, "__e": [["J'ai extrait la balle et il y a une segmentation de la septième artère suprasegmentale.", "I took the bullet out. This is the number seven segmentectomy.", 1]]}, "__e": [["J'ai extrait la balle et il y a une segmentation de la septième artère suprasegmentale.", "I took the bullet out. This is the number seven segmentectomy.", 1], ["La segmentation de mon contrat, les millions de choses à faire chaque jour...", "The segmentation of my contract, the four million a day thing, which is true...", 1]]}, "__e": [["Certains systèmes, comme le Burroughs B5500, n'utilisent pas la pagination pour implémenter la mémoire virtuelle. À la place, ils se servent de la segmentation, qui divise l'espace d'adressage en segment de différentes tailles. Une adresse virtuelle se compose alors d'un numéro de segment et d'un déplacement au sein de ce segment.", "Some systems, such as Burroughs B5500, do not use paging to implement virtual memory. Instead, they use segmentation, that divide virtual address spaces into variable-length segments. A virtual address consists of a segment number and an offset within the segment.", 0], ["Certains systèmes, comme le Burroughs B5500, n'utilisent pas la pagination pour mettre en œuvre la mémoire virtuelle. À la place, ils emploient la segmentation, qui divise les plages d'adresses virtuelles en segments de longueur variable. Une adresse virtuelle se compose d'un numéro de segment et d'un déplacement au sein du segment.", "Some systems, such as Burroughs B5500, do not use paging to implement virtual memory. Instead, they use segmentation, that divide virtual address spaces into variable-length segments. A virtual address consists of a segment number and an offset within the segment.", 0], ["Les erreurs de segmentation causent chaque année la mort subite et violente de nombreux développeurs de C++.", "Numerous violent and sudden casualties among C++ developers are caused by segmentation faults every year.", 0]]}, "budhi": {"__C": 55, "je": {"__C": 1, "viens": {"__C": 1, "prendre": {"__C": 1, "le": {"__C": 1, "__e": [["- Budhi, je viens prendre le thé.", "-Budhi, I'm coming for some tea!", 1]]}, "__e": [["- Budhi, je viens prendre le thé.", "-Budhi, I'm coming for some tea!", 1]]}, "__e": [["- Budhi, je viens prendre le thé.", "-Budhi, I'm coming for some tea!", 1]]}, "__e": [["- Budhi, je viens prendre le thé.", "-Budhi, I'm coming for some tea!", 1]]}, "pas": {"__C": 1, "besoin": {"__C": 1, "de": {"__C": 1, "pain": {"__C": 1, "__e": [["Budhi, pas besoin de pain au lait avec un thé comme le tien.", "Budhi, who needs fluffy-bread when I have tea made by you?", 1]]}, "__e": [["Budhi, pas besoin de pain au lait avec un thé comme le tien.", "Budhi, who needs fluffy-bread when I have tea made by you?", 1]]}, "__e": [["Budhi, pas besoin de pain au lait avec un thé comme le tien.", "Budhi, who needs fluffy-bread when I have tea made by you?", 1]]}, "__e": [["Budhi, pas besoin de pain au lait avec un thé comme le tien.", "Budhi, who needs fluffy-bread when I have tea made by you?", 1]]}, "est": {"__C": 2, "merveilleux": {"__C": 1, "__e": [["En plus de ça, il va raconter à tout le monde que le thé de Budhi est merveilleux.", "On top of that, he goes around telling everyone how fantastic Budhi's tea is.", 1]]}, "impossible": {"__C": 1, "__e": [["Budhi est impossible.", "This Budhi is impossible.", 1]]}, "__e": [["Budhi est impossible.", "This Budhi is impossible.", 1], ["En plus de ça, il va raconter à tout le monde que le thé de Budhi est merveilleux.", "On top of that, he goes around telling everyone how fantastic Budhi's tea is.", 1]]}, "de": {"__C": 1, "mettre": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Il dit à Budhi de mettre de la crème sur ses mains.", "He tells Budhi to put cream on her hands.", 1]]}, "__e": [["Il dit à Budhi de mettre de la crème sur ses mains.", "He tells Budhi to put cream on her hands.", 1]]}, "__e": [["Il dit à Budhi de mettre de la crème sur ses mains.", "He tells Budhi to put cream on her hands.", 1]]}, "__e": [["Il dit à Budhi de mettre de la crème sur ses mains.", "He tells Budhi to put cream on her hands.", 1]]}, "s'est": {"__C": 2, "suicidé": {"__C": 1, "l'an": {"__C": 1, "passé": {"__C": 1, "__e": [["Va lui dire que le fils de cette femme, Budhi, s'est suicidé l'an passé.", "Hey, go tell him that this woman Budhi's farmer son committed suicide last year.", 1]]}, "__e": [["Va lui dire que le fils de cette femme, Budhi, s'est suicidé l'an passé.", "Hey, go tell him that this woman Budhi's farmer son committed suicide last year.", 1]]}, "__e": [["Va lui dire que le fils de cette femme, Budhi, s'est suicidé l'an passé.", "Hey, go tell him that this woman Budhi's farmer son committed suicide last year.", 1]]}, "tué": {"__C": 1, "l'an": {"__C": 1, "passé": {"__C": 1, "__e": [["Monsieur, le fils de cette femme, Budhi, s'est tué l'an passé.", "Sir, this woman Budhi's son killed himself last year.", 1]]}, "__e": [["Monsieur, le fils de cette femme, Budhi, s'est tué l'an passé.", "Sir, this woman Budhi's son killed himself last year.", 1]]}, "__e": [["Monsieur, le fils de cette femme, Budhi, s'est tué l'an passé.", "Sir, this woman Budhi's son killed himself last year.", 1]]}, "__e": [["Monsieur, le fils de cette femme, Budhi, s'est tué l'an passé.", "Sir, this woman Budhi's son killed himself last year.", 1], ["Va lui dire que le fils de cette femme, Budhi, s'est suicidé l'an passé.", "Hey, go tell him that this woman Budhi's farmer son committed suicide last year.", 1]]}, "tu": {"__C": 2, "dois": {"__C": 1, "jeter": {"__C": 1, "ça": {"__C": 1, "__e": [["Budhi, tu dois jeter ça.", "Budhi, throw that away.", 1]]}, "__e": [["Budhi, tu dois jeter ça.", "Budhi, throw that away.", 1]]}, "__e": [["Budhi, tu dois jeter ça.", "Budhi, throw that away.", 1]]}, "veux": {"__C": 1, "à": {"__C": 1, "tout": {"__C": 1, "__e": [["Budhi, tu veux à tout prix dépenser cet argent et je ne suis pas d'accord avec ça.", "Budhi, you're in a hurry to spend the money, and I don't agree with it!", 1]]}, "__e": [["Budhi, tu veux à tout prix dépenser cet argent et je ne suis pas d'accord avec ça.", "Budhi, you're in a hurry to spend the money, and I don't agree with it!", 1]]}, "__e": [["Budhi, tu veux à tout prix dépenser cet argent et je ne suis pas d'accord avec ça.", "Budhi, you're in a hurry to spend the money, and I don't agree with it!", 1]]}, "__e": [["Budhi, tu dois jeter ça.", "Budhi, throw that away.", 1], ["Budhi, tu veux à tout prix dépenser cet argent et je ne suis pas d'accord avec ça.", "Budhi, you're in a hurry to spend the money, and I don't agree with it!", 1]]}, "__e": [["Va lui dire que le fils de cette femme, Budhi, s'est suicidé l'an passé.", "Hey, go tell him that this woman Budhi's farmer son committed suicide last year.", 1], ["Budhi, tu veux à tout prix dépenser cet argent et je ne suis pas d'accord avec ça.", "Budhi, you're in a hurry to spend the money, and I don't agree with it!", 1], ["En plus de ça, il va raconter à tout le monde que le thé de Budhi est merveilleux.", "On top of that, he goes around telling everyone how fantastic Budhi's tea is.", 1]]}, "ju-wan": {"__C": 55, "né": {"__C": 1, "le": {"__C": 1, "25": {"__C": 1, "juin": {"__C": 1, "__e": [["Seo Ju-wan, né le 25 juin 1982 à 4 h 44.", "Seo Ju-wan, born 4:44, June 25th, 1982.", 1]]}, "__e": [["Seo Ju-wan, né le 25 juin 1982 à 4 h 44.", "Seo Ju-wan, born 4:44, June 25th, 1982.", 1]]}, "__e": [["Seo Ju-wan, né le 25 juin 1982 à 4 h 44.", "Seo Ju-wan, born 4:44, June 25th, 1982.", 1]]}, "__e": [["Seo Ju-wan, né le 25 juin 1982 à 4 h 44.", "Seo Ju-wan, born 4:44, June 25th, 1982.", 1]]}, "est": {"__C": 8, "ordinaire": {"__C": 1, "__e": [["Au fait, si tu aimes que ce soit spécial, pourquoi dire que Ju-wan est ordinaire ?", "By the way, if you like things special, why did you say Ju-wan is an ordinary guy?", 1]]}, "là": {"__C": 4, "__e": [["- Ju-wan est là.", "- Ju-wan's here.", 1], ["Tiens, Ju-wan est là ?", "Hey, seems like Ju-wan is here.", 1]]}, "le": {"__C": 1, "seul": {"__C": 1, "qui": {"__C": 1, "__e": [["Ju-wan est le seul qui lui aille.", "There's no one like Ju-wan for her.", 1]]}, "__e": [["Ju-wan est le seul qui lui aille.", "There's no one like Ju-wan for her.", 1]]}, "__e": [["Ju-wan est le seul qui lui aille.", "There's no one like Ju-wan for her.", 1]]}, "__e": [["Ju-wan est retenu au travail.", "Ju-wan said he's running late because of work.", 1], ["Ju-wan est le seul qui lui aille.", "There's no one like Ju-wan for her.", 1], ["Au fait, si tu aimes que ce soit spécial, pourquoi dire que Ju-wan est ordinaire ?", "By the way, if you like things special, why did you say Ju-wan is an ordinary guy?", 1]]}, "noh": {"__C": 6, "comment": {"__C": 1, "oses-tu": {"__C": 1, "__e": [["Ju-wan Noh, comment oses-tu ?", "Noh Ju-wan, how could you?", 1]]}, "__e": [["Ju-wan Noh, comment oses-tu ?", "Noh Ju-wan, how could you?", 1]]}, "__e": [["MESSAGES JU-WAN NOH", "CHATS NOH JU-WAN", 1], ["Ju-wan Noh, comment oses-tu ?", "Noh Ju-wan, how could you?", 1], ["Je suis Ju-wan Noh.", "I'm Noh Ju-wan.", 1]]}, "vient": {"__C": 3, "d'acheter": {"__C": 3, "une": {"__C": 3, "bague": {"__C": 3, "__e": [["Ju-wan vient d'acheter une bague.", "Ju-wan just bought a ring and left.", 1]]}, "__e": [["Ju-wan vient d'acheter une bague.", "Ju-wan just bought a ring and left.", 1]]}, "__e": [["Ju-wan vient d'acheter une bague.", "Ju-wan just bought a ring and left.", 1]]}, "__e": [["Ju-wan vient d'acheter une bague.", "Ju-wan just bought a ring and left.", 1]]}, "et": {"__C": 3, "da-mi": {"__C": 1, "__e": [["Alors Ju-wan et Da-mi...", "So you're saying Ju-wan and Da-mi...", 1]]}, "toi": {"__C": 1, "vous": {"__C": 1, "noyez": {"__C": 1, "__e": [["Si Ju-wan et toi vous noyez, je te sauverai.", "If you and Ju-wan are drowning, no doubt, I'll save you.", 1]]}, "__e": [["Si Ju-wan et toi vous noyez, je te sauverai.", "If you and Ju-wan are drowning, no doubt, I'll save you.", 1]]}, "__e": [["Si Ju-wan et toi vous noyez, je te sauverai.", "If you and Ju-wan are drowning, no doubt, I'll save you.", 1]]}, "les": {"__C": 1, "autres": {"__C": 1, "__e": [["Ça va aller, avec Ju-wan et les autres ?", "Are you gonna be okay with Ju-wan and the others?", 1]]}, "__e": [["Ça va aller, avec Ju-wan et les autres ?", "Are you gonna be okay with Ju-wan and the others?", 1]]}, "__e": [["Alors Ju-wan et Da-mi...", "So you're saying Ju-wan and Da-mi...", 1], ["Si Ju-wan et toi vous noyez, je te sauverai.", "If you and Ju-wan are drowning, no doubt, I'll save you.", 1], ["Ça va aller, avec Ju-wan et les autres ?", "Are you gonna be okay with Ju-wan and the others?", 1]]}, "la": {"__C": 1, "trompait": {"__C": 1, "__e": [["Tu sais bien, que Ju-wan la trompait.", "You know what I mean. Ju-wan's cheating.", 1]]}, "__e": [["Tu sais bien, que Ju-wan la trompait.", "You know what I mean. Ju-wan's cheating.", 1]]}, "__e": [["Peut-être que j'ai cru être à l'abri du besoin avec Ju-wan.", "Was it because I thought I'd be okay financially if I married Ju-wan?", 1], ["Pour la première fois, en me levant, je n'ai pas pensé à Ju-wan.", "I woke up this morning, and for the first time, I didn't think about Ju-wan.", 1], ["Au fait, si tu aimes que ce soit spécial, pourquoi dire que Ju-wan est ordinaire ?", "By the way, if you like things special, why did you say Ju-wan is an ordinary guy?", 1]]}}