{"pouvions": {"__C": 4381, "nous": {"__C": 178, "voir": {"__C": 6, "nous-mêmes": {"__C": 1, "tels": {"__C": 1, "__e": [["Il est dit que si nous pouvions nous voir nous-mêmes tels que les autres nous voient,", "It is said, if we could only see ourselves as others see us.", 1]]}, "__e": [["Il est dit que si nous pouvions nous voir nous-mêmes tels que les autres nous voient,", "It is said, if we could only see ourselves as others see us.", 1]]}, "maintenant": {"__C": 1, "point": {"__C": 1, "__e": [["Comme le monde serait magnifique si nous pouvions  Virgule... si nous pouvions nous voir maintenant. Point à la ligne.", "How incredibly beautiful the world could be...", 1]]}, "__e": [["Comme le monde serait magnifique si nous pouvions  Virgule... si nous pouvions nous voir maintenant. Point à la ligne.", "How incredibly beautiful the world could be...", 1]]}, "__e": [["Elle.. m'a contacté pour savoir si nous pouvions nous voir.", "She... contacted me so we could meet.", 1], ["Ça serait plus simple si papa et moi pouvions nous voir ici, parfois.", "Well, you know, it would be easier if Daddy could see me here sometimes.", 1], ["Il n'y avait vraiment aucun autre endroit qui soit assez privé où nous pouvions nous voir.", "There really weren't any places we could meet that were private enough.", 1]]}, "permettre": {"__C": 14, "de": {"__C": 6, "25": {"__C": 1, "__e": [["Je ne pensais pas nous pouvions nous permettre de 25%.", "I didn't think we could afford 25% .", 1]]}, "bien": {"__C": 1, "__e": [["D'autre part, avec 50.000 dollars des États-Unis ... nous pouvions nous permettre de bien prendre soin d'Annie.", "On the other hand, with $ 50,000 in the United States ... we could afford to take good care of Annie.", 1]]}, "__e": [["Nous ne pouvions nous permettre de payer le loyer et ses factures médicales.", "We couldn't afford rent and her medical bills.", 1], ["Je ne pensais pas nous pouvions nous permettre de 25%.", "I didn't think we could afford 25% .", 1], ["Comme si nous pouvions nous permettre de manger la bas.", "Like we can afford to eat lunch at any of those.", 1]]}, "un": {"__C": 2, "échec": {"__C": 1, "__e": [["Nous ne pouvions nous permettre un échec.", "And I could not fail them.", 1]]}, "autre": {"__C": 1, "__e": [["Nous ne pouvions nous permettre un autre échec.", "We could not afford another failure.", 1]]}, "__e": [["Nous pouvions nous permettre un seul climatiseur.", "We could afford just one air-conditioner", 1], ["Nous ne pouvions nous permettre un échec.", "And I could not fail them.", 1], ["Nous ne pouvions nous permettre un autre échec.", "We could not afford another failure.", 1]]}, "__e": [["Je ne pensais pas nous pouvions nous permettre de 25%.", "I didn't think we could afford 25% .", 1], ["Ouais, c'est tout ce que nous pouvions nous permettre.", "Yeah, that's all we could afford.", 1], ["Comme si nous pouvions nous permettre de manger la bas.", "Like we can afford to eat lunch at any of those.", 1]]}, "rencontrer": {"__C": 14, "à": {"__C": 2, "nouveau": {"__C": 1, "__e": [["Mais ce serait un grand plaisir si nous pouvions nous rencontrer à nouveau, à notre exposition... Si vous accompagniez Mr Ruskin?", "But it would be a great pleasure if we could meet again, at our exhibition... if you were to accompany Mr Ruskin?", 1]]}, "l'extérieur": {"__C": 1, "__e": [["Nous pouvions nous rencontrer à l'extérieur du cinéma.", "We could've just met at the theater.", 1]]}, "__e": [["Mais ce serait un grand plaisir si nous pouvions nous rencontrer à nouveau, à notre exposition... Si vous accompagniez Mr Ruskin?", "But it would be a great pleasure if we could meet again, at our exhibition... if you were to accompany Mr Ruskin?", 1], ["Nous pouvions nous rencontrer à l'extérieur du cinéma.", "We could've just met at the theater.", 1]]}, "si": {"__C": 6, "nous": {"__C": 6, "__e": [["♫  si nous pouvions nous rencontrer, si nous pouvions tenir les mains  ♫.", "♫ If we could meet, if we could hold hands  ♫", 1]]}, "__e": [["♫  si nous pouvions nous rencontrer, si nous pouvions tenir les mains  ♫.", "♫ If we could meet, if we could hold hands  ♫", 1]]}, "__e": [["Je vous ai envoyé un texto pour voir si nous pouvions nous rencontrer.", "I texted you to see if we could meet.", 1], ["Mais ce serait vraiment utile si nous pouvions nous rencontrer une fois par semaine pour me faire savoir ce qui se passe.", "But it would be very helpful if you could just check in with me once a week and let me know what's happening.", 1], ["Je pensais que nous pouvions nous rencontrer plus tard.", "I thought we could get together later.", 0]]}, "__e": [["C'était la seule façon dont nous pouvions nous défendre contre tous ces tirs terribles.", "That was the only way we could defend ourselves against all this terrible shooting.", 0], ["Je pensais que nous pouvions nous rejoindre plus tard.", "I thought we could get together later.", 0], ["Je pensais que nous pouvions nous rencontrer plus tard.", "I thought we could get together later.", 0]]}, "pas": {"__C": 1019, "le": {"__C": 51, "faire": {"__C": 13, "sans": {"__C": 1, "__e": [["- Nous ne pouvions pas le faire sans toi.", "- Julia! - We couldn't without you.", 1]]}, "plus": {"__C": 1, "__e": [["Nous ne pouvions pas le faire plus tôt.", "We couldn't make it any sooner.", 1]]}, "__e": [["Je ne crois pas que nous ne pouvions pas le faire sortir.", "I don't believe that we can't move him.", 1], ["Ah, je vous ai dit que nous ne pouvions pas le faire.", "Just listen to me.", 1], ["Nous ne pouvions pas le faire.", "We couldn't do it.", 0]]}, "trouver": {"__C": 3, "facilement": {"__C": 1, "__e": [["N'est-ce pas pourquoi il l'a posé quelque part où ne pouvions pas le trouver facilement ?", "Isn't that why he put it somewhere we can't find easily?", 1]]}, "__e": [["Nous avons essayez de le traquer. Nous ne pouvions pas le trouver.", "We tried to hunt it down, we couldn't find it.", 1], ["C'était une nuit noire nous ne pouvions pas le trouver", "It was a dark night we couldn't find him", 1], ["N'est-ce pas pourquoi il l'a posé quelque part où ne pouvions pas le trouver facilement ?", "Isn't that why he put it somewhere we can't find easily?", 1]]}, "__e": [["Je ne crois pas que nous ne pouvions pas le faire sortir.", "I don't believe that we can't move him.", 1], ["Ah, je vous ai dit que nous ne pouvions pas le faire.", "Just listen to me.", 1], ["Nous ne pouvions pas le faire.", "We couldn't do it.", 0]]}, "nous": {"__C": 60, "permettre": {"__C": 8, "des": {"__C": 1, "__e": [["Nous étions si pauvres que nous ne pouvions pas nous permettre des cornflakes pour un même enfant deux jours de suite.", "We were so poor we couldn't afford cornflakes for any one child two days in a row.", 1]]}, "de": {"__C": 3, "__e": [["Nous ne pouvions pas nous permettre de pousser le lancement.", "We couldn't afford to push the launch.", 1], ["Nous ne pouvions pas nous permettre de le remplacer.", "We couldn't afford to replace him.", 1], ["Messieurs, ce n'était pas nous qui ne pouvions pas nous permettre de perdre, mais le Chen du Sud.", "Gentlemen, it wasn't us who couldn't afford to lose, but Southern Chen.", 1]]}, "__e": [["Nous ne pouvions pas nous permettre d'avoir un enfant quand nous nous sommes mariés.", "We couldn't afford to have a kid when we got married.", 1], ["Messieurs, ce n'était pas nous qui ne pouvions pas nous permettre de perdre, mais le Chen du Sud.", "Gentlemen, it wasn't us who couldn't afford to lose, but Southern Chen.", 1], ["Parce que je voulais le four à pizza au feu de bois et que nous ne pouvions pas nous permettre les deux.", "Because I wanted the wood-fired pizza oven and we couldn't afford both.", 1]]}, "marier": {"__C": 4, "sans": {"__C": 1, "__e": [["Et bien, nous ne pouvions pas nous marier sans ta mère.", "Well, we couldn't get married without your mama.", 1]]}, "nous": {"__C": 1, "__e": [["Nous ne pouvions pas nous marier. Nous n'avions pas d'argent.", "We had no choice, we couldn't get married, we had no money.", 1]]}, "__e": [["Nous ne pouvions pas nous marier.", "We couldn't get married.", 1], ["En 2012, nous avons dû nous marier dans l'État de New York parce que nous ne pouvions pas nous marier ici.", "In 2012, when we got married, we had to get married in New York state because we couldn't get married here yet.", 1], ["Et bien, nous ne pouvions pas nous marier sans ta mère.", "Well, we couldn't get married without your mama.", 1]]}, "__e": [["Je pensais que nous ne pouvions pas nous parler à l'école ?", "I thought I wasn't supposed to talk to you at school.", 1], ["Je lui ai demandé si nous ne pouvions pas nous aimer pendant un mois.", "l asked him, Why don't we love each other for one month?", 1], ["Mon père et moi étions si séparés que nous ne pouvions pas nous trouver dans la même pièce au même moment.", "My father and I were estranged, so much so that we couldn't even be in the same room at the same time.", 1]]}, "faire": {"__C": 20, "grand-chose": {"__C": 5, "sinon": {"__C": 1, "__e": [["\"Nous ne pouvions pas faire grand-chose, sinon prier", "\"There was really nothing much we could do, other than pray.", 1]]}, "pour": {"__C": 1, "__e": [["Nous ne pouvions pas faire grand-chose pour lui.", "We couldn't do much else for him.", 1]]}, "__e": [["Nous ne pouvions pas faire grand-chose pour lui.", "We couldn't do much else for him.", 1], ["Quand nous sommes arrivés là-bas, nous ne pouvions pas faire grand-chose.", "When we got there, there was very little we could do.", 1], ["Il faut comprendre que nous ne pouvions pas faire grand-chose.", "Look, you must realize there's been very little we can do.", 1]]}, "de": {"__C": 3, "plans": {"__C": 1, "__e": [["Puisque nous ne pouvions pas évaluer leur vitesse, nous ne pouvions pas faire de plans, et les soldats ont perdu le moral à cause de leur peur.", "As we could not cope with such mobility, it was hard to plan any strategy, and, afflicted by dread, our troops' morale could only fall.", 1]]}, "commerce": {"__C": 1, "__e": [["Chef, j'ai appris que nous ne pouvions pas faire de commerce avec Ming pour le moment.", "Chief. I heard we can't trade with Ming now.", 1]]}, "__e": [["Nous ne pouvions pas faire de feu ni creuser de tranchées.", "You couldn't build fires, you couldn't dig foxholes.", 1], ["Puisque nous ne pouvions pas évaluer leur vitesse, nous ne pouvions pas faire de plans, et les soldats ont perdu le moral à cause de leur peur.", "As we could not cope with such mobility, it was hard to plan any strategy, and, afflicted by dread, our troops' morale could only fall.", 1], ["Chef, j'ai appris que nous ne pouvions pas faire de commerce avec Ming pour le moment.", "Chief. I heard we can't trade with Ming now.", 1]]}, "__e": [["Eh bien, j'ai toujours su que nous ne pouvions pas faire confiance à votre genre.", "Well, I always knew we couldn't trust your kind.", 1], ["Elle a fait en 10 secondes, ce que nous ne pouvions pas faire en 10 ans.", "Yeah, well, she did in 10 seconds what we couldn't do in 10 years.", 1], ["Je savais que nous ne pouvions pas faire confiance à Tom.", "I knew we couldn't trust Tom.", 0]]}, "__e": [["Nous ne pouvions pas entrer en contact avec lui.", "We couldn't get in touch with him.", 0], ["Nous ne pouvions pas sortir à cause de la pluie.", "We couldn't go out because of the rain.", 0], ["Je savais que nous ne pouvions pas faire confiance à Tom.", "I knew we couldn't trust Tom.", 0]]}, "faire": {"__C": 116, "pour": {"__C": 7, "nous": {"__C": 1, "opposer": {"__C": 1, "__e": [["C'est tout ce que nous pouvions faire pour nous opposer à l'ennemi.", "That was as much as we could do to fight against the enemy.", 1]]}, "__e": [["C'est tout ce que nous pouvions faire pour nous opposer à l'ennemi.", "That was as much as we could do to fight against the enemy.", 1]]}, "rester": {"__C": 1, "en": {"__C": 1, "__e": [["C'était tout ce que nous pouvions faire pour rester en vie.", "It was all we could do to stay alive.", 1]]}, "__e": [["C'était tout ce que nous pouvions faire pour rester en vie.", "It was all we could do to stay alive.", 1]]}, "__e": [["Nous avons fait tout ce que nous pouvions faire pour aujourd'hui.", "We have done all that we can do tonight.", 1], ["Parce que c'était tout ce que nous pouvions faire pour lui.", "Because that was all we could do for him.", 1], ["Très bien, bon, Steve, on nous a demandé... à Mike et moi et... et l'émission... ce que... ce que nous pouvions faire pour faire sortir les gens qui sont à l'intérieur.", "All right, so, Steve, we have been asked... Mike and I and... and the show... what... what we can do to get people who are in out.", 1]]}, "une": {"__C": 8, "vidéo": {"__C": 1, "veux": {"__C": 1}, "__e": [["Parce que si nous pouvions faire une vidéo gag...je veux dire, qui n'aime pas les vidéos gags ?", "Because if we could do a blooper reel... I mean, who doesn't love a blooper reel?", 1]]}, "différence": {"__C": 1, "dans": {"__C": 1, "__e": [["Et suite à notre petite tragédie, nous avons... réalisé que nous pouvions faire une différence dans la vie d'autres... personnes qui vivent leur propres petites tragédies.", "And in the aftermath of our small tragedy, we.. realised that we could make a difference in other people's lives, other people experiencing their own small tragedies.", 1]]}, "__e": [["Et suite à notre petite tragédie, nous avons... réalisé que nous pouvions faire une différence dans la vie d'autres... personnes qui vivent leur propres petites tragédies.", "And in the aftermath of our small tragedy, we.. realised that we could make a difference in other people's lives, other people experiencing their own small tragedies.", 1]]}, "__e": [["Je l'ai fait car je savais toi et moi travaillant ensemble ... nous pouvions faire une réelle différence", "I did it because I knew. You and me, working together-- we could have made a real difference.", 1], ["J'ai déjà promis au patron Gu que nous pouvions faire une réunion.", "I already promised Boss Gu that we can have a meeting.", 1], ["Oh, tu ne peux pas sortir, alors j'ai pensé que nous pouvions faire une soirée cinéma.", "Oh, you can't go out, so I thought we'd have a movie night.", 1]]}, "un": {"__C": 6, "duo": {"__C": 1, "♪": {"__C": 1, "__e": [["♪ Elle chante tout, nous pouvions faire un duo ♪", "♪ she sings everything, we can do a duet. ♪", 1]]}, "__e": [["♪ Elle chante tout, nous pouvions faire un duo ♪", "♪ she sings everything, we can do a duet. ♪", 1]]}, "brin": {"__C": 1, "de": {"__C": 1, "__e": [["Je me demandais si nous pouvions faire un brin de causette.", "I was wondering if we could have a little chat. Uh", 1]]}, "__e": [["Je me demandais si nous pouvions faire un brin de causette.", "I was wondering if we could have a little chat. Uh", 1]]}, "__e": [["Si nous pouvions faire un épisode avec Jiang Yi, ce serait génial.", "If we could make an episode with Jiang Yi, it'd be great.", 1], ["Je pensais que vous et moi pouvions faire un sacré malheur dans cette ville.", "I was thinking you and I can make a pretty big dent in this town.", 1], ["Je pensais que vous et moi pouvions faire un malheur dans cette ville.", "I was thinking you and I can make a dent in this town.", 1]]}, "__e": [["Je ne croyais pas que nous pouvions faire cela.", "I didn't think we could do that.", 0], ["La seule chose que nous pouvions faire était de le supporter.", "The only thing we could do was to bear with it.", 0], ["Nous avons fait tout ce que nous pouvions faire.", "We've done all we can do.", 0]]}, "être": {"__C": 63, "amis": {"__C": 7, "ou": {"__C": 1, "coucher": {"__C": 1, "__e": [["Et j'ai dit que nous pouvions être amis ou coucher avec lui.", "And I told you that you could either be friends with me or have sex with him.", 1]]}, "__e": [["Et j'ai dit que nous pouvions être amis ou coucher avec lui.", "And I told you that you could either be friends with me or have sex with him.", 1]]}, "avant": {"__C": 1, "que": {"__C": 1, "__e": [["Je voulais voir si elle et moi pouvions être amis avant que je parte.", "I wanted to see if she and I could be friends an' all before I go.", 1]]}, "__e": [["Je voulais voir si elle et moi pouvions être amis avant que je parte.", "I wanted to see if she and I could be friends an' all before I go.", 1]]}, "__e": [["Vous avez dit que nous pouvions être amis.", "You said we could still be friends.", 1], ["Je voulais voir si elle et moi pouvions être amis avant que je parte.", "I wanted to see if she and I could be friends an' all before I go.", 1], ["Et j'ai dit que nous pouvions être amis ou coucher avec lui.", "And I told you that you could either be friends with me or have sex with him.", 1]]}, "avec": {"__C": 4, "toi": {"__C": 3, "pour": {"__C": 2, "__e": [["Si nous pouvions être avec toi pour partager ce moment...", "If only we could be with you and share this moment with you.", 1]]}, "__e": [["Eddie a couvert mon père et comme sa, nous pouvions être avec toi.", "Eddie pinned... my father switch to you.", 1], ["Si nous pouvions être avec toi pour partager ce moment...", "If only we could be with you and share this moment with you.", 1]]}, "lui": {"__C": 1, "à": {"__C": 1, "__e": [["la mise en scène ne brille pas, mais le dialogue est subtil... si seulement nous pouvions être avec lui à nouveau.", "The staging isn't much, but the subtlety of his language-- If only there was something that we could do to be with him again.", 1]]}, "__e": [["la mise en scène ne brille pas, mais le dialogue est subtil... si seulement nous pouvions être avec lui à nouveau.", "The staging isn't much, but the subtlety of his language-- If only there was something that we could do to be with him again.", 1]]}, "__e": [["la mise en scène ne brille pas, mais le dialogue est subtil... si seulement nous pouvions être avec lui à nouveau.", "The staging isn't much, but the subtlety of his language-- If only there was something that we could do to be with him again.", 1], ["Eddie a couvert mon père et comme sa, nous pouvions être avec toi.", "Eddie pinned... my father switch to you.", 1], ["Si nous pouvions être avec toi pour partager ce moment...", "If only we could be with you and share this moment with you.", 1]]}, "ensemble": {"__C": 7, "rien": {"__C": 1, "ne": {"__C": 1, "__e": [["Mais tant que nous pouvions être ensemble Rien ne m'a jamais inquiété.", "But as long as we could be together, nothing ever ailed me.", 1]]}, "__e": [["Mais tant que nous pouvions être ensemble Rien ne m'a jamais inquiété.", "But as long as we could be together, nothing ever ailed me.", 1]]}, "de": {"__C": 1, "toute": {"__C": 1, "__e": [["Ce n'est pas comme si nous pouvions être ensemble de toute façon.", "Look, it's not like we can be together anyways.", 1]]}, "__e": [["Ce n'est pas comme si nous pouvions être ensemble de toute façon.", "Look, it's not like we can be together anyways.", 1]]}, "__e": [["Ce n'est pas comme si nous pouvions être ensemble de toute façon.", "Look, it's not like we can be together anyways.", 1], ["Ce serait tellement bien si nous pouvions être ensemble un jour comme aujourd'hui.", "How nice it would be if we could be together on such a good day like this.", 1], ["Peu importe ce qui était arrivé, maintenant nous pouvions être ensemble, c'est ce que je pensais.", "No matter what happened, now we could be together, I thought.", 1]]}, "__e": [["Il était temps pour les jeunes de nous rappeler qui nous avions été Et qui nous pouvions être de nouveau.", "'It was time for the young to remind us of who we were 'and who we could be again'.", 1], ["Peu importe ce qui était arrivé, maintenant nous pouvions être ensemble, c'est ce que je pensais.", "No matter what happened, now we could be together, I thought.", 1], ["Nous ne pouvions être d'accord sur rien.", "We could not agree about anything.", 0]]}, "avoir": {"__C": 67, "accès": {"__C": 5, "aux": {"__C": 2, "dossiers": {"__C": 1, "__e": [["Ils ont dit que nous pouvions avoir accès aux dossiers des patients du Dr.", "They said that we can have access to dr. Blinn's patients' files.", 1]]}, "fusibles": {"__C": 1, "__e": [["Cela pourrait être un peu plus rapide si nous pouvions avoir accès aux fusibles.", "It might be a little quicker if we could get to your fuse box.", 1]]}, "__e": [["Cela pourrait être un peu plus rapide si nous pouvions avoir accès aux fusibles.", "It might be a little quicker if we could get to your fuse box.", 1], ["Ils ont dit que nous pouvions avoir accès aux dossiers des patients du Dr.", "They said that we can have access to dr. Blinn's patients' files.", 1]]}, "à": {"__C": 3, "leurs": {"__C": 1, "__e": [["Si nous pouvions avoir accès à leurs fichiers,", "Now, if we can get access to the I.R.K. intelligence files,", 1]]}, "khaled": {"__C": 1, "__e": [["Si nous pouvions avoir accès à Khaled, nous avions accès à tout le réseau terroriste.", "If we had access to Khaled, we'd have access to the entire terrorist network.", 1]]}, "__e": [["Si nous pouvions avoir accès à Khaled, nous avions accès à tout le réseau terroriste.", "If we had access to Khaled, we'd have access to the entire terrorist network.", 1], ["Si nous pouvions avoir accès à leurs fichiers,", "Now, if we can get access to the I.R.K. intelligence files,", 1], ["Non, je voulais savoir si nous pouvions avoir accès à vos registres.", "No, I wonder if we could take a look at some of your records?", 1]]}, "__e": [["Si nous pouvions avoir accès à leurs fichiers,", "Now, if we can get access to the I.R.K. intelligence files,", 1], ["Non, je voulais savoir si nous pouvions avoir accès à vos registres.", "No, I wonder if we could take a look at some of your records?", 1], ["Ils ont dit que nous pouvions avoir accès aux dossiers des patients du Dr.", "They said that we can have access to dr. Blinn's patients' files.", 1]]}, "un": {"__C": 10, "ordinateur": {"__C": 1, "nous": {"__C": 1, "__e": [["Hé si nous pouvions avoir un ordinateur, nous pourrions nous connecter à World of Warcraft et donner l'Epée aux garçons!", "Ih if we could get to a computer, we could sign on to the World of Warcraft and give the boys the sword online.", 1]]}, "__e": [["Hé si nous pouvions avoir un ordinateur, nous pourrions nous connecter à World of Warcraft et donner l'Epée aux garçons!", "Ih if we could get to a computer, we could sign on to the World of Warcraft and give the boys the sword online.", 1]]}, "peu": {"__C": 2, "plus": {"__C": 1, "__e": [["Votre Honneur,si nous pouvions avoir un peu plus de temps.", "Your Honor, if we can have a bit more time.", 1]]}, "de": {"__C": 1, "__e": [["Nous avons vu Mr Newby, il a dit que nous pouvions avoir un peu de farine.", "We saw Mr Newby, he said we could have some flour.", 1], ["Si nous pouvions avoir un peu de compassion avant que nous...", "So if we can have a little sensitivity just until we... I think we can, uh...", 1], ["Désolé, mais si nous pouvions avoir un peu de silence pour l'amour de l'esprit des morts, alors...", "Sorry, but if we can maintain some silence for the sake of the spirit of the dead, then...", 1]]}, "__e": [["Nous avons vu Mr Newby, il a dit que nous pouvions avoir un peu de farine.", "We saw Mr Newby, he said we could have some flour.", 1], ["Si nous pouvions avoir un peu de compassion avant que nous...", "So if we can have a little sensitivity just until we... I think we can, uh...", 1], ["Désolé, mais si nous pouvions avoir un peu de silence pour l'amour de l'esprit des morts, alors...", "Sorry, but if we can maintain some silence for the sake of the spirit of the dead, then...", 1]]}, "__e": [["\"Si nous pouvions avoir un an, un mois... même quelques jours.\"", "I want a year... a month... a few more days", 1], ["Désolé, mais si nous pouvions avoir un peu de silence pour l'amour de l'esprit des morts, alors...", "Sorry, but if we can maintain some silence for the sake of the spirit of the dead, then...", 1], ["Écoute, j'ai juste l'impression que, si nous pouvions avoir un enfant avec ce gars, ce serait comme si nous étions avoir un bébé ensemble.", "- Oh. - Look, I just... I feel like, if we could have a baby with this guy, then it'd be kind of like we're having a baby together.", 1]]}, "une": {"__C": 12, "bonne": {"__C": 1, "vie": {"__C": 1, "__e": [["Que nous pouvions avoir une bonne vie ensemble.", "That we could have a great life together.", 1]]}, "__e": [["Que nous pouvions avoir une bonne vie ensemble.", "That we could have a great life together.", 1]]}, "vie": {"__C": 3, "différente": {"__C": 1, "__e": [["Si nous pouvions avoir une vie différente.", "If we could have a different life.", 1]]}, "ensemble": {"__C": 1, "__e": [["Nous pouvions avoir une vie ensemble.", "We could've had a life together.", 1]]}, "__e": [["Nous devions parler avec soin et avoir la courtoisie adéquate, pour essayer de plaire à la belle-mère. En faisant comme cela, alors pouvions avoir une vie plus facile.", "We had to be careful with our words, have good manners and make our mother-in-laws happy in order to have a good life.", 1], ["Si nous pouvions avoir une vie différente.", "If we could have a different life.", 1], ["Nous pouvions avoir une vie ensemble.", "We could've had a life together.", 1]]}, "__e": [["Que nous pouvions avoir une bonne vie ensemble.", "That we could have a great life together.", 1], ["Si nous pouvions avoir une minute, s'il vous plait monsieur.", "If we could have a couple of minutes, please, sir.", 1], ["Je sais que ça n'a pas l'air d'être bon, mais, vous savez, si vous et moi, pouvions avoir une conversation privée...", "Okay, look, I know this looks bad, but, you know, if you and I could have a private conversation...", 1]]}, "__e": [["Bien sûr, s'il y avait quelqu'un en qui nous pouvions avoir confiance, à qui nous pourrions donner le tout.", "Of course, if there was someone we could trust, to whom we could give the whole thing.", 1], ["Je sais que ça n'a pas l'air d'être bon, mais, vous savez, si vous et moi, pouvions avoir une conversation privée...", "Okay, look, I know this looks bad, but, you know, if you and I could have a private conversation...", 1], ["Écoute, j'ai juste l'impression que, si nous pouvions avoir un enfant avec ce gars, ce serait comme si nous étions avoir un bébé ensemble.", "- Oh. - Look, I just... I feel like, if we could have a baby with this guy, then it'd be kind of like we're having a baby together.", 1]]}, "remonter": {"__C": 86, "le": {"__C": 85, "temps": {"__C": 85, "♫": {"__C": 81, "__e": [["♫  Si nous pouvions remonter le temps, ♫ ♫  pourrais-tu tout abandonner pour moi ? ♫", "If time can stay still will you give up everything for me?", 1], ["A ce moment-là, j'ai réalisé que je ne pouvais pas le quitter, ♫  Si nous pouvions remonter le temps ♫ peu importe qu'il soit immature. ♫  Pourrais-tu tout abandonner pour moi ? ♫", "I then realised that I couldn't leave him ♫ If we can turn back the time ♫ regardless of how immature he is. ♫ Would you give up everything for me?", 1], ["Si tu as besoin de mon aide... ♫  Si nous pouvions remonter le temps, ♫", "If you need my help, ♫ If we can turn back the time ♫", 1]]}, "interprété": {"__C": 3, "__e": [["\"Si nous pouvions remonter le temps\" interprété par Wang Su Long", "Timing amp; Subtitles brought to you by the Gone with the Shirt Team @ Viki", 1]]}, "__e": [["A ce moment-là, j'ai réalisé que je ne pouvais pas le quitter, ♫  Si nous pouvions remonter le temps ♫ peu importe qu'il soit immature. ♫  Pourrais-tu tout abandonner pour moi ? ♫", "I then realised that I couldn't leave him ♫ If we can turn back the time ♫ regardless of how immature he is. ♫ Would you give up everything for me?", 1], ["Evidemment, ce serait super si nous pouvions remonter le temps, et ne pas nous retrouver dans cette situation.", "Obviously it would be great if we could go back in time, and not get into this situation in the first place.", 1], ["Si tu as besoin de mon aide... ♫  Si nous pouvions remonter le temps, ♫", "If you need my help, ♫ If we can turn back the time ♫", 1]]}, "__e": [["A ce moment-là, j'ai réalisé que je ne pouvais pas le quitter, ♫  Si nous pouvions remonter le temps ♫ peu importe qu'il soit immature. ♫  Pourrais-tu tout abandonner pour moi ? ♫", "I then realised that I couldn't leave him ♫ If we can turn back the time ♫ regardless of how immature he is. ♫ Would you give up everything for me?", 1], ["Evidemment, ce serait super si nous pouvions remonter le temps, et ne pas nous retrouver dans cette situation.", "Obviously it would be great if we could go back in time, and not get into this situation in the first place.", 1], ["Si tu as besoin de mon aide... ♫  Si nous pouvions remonter le temps, ♫", "If you need my help, ♫ If we can turn back the time ♫", 1]]}, "dans": {"__C": 1, "le": {"__C": 1, "temps": {"__C": 1, "__e": [["As-tu jamais pensé à un jour auquel tu voudrais revenir si nous pouvions remonter dans le temps ?", "Have you ever thought about what day you would return to if we could go back in time?", 1]]}, "__e": [["As-tu jamais pensé à un jour auquel tu voudrais revenir si nous pouvions remonter dans le temps ?", "Have you ever thought about what day you would return to if we could go back in time?", 1]]}, "__e": [["As-tu jamais pensé à un jour auquel tu voudrais revenir si nous pouvions remonter dans le temps ?", "Have you ever thought about what day you would return to if we could go back in time?", 1]]}, "__e": [["As-tu jamais pensé à un jour auquel tu voudrais revenir si nous pouvions remonter dans le temps ?", "Have you ever thought about what day you would return to if we could go back in time?", 1], ["Evidemment, ce serait super si nous pouvions remonter le temps, et ne pas nous retrouver dans cette situation.", "Obviously it would be great if we could go back in time, and not get into this situation in the first place.", 1], ["Si tu as besoin de mon aide... ♫  Si nous pouvions remonter le temps, ♫", "If you need my help, ♫ If we can turn back the time ♫", 1]]}, "__e": [["Je savais que nous ne pouvions pas faire confiance à Tom.", "I knew we couldn't trust Tom.", 0], ["Nous avons fait tout ce que nous pouvions faire.", "We've done all we can do.", 0], ["Dieu sait que nous avons fait tout ce que nous pouvions.", "Heaven knows we've done everything we can.", 0]]}, "armées": {"__C": 3893, "de": {"__C": 373, "son": {"__C": 4, "pays": {"__C": 1, "__e": [["\"Et pour un baiser, \"il vendrait toutes les forteresses \"et les armées de son pays !\"", "And for a kiss he'd sell me all his fortresses and the entire army of his country!\"", 1]]}, "neveu": {"__C": 1, "l'empereur": {"__C": 1, "__e": [["Elle trahit, parce qu'elle croit que les armées de son neveu l'empereur d'Autriche, rétabliront son autorité absolue.", "She believes the armies of her Austrian Emperor nephew will restore her to absolute power.", 1]]}, "__e": [["Elle trahit, parce qu'elle croit que les armées de son neveu l'empereur d'Autriche, rétabliront son autorité absolue.", "She believes the armies of her Austrian Emperor nephew will restore her to absolute power.", 1]]}, "__e": [["alors qu'elle était encore la Princesse Milena elle a pris la direction des armées de son père et a attaquée le Royaume de Tramontana.", "When she was still Princess Milena she took command of her father's armies and attacked the Kingdom of Tramontana.", 1], ["Aux échecs, le vainqueur est celui qui anéantit les armées de son adversaire.", "In chess, the victor is the one who annihilates his opponent's armies.", 1], ["\"Et pour un baiser, \"il vendrait toutes les forteresses \"et les armées de son pays !\"", "And for a kiss he'd sell me all his fortresses and the entire army of his country!\"", 1]]}, "la": {"__C": 42, "république": {"__C": 5, "du": {"__C": 1, "__e": [["Le Général Antonio López de Santa Anna, commandant et chef des armées de la République du Mexique, présente ses compliments.", "General Antonio Lopez de Santa Anna, Commander and. Chief of the armies of the Republic of Mexico, presents his compliments.", 1]]}, "et": {"__C": 2, "__e": [["l'exemption des services dans les armées de la République et le retrait des troupes républicaines cantonnées en Vendée.", "exemption from service in the armies of the Republic and the withdrawal of Republican troops stationed in Vendée.", 1], ["Dans une féroce bataille pour la survie, les armées de la République et les Séparatistes s'affrontent dans le lointain système de Sullust.", "In a fierce battle for survival, the Republic and separatist armies have clashed in the distant Sullust system.", 1]]}, "__e": [["Dans une féroce bataille pour la survie, les armées de la République et les Séparatistes s'affrontent dans le lointain système de Sullust.", "In a fierce battle for survival, the Republic and separatist armies have clashed in the distant Sullust system.", 1], ["Le Général Antonio López de Santa Anna, commandant et chef des armées de la République du Mexique, présente ses compliments.", "General Antonio Lopez de Santa Anna, Commander and. Chief of the armies of the Republic of Mexico, presents his compliments.", 1], ["Les armées de la République retrouveront bientôt notre trace.", "It won't be long before the armies of the Republic track us here.", 1]]}, "terre": {"__C": 4, "traversent": {"__C": 2, "__e": [["\"Les forces armées de la Terre traversent une période de crise alors qu'ils combattent vaillamment l'envahisseur, Elysium.\"", "The Earth defense force is fighting against the Elysium attack", 1], ["\"à Elysium, les forces armées de la Terre\" \"traversent une période de crise.\"", "The Earth defense force is having a difficult time...", 1]]}, "on": {"__C": 2, "__e": [["Sans les armées de la Terre, on ne peut prévoir d'invasion massive. Mais l'éclipse solaire affaiblira quand même la nation du Feu.", "We won't be able to mount a massive invasion without the earth king's armies but the solar eclipse will still leave the fire nation vulnerable.", 1], ["Sans les armées de la Terre, on ne peut prévoir d'invasion massive.", "We won't be able to mount a massive invasion without the earth king's armies.", 1]]}, "__e": [["\"à Elysium, les forces armées de la Terre\" \"traversent une période de crise.\"", "The Earth defense force is having a difficult time...", 1], ["Sans les armées de la Terre, on ne peut prévoir d'invasion massive. Mais l'éclipse solaire affaiblira quand même la nation du Feu.", "We won't be able to mount a massive invasion without the earth king's armies but the solar eclipse will still leave the fire nation vulnerable.", 1], ["Sans les armées de la Terre, on ne peut prévoir d'invasion massive.", "We won't be able to mount a massive invasion without the earth king's armies.", 1]]}, "__e": [["Nous sommes les représentants des trois plus grandes armées de la planète, donc je suppose que oui.", "Well, right now, we're representing the three biggest armies on the planet, so I guess we do.", 1], ["Une histoire de hauts faits, celle des armées de la lumière et des soldats des ténèbres.", "A story about great deeds... about armies of light and soldiers of darkness.", 1], ["Il est le commandant des armées de la ville.", "He has the military command of the city.", 1]]}, "satan": {"__C": 9, "vont": {"__C": 1, "attaquer": {"__C": 1, "__e": [["Les armées de Satan vont attaquer les portes ici.", "Satan's armies will attack the gate ...here.", 1]]}, "__e": [["Les armées de Satan vont attaquer les portes ici.", "Satan's armies will attack the gate ...here.", 1]]}, "approchent": {"__C": 1, "__e": [["Et les armées de Satan approchent.", "And Satan's armies are approaching.", 1]]}, "__e": [["Les armées de Satan ont déjà franchi les portes!", "The armies of Satan have already broken through the gate!", 1], ["Les armées de Satan vont attaquer les portes ici.", "Satan's armies will attack the gate ...here.", 1], ["Sire, comme nous faisons face aux armées de Satan, nous devons résister à tout prix.", "My advice, sire, is that, as we are facing the forces of Satan, we must resist them at all costs.", 1]]}, "__e": [["Je vois des hommes en file entre les armées de gauche et du centre.", "I see a line of men between the left and central armies.", 1], ["J'aimerais également vous donner plus de jours, mais le problème est que les armées de Wei et Han ne nous laissent pas de temps.", "I also want to give you guys some more days. But the problem is the Wei and Han armies are not giving us time.", 1], ["Nous menons une guerre d'usure avec les armées de robots.", "We're fighting a war of attrition with armies of robots.", 0]]}, "et": {"__C": 178, "les": {"__C": 15, "navires": {"__C": 2, "seront": {"__C": 1, "__e": [["Les armées et les navires seront détruits depuis les airs.", "Armies and navies will be destroyed from the air.", 1]]}, "détruiront": {"__C": 1, "__e": [["Et les avions qui détruiront les armées et les navires détruiront les villes et les populations.", "And as these aeroplanes destroy armies and navies... they will destroy cities... they will destroy populations.", 1]]}, "__e": [["Et les avions qui détruiront les armées et les navires détruiront les villes et les populations.", "And as these aeroplanes destroy armies and navies... they will destroy cities... they will destroy populations.", 1], ["Les armées et les navires seront détruits depuis les airs.", "Armies and navies will be destroyed from the air.", 1]]}, "forces": {"__C": 3, "de": {"__C": 3, "__e": [["Les forces armées et les forces de l'ordre ont agi aujourd'hui seulement poussées par l'inspiration patriotique de sortir le pays du chaos le plus complet dans lequel le plongeait le gouvernement marxiste de Salvador Allende.", "The armed forces and the police have acted today solely with the patriotic goal of taking the country out of the extreme chaos created by the Marxist government of Salvador Allende.", 1], ["Les forces armées et les forces de l'ordre déclarent que le président de la République doit immédiatement remettre son pouvoir aux forces armées et aux forces de l'ordre du Chili.", "The Chilean armed forces and police declare that the President of the Republic must forthwith transfer his mandate to the Chilean armed forces and police.", 1], ["qui a l'honneur de diriger les forces armées et les forces de l'ordre...", "Who has had the honor of leading the armed forces and the forces of order...", 1]]}, "__e": [["Les forces armées et les forces de l'ordre ont agi aujourd'hui seulement poussées par l'inspiration patriotique de sortir le pays du chaos le plus complet dans lequel le plongeait le gouvernement marxiste de Salvador Allende.", "The armed forces and the police have acted today solely with the patriotic goal of taking the country out of the extreme chaos created by the Marxist government of Salvador Allende.", 1], ["Les forces armées et les forces de l'ordre déclarent que le président de la République doit immédiatement remettre son pouvoir aux forces armées et aux forces de l'ordre du Chili.", "The Chilean armed forces and police declare that the President of the Republic must forthwith transfer his mandate to the Chilean armed forces and police.", 1], ["qui a l'honneur de diriger les forces armées et les forces de l'ordre...", "Who has had the honor of leading the armed forces and the forces of order...", 1]]}, "__e": [["qui a l'honneur de diriger les forces armées et les forces de l'ordre...", "Who has had the honor of leading the armed forces and the forces of order...", 1], ["Vous avez les forces armées et les unités de police.", "You have the armed forces and the police units.", 1], ["La police a-t-elle une piste sur le responsable des attaques armées et les meurtres de l'hôpital ?", "Do the police have any leads as to who was behind the armed attacks and the murders here at the hospital?", 1]]}, "des": {"__C": 8, "vaisseaux": {"__C": 2, "un": {"__C": 2, "__e": [["Il est dit, par la grâce d'Allah, qu'il fut un roi parmi les rois, maître des armes, des armées et des vaisseaux, un maître oppresseur du temps et du peuple.", "He/it is said, by Allah's grace, that he/it was a king among the kings, master of the weapons, of the armies and vessels, a main oppressor of the time and the people.", 1]]}, "__e": [["Il est dit, par la grâce d'Allah, qu'il fut un roi parmi les rois, maître des armes, des armées et des vaisseaux, un maître oppresseur du temps et du peuple.", "He/it is said, by Allah's grace, that he/it was a king among the kings, master of the weapons, of the armies and vessels, a main oppressor of the time and the people.", 1]]}, "esclaves": {"__C": 2, "ma": {"__C": 1, "__e": [["Partout où ce bateau mouillera, des soldats renforceront mes armées... et des esclaves, ma main-d'œuvre.", "Everywhere this boat sets anchor, soldiers will be added to my armies, slaves to my work force.", 1]]}, "__e": [["Partout où ce bateau mouillera, des soldats renforceront mes armées... et des esclaves, ma main-d'œuvre.", "Everywhere this boat sets anchor, soldiers will be added to my armies, slaves to my work force.", 1], ["des armées et des esclaves:", "With armies and slaves.", 1]]}, "__e": [["T'as choisi de partir te bagarrer contre des armées et des monstres, et c'est très bien.", "I never hid what I thought. You had to go off and fight armies and monsters.", 1], ["S'il y avait des armées et des morts-vivants, je les aurais vus. Vous voulez savoir ce qui est vraiment arrivé ?", "Mickael, he was strong, you would have been proud of him, he ...", 1], ["Après tous vos discours à propos des armées et des navires, vous avez vaincu les Anglais avec rien de plus qu'une lettre.", "After all that talk of armies and ships, you defeated the English with nothing more than a letter.", 1]]}, "de": {"__C": 14, "l'ordre": {"__C": 2, "ont": {"__C": 2, "__e": [["Les forces armées et de l'ordre ont agi aujourd'hui, seulement poussées par l'inspiration patriotique de sortir le pays du chaos où le précipitait inexorablement Ie gouvernement marxiste de Salvador Allende.", "The armed forces and order itself today have responded, driven purely by patriotic duty and nothing else, to save the country from the unyielding chaos of Salvador Allende's Marxist government.", 1], ["...et les force armées et de l'ordre ont pris, à l'unamité, après avoir supporté durant 3 ans, Ie cancer marxiste...", "the armed forces have restored order, with unanimous support, after having endured three years of the Marxist cancer.", 1]]}, "__e": [["Les forces armées et de l'ordre ont agi aujourd'hui, seulement poussées par l'inspiration patriotique de sortir le pays du chaos où le précipitait inexorablement Ie gouvernement marxiste de Salvador Allende.", "The armed forces and order itself today have responded, driven purely by patriotic duty and nothing else, to save the country from the unyielding chaos of Salvador Allende's Marxist government.", 1], ["...et les force armées et de l'ordre ont pris, à l'unamité, après avoir supporté durant 3 ans, Ie cancer marxiste...", "the armed forces have restored order, with unanimous support, after having endured three years of the Marxist cancer.", 1]]}, "son": {"__C": 2, "peuple": {"__C": 1, "__e": [["Le cousin Kaidu héritera de ses terres, de ses armées et de son peuple.", "Cousin Kaidu will inherit his lands, his armies, his people.", 1]]}, "précieux": {"__C": 1, "__e": [["Le général Lu a gagné le titre de duc de Cai en raison du travail acharné de ses forces armées et de son précieux service.", "General Lu has made tremendous contributions and was thus made Duke of Cai.", 1]]}, "__e": [["Le cousin Kaidu héritera de ses terres, de ses armées et de son peuple.", "Cousin Kaidu will inherit his lands, his armies, his people.", 1], ["Le général Lu a gagné le titre de duc de Cai en raison du travail acharné de ses forces armées et de son précieux service.", "General Lu has made tremendous contributions and was thus made Duke of Cai.", 1]]}, "__e": [["Le général Lu a gagné le titre de duc de Cai en raison du travail acharné de ses forces armées et de son précieux service.", "General Lu has made tremendous contributions and was thus made Duke of Cai.", 1], ["Il y a des armées et de l'aviation dans une région proche de toi et l'ambassade nous demande de revenir le plus vite possible", "There are armies and aviation in an area near you and the embassy is asking us to come back as soon as possible", 1], ["\"Coupable de résistance aux forces armées et de la mort de sept hommes.", "Convicted of resisting arrest and causing the deaths of seven men.", 1]]}, "__e": [["Je ne tire pas sur deux femmes non armées et un enfant.", "No, I'm not shooting two unarmed women and a child.", 1], ["Il y a actuellement, dans ce pays, trois millions de personnes à la fac, quatre millions dans les forces armées, et cinq millions en prison.", "There are right now, in this country, 3 million people in colleges 4 million in our armed forces and there are 5 million people in our prisons.", 1], ["\"Qui devrait être la personne la plus puissante du pays, le chef des armées et le chef du monde libre ?", "\"Who should be the most powerful person in America, the Commander in Chief of the Armed Forces and leader of the free world?\"", 1]]}, "du": {"__C": 104, "roi": {"__C": 13, "maintenant": {"__C": 2, "__e": [["Mais qui va commander les armées du roi maintenant ?", "But who will command the King's armies now?", 1]]}, "minos": {"__C": 2, "ont": {"__C": 1, "__e": [["Ne me dis pas que tu ne sais pas que les armées du Roi Minos ont encerclé Athènes.", "Don't tell me you didn't know that King Minos' armies have Athens surrounded.", 1]]}, "dans": {"__C": 1, "__e": [["\"Héros\", envoyé par notre mère, la déesse Athena, pour nous délivrer de ce siège, un Héro pour renvoyer les armées du Roi Minos dans la mer, un Héro pour s'asseoir à côté de moi...", "\"Hero,\" sent by our mother, the goddess Athena, to deliver us from this siege, a Hero to sweep King Minos's armies back to the sea, a Hero to sit alongside me...", 1]]}, "__e": [["Ne me dis pas que tu ne sais pas que les armées du Roi Minos ont encerclé Athènes.", "Don't tell me you didn't know that King Minos' armies have Athens surrounded.", 1], ["\"Héros\", envoyé par notre mère, la déesse Athena, pour nous délivrer de ce siège, un Héro pour renvoyer les armées du Roi Minos dans la mer, un Héro pour s'asseoir à côté de moi...", "\"Hero,\" sent by our mother, the goddess Athena, to deliver us from this siege, a Hero to sweep King Minos's armies back to the sea, a Hero to sit alongside me...", 1]]}, "__e": [["Dès l'aube, les armées du roi vont venir chercher ici.", "Once daylight breaks, the king's armies will come searching in here.", 1], ["II a changé de nom et rejoint les armées du roi.", "He changed his name and joined the legions of the king.", 1], ["Je doit être mariée à l'homme qui commande les armées du Roi.", "I need to be married to the man who commands the king's armies.", 1]]}, "nord": {"__C": 16, "et": {"__C": 2, "du": {"__C": 2, "__e": [["Le carnage ne se limitait pas aux armées du Nord et du Sud il y avait des bandes hors-la-loi de guerilla issues des armées", "Nor was the slaughter confined to the armies of the North and South alone.", 1], ["des Renseignements de Hong Kong. mais la situation devient critique entre les armées du Nord et du Sud.", "I'm Hunter, from the Hong Kong branch of the Intelligence Division. This goes without saying, but both the Northern and Southern armies have become downright nervous.", 1]]}, "__e": [["Le carnage ne se limitait pas aux armées du Nord et du Sud il y avait des bandes hors-la-loi de guerilla issues des armées", "Nor was the slaughter confined to the armies of the North and South alone.", 1], ["des Renseignements de Hong Kong. mais la situation devient critique entre les armées du Nord et du Sud.", "I'm Hunter, from the Hong Kong branch of the Intelligence Division. This goes without saying, but both the Northern and Southern armies have become downright nervous.", 1]]}, "suggère": {"__C": 1, "que": {"__C": 1, "__e": [["Le groupe des armées du Nord suggère que nous retirions les troupes en positions vulnérables.", "Continue, please. The Northern Group of Armies suggests... that we withdraw troops in vulnerable positions.", 1]]}, "__e": [["Le groupe des armées du Nord suggère que nous retirions les troupes en positions vulnérables.", "Continue, please. The Northern Group of Armies suggests... that we withdraw troops in vulnerable positions.", 1]]}, "__e": [["Les armées du Nord essaient de nettoyer la zone, mais la frontière restera fermée au moins deux ans.", "They say an army from the northern lands is being deployed, but it'll take at least two years for the checkpoint to reopen.", 1], ["des Renseignements de Hong Kong. mais la situation devient critique entre les armées du Nord et du Sud.", "I'm Hunter, from the Hong Kong branch of the Intelligence Division. This goes without saying, but both the Northern and Southern armies have become downright nervous.", 1], ["Est-ce le moment de sortir un couteau et d'avoir les armées du nord sur le dos ?", "Is now the time to take a knife in hand? To have the armies of the North battering at our gates?", 1]]}, "monde": {"__C": 18, "entier": {"__C": 7, "ont": {"__C": 2, "__e": [["Ce même jour, les armées du monde entier ont décidé de répliquer en envoyant leurs troupes.", "That same day, armies of the world decided to offer immediate resistance, and sent their troops.", 1], ["Les armées du monde entier ont combattu et ont échoué.", "The armies of the entire world tried, and failed.", 1]]}, "et": {"__C": 1, "__e": [["Ils neutralisent les armées du monde entier, et chacun regarde vers nous pour faire le premier pas.", "They're neutralizing the world's armies, and everybody's looking to us to make the first move.", 1]]}, "__e": [["Ce même jour, les armées du monde entier ont décidé de répliquer en envoyant leurs troupes.", "That same day, armies of the world decided to offer immediate resistance, and sent their troops.", 1], ["Les armées du monde entier ont combattu et ont échoué.", "The armies of the entire world tried, and failed.", 1], ["Pour la première fois, les forces armées du monde entier sont unies contre un même ennemi.", "For the first time in human history, the armed forces from every nation are united against one enemy.", 1]]}, "ce": {"__C": 1, "mot": {"__C": 1, "__e": [["Quel mot ? Le mot qui répond à ma question, dans toutes les armées du monde, ce mot est le mot \"obéissance\".", "- The word that answers my question, in all the armies of the world, is the word \"obedience.\"", 1]]}, "__e": [["Quel mot ? Le mot qui répond à ma question, dans toutes les armées du monde, ce mot est le mot \"obéissance\".", "- The word that answers my question, in all the armies of the world, is the word \"obedience.\"", 1]]}, "__e": [["Il y a une plus grande force que toutes les armées du monde -", "There's a greater force than all the armies in the world -", 1], ["Nous sommes deux, mon fils et moi, mais nous sommes plus forts mais nous sommes plus forts que toutes les armées du monde.", "Now it's just the two of us, my son and me, but we're stronger than all the world's armies.", 1], ["Mais on a plus de force et de courage que toutes les armées du monde.", "But we've got strength and bravery that all of the earth's armies don't have.", 1]]}, "__e": [["Il y a une plus grande force que toutes les armées du monde -", "There's a greater force than all the armies in the world -", 1], ["Nous sommes deux, mon fils et moi, mais nous sommes plus forts mais nous sommes plus forts que toutes les armées du monde.", "Now it's just the two of us, my son and me, but we're stronger than all the world's armies.", 1], ["Mais on a plus de force et de courage que toutes les armées du monde.", "But we've got strength and bravery that all of the earth's armies don't have.", 1]]}, "des": {"__C": 72, "états-unis": {"__C": 10, "comme": {"__C": 1, "l'ont": {"__C": 1, "__e": [["\"... il a imposé sa personnalité dénuée de bravoure \"aux forces armées des États-Unis \"comme l'ont prouvé", "\"--Ward has imposed his own bravery-deprived character on the Armed Forces of the United States as exemplified by, among other things, the sleazily disgraceful restrictions imposed on our air war over Kosovo.\"", 1]]}, "__e": [["\"... il a imposé sa personnalité dénuée de bravoure \"aux forces armées des États-Unis \"comme l'ont prouvé", "\"--Ward has imposed his own bravery-deprived character on the Armed Forces of the United States as exemplified by, among other things, the sleazily disgraceful restrictions imposed on our air war over Kosovo.\"", 1]]}, "on": {"__C": 1, "le": {"__C": 1, "__e": [["Richard Dick Kelly... lieutenant-colonel au sein des forces armées des États-Unis. On le connaît aussi en tant que gladiateur américain. Surnom :", "Richard \"Dick\" Kelly, Lieutenant Colonel in the United States Army, also known as the American Gladiator \"Nitro.\"", 1]]}, "__e": [["Richard Dick Kelly... lieutenant-colonel au sein des forces armées des États-Unis. On le connaît aussi en tant que gladiateur américain. Surnom :", "Richard \"Dick\" Kelly, Lieutenant Colonel in the United States Army, also known as the American Gladiator \"Nitro.\"", 1]]}, "__e": [["Mesdames et messieurs des forces armées des États-Unis...", "Ladies and gentlemen of the United States Armed Forces...", 1], ["Le chef des forces armées des États-Unis en Afghanistan a parlé une seule fois au président ?", "You're the leader of US forces in Afghanistan, and you have spoken to the president once in 70 days?", 1], ["Les forces armées des États-Unis ont fait tout ce qui était en leur pouvoir.", "Started with bows and arrows and start, you know, defending the earth.", 1]]}, "ténèbres": {"__C": 4, "songent": {"__C": 1, "plus": {"__C": 1, "__e": [["La Sorcière de Greyskull y règne depuis toujours, avec harmonie. Mais les armées des ténèbres songent plus que jamais à l'annexer, car contrôler Greyskull ouvre les portes du pouvoir...", "For countless ages the Sorceress of Greyskull has kept this universe in harmony but the armies of darkness do not rest and the capture of Greyskull is ever most in their minds.", 1]]}, "__e": [["La Sorcière de Greyskull y règne depuis toujours, avec harmonie. Mais les armées des ténèbres songent plus que jamais à l'annexer, car contrôler Greyskull ouvre les portes du pouvoir...", "For countless ages the Sorceress of Greyskull has kept this universe in harmony but the armies of darkness do not rest and the capture of Greyskull is ever most in their minds.", 1]]}, "envahiront": {"__C": 1, "la": {"__C": 1, "__e": [["S'il tombe dans les mains des nazis, les armées des ténèbres envahiront la terre.", "If it is captured by the Nazis, the armies of darkness will march all over the face of the Earth.", 1]]}, "__e": [["S'il tombe dans les mains des nazis, les armées des ténèbres envahiront la terre.", "If it is captured by the Nazis, the armies of darkness will march all over the face of the Earth.", 1]]}, "__e": [["Tu te bats avec les armées des ténèbres et le diable chevauche à tes côtés.", "You're fightin' with the hosts of darkness, and the devil's ridin' aside you.", 1], ["Par les armées des ténèbres !", "Great armies of darkness.", 1], ["Malgré tout, si les Armées des ténèbres sont après cela, il est clair qu'il contient des secrets que nous devons découvrir.", "Nonetheless, if the Forces of Darkness are after it, clearly it contains some secrets we're yet to uncover.", 1]]}, "nains": {"__C": 5, "éliminer": {"__C": 1, "le": {"__C": 1, "__e": [["Je l'ai exhorté à marcher sur Erebor, rallier les sept armées des Nains, éliminer le dragon et reprendre la Montagne Solitaire.", "I urged him to march upon Erebor, to rally the seven armies of the Dwarves to destroy the dragon and take back the Lonely Mountain.", 1]]}, "__e": [["Je l'ai exhorté à marcher sur Erebor, rallier les sept armées des Nains, éliminer le dragon et reprendre la Montagne Solitaire.", "I urged him to march upon Erebor, to rally the seven armies of the Dwarves to destroy the dragon and take back the Lonely Mountain.", 1]]}, "à": {"__C": 2, "détruire": {"__C": 1, "__e": [["Je l'ai exhorté à marcher sur Erebor, à rallier les sept armées des Nains, à détruire le dragon et à reprendre la Montagne Solitaire.", "I urged him to march upon Erebor to round up the Seven Armies of the Dwarves, to destroy the dragon and take back the Lonely Mountain.", 1]]}, "un": {"__C": 1}, "__e": [["Je l'ai exhorté à marcher sur Erebor, à rallier les sept armées des Nains, à détruire le dragon et à reprendre la Montagne Solitaire.", "I urged him to march upon Erebor to round up the Seven Armies of the Dwarves, to destroy the dragon and take back the Lonely Mountain.", 1]]}, "__e": [["Les Sept Armées des Nains obéïront à un nouveau Roi !", "The Seven Armies of the Dwarves will answer to a new King!", 1], ["Je l'ai exhorté à marcher sur Erebor, rallier les sept armées des Nains, éliminer le dragon et reprendre la Montagne Solitaire.", "I urged him to march upon Erebor, to rally the seven armies of the Dwarves to destroy the dragon and take back the Lonely Mountain.", 1], ["Je l'ai exhorté à marcher sur Erebor, à rallier les sept armées des Nains, à détruire le dragon et à reprendre la Montagne Solitaire.", "I urged him to march upon Erebor to round up the Seven Armies of the Dwarves, to destroy the dragon and take back the Lonely Mountain.", 1]]}, "__e": [["En résultat, le Commandant en Chef des Forces Armées des Etats-Unis n'a pas eu une nuit complète de sommeil en quatre ans.", "The result being, the Commander in Chief of the U.S. Armed Forces hasn't had a night's sleep in four years.", 1], ["Malgré tout, si les Armées des ténèbres sont après cela, il est clair qu'il contient des secrets que nous devons découvrir.", "Nonetheless, if the Forces of Darkness are after it, clearly it contains some secrets we're yet to uncover.", 1], ["Les forces armées des États-Unis ont fait tout ce qui était en leur pouvoir.", "Started with bows and arrows and start, you know, defending the earth.", 1]]}, "à": {"__C": 51, "la": {"__C": 8, "victoire": {"__C": 1, "et": {"__C": 1, "__e": [["Rome, durant quarante ans, j'ai été ton soldat, j'ai mené tes armées à la victoire et enterré vingt-et-un vaillants fils.", "Rome, I have been thy soldier forty years and led my country's strength successfully... and buried one and twenty valiant sons.", 1]]}, "__e": [["Rome, durant quarante ans, j'ai été ton soldat, j'ai mené tes armées à la victoire et enterré vingt-et-un vaillants fils.", "Rome, I have been thy soldier forty years and led my country's strength successfully... and buried one and twenty valiant sons.", 1], ["J'ai conduit vos armées à la victoire.", "I have led your armies to victories far and near.", 1]]}, "frontière": {"__C": 3, "qui": {"__C": 1}, "polonaise": {"__C": 1, "__e": [["...la campagne médiatique, les menaces des plus hauts représentants allemands, les provocations systématiques aux frontières ainsi que les concentrations toujours plus importantes de forces armées à la frontière polonaise en sont la preuve manifeste.", "...the press campaign, the menacing statements of the statesmen leading the policy of Germany, the systematic provocation of frontier incidents, and finally, the constantly increasing concentrations of mobilized armed forces at the Polish frontiers constitute an obvious proof of this.", 1]]}, "__e": [["...la campagne médiatique, les menaces des plus hauts représentants allemands, les provocations systématiques aux frontières ainsi que les concentrations toujours plus importantes de forces armées à la frontière polonaise en sont la preuve manifeste.", "...the press campaign, the menacing statements of the statesmen leading the policy of Germany, the systematic provocation of frontier incidents, and finally, the constantly increasing concentrations of mobilized armed forces at the Polish frontiers constitute an obvious proof of this.", 1], ["Voici un aperçu des forces armées à la frontière.", "This is an overview of force strength along the border.", 1], ["C'est un ordre écrit pour nos armées à la frontière !", "This is a written order to our armed forces at the border!", 1]]}, "__e": [["J'ai conduit vos armées à la victoire.", "I have led your armies to victories far and near.", 1], ["C'est un ordre écrit pour nos armées à la frontière !", "This is a written order to our armed forces at the border!", 1], ["À 20 ans, il mène ses armées à la guerre.", "At 20, he leads his armies to war.", 1]]}, "cause": {"__C": 2, "de": {"__C": 1, "ma": {"__C": 1, "__e": [["- Les têtes nucléaires sont armées à cause de ma lâcheté, et là tu attends de moi que j'écoute Milo me raconter son expérience du putain de héros qu'il est... Coïncidence?", "The nukes are armed because I'm a coward, and now you want me to listen to Milo talk about what a bloody hero he is.", 1]]}, "__e": [["- Les têtes nucléaires sont armées à cause de ma lâcheté, et là tu attends de moi que j'écoute Milo me raconter son expérience du putain de héros qu'il est... Coïncidence?", "The nukes are armed because I'm a coward, and now you want me to listen to Milo talk about what a bloody hero he is.", 1]]}, "d'une": {"__C": 1, "preuve": {"__C": 1, "__e": [["En ce moment même, le Capitaine de Police est détenu au Bureau Interne des Armées à cause d'une preuve apportée par une seule dame d'honneur du Bureau d'Investigation !", "Your Majesty, the Police Superintendent is being held because of evidence from a palace maiden.", 1]]}, "__e": [["En ce moment même, le Capitaine de Police est détenu au Bureau Interne des Armées à cause d'une preuve apportée par une seule dame d'honneur du Bureau d'Investigation !", "Your Majesty, the Police Superintendent is being held because of evidence from a palace maiden.", 1]]}, "__e": [["En ce moment même, le Capitaine de Police est détenu au Bureau Interne des Armées à cause d'une preuve apportée par une seule dame d'honneur du Bureau d'Investigation !", "Your Majesty, the Police Superintendent is being held because of evidence from a palace maiden.", 1], ["- Les têtes nucléaires sont armées à cause de ma lâcheté, et là tu attends de moi que j'écoute Milo me raconter son expérience du putain de héros qu'il est... Coïncidence?", "The nukes are armed because I'm a coward, and now you want me to listen to Milo talk about what a bloody hero he is.", 1]]}, "bord": {"__C": 2, "d'un": {"__C": 1, "véhicule": {"__C": 1, "__e": [["Je suis près de l'endroit où un homme fuyant les forces armées à bord d'un véhicule a traversé à pied une zone commerciale avec son arme.", "I am a few meters away from the area where today a man fleeing the armed forces on board a vehicle decided to continue on foot through this shopping area with a weapon.", 1]]}, "__e": [["Je suis près de l'endroit où un homme fuyant les forces armées à bord d'un véhicule a traversé à pied une zone commerciale avec son arme.", "I am a few meters away from the area where today a man fleeing the armed forces on board a vehicle decided to continue on foot through this shopping area with a weapon.", 1]]}, "__e": [["Plusieurs personnes hostiles armées à bord.", "Confirmed multiple armed hostiles on board. - What about the failsafe?", 1], ["Je suis près de l'endroit où un homme fuyant les forces armées à bord d'un véhicule a traversé à pied une zone commerciale avec son arme.", "I am a few meters away from the area where today a man fleeing the armed forces on board a vehicle decided to continue on foot through this shopping area with a weapon.", 1]]}, "__e": [["Je veux nos armées à leur frontière dans deux semaines.", "I want our armies at the Dutch border in two weeks.", 1], ["À 20 ans, il mène ses armées à la guerre.", "At 20, he leads his armies to war.", 1], ["Il faut se préparer et travailler dur afin que il se fasse seulement prendre pour une petite effraction à 14 ans au lieu d'un vol à mains armées à 16 ans.", "THERE'S BEING PREPARED AND WORKING HARD SO THAT HE ONLY GETS PICKED UP FOR A LITTLE BE AT 14 AND NOT ARMED ROBBERY AT 16.", 1]]}, "sont": {"__C": 49, "dans": {"__C": 2, "un": {"__C": 1, "combat": {"__C": 1}}, "une": {"__C": 1, "impasse": {"__C": 1, "__e": [["Les deux armées sont dans une impasse. L'armée de Qin est incapable de prendre le dessus.", "When the two armies battle, the Qin army is unable to get the upper hand.", 1]]}, "__e": [["Les deux armées sont dans une impasse. L'armée de Qin est incapable de prendre le dessus.", "When the two armies battle, the Qin army is unable to get the upper hand.", 1]]}, "__e": [["Les deux armées sont dans le Hebei.", "The two armies are in Hebei.", 1], ["Les deux armées sont dans une impasse. L'armée de Qin est incapable de prendre le dessus.", "When the two armies battle, the Qin army is unable to get the upper hand.", 1]]}, "en": {"__C": 8, "route": {"__C": 1, "pour": {"__C": 1, "__e": [["À cette heure ses armées sont en route pour une campagne qu'il ne gagnera jamais.", "Even now his armies are marching on a campaign that he can never win.", 1]]}, "__e": [["À cette heure ses armées sont en route pour une campagne qu'il ne gagnera jamais.", "Even now his armies are marching on a campaign that he can never win.", 1]]}, "alerte": {"__C": 2, "maximale": {"__C": 1, "__e": [["Le Président a fait un appel au calme, mais on nous dit que nos Forces Armées sont en alerte maximale.", "The President has called for calm, but we are told our armed forces are on high alert. Hello?", 1]]}, "__e": [["- Les forces armées sont en alerte.", "- Armed forces are on heightened alert.", 1], ["les deux armées sont en alerte.", "Because of the strict security, both armies have almost completely suspended any movement in either North or South.", 1], ["Le Président a fait un appel au calme, mais on nous dit que nos Forces Armées sont en alerte maximale.", "The President has called for calm, but we are told our armed forces are on high alert. Hello?", 1]]}, "__e": [["Les deux armées sont en plein combat.", "Both forces are locked in combat.", 1], ["À cette heure ses armées sont en route pour une campagne qu'il ne gagnera jamais.", "Even now his armies are marching on a campaign that he can never win.", 1], ["Deux armées sont en train se battre.", "Two armies are fighting soon.", 1]]}, "tombées": {"__C": 2, "maintenant": {"__C": 1, "c'est": {"__C": 1, "__e": [["Tes murailles et tes armées sont tombées. Maintenant, c'est ton tour.", "Your walls and armies have fallen, and now it's your turn.", 1]]}, "__e": [["Tes murailles et tes armées sont tombées. Maintenant, c'est ton tour.", "Your walls and armies have fallen, and now it's your turn.", 1]]}, "à": {"__C": 1, "jamais": {"__C": 1, "__e": [["Les ténèbres ont enveloppé le monde, les cieux et les esprits faisaient rage. Les armées sont tombées, à jamais enterrées dans les plaines infinies. - Guo Shang (Hymne aux déchus)", "Darkness enveloped the world, the Heavens and spirits ragedArmies fell, forever buried in the boundless plains.  --- Nine Songs:", 1]]}, "__e": [["Les ténèbres ont enveloppé le monde, les cieux et les esprits faisaient rage. Les armées sont tombées, à jamais enterrées dans les plaines infinies. - Guo Shang (Hymne aux déchus)", "Darkness enveloped the world, the Heavens and spirits ragedArmies fell, forever buried in the boundless plains.  --- Nine Songs:", 1]]}, "__e": [["Les ténèbres ont enveloppé le monde, les cieux et les esprits faisaient rage. Les armées sont tombées, à jamais enterrées dans les plaines infinies. - Guo Shang (Hymne aux déchus)", "Darkness enveloped the world, the Heavens and spirits ragedArmies fell, forever buried in the boundless plains.  --- Nine Songs:", 1], ["Tes murailles et tes armées sont tombées. Maintenant, c'est ton tour.", "Your walls and armies have fallen, and now it's your turn.", 1]]}, "__e": [["Ces armées sont des jouets pour le Roi de la Lumière.", "These armies are toys for the Lord of Light.", 1], ["Nos armées sont ici... ici... et ici.", "Our armies are here, here, and here.", 1], ["Les armées sont pour les personnes qui pensent avoir raison.", "Armies are for people who think they're right.", 1]]}, "__e": [["Quand deux armées s'affrontent, ceux qui peuvent se battre doivent se battre, ceux qui ne peuvent pas se battre doivent protéger, ceux qui ne peuvent pas protéger doivent fuir, ceux qui ne peuvent pas fuir doivent se rendre, et ceux qui ne peuvent pas se rendre doivent mourir.", "When two armies oppose one another, those who can fight should fight, those who can't fight should guard, those who can't guard should flee, those who can't flee should surrender, and those who can't surrender should die.", 0], ["Elles étaient au nombre de trois et toutes étaient armées.", "There were three of them and all three were armed.", 0], ["Il y a beaucoup de stratégie dans le jeu de Go. Cela peut être vu comme une grande bataille entre deux armées.", "There is a lot of strategy in the game of Go. It may be seen as a great battle between two armies.", 0]]}, "réservations": {"__C": 1090, "pour": {"__C": 119, "le": {"__C": 26, "dîner": {"__C": 7, "de": {"__C": 2, "__e": [["Quatre nuits et réservations pour le dîner de 21 h. C'est ça ?", "Four nights. Your dinner reservations are at 9:00.", 1], ["J'ai surpris le Commandant en train de faire des réservations pour le dîner de vendredi.", "FRM@Linda I JUST OVERHEARD THE COMMANDER MAKING DINNER RESERVATIONS FOR FRIDAY NIGHT.", 1]]}, "à": {"__C": 1, "__e": [["réservations pour le dîner à 07h00.", "Dinner reservations at 7:00.", 1]]}, "__e": [["Vous avez gagné les réservations pour le dîner dans le divorce.", "What? Well, you got the dinner reservations in the divorce.", 1], ["Ils ont 50 réservations pour le dîner. - Les premiers clients sont là.", "They've got 50 booked in for dinner.", 1], ["J'ai surpris le Commandant en train de faire des réservations pour le dîner de vendredi.", "FRM@Linda I JUST OVERHEARD THE COMMANDER MAKING DINNER RESERVATIONS FOR FRIDAY NIGHT.", 1]]}, "restaurant": {"__C": 3, "de": {"__C": 1, "__e": [["Des réservations pour le restaurant de Brenda.", "I made reservations at Brenda's new restaurant tonight.", 1]]}, "mais": {"__C": 1, "__e": [["J'ai essayé de faire les réservations pour le restaurant, mais j'ai pas eu de chance.", "I tried to make dinner reservations, but I didn't have any luck.", 1]]}, "__e": [["Des réservations pour le restaurant de Brenda.", "I made reservations at Brenda's new restaurant tonight.", 1], ["Les réservations pour le restaurant.", "Dinner reservations.", 1], ["J'ai essayé de faire les réservations pour le restaurant, mais j'ai pas eu de chance.", "I tried to make dinner reservations, but I didn't have any luck.", 1]]}, "__e": [["J'ai surpris le Commandant en train de faire des réservations pour le dîner de vendredi.", "FRM@Linda I JUST OVERHEARD THE COMMANDER MAKING DINNER RESERVATIONS FOR FRIDAY NIGHT.", 1], ["- Ok, avant que tu ne continues, laisse-moi juste de dire que j'ai des réservations pour le Jardin de la Chine", "Okay, before you continue, just let me say that I got us reservations at the China Garden.", 1], ["J'ai essayé de faire les réservations pour le restaurant, mais j'ai pas eu de chance.", "I tried to make dinner reservations, but I didn't have any luck.", 1]]}, "la": {"__C": 12, "salle": {"__C": 4, "camelot": {"__C": 1, "__e": [["Au nom de l'hôtel, je vous offre des réservations pour la salle Camelot et le restaurant Superstar.", "On behalf of the hotel, I'd like to give you reservations... for the Camelot Room, also the Superstar Room.", 1]]}, "v.i.p": {"__C": 1, "__e": [["Voici la liste des réservations pour la salle V.I.P.", "What is it that you want?", 1]]}, "__e": [["Au nom de l'hôtel, je vous offre des réservations pour la salle Camelot et le restaurant Superstar.", "On behalf of the hotel, I'd like to give you reservations... for the Camelot Room, also the Superstar Room.", 1], ["Je prévois de faire les réservations pour la salle du mariage.", "- I'm going to reserve the wedding hall.", 1], ["Pour la première semaine du mois prochain, y a-t-il déjà des réservations pour la salle de réception de l'hôtel ?", "For the first week of next month, are their reservations already for the hotel's banquet halls?", 1]]}, "foire": {"__C": 1, "des": {"__C": 1, "__e": [["Elle confirme probablement nos réservations pour la foire des Universités de ce soir.", "Oh, she's probably confirming our reservation for the college fair tonight.", 1]]}, "__e": [["Elle confirme probablement nos réservations pour la foire des Universités de ce soir.", "Oh, she's probably confirming our reservation for the college fair tonight.", 1]]}, "__e": [["Je viens juste de faire les réservations pour la lune de miel.", "I just booked the honeymoon vacation.", 1], ["N'oubliez pas que les réservations pour la nuit se font avant 15 h 30.", "Bed reservations for tonight need to be made by 3:30.", 1], ["Pour la première semaine du mois prochain, y a-t-il déjà des réservations pour la salle de réception de l'hôtel ?", "For the first week of next month, are their reservations already for the hotel's banquet halls?", 1]]}, "les": {"__C": 8, "concerts": {"__C": 1, "ici": {"__C": 1, "__e": [["Les réservations pour les concerts, ici et à l'étranger devraient rapporter 100 millions de $.", "Up-front ticket sales from domestic and international tour dates... should gross over $100 million.", 1]]}, "__e": [["Les réservations pour les concerts, ici et à l'étranger devraient rapporter 100 millions de $.", "Up-front ticket sales from domestic and international tour dates... should gross over $100 million.", 1]]}, "dîners": {"__C": 1, "__e": [["Ok, pendant qu'on y est, je vais te faire quelques réservations pour les dîners.", "Okay, you know while I'm at it, I think I'll make you some dinner reservations too.", 1]]}, "__e": [["Ok, pendant qu'on y est, je vais te faire quelques réservations pour les dîners.", "Okay, you know while I'm at it, I think I'll make you some dinner reservations too.", 1], ["Je vais vite aller changer les réservations pour les chambres.", "I'm so glad you're here.", 1], ["On a des réservations pour les six semaines à venir.", "We have bookings for the next six weeks and beyond.", 1]]}, "__e": [["J'ai essayé de faire les réservations pour le restaurant, mais j'ai pas eu de chance.", "I tried to make dinner reservations, but I didn't have any luck.", 1], ["Je suppose que quelqu'un qui ne se fait pas son café lui-même ne fait pas ses réservations pour dîner ?", "So, can I assume that someone who doesn't make their own coffee... doesn't make their own dinner reservations? Hmm.", 1], ["J'ai fait les réservations pour Paris.", "I booked through to Paris.", 0]]}, "de": {"__C": 47, "train": {"__C": 2, "pour": {"__C": 1, "deux": {"__C": 1, "__e": [["Je monte au bureau de Joe, faire des réservations de train pour deux.", "I'll hop up to Joe's office and make train reservations for two.", 1]]}, "__e": [["Je monte au bureau de Joe, faire des réservations de train pour deux.", "I'll hop up to Joe's office and make train reservations for two.", 1]]}, "__e": [["Papa veut faire des réservations de train.", "Dad wants to make train reservations", 1], ["Je monte au bureau de Joe, faire des réservations de train pour deux.", "I'll hop up to Joe's office and make train reservations for two.", 1]]}, "billets": {"__C": 2, "d'avion": {"__C": 1, "et": {"__C": 1, "__e": [["Réservations de billets d'avion et d'hôtel à Kaua'l'.", "\"Plane reservations and hotel accommodations at Kauai. \"", 1]]}, "__e": [["Réservations de billets d'avion et d'hôtel à Kaua'l'.", "\"Plane reservations and hotel accommodations at Kauai. \"", 1]]}, "ont": {"__C": 1, "également": {"__C": 1, "__e": [["Merci à Oppa, non seulement notre image s'est améliorée, mais nos réservations de billets ont également augmenté.", "Thanks to oppa, not only did our image improve, but our ticket reservations also increased", 1]]}, "__e": [["Merci à Oppa, non seulement notre image s'est améliorée, mais nos réservations de billets ont également augmenté.", "Thanks to oppa, not only did our image improve, but our ticket reservations also increased", 1]]}, "__e": [["Réservations de billets d'avion et d'hôtel à Kaua'l'.", "\"Plane reservations and hotel accommodations at Kauai. \"", 1], ["Merci à Oppa, non seulement notre image s'est améliorée, mais nos réservations de billets ont également augmenté.", "Thanks to oppa, not only did our image improve, but our ticket reservations also increased", 1]]}, "chambres": {"__C": 3, "d'hôtels": {"__C": 1, "dans": {"__C": 1, "__e": [["Je vérifie les réservations de chambres d'hôtels dans la base de données.", "I'm checking the database for hotel reservations.", 1]]}, "__e": [["Je vérifie les réservations de chambres d'hôtels dans la base de données.", "I'm checking the database for hotel reservations.", 1]]}, "dans": {"__C": 1, "des": {"__C": 1, "__e": [["Il y a aussi des réservations de chambres dans des hôtels de luxe.", "Plus there are several five-star hotel charges.", 1]]}, "__e": [["Il a des réservations de chambres dans tout Manhattan.", "He's been booking rooms all over Manhattan.", 1], ["Il y a aussi des réservations de chambres dans des hôtels de luxe.", "Plus there are several five-star hotel charges.", 1]]}, "__e": [["Tu as vérifié les réservations de chambres?", "Did you check room registration?", 1], ["Il a des réservations de chambres dans tout Manhattan.", "He's been booking rooms all over Manhattan.", 1], ["Il y a aussi des réservations de chambres dans des hôtels de luxe.", "Plus there are several five-star hotel charges.", 1]]}, "__e": [["Les 17 h, les réservations de 18 h 30, il faut y aller.", "These five o' clocks, to six-thirty resos, they gots to go.", 1], ["Je monte au bureau de Joe, faire des réservations de train pour deux.", "I'll hop up to Joe's office and make train reservations for two.", 1], ["Nous sommes tres, tres occupés. donc nous allons avoir besoin de toute l'aide que nous pouvons obtenir de vous. pour s'assurer que cet endroit est prêt pour les réservations de ce week-end.", "We are very, very busy, so we're going to need all the help we can get from you people to make sure this place is ready for a full house this weekend.", 1]]}, "et": {"__C": 44, "le": {"__C": 3, "coup": {"__C": 1, "__e": [["On part dès que j'ai des réservations. - Et le coup ?", "We're blowing as soon as I get reservations.", 1]]}, "cadeau": {"__C": 1, "__e": [["J\"ai arrangé les réservations. Et le cadeau.", "I arranged the reservations and the present.", 1]]}, "__e": [["J\"ai arrangé les réservations. Et le cadeau.", "I arranged the reservations and the present.", 1], ["On a étudié la liste des réservations et le plan des tables de La Bonne Amie, fournis par le maître d'hôtel.", "We wrangled the reservation list and seating chart from La bonne ami, uh, early this morning from the maître d'.", 1], ["On part dès que j'ai des réservations. - Et le coup ?", "We're blowing as soon as I get reservations.", 1]]}, "tout": {"__C": 3, "ça": {"__C": 1, "__e": [["Un guide voyage avec vous. Il s'occupe des réservations et tout ça.", "We have a courier traveling personally with us, making all the arrangements...", 1]]}, "s'il": {"__C": 1, "te": {"__C": 1, "__e": [["Devki, occupe-toi des réservations et tout, s'il te plaît.", "Devki, please handle the bookings, etc.", 1]]}, "__e": [["Devki, occupe-toi des réservations et tout, s'il te plaît.", "Devki, please handle the bookings, etc.", 1]]}, "__e": [["Devki, occupe-toi des réservations et tout, s'il te plaît.", "Devki, please handle the bookings, etc.", 1], ["Un guide voyage avec vous. Il s'occupe des réservations et tout ça.", "We have a courier traveling personally with us, making all the arrangements...", 1], ["C'est juste que nous avons des réservations et tout.", "It's just that we have reservations and stuff.", 1]]}, "les": {"__C": 4, "lieux": {"__C": 1, "de": {"__C": 1, "__e": [["Kuji a toutes les informations dont on a besoin, les réservations et les lieux de rendez-vous. Je vois. S'il se passe quelque chose, tu te barres.", "'Kuji' gets all the information for us and the reservations and meetings I see lf something happens you just runaway don't hesitate", 1]]}, "__e": [["Kuji a toutes les informations dont on a besoin, les réservations et les lieux de rendez-vous. Je vois. S'il se passe quelque chose, tu te barres.", "'Kuji' gets all the information for us and the reservations and meetings I see lf something happens you just runaway don't hesitate", 1]]}, "trucs": {"__C": 1, "comme": {"__C": 1, "__e": [["Tu connais tout sur les réservations et les trucs comme ça.", "You know all about booking and everything like that.", 1]]}, "__e": [["Tu connais tout sur les réservations et les trucs comme ça.", "You know all about booking and everything like that.", 1]]}, "__e": [["Kuji a toutes les informations dont on a besoin, les réservations et les lieux de rendez-vous. Je vois. S'il se passe quelque chose, tu te barres.", "'Kuji' gets all the information for us and the reservations and meetings I see lf something happens you just runaway don't hesitate", 1], ["Je vais leur dire que j'ai déjà fait les réservations et les culpabiliser pour qu'ils viennent.", "I will tell everyone I already made reservations and guilt them into going.", 1], ["Tu connais tout sur les réservations et les trucs comme ça.", "You know all about booking and everything like that.", 1]]}, "__e": [["Je suis entré dans la base de données des réservations et réglé la chambre de Kate hier soir.", "I got into the reservation database and checked Kate out as of last night, but froze the room.", 1], ["Je meurs d'envie d'y aller, mais ils ne prennent pas les réservations et il faut des heures pour avoir une table.", "I've been dying to try that place out, but they don't take reservations. And you have to wait hours for a table.", 1], ["J'ai vu votre nom sur la liste des réservations, et j'ai décidé de dire bonjour.", "I saw you on the reservation list and decided to say hello.", 1]]}, "à": {"__C": 35, "l'hôtel": {"__C": 4, "des": {"__C": 1, "billets": {"__C": 1, "__e": [["J'ai pris des réservations à l'hôtel, des billets pour le vol de minuit..", "I've got hotel reservation, tickets on a midnight ...", 1]]}, "__e": [["J'ai pris des réservations à l'hôtel, des billets pour le vol de minuit..", "I've got hotel reservation, tickets on a midnight ...", 1]]}, "willard": {"__C": 1, "celui": {"__C": 1, "__e": [["Vos réservations à l'hôtel Willard, celui de Lincoln.", "Reservation at the Willard Hotel. Lincoln stayed there, by the way.", 1]]}, "__e": [["Vos réservations à l'hôtel Willard, celui de Lincoln.", "Reservation at the Willard Hotel. Lincoln stayed there, by the way.", 1]]}, "__e": [["- Es-tu sûr d'avoir les réservations à l'hôtel ?", "- Are you sure you got hotel reservations?", 1], ["J'ai pris des réservations à l'hôtel, des billets pour le vol de minuit..", "I've got hotel reservation, tickets on a midnight ...", 1], ["Nous avons confirmé les réservations à l'hôtel par téléphone.", "We confirmed the hotel reservations by telephone.", 0]]}, "l'avance": {"__C": 4, "monsieur": {"__C": 1, "__e": [["Et possède d'excellentes réservations à l'avance, monsieur.", "and has excellent advance reservations, sir.", 1]]}, "__e": [["Le trajet jusque là-bas, les réservations à l'avance.", "Travel to get there, reservations are made before.", 1], ["Tu es contre les réservations à l'avance ?", "You got something against advance reservations for lower fares?", 1], ["Vous n'avez même pas à faire des réservations à l'avance!", "Without making reservations beforehand?", 1]]}, "ce": {"__C": 5, "restaurant": {"__C": 1, "oui": {"__C": 1, "__e": [["1 9H00, le même soir que le match de hockey. Lui aviez-vous déjà fait des réservations à ce restaurant? - Oui.", "The one person who looks up to you... who loves you... whose hand you held at your mother's funeral.", 1]]}, "__e": [["1 9H00, le même soir que le match de hockey. Lui aviez-vous déjà fait des réservations à ce restaurant? - Oui.", "The one person who looks up to you... who loves you... whose hand you held at your mother's funeral.", 1]]}, "nom": {"__C": 2, "__e": [["[Nassim] Un habitué. Il y a 18 réservations à ce nom.", "A regular, with 18 reservations.", 1], ["Oui, nous avons en effet des réservations à ce nom.", "Yes. We do have reservations.", 1]]}, "__e": [["1 9H00, le même soir que le match de hockey. Lui aviez-vous déjà fait des réservations à ce restaurant? - Oui.", "The one person who looks up to you... who loves you... whose hand you held at your mother's funeral.", 1], ["Tu ne devrais pas faire des réservations à ce genre de restaurant coréen coûteux.", "You shouldn't have made reservations at such an expensive Korean restaurant.", 1], ["Oui, nous avons en effet des réservations à ce nom.", "Yes. We do have reservations.", 1]]}, "__e": [["C'est toi qui as fait les réservations, à toi de me le dire.", "She'll have... I just need a couple of weeks.", 1], ["Nous avons confirmé les réservations à l'hôtel par téléphone.", "We confirmed the hotel reservations by telephone.", 0], ["Réserve ton vol rapidement parce qu'il y a beaucoup de réservations à Noël.", "Book your flight early as it fills up quickly during Christmas.", 0]]}, "au": {"__C": 27, "fabuleux": {"__C": 1, "motel": {"__C": 1, "lune": {"__C": 1, "__e": [["Je leur pris des réservations au fabuleux motel Lune de miel d'Inglewood.", "I made reservations for them... at the fabulous Honeymoon Motel in Inglewood.", 1]]}, "__e": [["Je leur pris des réservations au fabuleux motel Lune de miel d'Inglewood.", "I made reservations for them... at the fabulous Honeymoon Motel in Inglewood.", 1]]}, "__e": [["Je leur pris des réservations au fabuleux motel Lune de miel d'Inglewood.", "I made reservations for them... at the fabulous Honeymoon Motel in Inglewood.", 1]]}, "restaurant": {"__C": 7, "c'est": {"__C": 1, "ça": {"__C": 1, "__e": [["Pouvoir faire des réservations au restaurant, c'est ça le miracle.", "If we can get a restaurant reservation on Thanksgiving, there's your miracle.", 1]]}, "__e": [["Pouvoir faire des réservations au restaurant, c'est ça le miracle.", "If we can get a restaurant reservation on Thanksgiving, there's your miracle.", 1]]}, "de": {"__C": 1, "wolfgang": {"__C": 1, "__e": [["Bon, j'ai fait les réservations au restaurant de Wolfgang Puck.", "Okay, we're all set. Birthday reservations at Wolfgang Puck's new restaurant.", 1]]}, "__e": [["Bon, j'ai fait les réservations au restaurant de Wolfgang Puck.", "Okay, we're all set. Birthday reservations at Wolfgang Puck's new restaurant.", 1]]}, "__e": [["Pouvoir faire des réservations au restaurant, c'est ça le miracle.", "If we can get a restaurant reservation on Thanksgiving, there's your miracle.", 1], ["Caroline, j'ai besoin de faire des réservations au restaurant tout de suite.", "Caroline, I need you to make dinner reservations right away.", 1], ["Tu sais, Sam a enfin fait les réservations au restaurant, ce qu'il ne fait jamais.", "You know, Sam finally made reservations at a restaurant, which he never does.", 1]]}, "sujet": {"__C": 3, "de": {"__C": 3, "l'alibi": {"__C": 2, "__e": [["J'ai quelque majeur réservations au sujet de l'alibi de Jane.", "I've got some major reservations about Jane's alibi.", 1], ["Parce que j'ai quelque majeur réservations au sujet de l'alibi de Jane.", "Because I've got some major reservations about Jane's alibi.", 1]]}, "son": {"__C": 1, "__e": [["En dépit de vos réservations au sujet de son choix de mari, c'est encore un mariage Havisham.", "Despite your reservations about her choice of husband, this is still a Havisham wedding.", 1]]}, "__e": [["En dépit de vos réservations au sujet de son choix de mari, c'est encore un mariage Havisham.", "Despite your reservations about her choice of husband, this is still a Havisham wedding.", 1], ["J'ai quelque majeur réservations au sujet de l'alibi de Jane.", "I've got some major reservations about Jane's alibi.", 1], ["Parce que j'ai quelque majeur réservations au sujet de l'alibi de Jane.", "Because I've got some major reservations about Jane's alibi.", 1]]}, "__e": [["En dépit de vos réservations au sujet de son choix de mari, c'est encore un mariage Havisham.", "Despite your reservations about her choice of husband, this is still a Havisham wedding.", 1], ["J'ai quelque majeur réservations au sujet de l'alibi de Jane.", "I've got some major reservations about Jane's alibi.", 1], ["Parce que j'ai quelque majeur réservations au sujet de l'alibi de Jane.", "Because I've got some major reservations about Jane's alibi.", 1]]}, "__e": [["Je t'en prie, j'ai déjà fait les réservations au Parker, et tu as déjà dit oui.", "Come on, I've already made reservations at the parker, and you already said yes.", 1], ["Tu sais, Sam a enfin fait les réservations au restaurant, ce qu'il ne fait jamais.", "You know, Sam finally made reservations at a restaurant, which he never does.", 1], ["- Je n'ai pas le droit de faire ça, mais je vais mettre des réservations au premier rang.", "And I'm not allowed to do this, but I'm going to put reserve notices on the front-row seats.", 1]]}, "dans": {"__C": 20, "les": {"__C": 3, "plus": {"__C": 1, "beaux": {"__C": 1, "__e": [["Des réservations dans les plus beaux restaurants.", "RESERVATIONS AT ALL THE FINEST RESTAURANTS.", 1]]}, "__e": [["Des réservations dans les plus beaux restaurants.", "RESERVATIONS AT ALL THE FINEST RESTAURANTS.", 1]]}, "meilleurs": {"__C": 1, "clubs": {"__C": 1, "__e": [["Qu'est-ce que je ferais à Tampa sans que mon assistant me fasses des réservations dans les meilleurs clubs ?", "I mean, what's Tampa gonna be without my assistant there to make reservations at all the hottest nightclubs in town?", 1]]}, "__e": [["Qu'est-ce que je ferais à Tampa sans que mon assistant me fasses des réservations dans les meilleurs clubs ?", "I mean, what's Tampa gonna be without my assistant there to make reservations at all the hottest nightclubs in town?", 1]]}, "__e": [["Des réservations dans les plus beaux restaurants.", "RESERVATIONS AT ALL THE FINEST RESTAURANTS.", 1], ["Qu'est-ce que je ferais à Tampa sans que mon assistant me fasses des réservations dans les meilleurs clubs ?", "I mean, what's Tampa gonna be without my assistant there to make reservations at all the hottest nightclubs in town?", 1], ["Je fais tout le temps tes réservations dans les restaurants.", "I always make our dinner reservations.", 1]]}, "des": {"__C": 2, "restaurants": {"__C": 1, "__e": [["Quatre réservations dans des restaurants.", "Four reservations at various D.C. restaurants", 1]]}, "restos": {"__C": 1, "chics": {"__C": 1, "__e": [["À quoi tu joues ? Avec tes cadeaux et tes réservations dans des restos chics ?", "I mean, what are you doing, bringing me gifts and making reservations at fancy restaurants?", 1]]}, "__e": [["À quoi tu joues ? Avec tes cadeaux et tes réservations dans des restos chics ?", "I mean, what are you doing, bringing me gifts and making reservations at fancy restaurants?", 1]]}, "__e": [["Quatre réservations dans des restaurants.", "Four reservations at various D.C. restaurants", 1], ["À quoi tu joues ? Avec tes cadeaux et tes réservations dans des restos chics ?", "I mean, what are you doing, bringing me gifts and making reservations at fancy restaurants?", 1]]}, "un": {"__C": 6, "restaurant": {"__C": 3, "très": {"__C": 1, "__e": [["Uh, Demitri a fait des réservations dans un restaurant très cher.", "Uh, Demitri made us reservations at a really expensive restaurant.", 1]]}, "__e": [["Uh, Demitri a fait des réservations dans un restaurant très cher.", "Uh, Demitri made us reservations at a really expensive restaurant.", 1], ["J'ai déjà réservé des réservations dans un restaurant.", "I already booked reservations at a restaurant.", 1], ["J'ai fait des réservations dans un restaurant.", "I made reservations at a restaurant. Where are you going?", 1]]}, "hôtel": {"__C": 1, "à": {"__C": 1, "__e": [["J'essaie encore de comprendre pourquoi Nolan m'a dit que vous aviez fait des réservations dans un hôtel à Nantucket.", "I'm still trying to figure out why Nolan told me you two had checked in to the hotel in Nantucket.", 1]]}, "__e": [["J'essaie encore de comprendre pourquoi Nolan m'a dit que vous aviez fait des réservations dans un hôtel à Nantucket.", "I'm still trying to figure out why Nolan told me you two had checked in to the hotel in Nantucket.", 1]]}, "__e": [["J'ai déjà réservé des réservations dans un restaurant.", "I already booked reservations at a restaurant.", 1], ["J'ai fait des réservations dans un restaurant.", "I made reservations at a restaurant. Where are you going?", 1], ["J'ai déjà fait des réservations dans un endroit que vous aimez.", "I already made reservations in the place that you like.", 1]]}, "__e": [["J'ai fait des réservations dans trois des plus beaux, et des plus chers restaurants sur l'île. Vous voulez entendre vos options ?", "I went ahead and made reservations at three of the nicest, most expensive restaurants on the island.", 1], ["J'ai déjà fait des réservations dans un endroit que vous aimez.", "I already made reservations in the place that you like.", 1], ["Il a aussi fait des réservations dans 6 autres restaurants avant de se décider sur Qui.", "He also made reservations at six different restaurants before deciding on Qui.", 1]]}, "__e": [["J'ai fait les réservations pour Paris.", "I booked through to Paris.", 0], ["Nous avons confirmé les réservations à l'hôtel par téléphone.", "We confirmed the hotel reservations by telephone.", 0], ["Réserve ton vol rapidement parce qu'il y a beaucoup de réservations à Noël.", "Book your flight early as it fills up quickly during Christmas.", 0]]}, "griffé": {"__C": 564, "par": {"__C": 28, "un": {"__C": 15, "loup": {"__C": 2, "__e": [["- Griffé par un loup ?", "Attacked by a wolf!", 1], ["J'ai failli être griffé par un loup.", "I nearly got scratched by a wolf.", 1]]}, "chat": {"__C": 5, "un": {"__C": 1, "__e": [["J'ai été griffé par un chat. Un chat ?", "I got scratched by a cat.", 1]]}, "__e": [["- J'ai été griffé par un chat.", "I was scratched by a cat. Is that so?", 1], ["Il a été griffé par un chat.", "He was slashed by a cat?", 1], ["J'ai été griffé par un chat. Un chat ?", "I got scratched by a cat.", 1]]}, "__e": [["Alan semble sortir d'un roman policier avec le visage griffé par un tigre.", "Alan looking like a police character with his face clawed like a tiger or something.", 1], ["B : Il me fait mal parce qu'il a été griffé par un dragon.", "\"B\"... it hurts because it was scratched by a dragon.", 1], ["Je ne crois pas que tu as été griffé par un démon!", "And I dont think you were not scratched by a demon.", 1]]}, "une": {"__C": 4, "espèce": {"__C": 1, "de": {"__C": 1, "__e": [["- Que Devereaux a été griffé par une espèce de chat.", "- That Devereaux was clawed to ribbons as if by a cat.", 1]]}, "__e": [["- Que Devereaux a été griffé par une espèce de chat.", "- That Devereaux was clawed to ribbons as if by a cat.", 1]]}, "femme": {"__C": 1, "qui": {"__C": 1, "__e": [["Hey, lover ! Tu as déjà eu le dos griffé par une femme qui sait y faire ?", "Hey,lover, you ever had your back scratched by a woman who really knows how?", 1]]}, "__e": [["Hey, lover ! Tu as déjà eu le dos griffé par une femme qui sait y faire ?", "Hey,lover, you ever had your back scratched by a woman who really knows how?", 1]]}, "__e": [["Être griffé par une couguar sur une vache n'est pas de l'amour.", "Being clawed by a cougar on a cow doesn't constitute love, Richard.", 1], ["J'ai été griffé par une peste nommée Lucifer.", "That little Lucifer did a number on me.", 1], ["Hey, lover ! Tu as déjà eu le dos griffé par une femme qui sait y faire ?", "Hey,lover, you ever had your back scratched by a woman who really knows how?", 1]]}, "le": {"__C": 2, "clou": {"__C": 1, "du": {"__C": 1, "__e": [["J'ai été griffé par le clou du cercueil.", "I was scratched by the nail on the coffin.", 1]]}, "__e": [["J'ai été griffé par le clou du cercueil.", "I was scratched by the nail on the coffin.", 1]]}, "chat": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai été griffé par le chat de Shi Ran.", "I was scratched by Shi Ran's cat.", 1]]}, "__e": [["J'ai été griffé par le chat de Shi Ran.", "I was scratched by Shi Ran's cat.", 1]]}, "__e": [["J'ai été griffé par le clou du cercueil.", "I was scratched by the nail on the coffin.", 1], ["J'ai été griffé par le chat de Shi Ran.", "I was scratched by Shi Ran's cat.", 1]]}, "__e": [["B : Il me fait mal parce qu'il a été griffé par un dragon.", "\"B\"... it hurts because it was scratched by a dragon.", 1], ["Je ne crois pas que tu as été griffé par un démon!", "And I dont think you were not scratched by a demon.", 1], ["Vos articles sont un peu méchants, mais ça doit être un plaisir d'être griffé par vous.", "You look like your articles. Sure, they're a bit catty but it must be a pleasure to get clawed by you. Even from afar.", 1]]}, "le": {"__C": 42, "visage": {"__C": 14, "par": {"__C": 1, "accident": {"__C": 1, "__e": [["J'avais laissé pousser mes ongles très longs... et je t'ai attrapé, et je t'ai griffé le visage par accident. - Oui.", "I'd let my fingernails grow real long, and I grabbed for you, and I accidentally scratched your face.", 1]]}, "__e": [["J'avais laissé pousser mes ongles très longs... et je t'ai attrapé, et je t'ai griffé le visage par accident. - Oui.", "I'd let my fingernails grow real long, and I grabbed for you, and I accidentally scratched your face.", 1]]}, "du": {"__C": 2, "roi": {"__C": 2, "__e": [["La reine survivra-t-elle après avoir griffé le visage du roi ?", "Would the Queen survive by making a scar to the King's face? !", 1], ["Tu as griffé le visage du roi ?", "You imprinted a nail on King's face?", 1]]}, "__e": [["La reine survivra-t-elle après avoir griffé le visage du roi ?", "Would the Queen survive by making a scar to the King's face? !", 1], ["Tu as griffé le visage du roi ?", "You imprinted a nail on King's face?", 1]]}, "__e": [["En plus, elle est une criminelle qui a griffé le visage royal du roi par jalousie.", "In addition, she is a criminal who scratched King's royal face, due to her jealousy.", 1], ["Quand je l'ai vue, elle a réagi et je lui ai griffé le visage.", "When I confronted her she reacted, and I cut her face.", 1], ["J'avais laissé pousser mes ongles très longs... et je t'ai attrapé, et je t'ai griffé le visage par accident. - Oui.", "I'd let my fingernails grow real long, and I grabbed for you, and I accidentally scratched your face.", 1]]}, "dos": {"__C": 5, "comme": {"__C": 1, "ça": {"__C": 1, "__e": [["Qui t'a griffé le dos comme ça ?", "Jesus, where did you get those scratches on your back?", 1]]}, "__e": [["Qui t'a griffé le dos comme ça ?", "Jesus, where did you get those scratches on your back?", 1]]}, "de": {"__C": 1, "ses": {"__C": 1, "__e": [["- Elle m'a griffé le dos de ses ongles.", "She dug her nails into my back.", 1]]}, "__e": [["- Elle m'a griffé le dos de ses ongles.", "She dug her nails into my back.", 1]]}, "__e": [["Et on lui a griffé le dos ?", "And whose back was scratched?", 1], ["Ça m'a griffé le dos et poussé dans l'eau.", "Cut my back and pushed me in the water.", 1], ["Mike, c'est quoi le problème ici Le probléme n'est pas un démon qui t'a griffé le dos... mais nous sommes tous fatigués de cette longue nuit... Parce que nous sommes fatigués!", "Mike, here is the problem ... the problem is not that there is a demon scratched her back but ... we are overly tired and we being doing this far too long ... and we have a good night's sleep.", 1]]}, "bras": {"__C": 4, "d'ellie": {"__C": 1, "et": {"__C": 1, "__e": [["ça le fait avoir l'air bourré. Lorsque Robinson a tendu la main pour les formes conseiller, il a griffé le bras d'Ellie et il est tombé sur le sol.", "When Robinson reached out for the advisor forms, he scratched Ellie's arm and fell to the floor.", 1]]}, "__e": [["ça le fait avoir l'air bourré. Lorsque Robinson a tendu la main pour les formes conseiller, il a griffé le bras d'Ellie et il est tombé sur le sol.", "When Robinson reached out for the advisor forms, he scratched Ellie's arm and fell to the floor.", 1]]}, "mes": {"__C": 1, "lunettes": {"__C": 1, "__e": [["Je suis entré, il m'a griffé le bras, mes lunettes sont tombées.", "I got in there, scratched my arm. My glasses went flying.", 1]]}, "__e": [["Je suis entré, il m'a griffé le bras, mes lunettes sont tombées.", "I got in there, scratched my arm. My glasses went flying.", 1]]}, "__e": [["Je suis entré, il m'a griffé le bras, mes lunettes sont tombées.", "I got in there, scratched my arm. My glasses went flying.", 1], ["Elle lui a griffé le bras avec ses ongles.", "She scratched his arm with her nails once.", 1], ["ça le fait avoir l'air bourré. Lorsque Robinson a tendu la main pour les formes conseiller, il a griffé le bras d'Ellie et il est tombé sur le sol.", "When Robinson reached out for the advisor forms, he scratched Ellie's arm and fell to the floor.", 1]]}, "__e": [["Mike, c'est quoi le problème ici Le probléme n'est pas un démon qui t'a griffé le dos... mais nous sommes tous fatigués de cette longue nuit... Parce que nous sommes fatigués!", "Mike, here is the problem ... the problem is not that there is a demon scratched her back but ... we are overly tired and we being doing this far too long ... and we have a good night's sleep.", 1], ["J'avais laissé pousser mes ongles très longs... et je t'ai attrapé, et je t'ai griffé le visage par accident. - Oui.", "I'd let my fingernails grow real long, and I grabbed for you, and I accidentally scratched your face.", 1], ["La victime a griffé le tueur et de la peau est restée sous ses ongles, mais pas de sang.", "The victim scratched her killer deep enough to pile tissue under the fingernails, but never drew blood.", 1]]}, "la": {"__C": 18, "main": {"__C": 2, "__e": [["Vous m'avez griffé la main.", "You scratched my hand.", 1], ["En cherchant à vous repousser, elle vous a griffé la main.", "So she scratched your hand while she was struggling.", 1], ["Le chat m'a griffé la main.", "The cat scratched my hand.", 0]]}, "langue": {"__C": 2, "__e": [["Tu m'as griffé la langue.", "You scratched my tongue.", 1], ["Il n'y a pas que toi qui t'es griffé la langue.", "No, it is not only you, Claudia, who have done this.", 1]]}, "tête": {"__C": 3, "je": {"__C": 1, "lui": {"__C": 1, "__e": [["Laszlo et moi marchions sur la lande et ce hibou m'a griffé la tête. Je lui ai dit : \"Tue cette saloperie, Laszlo.\"", "I was walking on the moors with him, and this owl flew over and scratched my head, and I said, \"Kill that fucking bitch, please, Laszlo.\"", 1]]}, "__e": [["Laszlo et moi marchions sur la lande et ce hibou m'a griffé la tête. Je lui ai dit : \"Tue cette saloperie, Laszlo.\"", "I was walking on the moors with him, and this owl flew over and scratched my head, and I said, \"Kill that fucking bitch, please, Laszlo.\"", 1]]}, "__e": [["Laszlo et moi marchions sur la lande et ce hibou m'a griffé la tête. Je lui ai dit : \"Tue cette saloperie, Laszlo.\"", "I was walking on the moors with him, and this owl flew over and scratched my head, and I said, \"Kill that fucking bitch, please, Laszlo.\"", 1], ["Je lui ai griffé la tête.", "I scratched his head.", 1], ["Après ça, elle m'a attrapé les cheveux et m'a griffé la tête.", "After that, she grabbed my hair and she scratched my head.", 1]]}, "__e": [["Mais ça peut être très intense, alors Martha a du se faire couper les ongles après avoir griffé la joue de Milo.", "Although it can get pretty intense and Martha had to have her nails trimmed after she scarred Milo's cheek.", 1], ["Elle doit avoir griffé la victime pendant leur partie de jambes en l'air.", "Okay, so she must've scratched our vic during their sexcapade on the roof.", 1], ["Le chat m'a griffé la main.", "The cat scratched my hand.", 0]]}, "au": {"__C": 20, "visage": {"__C": 13, "puis": {"__C": 1, "__e": [["Je l'ai griffé au visage, puis...", "I scratched his face, and then...", 1]]}, "tandis": {"__C": 1, "qu'alexandre": {"__C": 1, "__e": [["- Cela réfute la théorie du commandant... que Berensky luttait avec Natalia... et qu'elle l'a griffé au visage tandis qu'Alexandre le poignardait dans le dos.", "Well, it seems to disprove the major's theory... that Berensky was struggling with Natalia, and she scratched his face while Alexander stabbed him in the back.", 1]]}, "__e": [["- Cela réfute la théorie du commandant... que Berensky luttait avec Natalia... et qu'elle l'a griffé au visage tandis qu'Alexandre le poignardait dans le dos.", "Well, it seems to disprove the major's theory... that Berensky was struggling with Natalia, and she scratched his face while Alexander stabbed him in the back.", 1]]}, "__e": [["Je l'ai griffé au visage, puis...", "I scratched his face, and then...", 1], ["Je vous ai griffé au visage.", "I had to fight you, scratch your face.", 1], ["Je crois que je l'ai griffé au visage.", "I think I scratched his face.", 1]]}, "cou": {"__C": 6, "ou": {"__C": 1, "cette": {"__C": 1, "__e": [["C'est Cayetana qui t'a griffé au cou? Ou cette jeunette de Cadix dont tout le monde parle?", "Was it Cayetana who gave you that scratch on your neck or that girl from Cadiz eveyone's talking about?", 1]]}, "__e": [["C'est Cayetana qui t'a griffé au cou? Ou cette jeunette de Cadix dont tout le monde parle?", "Was it Cayetana who gave you that scratch on your neck or that girl from Cadiz eveyone's talking about?", 1]]}, "et": {"__C": 2, "est": {"__C": 1, "__e": [["Elle m'a griffé au cou et est partie.", "She scratched my neck, she left, that's all that happened.", 1]]}, "vous": {"__C": 1, "__e": [["Elle vous a griffé au cou, et vous avez profité de la chasse pour la tuer.", "She scratched your neck, you saw your opportunity in the woods, so you shot her.", 1]]}, "__e": [["Elle m'a griffé au cou et est partie.", "She scratched my neck, she left, that's all that happened.", 1], ["Elle vous a griffé au cou, et vous avez profité de la chasse pour la tuer.", "She scratched your neck, you saw your opportunity in the woods, so you shot her.", 1]]}, "__e": [["Vous êtes coupé, griffé au cou.", "You've got cuts. Scratches on your neck.", 1], ["Elle m'a griffé au cou et est partie.", "She scratched my neck, she left, that's all that happened.", 1], ["Elle vous a griffé au cou, et vous avez profité de la chasse pour la tuer.", "She scratched your neck, you saw your opportunity in the woods, so you shot her.", 1]]}, "bras": {"__C": 1, "__e": [["Ce qui veut dire que ses symptômes ne sont pas causés par ce qui l'a griffé au bras.", "Which means his symptoms aren't caused by whatever scratched him on the arm.", 1]]}, "__e": [["Je crois que je l'ai griffé au visage.", "I think I scratched his face.", 1], ["Ce qui veut dire que ses symptômes ne sont pas causés par ce qui l'a griffé au bras.", "Which means his symptoms aren't caused by whatever scratched him on the arm.", 1], ["Elle vous a griffé au cou, et vous avez profité de la chasse pour la tuer.", "She scratched your neck, you saw your opportunity in the woods, so you shot her.", 1]]}, "et": {"__C": 25, "il": {"__C": 3, "est": {"__C": 1, "possible": {"__C": 1, "__e": [["- Quelques bleus, un bras a été griffé, et il est possible qu'il ait une légère commotion.", "Well, there was some bruising, and one arm was clawed... and there's a possibility of mild concussion.", 1]]}, "__e": [["- Quelques bleus, un bras a été griffé, et il est possible qu'il ait une légère commotion.", "Well, there was some bruising, and one arm was clawed... and there's a possibility of mild concussion.", 1]]}, "s'est": {"__C": 1, "essuyé": {"__C": 1, "__e": [["Elle l'a griffé, et il s'est essuyé le visage avec son mouchoir.", "She clawed him, and he wiped his face with his handkerchief.", 1]]}, "__e": [["Elle l'a griffé, et il s'est essuyé le visage avec son mouchoir.", "She clawed him, and he wiped his face with his handkerchief.", 1]]}, "__e": [["Elle l'a griffé, et il s'est essuyé le visage avec son mouchoir.", "She clawed him, and he wiped his face with his handkerchief.", 1], ["- Quelques bleus, un bras a été griffé, et il est possible qu'il ait une légère commotion.", "Well, there was some bruising, and one arm was clawed... and there's a possibility of mild concussion.", 1], ["Il était tout griffé ! Et il était couché par terre.", "It was all scratched and lying there passed out!", 1]]}, "mordu": {"__C": 3, "le": {"__C": 1, "tueur": {"__C": 1, "__e": [["On a besoin de l'examiner Peut-être qu'il ont griffé et mordu le tueur.", "Well, we need to examine him. Perhaps he scratched or bit the killer.", 1]]}, "__e": [["On a besoin de l'examiner Peut-être qu'il ont griffé et mordu le tueur.", "Well, we need to examine him. Perhaps he scratched or bit the killer.", 1]]}, "notre": {"__C": 1, "personnel": {"__C": 1, "__e": [["De plus, elle a aussi griffé et mordu notre personnel, et a également formulé de nombreuses demandes déraisonnables.", "Not only that, she also scratched and bit our staff, and raised many unreasonable demands, too.", 1]]}, "__e": [["De plus, elle a aussi griffé et mordu notre personnel, et a également formulé de nombreuses demandes déraisonnables.", "Not only that, she also scratched and bit our staff, and raised many unreasonable demands, too.", 1]]}, "__e": [["De plus, elle a aussi griffé et mordu notre personnel, et a également formulé de nombreuses demandes déraisonnables.", "Not only that, she also scratched and bit our staff, and raised many unreasonable demands, too.", 1], ["Les autres m'ont griffé et mordu.", "They scratched me and bit me.", 1], ["On a besoin de l'examiner Peut-être qu'il ont griffé et mordu le tueur.", "Well, we need to examine him. Perhaps he scratched or bit the killer.", 1]]}, "elle": {"__C": 2, "est": {"__C": 1, "partie": {"__C": 1, "__e": [["Elle m'a griffé et elle est partie.", "She scrached me, then she run off.", 1]]}, "__e": [["Elle m'a griffé et elle est partie.", "She scrached me, then she run off.", 1]]}, "s'est": {"__C": 1, "rendue": {"__C": 1, "__e": [["Elle m'a repoussé, m'a griffé, et elle s'est rendue dans le parc.", "She pushed me away, scratched me, and then headed into the park.", 1]]}, "__e": [["Elle m'a repoussé, m'a griffé, et elle s'est rendue dans le parc.", "She pushed me away, scratched me, and then headed into the park.", 1]]}, "__e": [["Elle m'a griffé et elle est partie.", "She scrached me, then she run off.", 1], ["Elle m'a repoussé, m'a griffé, et elle s'est rendue dans le parc.", "She pushed me away, scratched me, and then headed into the park.", 1]]}, "__e": [["Il était tout griffé ! Et il était couché par terre.", "It was all scratched and lying there passed out!", 1], ["Il attrape son œil comme s'il était griffé et jeté sur la glace.", "I want you to grab your eye like it's cut and then hit the ice!", 1], ["Elle l'a plutôt bien griffé, et on avait plus qu'assez d'ADN, mais... et encore ce n'est pas en haut de la liste de travail.", "She scratched him up pretty good, and we have more than enough DNA, but... again, it's not at the top of the work list.", 1]]}, "son": {"__C": 15, "agresseur": {"__C": 6, "mais": {"__C": 1, "à": {"__C": 1, "__e": [["Il a peut-être griffé son agresseur, mais à part ça...", "Trace under the nails may have been him scratching his attacker, but other than that...", 1]]}, "__e": [["Il a peut-être griffé son agresseur, mais à part ça...", "Trace under the nails may have been him scratching his attacker, but other than that...", 1]]}, "avant": {"__C": 2, "de": {"__C": 1, "__e": [["Elle avait griffé son agresseur avant de mourir.", "It appears she scratched her attacker before she died.", 1]]}, "sa": {"__C": 1, "__e": [["On a des raisons de croire que Janet a griffé son agresseur avant sa mort, pourrions-nous...", "We have reason to believe Janet scratched her attacker before she died, would you mind if we...", 1]]}, "__e": [["Elle avait griffé son agresseur avant de mourir.", "It appears she scratched her attacker before she died.", 1], ["On a des raisons de croire que Janet a griffé son agresseur avant sa mort, pourrions-nous...", "We have reason to believe Janet scratched her attacker before she died, would you mind if we...", 1]]}, "__e": [["Il a peut-être griffé son agresseur, mais à part ça...", "Trace under the nails may have been him scratching his attacker, but other than that...", 1], ["Elle a du sang sous les ongles, elle a griffé son agresseur.", "There's blood under her fingernails. Looks like she scratched the attacker.", 1], ["On a des raisons de croire que Janet a griffé son agresseur avant sa mort, pourrions-nous...", "We have reason to believe Janet scratched her attacker before she died, would you mind if we...", 1]]}, "visage": {"__C": 2, "__e": [["J'ai griffé son visage.", "I scratched his face.", 1], ["Elle lui a cassé le nez, griffé son visage.", "She broke his nose, scratched his face.", 1]]}, "oeil": {"__C": 2, "et": {"__C": 1, "laissé": {"__C": 1, "__e": [["Un ongle - celui qui a attaqué la victime a griffé son oeil et laissé un bout d'ongle.", "A fingernail-- whoever attacked the victim scratched at his eyes and left part of their nail.", 1]]}, "__e": [["Un ongle - celui qui a attaqué la victime a griffé son oeil et laissé un bout d'ongle.", "A fingernail-- whoever attacked the victim scratched at his eyes and left part of their nail.", 1]]}, "__e": [["Un ongle - celui qui a attaqué la victime a griffé son oeil et laissé un bout d'ongle.", "A fingernail-- whoever attacked the victim scratched at his eyes and left part of their nail.", 1], ["Pendant que vous vous battiez, vous avez griffé son oeil.", "- So we're pretty sure that it's yours. While you were fighting, you scratched at his eyes.", 1]]}, "__e": [["On a des raisons de croire que Janet a griffé son agresseur avant sa mort, pourrions-nous...", "We have reason to believe Janet scratched her attacker before she died, would you mind if we...", 1], ["Elle lui a cassé le nez, griffé son visage.", "She broke his nose, scratched his face.", 1], ["Le chat a griffé son maître.", "The cat clawed its owner.", 0]]}, "__e": [["Le chat m'a griffé.", "The cat scratched me.", 0], ["Le chat a griffé son maître.", "The cat clawed its owner.", 0], ["Le chat m'a griffé la main.", "The cat scratched my hand.", 0]]}, "morrison": {"__C": 1369, "est": {"__C": 48, "mort": {"__C": 4, "il": {"__C": 1, "a": {"__C": 1, "__e": [["Quand M. Morrison est mort, il a laissé beaucoup de maisons de chevaux et d'argent.", "When Mr. Morrison died, he left a whole lot of houses... and horses and money.", 1]]}, "__e": [["Quand M. Morrison est mort, il a laissé beaucoup de maisons de chevaux et d'argent.", "When Mr. Morrison died, he left a whole lot of houses... and horses and money.", 1]]}, "ainsi": {"__C": 1, "que": {"__C": 1, "__e": [["Morrison est mort, ainsi que Smith et son équipe.", "So, Morrison's dead. Smith and his team are dead.", 1]]}, "__e": [["Morrison est mort, ainsi que Smith et son équipe.", "So, Morrison's dead. Smith and his team are dead.", 1]]}, "__e": [["Putain, celle dans laquelle Jim Morrison est mort?", "Holy shit! Is that the one Jim Morrison died in?", 1], ["Morrison est mort, ainsi que Smith et son équipe.", "So, Morrison's dead. Smith and his team are dead.", 1], ["Quand M. Morrison est mort, il a laissé beaucoup de maisons de chevaux et d'argent.", "When Mr. Morrison died, he left a whole lot of houses... and horses and money.", 1]]}, "là": {"__C": 3, "est": {"__C": 1, "là": {"__C": 1}}, "__e": [["Thatcher est là, Morrison est là, Conderley est là.", "Thatcher's here, Morrison's here, Conderley's here.", 1], ["- Betsy, qu'y a-t-il ? - M. Morrison est là.", "-Betsy, what is it?", 1], ["Je vais voir si Mme Morrison est là.", "I will see if Mrs. Morrison is at home.", 1]]}, "un": {"__C": 3, "fantôme": {"__C": 1, "toi": {"__C": 1, "__e": [["Jim Morrison est un fantôme, toi aussi.", "Jim Morrison is a ghost, and so are you.", 1]]}, "__e": [["Jim Morrison est un fantôme, toi aussi.", "Jim Morrison is a ghost, and so are you.", 1]]}, "poète": {"__C": 1, "__e": [["Morrison est un poète.", "Morrison is a poet.", 1]]}, "__e": [["Morrison est un amateur.", "Morrison is an amateur.", 1], ["Morrison est un poète.", "Morrison is a poet.", 1], ["Jim Morrison est un fantôme, toi aussi.", "Jim Morrison is a ghost, and so are you.", 1]]}, "__e": [["Je vais voir si Mme Morrison est là.", "I will see if Mrs. Morrison is at home.", 1], ["Le jour où cette Diana Morrison est née, il y avait eu cet énorme accident sur la nationale.", "Ok, the day that diana morrison was born, there'd been this huge accident on the interstate.", 1], ["Quand M. Morrison est mort, il a laissé beaucoup de maisons de chevaux et d'argent.", "When Mr. Morrison died, he left a whole lot of houses... and horses and money.", 1]]}, "a": {"__C": 51, "été": {"__C": 12, "tué": {"__C": 3, "hier": {"__C": 1, "__e": [["Morrison a été tué, hier soir.", "Morrison was killed last night.", 1]]}, "était": {"__C": 1, "__e": [["La façon dont Morrison a été tué était un message.", "Way Chief Morrison was killed was about sending a message.", 1]]}, "__e": [["Morrison a été tué, hier soir.", "Morrison was killed last night.", 1], ["La façon dont Morrison a été tué était un message.", "Way Chief Morrison was killed was about sending a message.", 1], ["Mais elle a demandé où vous étiez quand Morrison a été tué.", "H, she was asking where you were when Morrison was shot.", 1]]}, "envoyé": {"__C": 2, "en": {"__C": 1, "__e": [["Il s'avère que notre jogger mort, David Morrison a été envoyé en tant que professeur d'anglais remplaçant avant qu'il ne publie son premier livre.", "So it turns out our dead jogger David Morrison bounced around as a substitute English teacher before he published his first book.", 1]]}, "ici": {"__C": 1, "__e": [["Morrison a été envoyé ici pour prendre contact avec une source qui essaie de vendre la liste.", "Morrison was sent here to make contact with a source trying to sell the brief.", 1]]}, "__e": [["Il s'avère que notre jogger mort, David Morrison a été envoyé en tant que professeur d'anglais remplaçant avant qu'il ne publie son premier livre.", "So it turns out our dead jogger David Morrison bounced around as a substitute English teacher before he published his first book.", 1], ["Morrison a été envoyé ici pour prendre contact avec une source qui essaie de vendre la liste.", "Morrison was sent here to make contact with a source trying to sell the brief.", 1]]}, "__e": [["Mais elle a demandé où vous étiez quand Morrison a été tué.", "H, she was asking where you were when Morrison was shot.", 1], ["Mike Morrison a été mon assistant pendant 3 ans, je pense savoir quel est son nom.", "Mike Morrison was my assistant for 3 years, I think I know what his name is.", 1], ["Morrison a été envoyé ici pour prendre contact avec une source qui essaie de vendre la liste.", "Morrison was sent here to make contact with a source trying to sell the brief.", 1]]}, "fait": {"__C": 2, "un": {"__C": 1, "tour": {"__C": 1, "__e": [["Ils affirment qu'ils étaient sous les ordres ... d'un colonel, euh, Morrison ... mais Morrison a fait un tour l'un des derniers bombardements.", "They claim they were under orders... from a Colonel, uh, Morrison... but Morrison took a round in one of the last shellings.", 1]]}, "__e": [["Ils affirment qu'ils étaient sous les ordres ... d'un colonel, euh, Morrison ... mais Morrison a fait un tour l'un des derniers bombardements.", "They claim they were under orders... from a Colonel, uh, Morrison... but Morrison took a round in one of the last shellings.", 1]]}, "__e": [["Ils affirment qu'ils étaient sous les ordres ... d'un colonel, euh, Morrison ... mais Morrison a fait un tour l'un des derniers bombardements.", "They claim they were under orders... from a Colonel, uh, Morrison... but Morrison took a round in one of the last shellings.", 1], ["Ce que Morrison a fait ?", "What Morrison did?", 1], ["Et quand l'ADN de sous les ongles de Katie reviendra ils nous diront ce que nous savons déjà que Bruce Morrison a fait ça.", "And the DNA coming back from Katie's nails will tell us what we already know-- that Bruce Morrison did this.", 1]]}, "dit": {"__C": 3, "un": {"__C": 1, "jour": {"__C": 1, "__e": [["Toni Morrison a dit un jour ici-même que les bibliothèques sont des piliers de notre démocratie.", "Toni Morrison once said in this building, that libraries are the pillars of our democracy.", 1]]}, "__e": [["Toni Morrison a dit un jour ici-même que les bibliothèques sont des piliers de notre démocratie.", "Toni Morrison once said in this building, that libraries are the pillars of our democracy.", 1]]}, "qu'il": {"__C": 1, "a": {"__C": 1, "__e": [["Le supérieur de Morrison a dit qu'il a été envoyé en urgence pour assister à une conférence hier soir.", "- Morrison's C.O. said he was sent last minute to attend a conference mixer yesterday evening.", 1]]}, "__e": [["L'inspecteur Morrison a dit qu'il ferait tout pour la protéger.", "Detective Morrison said he would do everything he could to keep her safe.", 1], ["Le supérieur de Morrison a dit qu'il a été envoyé en urgence pour assister à une conférence hier soir.", "- Morrison's C.O. said he was sent last minute to attend a conference mixer yesterday evening.", 1]]}, "__e": [["Morrison a dit que Robbie a pris des leçons de pilotage ces derniers années.", "Morrison confirmed that Robbie's been taking flying lessons the last few years.", 1], ["L'inspecteur Morrison a dit qu'il ferait tout pour la protéger.", "Detective Morrison said he would do everything he could to keep her safe.", 1], ["Le supérieur de Morrison a dit qu'il a été envoyé en urgence pour assister à une conférence hier soir.", "- Morrison's C.O. said he was sent last minute to attend a conference mixer yesterday evening.", 1]]}, "__e": [["Mais elle a demandé où vous étiez quand Morrison a été tué.", "H, she was asking where you were when Morrison was shot.", 1], ["Mike Morrison a été mon assistant pendant 3 ans, je pense savoir quel est son nom.", "Mike Morrison was my assistant for 3 years, I think I know what his name is.", 1], ["Morrison a été envoyé ici pour prendre contact avec une source qui essaie de vendre la liste.", "Morrison was sent here to make contact with a source trying to sell the brief.", 1]]}, "était": {"__C": 17, "d'humeur": {"__C": 1, "à": {"__C": 1, "jouer": {"__C": 1, "__e": [["M. Morrison était d'humeur à jouer.", "Mr Morrison wanted a little friendly play.", 1]]}, "__e": [["M. Morrison était d'humeur à jouer.", "Mr Morrison wanted a little friendly play.", 1]]}, "__e": [["M. Morrison était d'humeur à jouer.", "Mr Morrison wanted a little friendly play.", 1]]}, "le": {"__C": 2, "quaker": {"__C": 1, "qui": {"__C": 1, "__e": [["Et Norman Morrison. Norman Morrison était le quaker qui s'est immolé devant le Pentagone le mois dernier, un grand héros.", "Norman Morrison was the Quaker who burned himself to death in front of the Pentagon last month, a great hero.", 1]]}, "__e": [["Et Norman Morrison. Norman Morrison était le quaker qui s'est immolé devant le Pentagone le mois dernier, un grand héros.", "Norman Morrison was the Quaker who burned himself to death in front of the Pentagon last month, a great hero.", 1]]}, "suspect": {"__C": 1, "principal": {"__C": 1, "__e": [["Bruce Morrison était le suspect principal, mais ils n'ont jamais trouvé de preuves et la liaison était trop peu sérieuse pour que ce soit un motif.", "Bruce Morrison was a prime suspect, but they never found any evidence and the affair wasn't deemed enough of a motive.", 1]]}, "__e": [["Bruce Morrison était le suspect principal, mais ils n'ont jamais trouvé de preuves et la liaison était trop peu sérieuse pour que ce soit un motif.", "Bruce Morrison was a prime suspect, but they never found any evidence and the affair wasn't deemed enough of a motive.", 1]]}, "__e": [["Et Norman Morrison. Norman Morrison était le quaker qui s'est immolé devant le Pentagone le mois dernier, un grand héros.", "Norman Morrison was the Quaker who burned himself to death in front of the Pentagon last month, a great hero.", 1], ["Bruce Morrison était le suspect principal, mais ils n'ont jamais trouvé de preuves et la liaison était trop peu sérieuse pour que ce soit un motif.", "Bruce Morrison was a prime suspect, but they never found any evidence and the affair wasn't deemed enough of a motive.", 1]]}, "un": {"__C": 6, "romancier": {"__C": 2, "d'une": {"__C": 1, "__e": [["David Morrison était un romancier d'une cinquante d'années et apparemment un triathlète accompli.", "Hmm. David Morrison was a 50-year-old novelist and apparently an accomplished triathlete.", 1]]}, "__e": [["David Morrison était un romancier d'une cinquante d'années et apparemment un triathlète accompli.", "Hmm. David Morrison was a 50-year-old novelist and apparently an accomplished triathlete.", 1], ["David Morrison était un romancier,", "David Morrison was a novelist,", 1]]}, "homme": {"__C": 2, "diabolique": {"__C": 2, "__e": [["Kel Morrison était un homme diabolique. Et quand vous l'attraperez, il méritera la perpétuité.", "Kel Morrison was an evil man and when you finally catch him, he deserves to go away for the rest of his life.", 1], ["Kel Morrison était un homme diabolique.", "Kel Morrison was an evil man.", 1]]}, "__e": [["Kel Morrison était un homme diabolique. Et quand vous l'attraperez, il méritera la perpétuité.", "Kel Morrison was an evil man and when you finally catch him, he deserves to go away for the rest of his life.", 1], ["Kel Morrison était un homme diabolique.", "Kel Morrison was an evil man.", 1]]}, "__e": [["Morrison était un complice des tueurs avec qui Hubble travaillait ?", "So you're saying that Morrison was working with the same killers Hubble was mixed up with?", 1], ["Morrison était un des meilleurs.", "Steve Morrison was one of the best.", 1], ["Sache juste que Morrison était un espion.", "All you need to know is Morrison was a spy.", 1]]}, "__e": [["M. Morrison était avec lui au restaurant.", "When I got to the restaurant, he had Mr Morrison with him.", 1], ["Morrison était chef de la police et ses couilles sont dans son ventre.", "And Morrison was chief of police, and his balls are in his stomach now.", 1], ["Bruce Morrison était le suspect principal, mais ils n'ont jamais trouvé de preuves et la liaison était trop peu sérieuse pour que ce soit un motif.", "Bruce Morrison was a prime suspect, but they never found any evidence and the affair wasn't deemed enough of a motive.", 1]]}, "et": {"__C": 59, "de": {"__C": 4, "la": {"__C": 1, "femme": {"__C": 1, "__e": [["Tu n'as pas entendu parler de Morrison et de la femme du patron?", "You don't know about Morrison and the boss's wife?", 1]]}, "__e": [["Tu n'as pas entendu parler de Morrison et de la femme du patron?", "You don't know about Morrison and the boss's wife?", 1]]}, "mme": {"__C": 1, "reinhardt": {"__C": 1, "__e": [["J'ai peut-être eu tort de te parler de Morrison et de Mme Reinhardt.", "Norm, I might have spoken out of turn about Morrison and Mrs Reinhardt.", 1]]}, "__e": [["J'ai peut-être eu tort de te parler de Morrison et de Mme Reinhardt.", "Norm, I might have spoken out of turn about Morrison and Mrs Reinhardt.", 1]]}, "__e": [["D'après les autorités de l'hôpital, ce meurtrier, Jerry Blake, connu aussi sous les noms de Henry Morrison et de Bill Krager, a poignardé l'interne de service, Dr Joseph Danvers.", "According to hospital authorities convicted family killer Jerry Blake, also known as Henry Morrison and previously, Bill Krieger;", 1], ["J'ai peut-être eu tort de te parler de Morrison et de Mme Reinhardt.", "Norm, I might have spoken out of turn about Morrison and Mrs Reinhardt.", 1], ["Tu n'as pas entendu parler de Morrison et de la femme du patron?", "You don't know about Morrison and the boss's wife?", 1]]}, "son": {"__C": 4, "surveillant": {"__C": 1, "de": {"__C": 1, "__e": [["Le juge Baker était en réunion avec Morrison et son surveillant de liberté conditionnelle.", "Judge baker was meeting with Morrison and his parole officer.", 1]]}, "__e": [["Le juge Baker était en réunion avec Morrison et son surveillant de liberté conditionnelle.", "Judge baker was meeting with Morrison and his parole officer.", 1]]}, "abri": {"__C": 1, "ont": {"__C": 1, "__e": [["M. Morrison et son abri ont fichu en l'air ma jolie salle à manger.", "That Mr Morrison and his soppy shelter has ruined my nice dining room.", 1]]}, "__e": [["M. Morrison et son abri ont fichu en l'air ma jolie salle à manger.", "That Mr Morrison and his soppy shelter has ruined my nice dining room.", 1]]}, "__e": [["Morrison et son équipe sont morts.", "Morrison and his team are dead.", 1], ["M. Morrison et son abri ont fichu en l'air ma jolie salle à manger.", "That Mr Morrison and his soppy shelter has ruined my nice dining room.", 1], ["Ce fut un désastre et l'un des raisons pour lesquelles la revue a échoué, dans le sens où ils n'ont pas pu garder Willie Morrison et son équipe.", "That was a disaster. It was one of the reasons why the magazine failed, failed in the sense that they failed to be able to keep Willie Morris and his staff.", 1]]}, "je": {"__C": 4, "vais": {"__C": 1, "essayer": {"__C": 1, "__e": [["Je parlerai gentiment à Pam Morrison et je vais essayer de tout mettre sur le dos de Mark Davies.", "I'm going to sweet-talk Pam Morrison, but I could fucking kick the shit out ofMark Davies. - Yeah. - That's what I'll do.", 1]]}, "__e": [["Je parlerai gentiment à Pam Morrison et je vais essayer de tout mettre sur le dos de Mark Davies.", "I'm going to sweet-talk Pam Morrison, but I could fucking kick the shit out ofMark Davies. - Yeah. - That's what I'll do.", 1]]}, "savais": {"__C": 1, "que": {"__C": 1, "__e": [["Il ressemblait à Jim Morrison et je savais que ça irait comme sur des roulettes.", "He looked like Jim Morrison, which I knew that would go down well.", 1]]}, "__e": [["Il ressemblait à Jim Morrison et je savais que ça irait comme sur des roulettes.", "He looked like Jim Morrison, which I knew that would go down well.", 1]]}, "__e": [["Je parlerai gentiment à Pam Morrison et je vais essayer de tout mettre sur le dos de Mark Davies.", "I'm going to sweet-talk Pam Morrison, but I could fucking kick the shit out ofMark Davies. - Yeah. - That's what I'll do.", 1], ["Il ressemblait à Jim Morrison et je savais que ça irait comme sur des roulettes.", "He looked like Jim Morrison, which I knew that would go down well.", 1], ["Je suis Keith Morrison, et je veux cette affaire pour mon émission.", "I'm Keith Morrison, and I want this case for Dateline.", 1]]}, "__e": [["Ce fut un désastre et l'un des raisons pour lesquelles la revue a échoué, dans le sens où ils n'ont pas pu garder Willie Morrison et son équipe.", "That was a disaster. It was one of the reasons why the magazine failed, failed in the sense that they failed to be able to keep Willie Morris and his staff.", 1], ["Je pensais que vous pouviez avoir des informations sur Diana Morrison, et maintenant je suis certaine que vous en avez.", "I thought you might have some information on diana morrison, And now i couldn't be more certain that you do i know what happened the day that diana was born.", 1], ["Tu n'as pas entendu parler de Morrison et de la femme du patron?", "You don't know about Morrison and the boss's wife?", 1]]}, "à": {"__C": 12, "lewis": {"__C": 1, "et": {"__C": 1, "d'autres": {"__C": 1, "__e": [["Il y a des Morrison à Lewis. Et d'autres à Mull.", "You get Morrisons on Lewis and a few on Mull.", 1]]}, "__e": [["Il y a des Morrison à Lewis. Et d'autres à Mull.", "You get Morrisons on Lewis and a few on Mull.", 1]]}, "__e": [["Il y a des Morrison à Lewis. Et d'autres à Mull.", "You get Morrisons on Lewis and a few on Mull.", 1]]}, "la": {"__C": 3, "banque": {"__C": 1, "du": {"__C": 1, "__e": [["-... et Morrison à la Banque du Canada.", "- ... and Morrison at the Bank of Canada.", 1]]}, "__e": [["-... et Morrison à la Banque du Canada.", "- ... and Morrison at the Bank of Canada.", 1]]}, "charcuterie": {"__C": 1, "__e": [["Chez Morrison, à la charcuterie.", "Morrisons -- deli counter.", 1]]}, "__e": [["Chez Morrison, à la charcuterie.", "Morrisons -- deli counter.", 1], ["J'arrive pas à joindre Poole et Morrison à la Cité des étoiles.", "All that matters is I haven't been able to reach Poole and Morrison in Star City.", 1], ["-... et Morrison à la Banque du Canada.", "- ... and Morrison at the Bank of Canada.", 1]]}, "ça": {"__C": 2, "__e": [["S'il vous plaît, ne mêlez pas Mme Morrison à ça.", "Don't bring mrs. Morrison into this. - Fine.", 1], ["Navré. - Je ne voulais pas... - Ne mêlez pas Mme Morrison à ça.", "Please please please don't involve Mrs. Morrison.", 1]]}, "__e": [["Nous avons quatre Aaron Morrison à New York.", "We got four Aaron Morrisons in New York City.", 1], ["Il faut attirer l'assassin de Morrison à l'extérieur pour l'arrêter.", "You've got to draw Morrison's killer outside to make the arrest.", 1], ["Navré. - Je ne voulais pas... - Ne mêlez pas Mme Morrison à ça.", "Please please please don't involve Mrs. Morrison.", 1]]}, "le": {"__C": 11, "seul": {"__C": 1, "survivant": {"__C": 1, "de": {"__C": 1, "__e": [["Si vous pouvez faire une pause sur Ellsworth, aidez-moi à trouver le sergent Clyde Morrison, le seul survivant de l'équipe qui a pénétré à El Bakkar, le seul qui puisse nous dire ce qui s'est passé.", "Yeah, if you can tear yourself away from Ellsworth. I'd like you to help me find Sergeant Clyde Morrison, the sole surviving member of the team that entered the El Bakkar compound. He's the only one who can tell us what happened.", 1]]}, "__e": [["Si vous pouvez faire une pause sur Ellsworth, aidez-moi à trouver le sergent Clyde Morrison, le seul survivant de l'équipe qui a pénétré à El Bakkar, le seul qui puisse nous dire ce qui s'est passé.", "Yeah, if you can tear yourself away from Ellsworth. I'd like you to help me find Sergeant Clyde Morrison, the sole surviving member of the team that entered the El Bakkar compound. He's the only one who can tell us what happened.", 1]]}, "__e": [["Si vous pouvez faire une pause sur Ellsworth, aidez-moi à trouver le sergent Clyde Morrison, le seul survivant de l'équipe qui a pénétré à El Bakkar, le seul qui puisse nous dire ce qui s'est passé.", "Yeah, if you can tear yourself away from Ellsworth. I'd like you to help me find Sergeant Clyde Morrison, the sole surviving member of the team that entered the El Bakkar compound. He's the only one who can tell us what happened.", 1]]}, "propriétaire": {"__C": 2, "de": {"__C": 2, "la": {"__C": 1, "__e": [["Morrison, le propriétaire de la ferme à bestiaux de Rongai, où travaillait papa, vint nous chercher. Allez chercher les caisses de Redlich !", "Mr. Morrison, who owned the cattle farm where Papa worked... picked us up at the train station.", 1]]}, "notre": {"__C": 1, "__e": [["M. Morrison, le propriétaire de notre ferme ne veut plus de \"Enemy Aliens\" .", "Mr. Morrison, the owner of our farm... won't employ any enemy aliens.", 1]]}, "__e": [["Morrison, le propriétaire de la ferme à bestiaux de Rongai, où travaillait papa, vint nous chercher. Allez chercher les caisses de Redlich !", "Mr. Morrison, who owned the cattle farm where Papa worked... picked us up at the train station.", 1], ["M. Morrison, le propriétaire de notre ferme ne veut plus de \"Enemy Aliens\" .", "Mr. Morrison, the owner of our farm... won't employ any enemy aliens.", 1]]}, "__e": [["Morrison, le propriétaire de la ferme à bestiaux de Rongai, où travaillait papa, vint nous chercher. Allez chercher les caisses de Redlich !", "Mr. Morrison, who owned the cattle farm where Papa worked... picked us up at the train station.", 1], ["M. Morrison, le propriétaire de notre ferme ne veut plus de \"Enemy Aliens\" .", "Mr. Morrison, the owner of our farm... won't employ any enemy aliens.", 1]]}, "chanteur": {"__C": 1, "des": {"__C": 1, "doors": {"__C": 1, "__e": [["Jim Morrison, le chanteur des Doors, a été retrouvé mort dans son appartement parisien.", "Jim Morrison, lead singer of The Doors was found dead in his Paris apartment this morning.", 1]]}, "__e": [["Jim Morrison, le chanteur des Doors, a été retrouvé mort dans son appartement parisien.", "Jim Morrison, lead singer of The Doors was found dead in his Paris apartment this morning.", 1]]}, "__e": [["Jim Morrison, le chanteur des Doors, a été retrouvé mort dans son appartement parisien.", "Jim Morrison, lead singer of The Doors was found dead in his Paris apartment this morning.", 1]]}, "__e": [["Je suis un livre de Toni Morrison, Le Chant de Salomon.", "I am Toni Morrison. \"Song of Solomon.\"", 1], ["Toni Morrison le dit. Cette capacité repose sur sa propre liberté.", "It's like a Toni Morrison thing, but your ability to free other people relies on you yourself also being free.", 1], ["En 1807, Robert Morrison, le premier missionnaire protestant Britannique en Chine, arriva à Canton.", "In 1807, Robert Morrison, the first British Protestant missionary to China arrived in Guangzhou.", 0]]}, "__e": [["Je ne suis pas parti tout de suite quand vous avez frappé à la porte de Mme Morrison.", "Well, I hung around a while. After you knocked on Mrs Morrison's door, I mean.", 1], ["Il n'y a pas de véritable moyen facile de dire cela, M. Morrison, donc je suis juste va sortir avec elle.", "There's no real easy way to say this, Mr. Morrison, so I'm just gonna come out with it.", 1], ["En 1807, Robert Morrison, le premier missionnaire protestant Britannique en Chine, arriva à Canton.", "In 1807, Robert Morrison, the first British Protestant missionary to China arrived in Guangzhou.", 0]]}, "comparais": {"__C": 111, "pas": {"__C": 12, "avec": {"__C": 3, "l'âne": {"__C": 1, "__e": [["Je ne te comparais pas avec l'âne.", "I wasn't comparing you with the donkey.", 1]]}, "toi": {"__C": 2, "__e": [["- Je ne comparais pas avec toi.", "- l wasn't comparing you.", 1]]}, "__e": [["Je ne te comparais pas avec l'âne.", "I wasn't comparing you with the donkey.", 1], ["- Je ne comparais pas avec toi.", "- l wasn't comparing you.", 1]]}, "ecoute": {"__C": 1, "le": {"__C": 1, "plus": {"__C": 1, "__e": [["Je ne me comparais pas... Ecoute, le plus cool dans tout ça c'est qu'on l'ait fait ensemble.", "I wasn't... look, one of the coolest things about this was that we did it together.", 1]]}, "__e": [["Je ne me comparais pas... Ecoute, le plus cool dans tout ça c'est qu'on l'ait fait ensemble.", "I wasn't... look, one of the coolest things about this was that we did it together.", 1]]}, "__e": [["Je ne me comparais pas... Ecoute, le plus cool dans tout ça c'est qu'on l'ait fait ensemble.", "I wasn't... look, one of the coolest things about this was that we did it together.", 1]]}, "à": {"__C": 2, "dieu": {"__C": 1, "__e": [["Je ne le comparais pas à Dieu.", "I wasn't comparing him to God.", 1]]}, "ronnie": {"__C": 1, "coleman": {"__C": 1, "__e": [["Chaque fois que j'évaluais quelqu'un, je ne comparais pas à Ronnie Coleman.", "So every time I looked at someone to measure where I stood, it was never at Ronnie Coleman.", 1]]}, "__e": [["Chaque fois que j'évaluais quelqu'un, je ne comparais pas à Ronnie Coleman.", "So every time I looked at someone to measure where I stood, it was never at Ronnie Coleman.", 1]]}, "__e": [["Chaque fois que j'évaluais quelqu'un, je ne comparais pas à Ronnie Coleman.", "So every time I looked at someone to measure where I stood, it was never at Ronnie Coleman.", 1], ["Je ne le comparais pas à Dieu.", "I wasn't comparing him to God.", 1]]}, "__e": [["Tu sais, je ne comparais pas Ellis Grey à Harper Avery tout à l'heure.", "You know, I wasn't comparing Ellis Grey to Harper Avery earlier.", 1], ["Je ne comparais pas... je ne voulais pas dire du mal des morts.", "I wasn't comparing... or speaking ill of the dead.", 1], ["Je ne me comparais pas... Ecoute, le plus cool dans tout ça c'est qu'on l'ait fait ensemble.", "I wasn't... look, one of the coolest things about this was that we did it together.", 1]]}, "devant": {"__C": 7, "nous": {"__C": 1, "pour": {"__C": 1, "vol": {"__C": 1, "__e": [["Tu comparais devant nous pour vol avec effraction.", "You're here today because you've committed grand larceny burglary, breaking and entering.", 1]]}, "__e": [["Tu comparais devant nous pour vol avec effraction.", "You're here today because you've committed grand larceny burglary, breaking and entering.", 1]]}, "__e": [["Tu comparais devant nous pour vol avec effraction.", "You're here today because you've committed grand larceny burglary, breaking and entering.", 1]]}, "la": {"__C": 1, "13e": {"__C": 1, "chambre": {"__C": 1, "__e": [["Dans deux mois, tu comparais devant la 13e chambre.", "In 60 days you have to go to court", 1]]}, "__e": [["Dans deux mois, tu comparais devant la 13e chambre.", "In 60 days you have to go to court", 1]]}, "__e": [["Dans deux mois, tu comparais devant la 13e chambre.", "In 60 days you have to go to court", 1]]}, "le": {"__C": 3, "grand": {"__C": 1, "comité": {"__C": 1, "__e": [["Et, je comparais devant le Grand Comité de Titularisation, et j'ai un besoin urgent de vomir, de leur balancer en pleine figure ce qui va mal en moi, et de leur faire entendre :", "And yet I go before the great tenure committee... I have an urge to vomit... to puke my badness on the table... to show them.", 1]]}, "__e": [["Et, je comparais devant le Grand Comité de Titularisation, et j'ai un besoin urgent de vomir, de leur balancer en pleine figure ce qui va mal en moi, et de leur faire entendre :", "And yet I go before the great tenure committee... I have an urge to vomit... to puke my badness on the table... to show them.", 1]]}, "tribunal": {"__C": 1, "pour": {"__C": 1, "__e": [["Je comparais devant le tribunal pour répondre à la convocation de l'Accusation,", "I'm appearing in court to answer the summons from the Prosecution,", 1]]}, "__e": [["Je comparais devant le tribunal pour répondre à la convocation de l'Accusation,", "I'm appearing in court to answer the summons from the Prosecution,", 1]]}, "__e": [["Je comparais devant le tribunal pour répondre à la convocation de l'Accusation,", "I'm appearing in court to answer the summons from the Prosecution,", 1], ["Je comparais devant le comité du Congrès, la plus haute représentation du peuple américain, afin de révéler ce que je savais des...", "I appeared before the congressional committee... the highest representation of the American people... under subpoena to tell what I knew of...", 1], ["Et, je comparais devant le Grand Comité de Titularisation, et j'ai un besoin urgent de vomir, de leur balancer en pleine figure ce qui va mal en moi, et de leur faire entendre :", "And yet I go before the great tenure committee... I have an urge to vomit... to puke my badness on the table... to show them.", 1]]}, "__e": [["Humain, tu comparais devant ce Conseil afin d'être jugé pour crimes contre la colonie.", "Human you have been brought before the council to face judgment for crimes against the colony.", 1], ["Je comparais devant le comité du Congrès, la plus haute représentation du peuple américain, afin de révéler ce que je savais des...", "I appeared before the congressional committee... the highest representation of the American people... under subpoena to tell what I knew of...", 1], ["Et, je comparais devant le Grand Comité de Titularisation, et j'ai un besoin urgent de vomir, de leur balancer en pleine figure ce qui va mal en moi, et de leur faire entendre :", "And yet I go before the great tenure committee... I have an urge to vomit... to puke my badness on the table... to show them.", 1]]}, "en": {"__C": 5, "jugement": {"__C": 1, "lundi": {"__C": 1, "__e": [["Tu comparais en jugement lundi...", "You're up for parole violation Monday.", 1]]}, "__e": [["Tu comparais en jugement lundi...", "You're up for parole violation Monday.", 1]]}, "tant": {"__C": 2, "qu'avocat": {"__C": 1, "de": {"__C": 1, "__e": [["Je comparais en tant qu'avocat de M. Merrick.", "And I'm appearing as an attorney for Mr. Merrick.", 1]]}, "__e": [["Je comparais en tant qu'avocat de M. Merrick.", "And I'm appearing as an attorney for Mr. Merrick.", 1]]}, "que": {"__C": 1, "témoin": {"__C": 1, "__e": [["Hé, si tu comparais en tant que témoin à la barre, elle ira droit en prison.", "Hey, if you testify as a witness in court, she'll go right to jail.", 1]]}, "__e": [["Hé, si tu comparais en tant que témoin à la barre, elle ira droit en prison.", "Hey, if you testify as a witness in court, she'll go right to jail.", 1]]}, "__e": [["Je comparais en tant qu'avocat de M. Merrick.", "And I'm appearing as an attorney for Mr. Merrick.", 1], ["Hé, si tu comparais en tant que témoin à la barre, elle ira droit en prison.", "Hey, if you testify as a witness in court, she'll go right to jail.", 1]]}, "personne": {"__C": 1, "__e": [["Je comparais en personne.", "And I'm appearing pro se.", 1]]}, "__e": [["Je comparais en tant qu'avocat de M. Merrick.", "And I'm appearing as an attorney for Mr. Merrick.", 1], ["Je comparais en votre nom.", "I am appearing on your behalf.", 1], ["Hé, si tu comparais en tant que témoin à la barre, elle ira droit en prison.", "Hey, if you testify as a witness in court, she'll go right to jail.", 1]]}, "à": {"__C": 24, "celui": {"__C": 1, "qui": {"__C": 1, "ressemble": {"__C": 1, "__e": [["Et moi qui te comparais à celui qui ressemble à une chèvre chamoisée, et tu abandonnes comme ça.", "Here I was thinking you were like the man with the face of a mountain goat... and you give up like this.", 1]]}, "__e": [["Et moi qui te comparais à celui qui ressemble à une chèvre chamoisée, et tu abandonnes comme ça.", "Here I was thinking you were like the man with the face of a mountain goat... and you give up like this.", 1]]}, "__e": [["Et moi qui te comparais à celui qui ressemble à une chèvre chamoisée, et tu abandonnes comme ça.", "Here I was thinking you were like the man with the face of a mountain goat... and you give up like this.", 1]]}, "toi": {"__C": 2, "tout": {"__C": 1, "le": {"__C": 1, "__e": [["Je la comparais à toi tout le temps.", "I compared her to you every time.", 1]]}, "__e": [["Je la comparais à toi tout le temps.", "I compared her to you every time.", 1]]}, "__e": [["Tu sais, je la comparais à toi.", "- You know, I Was comparing her to you.", 1], ["Je la comparais à toi tout le temps.", "I compared her to you every time.", 1]]}, "une": {"__C": 4, "pâquerette": {"__C": 1, "une": {"__C": 1, "__e": [["Où je le comparais à une pâquerette, une tour et un lac.", "Comparing him to a daisy and a tower and a lake.", 1]]}, "__e": [["Où je le comparais à une pâquerette, une tour et un lac.", "Comparing him to a daisy and a tower and a lake.", 1]]}, "propriété": {"__C": 1, "__e": [["Et tu la comparais à une propriété ?", "While equating her with a piece of property?", 1]]}, "__e": [["J'ai l'impression d'être encore hier, quand tu me comparais à une graine de jonquille.", "It feels like just yesterday you were comparing me to a daffodil seed.", 1], ["Donc, tu me comparais à une baguette magique ?", "So were you comparing me to a magic wand?", 1], ["Et tu la comparais à une propriété ?", "While equating her with a piece of property?", 1]]}, "__e": [["Si tu me comparais à Chen Yi Du, que dirais-tu de moi ?", "Compared to Chen Yidu, what do you think of me?", 1], ["J'ai un cadeau pour toi, même si ce n'est rien comparais à tes efforts.", "It's nothing much compared to everything that you do but I prepared a gift for you.", 1], ["Je pensais uniquement aux enfants qui étaient nés dans des familles plus riches. Et c'est pourquoi je croyais être malheureuse quand je me comparais à ces gens.", "I've always looked at those who were better off than me and thought how unfortunate I was.", 1]]}, "les": {"__C": 5, "queues": {"__C": 1, "grandes": {"__C": 1, "grosses": {"__C": 1, "__e": [["Je comparais les queues grandes, grosses, petites.", "I had so much cock I started a cock factory... big, fat, small, short.", 1]]}, "__e": [["Je comparais les queues grandes, grosses, petites.", "I had so much cock I started a cock factory... big, fat, small, short.", 1]]}, "__e": [["Je comparais les queues grandes, grosses, petites.", "I had so much cock I started a cock factory... big, fat, small, short.", 1]]}, "hommes": {"__C": 1, "à": {"__C": 1, "des": {"__C": 1, "__e": [["Je comparais les hommes à des bêtes.", "I was comparing men to animals.", 1]]}, "__e": [["Je comparais les hommes à des bêtes.", "I was comparing men to animals.", 1]]}, "__e": [["Je comparais les hommes à des bêtes.", "I was comparing men to animals.", 1]]}, "films": {"__C": 1, "de": {"__C": 1, "kurosawa": {"__C": 1, "__e": [["Non, je comparais les films de Kurosawa et de Herzog.", "No, I was just comparing Kurosawa's films to Herzog's.", 1]]}, "__e": [["Non, je comparais les films de Kurosawa et de Herzog.", "No, I was just comparing Kurosawa's films to Herzog's.", 1]]}, "__e": [["Non, je comparais les films de Kurosawa et de Herzog.", "No, I was just comparing Kurosawa's films to Herzog's.", 1]]}, "__e": [["Je comparais les avoirs de Ward et l'entreprise de protection dans laquelle il a investi à Mamaki.", "I was running comparisons on Ward's holdings and the shell corp that invested in Mamaki.", 1], ["Je comparais les queues grandes, grosses, petites.", "I had so much cock I started a cock factory... big, fat, small, short.", 1], ["Je comparais les hommes à des bêtes.", "I was comparing men to animals.", 1]]}, "au": {"__C": 8, "mâle": {"__C": 1, "orang-outan": {"__C": 1, "__e": [["Cette histoire rendrait mieux si tu te comparais au mâle orang-outan.", "That story would be more effective if you compared yourself to the male orangutan.", 1]]}, "__e": [["Cette histoire rendrait mieux si tu te comparais au mâle orang-outan.", "That story would be more effective if you compared yourself to the male orangutan.", 1]]}, "nom": {"__C": 4, "du": {"__C": 2, "dpp": {"__C": 1, "__e": [["Si le tribunal le veut, je comparais au nom du DPP dans l'affaire Cyrus.", "I did talk to the police. They said 'rape' was a strong word.", 1]]}, "__e": [["Votre honneur, je comparais au nom du pétitionnaire.", "Ladyship, please. I appear on behalf of the petitioner.", 1], ["Si le tribunal le veut, je comparais au nom du DPP dans l'affaire Cyrus.", "I did talk to the police. They said 'rape' was a strong word.", 1]]}, "de": {"__C": 2, "numéro": {"__C": 1}, "michael": {"__C": 1, "__e": [["Je comparais au nom de Michael McCrea.", "I appear on behalf of Michael McCrea.", 1]]}, "__e": [["Je comparais au nom de Michael McCrea.", "I appear on behalf of Michael McCrea.", 1], ["Je comparais au nom de l'intimé numéro 1.", "I appear on behalf of respondent number 1.", 1]]}, "__e": [["Votre honneur, je comparais au nom du pétitionnaire.", "Ladyship, please. I appear on behalf of the petitioner.", 1], ["Je comparais au nom de l'intimé numéro 1.", "I appear on behalf of respondent number 1.", 1], ["Si le tribunal le veut, je comparais au nom du DPP dans l'affaire Cyrus.", "I did talk to the police. They said 'rape' was a strong word.", 1]]}, "croque-mitaine": {"__C": 1, "__e": [["Tu me comparais au croque-mitaine.", "You thought I looked like the boogeyman.", 1]]}, "__e": [["Si le tribunal le veut, je comparais au nom du DPP dans l'affaire Cyrus.", "I did talk to the police. They said 'rape' was a strong word.", 1], ["Je comparais au tribunal dans une heure !", "I'm due in court in an hour!", 1], ["Je réfléchissais sur le \"Péché Original\" et je le comparais au destin des hommes devant faire la lessive.", "I was thinking about the \"Original Sin\" and comparing the human fate to laundry.", 1]]}, "__e": [["Et, je comparais devant le Grand Comité de Titularisation, et j'ai un besoin urgent de vomir, de leur balancer en pleine figure ce qui va mal en moi, et de leur faire entendre :", "And yet I go before the great tenure committee... I have an urge to vomit... to puke my badness on the table... to show them.", 1], ["Tout ce temps perdu avec cette thérapie à la con, quand en fait, tu me comparais juste à Josh.", "Wasting our time with all this bullshit therapy, when all this time, you've always been comparing me to Josh but I will never be him.", 1], ["Je pensais uniquement aux enfants qui étaient nés dans des familles plus riches. Et c'est pourquoi je croyais être malheureuse quand je me comparais à ces gens.", "I've always looked at those who were better off than me and thought how unfortunate I was.", 1]]}, "viendrait-elle": {"__C": 103, "ici": {"__C": 28, "avant": {"__C": 1, "de": {"__C": 1, "se": {"__C": 1, "__e": [["Laurel, pourquoi Velma viendrait-elle ici avant de se jeter dans le lac ?", "Hey, Laurel, why would Velma come all the way out here... just before driving her car into the lake?", 1]]}, "__e": [["Laurel, pourquoi Velma viendrait-elle ici avant de se jeter dans le lac ?", "Hey, Laurel, why would Velma come all the way out here... just before driving her car into the lake?", 1]]}, "__e": [["Laurel, pourquoi Velma viendrait-elle ici avant de se jeter dans le lac ?", "Hey, Laurel, why would Velma come all the way out here... just before driving her car into the lake?", 1]]}, "si": {"__C": 1, "dong": {"__C": 1, "ah": {"__C": 1, "__e": [["Pourquoi viendrait-elle ici si Dong Ah n'est pas là.", "Why would she come here if Dong Ah's not here?", 1]]}, "__e": [["Pourquoi viendrait-elle ici si Dong Ah n'est pas là.", "Why would she come here if Dong Ah's not here?", 1]]}, "__e": [["Pourquoi viendrait-elle ici si Dong Ah n'est pas là.", "Why would she come here if Dong Ah's not here?", 1]]}, "elle": {"__C": 1, "est": {"__C": 1, "étudiante": {"__C": 1, "__e": [["Mais, pourquoi viendrait-elle ici ? Elle est étudiante en sociologie.", "What she does in college is sociology.", 1]]}, "__e": [["Mais, pourquoi viendrait-elle ici ? Elle est étudiante en sociologie.", "What she does in college is sociology.", 1]]}, "__e": [["Mais, pourquoi viendrait-elle ici ? Elle est étudiante en sociologie.", "What she does in college is sociology.", 1]]}, "__e": [["Elle a déjà fixé le montant de la pension, pourquoi viendrait-elle ici ?", "The amount of her alimony has already been claimed. Why would she need to come by here?", 1], ["Quelqu'un est-il venu ? Une femme ? Pourquoi une femme viendrait-elle ici ?", "Did someone come in here, perhaps?", 1], ["Si ce n'était pas pour un homme, viendrait-elle ici alors qu'elle allait partir aux États-Unis ?", "If not for a man, would she come here when she'd be going to America?", 1]]}, "pas": {"__C": 14, "de": {"__C": 1, "ta": {"__C": 1, "mère": {"__C": 1, "__e": [["Ne viendrait-elle pas de ta mère biologique ?", "Wouldn't it have to have come from your birth mom?", 1]]}, "__e": [["Ne viendrait-elle pas de ta mère biologique ?", "Wouldn't it have to have come from your birth mom?", 1]]}, "__e": [["Ne viendrait-elle pas de ta mère biologique ?", "Wouldn't it have to have come from your birth mom?", 1]]}, "ici": {"__C": 1, "__e": [["Pourquoi ne viendrait-elle pas ici ?", "Why wouldn't she just come here?", 1]]}, "au": {"__C": 1, "mariage": {"__C": 1, "de": {"__C": 1, "__e": [["Si ce n'est pas le cas, pourquoi ne viendrait-elle pas au mariage de sa fille ?", "If you're her real daughter, how could she not show up at your wedding?", 1]]}, "__e": [["Si ce n'est pas le cas, pourquoi ne viendrait-elle pas au mariage de sa fille ?", "If you're her real daughter, how could she not show up at your wedding?", 1]]}, "__e": [["Si ce n'est pas le cas, pourquoi ne viendrait-elle pas au mariage de sa fille ?", "If you're her real daughter, how could she not show up at your wedding?", 1]]}, "__e": [["Mais pourquoi une scénariste ne viendrait-elle pas à une réunion du casting ?", "I mean, a writer must be there for a casting discussion.", 1], ["Quand elle sera élevée à une nouvelle hauteur, ne viendrait-elle pas vous chercher des ennuis ?", "When she's raised to a new height, wouldn't she come seek you for trouble?", 1], ["Si ce n'est pas le cas, pourquoi ne viendrait-elle pas au mariage de sa fille ?", "If you're her real daughter, how could she not show up at your wedding?", 1]]}, "me": {"__C": 4, "confier": {"__C": 1, "son": {"__C": 1, "argent": {"__C": 1, "__e": [["Nanette viendrait-elle me confier son argent si elle n'était pas sûre de ce tabac ?", "Did Nanette come out here to give me money   if I was not sure it is a success ? .", 1]]}, "__e": [["Nanette viendrait-elle me confier son argent si elle n'était pas sûre de ce tabac ?", "Did Nanette come out here to give me money   if I was not sure it is a success ? .", 1]]}, "__e": [["Nanette viendrait-elle me confier son argent si elle n'était pas sûre de ce tabac ?", "Did Nanette come out here to give me money   if I was not sure it is a success ? .", 1]]}, "voir": {"__C": 3, "__e": [["Pourquoi viendrait-elle me voir ?", "Why would she come and find me?", 1], ["Si Priscilla me savait vivant, viendrait-elle me voir?", "If Priscilla discovered I was alive, would she come and see me?", 1], ["Ma propre fille... perdue, il y a si longtemps... si elle me savait en vie, viendrait-elle me voir?", "My own daughter... lost long ago to me... if she knew I lived, would she come and see me?", 1]]}, "__e": [["Si Priscilla me savait vivant, viendrait-elle me voir?", "If Priscilla discovered I was alive, would she come and see me?", 1], ["Nanette viendrait-elle me confier son argent si elle n'était pas sûre de ce tabac ?", "Did Nanette come out here to give me money   if I was not sure it is a success ? .", 1], ["Ma propre fille... perdue, il y a si longtemps... si elle me savait en vie, viendrait-elle me voir?", "My own daughter... lost long ago to me... if she knew I lived, would she come and see me?", 1]]}, "à": {"__C": 8, "new": {"__C": 1, "york": {"__C": 1, "__e": [["Pourquoi viendrait-elle à New York ?", "Why would she be coming to New York? Because she knows something.", 1]]}, "__e": [["Pourquoi viendrait-elle à New York ?", "Why would she be coming to New York? Because she knows something.", 1]]}, "l'enterrement": {"__C": 1, "de": {"__C": 1, "ma": {"__C": 1, "__e": [["Pourquoi viendrait-elle à l'enterrement de ma tante ?", "Why would Susan want to come to my aunt's funeral?", 1]]}, "__e": [["Pourquoi viendrait-elle à l'enterrement de ma tante ?", "Why would Susan want to come to my aunt's funeral?", 1]]}, "__e": [["Pourquoi viendrait-elle à l'enterrement de ma tante ?", "Why would Susan want to come to my aunt's funeral?", 1]]}, "la": {"__C": 2, "maison": {"__C": 1, "des": {"__C": 1, "__e": [["Pourquoi viendrait-elle à la maison des Hwarang, remplie de jeunes maîtres très convoités ?", "Why else would she come to Hwarang House, filled with the top eligible young masters?", 1]]}, "__e": [["Pourquoi viendrait-elle à la maison des Hwarang, remplie de jeunes maîtres très convoités ?", "Why else would she come to Hwarang House, filled with the top eligible young masters?", 1]]}, "bibliothèque": {"__C": 1, "pour": {"__C": 1, "__e": [["Pourquoi viendrait-elle à la bibliothèque pour étudier ?", "How can she come to the library to study?", 1]]}, "__e": [["Pourquoi viendrait-elle à la bibliothèque pour étudier ?", "How can she come to the library to study?", 1]]}, "__e": [["Pourquoi viendrait-elle à la maison des Hwarang, remplie de jeunes maîtres très convoités ?", "Why else would she come to Hwarang House, filled with the top eligible young masters?", 1], ["Pourquoi viendrait-elle à la bibliothèque pour étudier ?", "How can she come to the library to study?", 1]]}, "__e": [["Pourquoi viendrait-elle à l'enterrement de ma tante ?", "Why would Susan want to come to my aunt's funeral?", 1], ["Pourquoi viendrait-elle à la bibliothèque pour étudier ?", "How can she come to the library to study?", 1], ["Pour quelle raison la Grande Patronne de la Société de l'Est viendrait-elle à cette misérable Société de l'Ouest ?", "What brings the great forewoman of East Gate to this humble place?", 1]]}, "de": {"__C": 3, "la": {"__C": 1, "mer": {"__C": 1, "__e": [["Son éternelle jeunesse viendrait-elle de la mer?", "Could his eternal youth be coming from the sea?", 1]]}, "__e": [["Son éternelle jeunesse viendrait-elle de la mer?", "Could his eternal youth be coming from the sea?", 1]]}, "fort": {"__C": 1, "lauderdale": {"__C": 1, "pour": {"__C": 1, "__e": [["Pourquoi viendrait-elle de Fort Lauderdale pour sauter ici ?", "Well, why would she drive down from Fort Lauderdale to jump off this abandoned warehouse?", 1]]}, "__e": [["Pourquoi viendrait-elle de Fort Lauderdale pour sauter ici ?", "Well, why would she drive down from Fort Lauderdale to jump off this abandoned warehouse?", 1]]}, "__e": [["Pourquoi viendrait-elle de Fort Lauderdale pour sauter ici ?", "Well, why would she drive down from Fort Lauderdale to jump off this abandoned warehouse?", 1]]}, "vous": {"__C": 1, "servir": {"__C": 1, "votre": {"__C": 1, "__e": [["Carol, Ivy viendrait-elle de vous servir votre dernier repas ?", "Uh-oh Carol, dinner's over. And it looks like Ivy just served you your last supper.", 1]]}, "__e": [["Carol, Ivy viendrait-elle de vous servir votre dernier repas ?", "Uh-oh Carol, dinner's over. And it looks like Ivy just served you your last supper.", 1]]}, "__e": [["Carol, Ivy viendrait-elle de vous servir votre dernier repas ?", "Uh-oh Carol, dinner's over. And it looks like Ivy just served you your last supper.", 1]]}, "__e": [["Pourquoi viendrait-elle de Fort Lauderdale pour sauter ici ?", "Well, why would she drive down from Fort Lauderdale to jump off this abandoned warehouse?", 1], ["Son éternelle jeunesse viendrait-elle de la mer?", "Could his eternal youth be coming from the sea?", 1], ["Carol, Ivy viendrait-elle de vous servir votre dernier repas ?", "Uh-oh Carol, dinner's over. And it looks like Ivy just served you your last supper.", 1]]}, "seule": {"__C": 3, "avec": {"__C": 1, "son": {"__C": 1, "explication": {"__C": 1, "__e": [["Si Zhiyan voulait vraiment piéger quelqu'un, pourquoi viendrait-elle seule avec son explication pour être la cible de tous ?", "If Zhiyan really meant to frame someone why should she come forward alone with her explanation and make herself a public target?", 1]]}, "__e": [["Si Zhiyan voulait vraiment piéger quelqu'un, pourquoi viendrait-elle seule avec son explication pour être la cible de tous ?", "If Zhiyan really meant to frame someone why should she come forward alone with her explanation and make herself a public target?", 1]]}, "__e": [["Si Zhiyan voulait vraiment piéger quelqu'un, pourquoi viendrait-elle seule avec son explication pour être la cible de tous ?", "If Zhiyan really meant to frame someone why should she come forward alone with her explanation and make herself a public target?", 1]]}, "dans": {"__C": 1, "le": {"__C": 1, "sceau": {"__C": 1, "__e": [["Je le savais. Pourquoi Qu Tan Er viendrait-elle seule dans le sceau ?", "I knew you wouldn't come here alone.", 1]]}, "__e": [["Je le savais. Pourquoi Qu Tan Er viendrait-elle seule dans le sceau ?", "I knew you wouldn't come here alone.", 1]]}, "__e": [["Je le savais. Pourquoi Qu Tan Er viendrait-elle seule dans le sceau ?", "I knew you wouldn't come here alone.", 1]]}, "__e": [["Pourquoi Osyraa viendrait-elle seule ?", "Why would Osyraa come by herself, just her ship?", 1], ["Je le savais. Pourquoi Qu Tan Er viendrait-elle seule dans le sceau ?", "I knew you wouldn't come here alone.", 1], ["Si Zhiyan voulait vraiment piéger quelqu'un, pourquoi viendrait-elle seule avec son explication pour être la cible de tous ?", "If Zhiyan really meant to frame someone why should she come forward alone with her explanation and make herself a public target?", 1]]}, "__e": [["Pour quelle raison la Grande Patronne de la Société de l'Est viendrait-elle à cette misérable Société de l'Ouest ?", "What brings the great forewoman of East Gate to this humble place?", 1], ["Si ce n'est pas le cas, pourquoi ne viendrait-elle pas au mariage de sa fille ?", "If you're her real daughter, how could she not show up at your wedding?", 1], ["Ma propre fille... perdue, il y a si longtemps... si elle me savait en vie, viendrait-elle me voir?", "My own daughter... lost long ago to me... if she knew I lived, would she come and see me?", 1]]}, "décoloré": {"__C": 128, "les": {"__C": 12, "cheveux": {"__C": 10, "un": {"__C": 1, "peu": {"__C": 1, "__e": [["Tu t'es décoloré les cheveux ? Un peu.", "I see that you've lighted up your hair, Marnie.", 1]]}, "__e": [["Tu t'es décoloré les cheveux ? Un peu.", "I see that you've lighted up your hair, Marnie.", 1]]}, "nous": {"__C": 1, "a": {"__C": 1, "__e": [["Et voici comment me décoloré les cheveux nous a empêché de faire une chose qu'on aurait regretté.", "And that's the story of how dying my hair blond kept us from doing something we both would have regretted that night.", 1]]}, "__e": [["Et voici comment me décoloré les cheveux nous a empêché de faire une chose qu'on aurait regretté.", "And that's the story of how dying my hair blond kept us from doing something we both would have regretted that night.", 1]]}, "__e": [["Je lui ai décoloré les cheveux la première fois.", "I dyed her hair the first time.", 1], ["Je ne me serais jamais décoloré les cheveux dans les années 90.", "I'd never have rocked my '90s frosted tips.", 1], ["Et voici comment me décoloré les cheveux nous a empêché de faire une chose qu'on aurait regretté.", "And that's the story of how dying my hair blond kept us from doing something we both would have regretted that night.", 1]]}, "tomates": {"__C": 1, "__e": [["Tu l'as mise en premier et elle a décoloré les tomates.", "You've been putting yours on first, and it's been washing the coloring off the tomatoes.", 1]]}, "miens": {"__C": 1, "__e": [["Le vendredi noir, la fois où tu as crêpé tes cheveux, où j'ai décoloré les miens", "Black Friday, the time you crimped your hair, the time I bleached mine.", 1]]}, "__e": [["Tu l'as mise en premier et elle a décoloré les tomates.", "You've been putting yours on first, and it's been washing the coloring off the tomatoes.", 1], ["Je ne me serais jamais décoloré les cheveux dans les années 90.", "I'd never have rocked my '90s frosted tips.", 1], ["Et voici comment me décoloré les cheveux nous a empêché de faire une chose qu'on aurait regretté.", "And that's the story of how dying my hair blond kept us from doing something we both would have regretted that night.", 1]]}, "mais": {"__C": 3, "très": {"__C": 1, "satisfaisant": {"__C": 1, "__e": [["Un reliquat bon marché, un peu décoloré, mais très satisfaisant.", "A cheap leftover, a little off-color, but highly enjoyable.", 1]]}, "__e": [["Un reliquat bon marché, un peu décoloré, mais très satisfaisant.", "A cheap leftover, a little off-color, but highly enjoyable.", 1]]}, "il": {"__C": 1, "reste": {"__C": 1, "des": {"__C": 1, "__e": [["Il est décoloré, mais il reste des traces rouges.", "It's been bleached, but there are red traces.", 1]]}, "__e": [["Il est décoloré, mais il reste des traces rouges.", "It's been bleached, but there are red traces.", 1]]}, "__e": [["Il est décoloré, mais il reste des traces rouges.", "It's been bleached, but there are red traces.", 1]]}, "toujours": {"__C": 1, "humide": {"__C": 1, "__e": [["Il est décoloré, mais toujours humide.", "Let's make me guinea pig number one. First hands then face.", 1]]}, "__e": [["Il est décoloré, mais toujours humide.", "Let's make me guinea pig number one. First hands then face.", 1]]}, "__e": [["Un reliquat bon marché, un peu décoloré, mais très satisfaisant.", "A cheap leftover, a little off-color, but highly enjoyable.", 1], ["Il est décoloré, mais toujours humide.", "Let's make me guinea pig number one. First hands then face.", 1], ["Il est décoloré, mais il reste des traces rouges.", "It's been bleached, but there are red traces.", 1]]}, "le": {"__C": 3, "visage": {"__C": 1, "__e": [["Une partie de l'acide s'est répandue dans la bouche et a décoloré le visage.", "Some of the hydrochloric acid ran into the mouth, discoloring the face.", 1]]}, "béton": {"__C": 1, "__e": [["C'est la chaleur qui a décoloré le béton ?", "So, that's why the concrete's discolored? From the heat?", 1]]}, "tissu": {"__C": 1, "endommagé": {"__C": 1, "ce": {"__C": 1, "__e": [["Lorsqu'on a injecté la formaldehyde, ça a décoloré le tissu endommagé, ce qui a révélé les échymoses.", "As formaldehyde gets pumped in, it discolors damaged tissue, bringing up bruises in the process.", 1]]}, "__e": [["Lorsqu'on a injecté la formaldehyde, ça a décoloré le tissu endommagé, ce qui a révélé les échymoses.", "As formaldehyde gets pumped in, it discolors damaged tissue, bringing up bruises in the process.", 1]]}, "__e": [["Lorsqu'on a injecté la formaldehyde, ça a décoloré le tissu endommagé, ce qui a révélé les échymoses.", "As formaldehyde gets pumped in, it discolors damaged tissue, bringing up bruises in the process.", 1]]}, "__e": [["Lorsqu'on a injecté la formaldehyde, ça a décoloré le tissu endommagé, ce qui a révélé les échymoses.", "As formaldehyde gets pumped in, it discolors damaged tissue, bringing up bruises in the process.", 1], ["C'est la chaleur qui a décoloré le béton ?", "So, that's why the concrete's discolored? From the heat?", 1], ["Une partie de l'acide s'est répandue dans la bouche et a décoloré le visage.", "Some of the hydrochloric acid ran into the mouth, discoloring the face.", 1]]}, "au": {"__C": 2, "chlore": {"__C": 1, "aux": {"__C": 1, "yeux": {"__C": 1, "__e": [["Un blond décoloré au chlore, aux yeux verts. Pour améliorer ses temps, il se rasait les bras et les jambes.", "He had bleached-out chlorine hair and green eyes... and to improve his times, he'd shave his legs and arms.", 1]]}, "__e": [["Un blond décoloré au chlore, aux yeux verts. Pour améliorer ses temps, il se rasait les bras et les jambes.", "He had bleached-out chlorine hair and green eyes... and to improve his times, he'd shave his legs and arms.", 1]]}, "__e": [["Un blond décoloré au chlore, aux yeux verts. Pour améliorer ses temps, il se rasait les bras et les jambes.", "He had bleached-out chlorine hair and green eyes... and to improve his times, he'd shave his legs and arms.", 1]]}, "bout": {"__C": 1, "__e": [["C'est naturel, seulement décoloré au bout.", "It's fuckin' natural other than, you know, the frosted tips.", 1]]}, "__e": [["C'est naturel, seulement décoloré au bout.", "It's fuckin' natural other than, you know, the frosted tips.", 1], ["Un blond décoloré au chlore, aux yeux verts. Pour améliorer ses temps, il se rasait les bras et les jambes.", "He had bleached-out chlorine hair and green eyes... and to improve his times, he'd shave his legs and arms.", 1]]}, "une": {"__C": 3, "tête": {"__C": 1, "de": {"__C": 1, "petit": {"__C": 1, "__e": [["Bouc décoloré une tête de petit con.", "Bleached goatee,.. ..the face of a little punk.", 1]]}, "__e": [["Bouc décoloré une tête de petit con.", "Bleached goatee,.. ..the face of a little punk.", 1]]}, "__e": [["Bouc décoloré une tête de petit con.", "Bleached goatee,.. ..the face of a little punk.", 1]]}, "seule": {"__C": 1, "mèche": {"__C": 1, "glousse": {"__C": 1, "__e": [["J'ai décoloré une seule mèche. [Glousse]", "I frosted one tip.", 1]]}, "__e": [["J'ai décoloré une seule mèche. [Glousse]", "I frosted one tip.", 1]]}, "__e": [["J'ai décoloré une seule mèche. [Glousse]", "I frosted one tip.", 1]]}, "particule": {"__C": 1, "inconnue": {"__C": 1, "s'enroule": {"__C": 1, "__e": [["Dans le sang décoloré, une particule inconnue s'enroule autour des cellules.", "In the discolored blood, an unknown particle was wrapping around the cells.", 1]]}, "__e": [["Dans le sang décoloré, une particule inconnue s'enroule autour des cellules.", "In the discolored blood, an unknown particle was wrapping around the cells.", 1]]}, "__e": [["Dans le sang décoloré, une particule inconnue s'enroule autour des cellules.", "In the discolored blood, an unknown particle was wrapping around the cells.", 1]]}, "__e": [["Dans le sang décoloré, une particule inconnue s'enroule autour des cellules.", "In the discolored blood, an unknown particle was wrapping around the cells.", 1], ["J'ai décoloré une seule mèche. [Glousse]", "I frosted one tip.", 1], ["Bouc décoloré une tête de petit con.", "Bleached goatee,.. ..the face of a little punk.", 1]]}, "et": {"__C": 8, "tu": {"__C": 2, "devrais": {"__C": 1, "rester": {"__C": 1, "__e": [["Ce n'est rien d'autre qu'un vampire décoloré, et tu devrais rester le plus loin d'elle possible.", "She's nothing more than a bleached-blonde vampire, and you need to stay the hell away from her.", 1]]}, "__e": [["Ce n'est rien d'autre qu'un vampire décoloré, et tu devrais rester le plus loin d'elle possible.", "She's nothing more than a bleached-blonde vampire, and you need to stay the hell away from her.", 1]]}, "as": {"__C": 1, "fait": {"__C": 1, "__e": [["Tu as tout décoloré et tu as fait un peu de violet, de bleu.", "So you used to do all-over bleach and tone, and we did, like, some purple, some blue.", 1]]}, "__e": [["Tu as tout décoloré et tu as fait un peu de violet, de bleu.", "So you used to do all-over bleach and tone, and we did, like, some purple, some blue.", 1]]}, "__e": [["Tu as tout décoloré et tu as fait un peu de violet, de bleu.", "So you used to do all-over bleach and tone, and we did, like, some purple, some blue.", 1], ["Ce n'est rien d'autre qu'un vampire décoloré, et tu devrais rester le plus loin d'elle possible.", "She's nothing more than a bleached-blonde vampire, and you need to stay the hell away from her.", 1]]}, "les": {"__C": 1, "cellules": {"__C": 1, "mortes": {"__C": 1, "__e": [["La manière la plus simple, c'est une interaction entre un sucre décoloré et les cellules mortes de la peau.", "One way, the simple way,is a colorless sugar interacts with the dead skin cells.", 1]]}, "__e": [["La manière la plus simple, c'est une interaction entre un sucre décoloré et les cellules mortes de la peau.", "One way, the simple way,is a colorless sugar interacts with the dead skin cells.", 1]]}, "__e": [["La manière la plus simple, c'est une interaction entre un sucre décoloré et les cellules mortes de la peau.", "One way, the simple way,is a colorless sugar interacts with the dead skin cells.", 1]]}, "laissé": {"__C": 1, "une": {"__C": 1, "odeur": {"__C": 1, "__e": [["L'eau de Javel aurait décoloré et laissé une odeur.", "To clean all the blood evidence. And he didn't use bleach Because that would cause discoloration", 1]]}, "__e": [["L'eau de Javel aurait décoloré et laissé une odeur.", "To clean all the blood evidence. And he didn't use bleach Because that would cause discoloration", 1]]}, "__e": [["L'eau de Javel aurait décoloré et laissé une odeur.", "To clean all the blood evidence. And he didn't use bleach Because that would cause discoloration", 1]]}, "__e": [["Vous rencontrez une fille avec un iris décoloré et vous pensez qu'elle a un lézard dans le cerveau ?", "So, you meet a girl with a discoloured iris and your first thought is she might have a lizard in her brain?", 1], ["Tu as tout décoloré et tu as fait un peu de violet, de bleu.", "So you used to do all-over bleach and tone, and we did, like, some purple, some blue.", 1], ["Ce n'est rien d'autre qu'un vampire décoloré, et tu devrais rester le plus loin d'elle possible.", "She's nothing more than a bleached-blonde vampire, and you need to stay the hell away from her.", 1]]}, "__e": [["Je me fiche du regard de mes amis ou de ton copain, le décoloré.", "I don't care if my friends find out or your boyfriend with his frosted tips.", 1], ["Ce n'est rien d'autre qu'un vampire décoloré, et tu devrais rester le plus loin d'elle possible.", "She's nothing more than a bleached-blonde vampire, and you need to stay the hell away from her.", 1], ["J'allais à un endroit où rien ne va, où chaque mot blesse, où chaque instant est tourné vers le passé, chaque ciel est décoloré, sans espoir.", "I went to a place where nothing's right, where every word hurts, every moment's backwards, every sky's without color, without hope.", 1]]}, "min-seong": {"__C": 112, "de": {"__C": 3, "la": {"__C": 1, "sécurité": {"__C": 1, "__e": [["Kim Min-seong, de la sécurité.", "Kim Min-seong on the security team.", 1]]}, "__e": [["Kim Min-seong, de la sécurité.", "Kim Min-seong on the security team.", 1]]}, "ton": {"__C": 1, "passé": {"__C": 1, "et": {"__C": 1, "__e": [["Arrêtons de parler de Min-seong, de ton passé et du mien.", "Let's stop talking about Min-seong, your past, and my past.", 1]]}, "__e": [["Arrêtons de parler de Min-seong, de ton passé et du mien.", "Let's stop talking about Min-seong, your past, and my past.", 1]]}, "__e": [["Arrêtons de parler de Min-seong, de ton passé et du mien.", "Let's stop talking about Min-seong, your past, and my past.", 1]]}, "l'équipe": {"__C": 1, "valley": {"__C": 1}, "__e": [["Je suis Kim Min-seong de l'équipe Pra Valley.", "I'm Kim Min-seong from the Pra Valley Team.", 1]]}, "__e": [["Je suis Kim Min-seong de l'équipe Pra Valley.", "I'm Kim Min-seong from the Pra Valley Team.", 1], ["Kim Min-seong, de la sécurité.", "Kim Min-seong on the security team.", 1], ["Arrêtons de parler de Min-seong, de ton passé et du mien.", "Let's stop talking about Min-seong, your past, and my past.", 1]]}, "tu": {"__C": 4, "veux": {"__C": 1, "voir": {"__C": 1, "ta": {"__C": 1, "__e": [["Min-seong, tu veux voir ta maman ?", "Min-seong, do you want to see Mom?", 1]]}, "__e": [["Min-seong, tu veux voir ta maman ?", "Min-seong, do you want to see Mom?", 1]]}, "__e": [["Min-seong, tu veux voir ta maman ?", "Min-seong, do you want to see Mom?", 1]]}, "m'impressionnes": {"__C": 1, "__e": [["Min-seong, tu m'impressionnes.", "I'm impressed, Min-seong.", 1]]}, "es": {"__C": 2, "malade": {"__C": 1, "__e": [["Min-seong, tu es malade ?", "Min-seong, are you ill?", 1]]}, "sur": {"__C": 1, "haut-parleur": {"__C": 1, "__e": [["Min-seong, tu es sur haut-parleur.", "Hey, Min-seong. You're on speaker right now.", 1]]}, "__e": [["Min-seong, tu es sur haut-parleur.", "Hey, Min-seong. You're on speaker right now.", 1]]}, "__e": [["Min-seong, tu es malade ?", "Min-seong, are you ill?", 1], ["Min-seong, tu es sur haut-parleur.", "Hey, Min-seong. You're on speaker right now.", 1]]}, "__e": [["Min-seong, tu es malade ?", "Min-seong, are you ill?", 1], ["Min-seong, tu es sur haut-parleur.", "Hey, Min-seong. You're on speaker right now.", 1], ["Min-seong, tu veux voir ta maman ?", "Min-seong, do you want to see Mom?", 1]]}, "est": {"__C": 4, "si": {"__C": 1, "amoureux": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Je n'arrive pas à croire que Kwon Min-seong est si amoureux qu'il se fout de son ami qui crève de faim.", "I can't believe that Kwon Min-seong is head over heels for a girl and doesn't even care whether his buddy is hungry or not.", 1]]}, "__e": [["Je n'arrive pas à croire que Kwon Min-seong est si amoureux qu'il se fout de son ami qui crève de faim.", "I can't believe that Kwon Min-seong is head over heels for a girl and doesn't even care whether his buddy is hungry or not.", 1]]}, "__e": [["Je n'arrive pas à croire que Kwon Min-seong est si amoureux qu'il se fout de son ami qui crève de faim.", "I can't believe that Kwon Min-seong is head over heels for a girl and doesn't even care whether his buddy is hungry or not.", 1]]}, "trop": {"__C": 1, "bien": {"__C": 1, "pour": {"__C": 1, "__e": [["Min-seong est trop bien pour moi.", "Min-seong is too good for me.", 1]]}, "__e": [["Min-seong est trop bien pour moi.", "Min-seong is too good for me.", 1]]}, "__e": [["Min-seong est trop bien pour moi.", "Min-seong is too good for me.", 1]]}, "mort": {"__C": 1, "__e": [["Min-seong est mort.", "Min-seong's dead.", 1]]}, "__e": [["Min-seong est parti pile à l'heure.", "Min-seong left on the dot.", 1], ["Min-seong est trop bien pour moi.", "Min-seong is too good for me.", 1], ["Je n'arrive pas à croire que Kwon Min-seong est si amoureux qu'il se fout de son ami qui crève de faim.", "I can't believe that Kwon Min-seong is head over heels for a girl and doesn't even care whether his buddy is hungry or not.", 1]]}, "l'a": {"__C": 2, "beaucoup": {"__C": 2, "aimé": {"__C": 2, "__e": [["Min-seong l'a beaucoup aimé.", "Min-seong really enjoyed it and left.", 1]]}, "__e": [["Min-seong l'a beaucoup aimé.", "Min-seong really enjoyed it and left.", 1]]}, "__e": [["Min-seong l'a beaucoup aimé.", "Min-seong really enjoyed it and left.", 1]]}, "je": {"__C": 3, "suis": {"__C": 2, "désolée": {"__C": 2, "__e": [["- Min-seong, je suis désolée.", "-Min-seong, I'm so sorry.", 1]]}, "__e": [["- Min-seong, je suis désolée.", "-Min-seong, I'm so sorry.", 1]]}, "__e": [["- Min-seong, je...", "-Min-seong, I'm--", 1], ["- Min-seong, je suis désolée.", "-Min-seong, I'm so sorry.", 1]]}, "et": {"__C": 2, "moi": {"__C": 1, "sommes": {"__C": 1, "amies": {"__C": 1, "__e": [["Min-seong et moi sommes amies depuis dix ans.", "Min-seong and I have been friends for ten years.", 1]]}, "__e": [["Min-seong et moi sommes amies depuis dix ans.", "Min-seong and I have been friends for ten years.", 1]]}, "__e": [["Min-seong et moi sommes amies depuis dix ans.", "Min-seong and I have been friends for ten years.", 1]]}, "song-ah": {"__C": 1, "__e": [["Bravo pour votre diplôme, Min-seong et Song-ah.", "Congratulations, Min-seong and Song-ah, on your graduation.", 1]]}, "__e": [["Bravo pour votre diplôme, Min-seong et Song-ah.", "Congratulations, Min-seong and Song-ah, on your graduation.", 1], ["Min-seong et moi sommes amies depuis dix ans.", "Min-seong and I have been friends for ten years.", 1]]}, "__e": [["Arrêtons de parler de Min-seong, de ton passé et du mien.", "Let's stop talking about Min-seong, your past, and my past.", 1], ["Alors à mes yeux, tu es encore... celle que Min-seong...", "So, to me, you are... still Min-seong's...", 1], ["Je n'arrive pas à croire que Kwon Min-seong est si amoureux qu'il se fout de son ami qui crève de faim.", "I can't believe that Kwon Min-seong is head over heels for a girl and doesn't even care whether his buddy is hungry or not.", 1]]}, "dika": {"__C": 57, "et": {"__C": 1, "__e": [["Dika et Lovina.", "Dika and Lovina.", 1]]}, "allons-y": {"__C": 2, "__e": [["Ambar, Dika, allons-y.", "Ambar, Dika, let's go.", 1], ["Dika, allons-y.", "Dika, let's go.", 1]]}, "ne": {"__C": 1, "gâche": {"__C": 1, "pas": {"__C": 1, "cette": {"__C": 1, "__e": [["Dika, ne gâche pas cette pièce, d'accord ?", "Dika, don't mess up this room, okay?", 1]]}, "__e": [["Dika, ne gâche pas cette pièce, d'accord ?", "Dika, don't mess up this room, okay?", 1]]}, "__e": [["Dika, ne gâche pas cette pièce, d'accord ?", "Dika, don't mess up this room, okay?", 1]]}, "__e": [["Dika, ne gâche pas cette pièce, d'accord ?", "Dika, don't mess up this room, okay?", 1]]}, "vous": {"__C": 1, "sentirez": {"__C": 1, "comme": {"__C": 1, "chez": {"__C": 1, "__e": [["J'espère que vous et Dika vous sentirez comme chez vous ici.", "I hope you and Dika feel at home here.", 1]]}, "__e": [["J'espère que vous et Dika vous sentirez comme chez vous ici.", "I hope you and Dika feel at home here.", 1]]}, "__e": [["J'espère que vous et Dika vous sentirez comme chez vous ici.", "I hope you and Dika feel at home here.", 1]]}, "__e": [["J'espère que vous et Dika vous sentirez comme chez vous ici.", "I hope you and Dika feel at home here.", 1]]}, "je": {"__C": 1, "vais": {"__C": 1, "vous": {"__C": 1, "présenter": {"__C": 1, "__e": [["Ambar, Dika, je vais vous présenter les autres.", "Ambar, Dika, I will introduce you to the others.", 1]]}, "__e": [["Ambar, Dika, je vais vous présenter les autres.", "Ambar, Dika, I will introduce you to the others.", 1]]}, "__e": [["Ambar, Dika, je vais vous présenter les autres.", "Ambar, Dika, I will introduce you to the others.", 1]]}, "__e": [["Ambar, Dika, je vais vous présenter les autres.", "Ambar, Dika, I will introduce you to the others.", 1]]}, "ambar": {"__C": 2, "__e": [["Dika, Ambar !", "Dika, Ambar!", 1]]}, "__e": [["Dika, tu as trouvé ton jouet, non ?", "Dika, you have found your toy, right?", 1], ["- Ne mets pas ta main trop loin, Dika.", "- Don't put your hand too far, Dika.", 1], ["J'espère que vous et Dika vous sentirez comme chez vous ici.", "I hope you and Dika feel at home here.", 1]]}}