{"part": {"__C": 195622, "de": {"__C": 17935, "la": {"__C": 1168, "maison": {"__C": 35, "du": {"__C": 2, "__e": [["Et un escalier qui part de la maison, du jardin, vers les rochers.", "There's a staircase from the house and the garden straight to the rocks.", 1], ["Quand tu m'as vendu ta part de la maison du lac de grand-père... Ouais. Jo y a passé beaucoup de temps.", "When you sold me your share of granddad's lake house...", 1]]}, "de": {"__C": 2, "__e": [["J'ai racheté la part de la maison de mon ex, j'ai un crédit jusque-là.", "I bought the share of the house from my ex, I'm up to there in debt.", 1], ["Je vous jure que je prendrai ma part De la maison, de l'entreprise, de chaque pierre...", "I swear that I will take what is mine from the house, the company and from every bit of ground you step on", 1]]}, "__e": [["Le fils n'a pas de part de la maison ?", "The son doesn't get a piece of the house?", 1], ["De la part de la maison...", "Uh... The... Uh...", 1], ["C'est de la part de la maison.", "This is on the house.", 1]]}, "banque": {"__C": 18, "hanshin": {"__C": 1, "__e": [["Et puis, cela me semble présomptueux de la part de la banque Hanshin de pousser les autres banques à assumer l'augmentation du budget.", "Teppei felt a renewed gratitude, for Okawa Ichiro's power in moving a prestigeous bank of the old Conglomerate groups. 1 billion yen more.", 1]]}, "que": {"__C": 1, "__e": [["L'informateur vient d'acheter une part de la banque que le Blackmire utilise pour du blanchiment.", "The informant just bought a piece of a bank the Blackmire Group is using to launder money.", 1]]}, "__e": [["Le gagnant reçoit de la part de la banque cinq cents points du perdant.", "The winner steals 500 points from the loser.", 1], ["Elle part de la banque !", "She's leaving the building. Get over here!", 1], ["\"Bonjour, je viens de la part de la banque.\"", "\"Hello, I'm from the bank.\"", 1]]}, "__e": [["Il a été sujet à des tortures de la part de la police.", "He was subjected to torture by the police.", 0], ["Tom part de la ville demain.", "Tom is leaving town tomorrow.", 0], ["Son train part de la voie 10.", "His train departs from platform 10.", 0]]}, "qui": {"__C": 371, "monsieur": {"__C": 3, "monsieur": {"__C": 1, "__e": [["De la part de qui, monsieur ? - Monsieur Cock.", "- Tell him it's Mr. Cock.", 1]]}, "__e": [["De la part de qui, monsieur ? - Monsieur Cock.", "- Tell him it's Mr. Cock.", 1], ["Qui l'envoie? C'est de la part de qui? Monsieur...", "Who has sent this?", 1], ["- De la part de qui, monsieur?", "Who shall I say is calling sir?", 1]]}, "je": {"__C": 5, "suis": {"__C": 4, "__e": [["De la part de qui ? Je suis une amie de votre frère.", "- l'm a friend of your brother's.", 1], ["C'est une part de qui je suis.", "It's part of who I am.", 1], ["C'est une part de qui je suis, mais...", "It's part of who I am, but...", 1]]}, "vous": {"__C": 1, "__e": [["De la part de qui, je vous prie ?", "Who is calling, please? Just a minute.", 1]]}, "__e": [["Et vous savez de la part de qui je viens ?", "You know who sent me?", 1], ["C'est une part de qui je suis.", "It's part of who I am.", 1], ["C'est une part de qui je suis, mais...", "It's part of who I am, but...", 1]]}, "__e": [["Et c'est de la part de qui ?", "Who do I tell him you are? You don't.", 1], ["Et ça, c'est de la part de qui?", "And who was that from?", 1], ["« C'est de la part de qui ? » « C'est de la part de ton chef. »", "\"Who's speaking, please?\" \"Your boss.\"", 0]]}, "moi": {"__C": 477, "est": {"__C": 21, "manquante": {"__C": 3, "__e": [["Je sens qu'une part de moi est manquante, tu vois?", "I feel like part of me is missing, you know?", 1], ["C'est dur d'être loin de toi. C'est comme si une part de moi est manquante.", "I do not tolerate Durite \"And I'm going away myself", 1], ["Et tout ce qui est en toi. C'est dur d'être loin de toi. C'est comme si une part de moi est manquante.", "I do not tolerate Durite \"And I'm going away myself", 1]]}, "morte": {"__C": 3, "__e": [["Mais cette part de moi est morte ici.", "But that man died down there in the Green.", 1], ["Une part de moi est morte il y a longtemps.", "Part of me died a long time ago.", 1], ["Tout comme une part de moi est morte.", "So is a part of me.", 1]]}, "__e": [["Tout comme une part de moi est morte.", "So is a part of me.", 1], ["Et une autre part de moi est plus heureuse que jamais.", "And another part of me is happier than I've ever been before.", 1], ["Une part de moi... est partie avec lui.", "A part of me... left with him.", 1]]}, "qui": {"__C": 63, "ne": {"__C": 3, "__e": [["Peut être que je ne suis pas 100% plus amoureuse de toi, et peut-être qu'il y a une part de moi qui ne le sera jamais.", "♪ Oh, girls ♪ Maybe I'm not 100% over you, and maybe there's a part of me that never will be.", 1], ["Et peut-être il y a une part de moi qui ne veut pas savoir.", "And maybe there's part of me that doesn't want to know.", 1], ["Et encore, il y a une part de moi qui ne veut pas savoir.", "But still, there's a part of me that doesn't want to know.", 1]]}, "est": {"__C": 4, "__e": [["Je vais entrer et trouver la part de moi qui est déjà entrée.", "I'll sneak in and find the part of me that already snuck in.", 1], ["une part de moi qui est morte.", "part of me is dead.", 1], ["C'est la part de moi qui est pour toi.", "This is the part of me that is for you.", 1]]}, "__e": [["Et encore, il y a une part de moi qui ne veut pas savoir.", "But still, there's a part of me that doesn't want to know.", 1], ["C'est une part de moi, qui a fait de moi ce que je suis aujourd'hui,", "It's just a part of me and made me who I am today.", 1], ["C'est la part de moi qui est pour toi.", "This is the part of me that is for you.", 1]]}, "__e": [["Tu sais que c'est une part de moi.", "You know it's a part of me,", 1], ["C'est la part de moi qui est pour toi.", "This is the part of me that is for you.", 1], ["La musique est une part de moi.", "Music is a part of me.", 0]]}, "__e": [["Je te ferai part de ce que je sais.", "I'll tell you what I know.", 0], ["Je vous ferai part de ce que je sais.", "I'll tell you what I know.", 0], ["Il y a une part de vérité dans ce qu'il dit.", "There is a certain amount of truth in what he's saying.", 0]]}, "du": {"__C": 3156, "gâteau": {"__C": 332, "et": {"__C": 7, "l'exclusivité": {"__C": 1, "__e": [["On veut une part du gâteau et l'exclusivité des saloons et des maisons de jeux.", "All we want's a part of it. And the exclusive rights to any saloons or gambling houses the town might need.", 1]]}, "la": {"__C": 2, "__e": [["Si avoir ma part du gâteau et la manger voulait dire être avec Molly, alors rien ne pourra se mettre entre nous.", "If having my cake and eating it, too, meant being with Molly, then nothing was gonna get between us.", 1], ["Mec, tu peux avoir ta part du gâteau et la manger.", "Dude, you can have your cake and eat it, too.", 1]]}, "__e": [["Si avoir ma part du gâteau et la manger voulait dire être avec Molly, alors rien ne pourra se mettre entre nous.", "If having my cake and eating it, too, meant being with Molly, then nothing was gonna get between us.", 1], ["Mec, tu peux avoir ta part du gâteau et la manger.", "Dude, you can have your cake and eat it, too.", 1], ["Vous voulez votre part du gâteau, et je vous comprends.", "You want a chip in the big game, and I don't blame you.", 1]]}, "de": {"__C": 6, "mariage": {"__C": 2, "__e": [["Gardez-moi une part du gâteau de mariage.", "And save me a piece of the wedding cake.", 1], ["Elle vous transmet ses salutations et une part du gâteau de mariage.", "She bade me give their compliments. They're sending a piece of the cake.", 1]]}, "la": {"__C": 1, "__e": [["Grâce à moi, McNamara/Troy allait avoir une belle part du gâteau de la chirurgie esthétique.", "Thanks to me, McNamara/Troy was getting an ample piece of the plastic surgery pie.", 1], ["Je veux parler d'une jolie part du gâteau de la vente.", "I'm talking about a payout from the massive sale that is gonna happen.", 1], ["C'est ce qui arrive quand on essaie d'avoir sa part du gâteau de la manger.", "See, that's the thing about trying to have your cake and eating it, too.", 1]]}, "__e": [["Écoutez, avant que vous ne partiez, vous devez prendre une part du gâteau de Marge.", "Now, listen, before you go, you fellas have got to get a piece of Margie's cake.", 1], ["Je veux parler d'une jolie part du gâteau de la vente.", "I'm talking about a payout from the massive sale that is gonna happen.", 1], ["C'est ce qui arrive quand on essaie d'avoir sa part du gâteau de la manger.", "See, that's the thing about trying to have your cake and eating it, too.", 1]]}, "__e": [["Tu vois ce que je veux dire. C'est comme avec toi, j'ai juste ma part du gâteau.", "You know what I mean, like really, you don't ask the buzz how he got there", 1], ["Il tente de s'immiscer sur mon territoire et d'obtenir une part du gâteau.", "He's trying to muscle in on my territory and get a piece of the action.", 0], ["Voici ta part du gâteau.", "Here is your share of the cake.", 0]]}, "marché": {"__C": 473, "et": {"__C": 14, "le": {"__C": 2, "__e": [["Hoseason a dit que c'est ce que vous vouliez et qu'il n'avait pas pu remplir sa part du marché et le noyer en mer.", "- Why, Hoseason said that's what you'd want, since he couldnât fulfill his part of the bargain and drown the lad in the sea.", 1], ["Tu dois remplir ta part du marché et le soutenir, ma puce, car tu es son seul espoir.", "So you gotta keep your part of the bargain and stick to him, honey, cos you're the only hope there is for him.", 1]]}, "me": {"__C": 1, "__e": [["Quand vas-tu honorer ta part du marché et me donner une alliance ?", "When are you gonna honor your side of the bargain and give me the alliance?", 1], ["Il se passe en douceur, en supposant Lois garde sa part du marché... Et me permet d'avoir mon tour ce soir à la chambre à coucher.", "It's going smoothly, assuming Lois keeps her end of the bargain... and lets me have my turn in the bedroom tonight.", 1]]}, "__e": [["J'ai rempli ma part du marché et j'attends la même chose de vous.", "I've held up my end of the bargain and I expect you to do the same.", 1], ["Voici, euh, voici ma part du marché et ensuite... votre part est juste de me donner quelques réponses.", "And then your part is to just give me some answers.", 1], ["Tu as tenu ta part du marché et pas nous.", "I mean, you held up your end of the bargain and we didn't.", 1]]}, "je": {"__C": 15, "vous": {"__C": 3, "__e": [["Une fois que vous aurez honoré votre part du marché, je vous transférerai dans un meilleur endroit.", "Once you start delivering on your end of our bargain, I might be able to move you to better accommodations.", 1], ["J'ai tenu ma part du marché, je vous ai amenée ici.", "Well, I kept my end of the bargain. I got you here. See you live up to yours.", 1], ["Vous tenez votre part du marché, je vous donne la puce avec le reste.", "You hold up your end of the bargain, I'll give you the chip with the rest.", 1]]}, "vais": {"__C": 3, "__e": [["Tu as respecté ta part du marché, je vais respecter la mienne.", "You held up your part of the bargain, I'll hold up mine.", 1], ["Vu que t'as respecté ta part du marché, je vais respecter la mienne.", "Since you held up your end of the bargain, I'm going to hold up mine.", 1], ["Tu as tenu ta part du marché, je vais tenir la mienne.", "All right, well, you held up your end of the bargain, so I guess I will hold up mine.", 1]]}, "__e": [["Vous tenez votre part du marché, je vous donne la puce avec le reste.", "You hold up your end of the bargain, I'll give you the chip with the rest.", 1], ["Si vous ne tenez pas votre part du marché, je ne peux pas tenir la mienne.", "But if you don't keep up your end of the bargain, I can't keep up mine.", 1], ["Et bien, maintenant que j'ai rempli ma part du marché, je me demande juste où toi et moi nous en sommes.", "Well, now that I've fulfilled my end of the bargain, I'm just wondering where you and I stand.", 1]]}, "__e": [["Et maintenant que tu le sais, il est temps de garder votre part du marché.", "And now that you know, it's time to keep your end of the deal.", 1], ["Et j'ai fait ma part du marché pour ne plus jamais te revoir.", "And I also held up my end of the bargain, so I never have to see you again.", 1], ["Je tiendrai ma part du marché.", "I'm going to keep my side of the bargain.", 0]]}, "contrat": {"__C": 82, "vraiment": {"__C": 1, "__e": [["Non, vous avez déjà rempli votre part du contrat. Vraiment ?", "No, you fulfilled your requirement by showing up.", 1]]}, "et": {"__C": 3, "maintenant": {"__C": 1, "__e": [["Mais j'ai respecté ma part du contrat, et maintenant il a respecté la sienne.", "But I've fulfilled my end of the contract, and now he has fulfilled his.", 1]]}, "je": {"__C": 1, "__e": [["Honorez votre part du contrat, et je parlerai demain.", "You honor your side of the agreement, I'll do the unveiling tomorrow.", 1], ["J'ai rempli ma part du contrat et je veux te quitter.", "Nick has gone. I've kept my side of the bargain, and now I want to leave you.", 1], ["Je n'ai pas rempli ma part du contrat, et je m'en veux beaucoup, vraiment.", "I haven't lived up to my end of the bargain and I feel terrible, I really do.", 1]]}, "__e": [["Ce que j'ai fait, c'est remplir ma part du contrat, et j'attends de vous que vous fassiez de même.", "What i have done is fulfilled my part of the agreement, And i expect you to do the same.", 1], ["J'ai rempli ma part du contrat et je veux te quitter.", "Nick has gone. I've kept my side of the bargain, and now I want to leave you.", 1], ["Je n'ai pas rempli ma part du contrat, et je m'en veux beaucoup, vraiment.", "I haven't lived up to my end of the bargain and I feel terrible, I really do.", 1]]}, "__e": [["Le mariage est une part du contrat.", "Marriage is a part of business.", 1], ["J'ai fait ma part du contrat.", "It's enough that the contract is filled.", 1], ["J'ai respecté ma part du contrat.", "I held up my end of the deal.", 0]]}, "__e": [["Je n'ai pas l'intention de vous faire part du résultat.", "I have no intention of telling you the result.", 0], ["J'ai déjà écrit ma part du rapport.", "I've already written my part of the report.", 0], ["Tout le monde doit faire sa part du boulot.", "Everyone has to do their part.", 0]]}, "à": {"__C": 5341, "la": {"__C": 902, "guerre": {"__C": 37, "de": {"__C": 2, "__e": [["Les anges supérieurs n'ont jamais voulu prendre part à la guerre de Gabriel, ni les archanges, Uriel et Raphael.", "The corporeal higher angels never wanted any part of Gabriel's war, nor did the other archangels, Uriel and Raphael.", 1], ["Madame, je vous donne de nouveau ma promesse solennelle... que les habitants de Vénus pourront rentrer sur Terre... s'ils prennent part à la guerre de notre côté.", "Dear lady. Once again I promise that the Venusians will be allowed to return to Earth, if they fight for us in this war.", 1]]}, "et": {"__C": 4, "__e": [["Parfois, un homme part à la guerre et revient un autre homme.", "Sometimes in war, a man leaves as one person and comes back as someone else.", 1], ["Elle dit qu'il part à la guerre et non à l'armée", "She says he's going to war, not basic training.", 1], ["On part à la guerre, et t'as rien à dire ?", "We're going to war, and you have nothing to say?", 1]]}, "__e": [["C'est ce qui arrive quand on part à la guerre.", "That's what happens when you're fighting a war.", 1], ["On part à la guerre, et t'as rien à dire ?", "We're going to war, and you have nothing to say?", 1], ["Mais un homme avec qui on part à la guerre.", "But a man to go to war with.", 1]]}, "chasse": {"__C": 55, "au": {"__C": 10, "__e": [["Allez, on part à la chasse au trésor.", "Follow me! We're going on a treasure hunt.", 1], ["Et personne ne part à la chasse au mec marrant.", "And it's also, like, nobody funny-bashes. You know?", 1], ["Demain, on part à la chasse au diable.", "Tomorrow we hunt the devil.", 1]]}, "aux": {"__C": 7, "__e": [["On part à la chasse aux sorcières.", "We're going on a witch hunt.", 1], ["On y va. On part à la chasse aux indices !", "We're now going to run away to find some clues.", 1], ["On dirait qu'on part à la chasse aux jambes.", "Looks like we're going on a leg hunt.", 1]]}, "__e": [["\"quand on part à la chasse, \"est de ne jamais tirer.\"", "\"when a fella goes duck shooting', is not to shoot anything at all\".", 1], ["Voilà ce qui arrive quand on part à la chasse tout seul.", "Well, you see what happens when you go hunting alone?", 1], ["Qui part à la chasse, perd sa place.", "If you go hunting, you lose your seat.", 0]]}, "__e": [["Je n'ai pas pris part à la conversation.", "I didn't take part in the conversation.", 0], ["J'aimerais prendre part à la fête.", "I'd like to attend the party.", 0], ["Il n'a pas pris part à la réunion.", "He didn't attend the meeting.", 0]]}, "une": {"__C": 84, "grande": {"__C": 3, "aventure": {"__C": 1, "__e": [["Tu ne souhaites donc pas prendre part à une grande aventure ?", "You mean you do not wish to share a grand adventure?", 1], ["Vous allez prendre part à une grande aventure.", "You are about to participate in a great adventure.", 1]]}, "bataille": {"__C": 1, "__e": [["Tu vas prendre part à une grande bataille. Une guerre sans merci entre le bien et le mal. Un combat qui changera la face du monde !", "You will be involved in a great battle... an awesome conflict between the forces of good and evil... a battle whose outcome will determine the fate of the whole world!", 1]]}, "__e": [["Vous allez prendre part à une grande aventure.", "You are about to participate in a great adventure.", 1], ["Tu vas prendre part à une grande bataille. Une guerre sans merci entre le bien et le mal. Un combat qui changera la face du monde !", "You will be involved in a great battle... an awesome conflict between the forces of good and evil... a battle whose outcome will determine the fate of the whole world!", 1], ["- Vous avez déjà pris part à une grande chasse?", "Have you ever taken part in a big hunting-party?", 1]]}, "course": {"__C": 3, "à": {"__C": 2, "__e": [["Enfin, est-ce qu'il vous est venu à l'esprit que certaines personnes travaillant avec vous ne veulent pas prendre part à une course à la présidence?", "I mean, did it ever occur to you that some of the people who you work with don't want to be part of a presidential race?", 1], ["Et est-ce qu'il vous est venu à l'esprit que je ne voulais peut-être pas prendre part à une course à la présidence, que ce n'est pas pour ça que j'ai signé?", "Did it ever occur to you that maybe i don't want to be part of a presidential race, that this isn't what I signed up for?", 1]]}, "durant": {"__C": 1, "__e": [["Mr. Zhan n'a pas prit part à une course durant les deux dernières années.", "Mr. Zhan hasn't taken part in any race for the past two years.", 1]]}, "__e": [["Mr. Zhan n'a pas prit part à une course durant les deux dernières années.", "Mr. Zhan hasn't taken part in any race for the past two years.", 1], ["Enfin, est-ce qu'il vous est venu à l'esprit que certaines personnes travaillant avec vous ne veulent pas prendre part à une course à la présidence?", "I mean, did it ever occur to you that some of the people who you work with don't want to be part of a presidential race?", 1], ["Et est-ce qu'il vous est venu à l'esprit que je ne voulais peut-être pas prendre part à une course à la présidence, que ce n'est pas pour ça que j'ai signé?", "Did it ever occur to you that maybe i don't want to be part of a presidential race, that this isn't what I signed up for?", 1]]}, "__e": [["Me voici, et ma femme part à une fête.", "Here I am, and my wife's off to a party.", 1], ["On ne peut pas prendre part à une guerre qui n'a aucun sens.", "We can't join a fight thatmakes no fucking sense!", 1], ["De prendre part à une...", "That you'll be part of a...", 1]]}, "cette": {"__C": 45, "bataille": {"__C": 2, "__e": [["Je dois prendre part à cette bataille.", "I got to be a part of this fight.", 1], ["On a pris part à cette bataille...", "Our former lives.", 1], ["Vous devez prendre part à cette bataille pour tout ça !", "That's why you men ought to join this fight.", 1]]}, "guerre": {"__C": 4, "va": {"__C": 1, "__e": [["Prendre part à cette guerre va finalement me donner la chance de le prouver au monde entier.", "Fighting in this war finally gives me the chance to prove that to everyone else.", 1]]}, "__e": [["Oui. Il prend part à cette guerre.", "Yes, he's a part of this war.", 1], ["Je ne veux prendre aucune part à cette guerre.", "For the same reason I wouldn't kill your boy or scout for the army.", 1], ["Je ne veux pas prendre part à cette guerre.", "I can't be having any part in this war.", 1]]}, "__e": [["Je ne veux pas prendre part à cette guerre.", "I can't be having any part in this war.", 1], ["Je dis pas que j'ai mieux, mais je n'ai pas pris part à cette idée.", "I'm not saying I had a better idea, but now I'm not even a part of it.", 1], ["Il prit part à cette organisation à but non lucratif pour contribuer à ce que sa vision du monde devienne réalité.", "He took part of this non-profit organisation to help make his vision of the world become reality.", 0]]}, "__e": [["Il n'a pas pris part à la réunion.", "He didn't attend the meeting.", 0], ["N'en faites part à personne.", "Don't share this with anyone.", 0], ["N'en fais part à personne.", "Don't share this with anyone.", 0]]}, "dans": {"__C": 4904, "une": {"__C": 319, "heure": {"__C": 168, "monsieur": {"__C": 2, "__e": [["- Ce train part dans une heure, monsieur.", "- Why, that train leaves in an hour, sir.", 1], ["Il part dans une heure, monsieur.", "It leaves in an hour, sir.", 1]]}, "et": {"__C": 4, "__e": [["Mon train part dans une heure, et comme je l'ai raté hier soir,", "My train leaves in an hour, and since I missed it last night,", 1], ["Le train part dans une heure et 10 minutes.", "The train leaves first in one hour and 10 minutes.", 1], ["Votre train part dans une heure et ma femme veut vous dire au revoir.", "Your train leaves within the hour, and my wife would like to say farewell.", 1]]}, "__e": [["On part dans une heure ? Avant, si je peux venir comme ça.", "Right after breakfast, if I can come like this.", 1], ["- Il y en a un qui part dans une heure.", "(Yeosu) Do you want to get on the next bus that's in an hour?", 1], ["Le train part dans une heure.", "The train leaves in an hour's time.", 0]]}, "demi-heure": {"__C": 27, "et": {"__C": 1, "__e": [["On part dans une demi-heure et on attendra en prenant le thé.", "The carriage is ordered for half an hour from now and tea is ordered to while away that half hour.", 1], ["Le bus part dans une demi-heure et je peux pas rentrer chez moi les mains vides.", "The bus doesn't leave for half an hour, and I can't go back to Philly... without any presents for my mom.", 1]]}, "vous": {"__C": 1, "__e": [["Elle part dans une demi-heure. Vous tirerez au sort pour sa camarade de chambre.", "She gets off in a half an hour, and you and Bill are gonna flip for the roommate.", 1]]}, "__e": [["Le bateau part dans une demi-heure, n'est-ce pas ?", "The boat train leaves in half an hour, doesn't it?", 1], ["On part dans une demi-heure, ça te va ?", "- All right. We're gonna leave in, like, 30 minutes. Is that all right?", 1], ["On part dans une demi-heure.", "We leave in half an hour.", 0]]}, "__e": [["- Il y en a un qui part dans une heure.", "(Yeosu) Do you want to get on the next bus that's in an hour?", 1], ["On part dans une demi-heure.", "We leave in half an hour.", 0], ["Le train part dans une heure.", "The train leaves in an hour's time.", 0]]}, "le": {"__C": 835, "monde": {"__C": 110, "il": {"__C": 8, "__e": [["Jack est quelque part, dans le monde, il est seul et effrayé et il est dangereux.", "Jack is out there, in the world, and he's alone and he's scared and he's dangerous.", 1], ["Quelque part dans le monde, il y a un coin sombre... qui a besoin d'un docteur.", "Somewhere in the world, there's a dark corner... needs a doctor.", 1], ["Quelque part dans le monde, il y a toujours une guerre.", "Somewhere in the world, there's always a war.", 1]]}, "qui": {"__C": 5, "__e": [["Il y a une Marlène quelque part dans le monde qui a déjà tenu ce livre dans ses mains.", "There's a Marlène somewhere in the world who once held this book in her hands.", 1], ["Il y aura un homme quelque part dans le monde... qui sera très heureux... parce que tu es heureuse. Rappelle-toi, Priya.", "Remember, Priya.", 1], ["\"Il y aura un homme quelque part dans le monde qui sera heureux...\"", "\"In the world somewhere, there will be someone very happy.. \"", 1]]}, "__e": [["Elle est là quelque part dans le monde.", "And she's somewhere on this Earth.", 1], ["Mais elle est quelque part dans le monde.", "But you got a soul mate somewhere in the world.", 1], ["On dit que chaque semaine, une langue disparaît quelque part dans le monde.", "It is said that every week, a language goes extinct somewhere in the world.", 0]]}, "coin": {"__C": 68, "à": {"__C": 2, "__e": [["Si vous êtes quelque part dans le coin à nous écouter, M. Anderson, nous ferons tout ce nous pouvons pour que vous vous évadiez, mon frère.", "If you're out there right now listening, Mr. Anderson, we are all here to make sure that you evade capture, my brother.", 1], ["Il doit être quelque part dans le coin, à me soutenir, hein ?", "And I''m sure he''s somewhere here, supporting me, right?", 1]]}, "quelque": {"__C": 3, "__e": [["Je vois quelque part dans le coin, quelque chose de vert.", "I spy with my little eye, something green.", 1], ["Je vois quelque part dans le coin, quelque chose de... rouge.", "I spy with my little eye something... - red. - That barn over there?", 1], ["Je vois quelque part dans le coin, quelque chose de...", "I spy with my little eye, something...", 1]]}, "__e": [["Oui, eh bien, quoi que ce soit, c'est quelque part dans le coin.", "Yeah, well, whatever it is, it's around here somewhere.", 1], ["Je viens de la voir... c'est quelque part dans le coin.", "I just saw... It's around here somewhere.", 1], ["Je suis sûr que c'est quelque part dans le coin.", "I'm sure it's around here somewhere.", 0]]}, "__e": [["On dit que chaque semaine, une langue disparaît quelque part dans le monde.", "It is said that every week, a language goes extinct somewhere in the world.", 0], ["Il se trouve quelque part dans le parc.", "He's somewhere in the park.", 0], ["Je suis sûr que c'est quelque part dans le coin.", "I'm sure it's around here somewhere.", 0]]}, "la": {"__C": 464, "maison": {"__C": 32, "n'est-ce": {"__C": 1, "__e": [["Tu l'as cachée ici, quelque part dans la maison, n'est-ce pas ?", "You've got her hidden here somewhere in this house, haven't you?", 1]]}, "il": {"__C": 2, "__e": [["Je suis sûre que quelque part dans la maison, il y a une preuve qui prouve que Lee Eun Hee a rencontré Jeong Na Mi, ce jour-là.", "I'm sure somewhere in the house, there is an evidence that proves that Lee Eun Hee did meet Jeong Na Mi on that day.", 1], ["Si la sortie est là-haut... quelque part, dans la maison il doit y avoir une entrée.", "If that is the way out... then maybe somewhere in this house there's a way in.", 1]]}, "__e": [["Elle est quelque part dans la maison .", "She's somewhere in this house.", 1], ["Il est toujours quelque part dans la maison.", "He's still inside this house.", 1], ["Il est quelque part dans la maison.", "It's around the house somewhere.", 1]]}, "ville": {"__C": 15, "des": {"__C": 3, "__e": [["J'ai entendu dire qu'elle est quelque part dans la ville des cabanes de Cheong-Gae-Cheong.", "I heard she is somewhere in the shanty town of Cheonggyecheon.", 1], ["Quelque part dans la ville des rêves perdus et des personnes disparues, l'orgasme perdu de Samantha restait introuvable.", "Somewhere in the city of lost dreams and missing persons... Samantha's orgasm remained at large.", 1]]}, "un": {"__C": 2, "__e": [["Quelque part dans la ville, un tueur est en cavale.", "Somewhere in the city, a killer is on the loose.", 1], ["Et quelque part dans la ville, un flic à poil se vide de son sang dans une ruelle.", "And somewhere in this city,a naked cop bleeds in an alley.", 1], ["Durant tout ce temps, a-t-il mentionné un endroit quelque part dans la ville, un endroit où il pourrait aller pour se sentir en sécurité ?", "In all that time, did he ever mention a place somewhere in the city, a place he would go to feel safe?", 1]]}, "__e": [["- Quelque part dans la ville.", "Somewhere in the city.", 1], ["Il est quelque part dans la ville.", "Somewhere in the city, he is alive.", 1], ["Elle est quelque part dans la ville et on va la trouver.", "That stone is somewhere in this city and we're going to find it.", 1]]}, "__e": [["On croyait que le trésor était resté caché quelque part dans la montagne.", "The treasure is believed to lie hidden somewhere in the mountain.", 0], ["Mon livre doit se trouver quelque part dans la pièce.", "My book has to be somewhere in the room.", 0], ["Mon livre doit se trouver quelque part dans la chambre.", "My book has to be somewhere in the room.", 0]]}, "__e": [["Le train part dans une heure.", "The train leaves in an hour's time.", 0], ["Mon livre doit se trouver quelque part dans la chambre.", "My book has to be somewhere in the room.", 0], ["Je suis sûr que c'est quelque part dans le coin.", "I'm sure it's around here somewhere.", 0]]}, "en": {"__C": 5240, "voyage": {"__C": 237, "d'affaires": {"__C": 20, "vous": {"__C": 1, "__e": [["Si votre mari part en voyage d'affaires, vous pouvez vous faire inséminer artificiellement, grâce au sperme congelé qu'il peut laisser à la banque de sperme.", "These days, even when your husband is away on a business trip abroad, you can store his frozen sperm in our sperm bank. That way, it's possible to try artificial insemination during your ovulation periods.", 1]]}, "aujourd'hui": {"__C": 2, "__e": [["Papa part en voyage d'affaires aujourd'hui.", "Your father's going on a business trip today.", 1], ["Il part en voyage d'affaires aujourd'hui.", "He's going on a business trip today.", 1]]}, "__e": [["Dès qu'il va part en voyage d'affaires, je suis celle qui fait tous ses bagages.", "Whenever he goes on business trips, I am the one that prepares all of his luggage", 1], ["Oui, il part en voyage d'affaires demain matin.", "Yes, he has a business trip tomorrow at dawn.", 1], ["Oui, mais il part en voyage d'affaires demain.", "Yes, but he's leaving on a business trip tomorrow.", 1]]}, "à": {"__C": 7, "bruxelles": {"__C": 1, "__e": [["Le patron part en voyage à Bruxelles dimanche.", "- I'm afraid so. Old man Burgess is flying to Brussels on Sunday and I have to get my monthly report in by tomorrow.", 1]]}, "la": {"__C": 2, "__e": [["Elle ressemble à une idiote qui part en voyage à la campagne.", "She looks like some airhead going on a trip to some countryside.", 1], ["Quand on part en voyage, à la fin des vacances ou quand on a un rendez-vous urgent.", "While travelling, at the end of the holidays, or when having an urgent appointment.", 1], ["Quoi d'autre ? L'amour part en voyage à la recherche de son seigneur.", "' The darling goes riding, and searches for a man. '", 1]]}, "__e": [["Quoi d'autre ? L'amour part en voyage à la recherche de son seigneur.", "' The darling goes riding, and searches for a man. '", 1], ["Qui part en voyage à ton âge ?", "Who goes on a world tour at this age?", 1], ["On part en voyage à quatre ?", "Why don't the four of us go on a trip somewhere?", 1]]}, "__e": [["Ma femme, quand elle part en voyage, elle pense à tout.", "My wife, when we travel thinks of everything. - Well, yes.", 1], ["Elle a fait ce qu'on fait quand on part en voyage.", "She did what people do when they take a trip.", 1], ["Sami part en voyage cet été.", "Sami is going on a trip this summer.", 0]]}, "vacances": {"__C": 173, "et": {"__C": 5, "c'est": {"__C": 1, "__e": [["On part en vacances, et c'est ça qui compte.", "It is on vacation, And that's what counts.", 1]]}, "tu": {"__C": 1, "__e": [["On part en vacances et tu ne peux pas nous en empêcher.", "We're going on our vacation, and nothing you can do is going to stop us.", 1]]}, "__e": [["Tout le monde part en vacances et dit, \"Imagine si on vivait ici ?\"", "Yeah, we just think... We go on vacation. Everybody else goes on vacation to say, \"Can you imagine if we lived here?\"", 1], ["On part en vacances et tu ne peux pas nous en empêcher.", "We're going on our vacation, and nothing you can do is going to stop us.", 1], ["On part en vacances, et c'est ça qui compte.", "It is on vacation, And that's what counts.", 1]]}, "dans": {"__C": 6, "un": {"__C": 2, "__e": [["On part en vacances dans un paradis tropical.", "We're going on a nice tropical vacation.", 1], ["Ma famille et moi, on part en vacances dans un hôtel.", "My family and I are going on a staycation at a hotel.", 1]]}, "le": {"__C": 1, "__e": [["Une avocate d'entreprise spécialisée en fusions et aquisitions part en vacances dans le Moyen-Orient et tombe amoureuse d'un juge avocat (avocat militaire).", "A company lawyer specializing in mergers and acquisitions goes to the Middle East on vacation and falls in a love with a judge advocate ( military lawyer).\"", 1]]}, "__e": [["On part en vacances dans des livres.", "In books. We go on vacation in books.", 1], ["Ma famille et moi, on part en vacances dans un hôtel.", "My family and I are going on a staycation at a hotel.", 1], ["On part en vacances dans trois jours.", "We're going on holidays in three days.", 1]]}, "__e": [["D'accord, donc il y a un malade dans sa famille, et il part en vacances.", "Okay, so there's an illness in her family, and he goes on vacation.", 1], ["Toi, t'es là, tout va bien, t'es passé à autre chose. Ton fils part en vacances, on va au mariage, la vie est belle.", "You're here, it's all fine, you've moved on, your son's going on holiday, we're going to a wedding, life's good!", 1], ["Ce qu'il y a de mieux quand on part en vacances, c'est de rentrer à la maison, tu n'es pas d'accord ?", "Oh! The best thing about going on holiday is getting back home, isn't it?", 1]]}, "vrille": {"__C": 338, "et": {"__C": 15, "cooper": {"__C": 1, "__e": [["Le cabinet part en vrille et Cooper me ment et je suis assise là à t'encourager à me dégraisser le cul.", "The practice is going to hell and Cooper is lying to me and I am sitting here, encouraging you to rub fat off my ass.", 1]]}, "tu": {"__C": 3, "__e": [["Tout part en vrille, et tu ne réponds plus.", "Why didn't you answer my calls? Things are crazy.", 1], ["Parce que tout part en vrille et... tu es notre dernière chance.", "Because things are really bad, and... you're our last chance.", 1], ["Il part en vrille et tu es fâché, car il tire une fille qui te plaît ?", "Your boy's out there spiraling out and you're mad about what? That he fucked a piece of ass that you want?", 1]]}, "__e": [["J'ai l'impression que mon cerveau part en vrille et que je ne peux rien faire au sujet de Marisol ou de mon père, ou de ma vie. Et puis, je bois trop et je le sais.", "It feels like my brain is spinning out and... there's nothing I can do about Marisol, or my dad, or my life, and I'm, like, drinking too much, and I know that,", 1], ["Tout part en vrille et on se dit : \"Ça y est, mon heure est venue.\"", "Everything is going to go south... and you're going to say, \"this is it. This is how I end.\"", 1], ["On a bossé des semaines sur l'enquête, et plus encore à faire en sorte que le rapport soit aussi complet que ce que Tony nous a demandé, alors tout part en vrille et on a une nouvelle Couronne une heure avant le procès.", "You know, we pour weeks of work into the investigation, more weeks into making sure the brief's as full as Tony asked us to make it, then everything goes to the dogs and we get a new Crown an hour before the trial.", 1]]}, "je": {"__C": 7, "suis": {"__C": 2, "__e": [["Mon esprit part en vrille, je suis là depuis longtemps.", "My mind is going, anyway, I've been here a long time.", 1], ["Quand elle me regarde, tout part en vrille. Je suis plus sûr de rien.", "When she looks at me, I lose my bearings.", 1], ["J'ai pas l'habitude de ce genre de discours, mais c'est important, et si ça part en vrille, je suis pas sûr de vous revoir.", "I don't normally do these kind of speeches, but this feels like a big moment, and if it all turns to shit, I might not see any of you again.", 1]]}, "fais": {"__C": 1, "__e": [["Si maman part en vrille, je fais comment ?", "If Mum loses it, what can I do?", 1]]}, "__e": [["Quand elle me regarde, tout part en vrille. Je suis plus sûr de rien.", "When she looks at me, I lose my bearings.", 1], ["Mais si jamais tout part en vrille, je veux m'assurer qu'il y ait une trace de ce qu'il s'est passé.", "But in case this does all go to hell, I just want to make sure there's a record of what happened.", 1], ["J'ai pas l'habitude de ce genre de discours, mais c'est important, et si ça part en vrille, je suis pas sûr de vous revoir.", "I don't normally do these kind of speeches, but this feels like a big moment, and if it all turns to shit, I might not see any of you again.", 1]]}, "__e": [["On a bossé des semaines sur l'enquête, et plus encore à faire en sorte que le rapport soit aussi complet que ce que Tony nous a demandé, alors tout part en vrille et on a une nouvelle Couronne une heure avant le procès.", "You know, we pour weeks of work into the investigation, more weeks into making sure the brief's as full as Tony asked us to make it, then everything goes to the dogs and we get a new Crown an hour before the trial.", 1], ["J'ai pas l'habitude de ce genre de discours, mais c'est important, et si ça part en vrille, je suis pas sûr de vous revoir.", "I don't normally do these kind of speeches, but this feels like a big moment, and if it all turns to shit, I might not see any of you again.", 1], ["Si je suis venue te trouver ici, c'est pas parce que notre plan part en vrille, mais parce que j'avais envie de te parler.", "I mean, I came up here looking for you not because things were going to shit and I had to talk to you, but because I wanted to.", 1]]}, "__e": [["Je veux aller quelque part en Europe.", "I want to go somewhere in Europe.", 0], ["Aucune terre n'était nulle part en vue.", "No land was to be seen anywhere.", 0], ["Il est mort de froid quelque part en montagne.", "He froze to death somewhere in the mountains.", 0]]}, "où": {"__C": 5480, "aller": {"__C": 3283, "alors": {"__C": 46, "je": {"__C": 30, "__e": [["Je n'avais nulle part où aller, alors je lui ai demandé au cas où.", "I had nothing else going on, so I asked him just in case.", 1], ["Il n'a nulle part où aller, alors je lui ai dit de rester chez nos.", "Yes, I told him to stay with us since it looked like he had nowhere to go.", 1], ["Je n'ai nulle part où aller alors je vais rester ici.", "I've got no place to go, so I'm going to stay here.", 0]]}, "il": {"__C": 3, "__e": [["Je n'avais nulle part où aller, alors il m'a recueillie.", "I had nowhere else to go, so he took me in.", 1], ["Il n'a nulle part où aller, alors il est retourné à la fac.", "I know he has no place else to go, so I know he went back to college!", 1], ["Il n'a vraiment nulle part où aller, alors il reste chez moi pour un certain temps.", "He is temporarily staying with me as he really has no other place to go.", 1]]}, "__e": [["Il n'a nulle part où aller, alors je lui ai dit de rester chez nos.", "Yes, I told him to stay with us since it looked like he had nowhere to go.", 1], ["- Vous avez quelque part où aller alors ?", "- You got somewhere then?", 1], ["Je n'ai nulle part où aller alors je vais rester ici.", "I've got no place to go, so I'm going to stay here.", 0]]}, "et": {"__C": 61, "j'ai": {"__C": 4, "__e": [["Je n'avais nulle part où aller, et j'ai suis bien trop effrayée de dormir dans la rue.", "- I had nowhere else to go, and I'm too afraid to sleep outside on the street.", 1], ["T'as nulle part où aller et j'ai un canapé.", "You have nowhere to go and I have a couch.", 1], ["Je n'ai nulle part où aller et j'ai peur de mon père.", "I don't have a place to go and I'm scared of my dad.", 1]]}, "je": {"__C": 6, "__e": [["J'ai nulle part où aller, et je n'ai pas envie d'être seule, donc...", "Uh... I got nowhere to go, and I don't want to be alone right now, so, uh, can I come over?", 1], ["Je n'ai nulle part où aller et je ne connais personne non plus.", "I have nowhere to go and I don't know anyone, either.", 1], ["Je n'ai nulle part où aller et je ne peux pas partir.", "I have nowhere to go and it's not like I can get away.", 1]]}, "__e": [["Je n'ai nulle part où aller et je ne peux pas partir.", "I have nowhere to go and it's not like I can get away.", 1], ["C'est pour ça que quand on a du temps libre, on n'a nulle part où aller et personne à voir.", "That's why when we have free time, we have nowhere to go and no one to meet.", 1], ["Ce n'est pas parce que je n'ai nulle part où aller et personne à voir.", "Definitely not because I have nowhere to go and no one to see.", 1]]}, "__e": [["As-tu quelque part où aller ?", "Do you have somewhere to go?", 0], ["Je n'ai nulle part où aller alors je vais rester ici.", "I've got no place to go, so I'm going to stay here.", 0], ["Est-ce que je peux rester chez toi ? J'ai nulle part où aller.", "Can I stay at your house? I don't have a place to go.", 0]]}, "je": {"__C": 107, "ne": {"__C": 36, "suis": {"__C": 6, "__e": [["Vous deux pouvez vivre ensemble quelque part où je ne suis pas!", "The two of you can live together somewhere where I'm not there!", 1], ["Je veux juste aller quelque part où je ne suis jamais allé.", "I just want to go someplace I haven't been before.", 1], ["En plus, est ce que vous allez être heureux quelque part où je ne suis pas?", "And, here, in this world without me, I wonder how happy you will be.", 1]]}, "serai": {"__C": 8, "__e": [["Retrouvons-nous le matin. Quelque part où je ne serai pas suivi.", "We'll meet in the morning, Somewhere I won't be followed.", 1], ["♫ Cet endroit où tu mourais d'envie de te rendre est quelque part où je ne serai jamais capable d'aller. ♫", "♫  That place you yearn for most is somewhere I won't be able to get to ♫", 1], ["♫ est quelque part où je ne serai jamais capable d'aller. ♫", "♫  somewhere I won't be able to get to; The happiness you want,  ♫", 1]]}, "__e": [["Allez quelque part où je ne peux pas vous voir.", "Go somewhere I can't see you!", 1], ["Je ne suis pas quelque part où je ne devrais pas être.", "I'm not somewhere I shouldn't be.", 1], ["Quelque part où je ne peux pas vous voir.", "Somewhere I don't see you.", 1]]}, "peux": {"__C": 12, "les": {"__C": 1, "__e": [["- Quelque part où je peux les faire exploser.", "- Somewhere I can blow them up.", 1]]}, "réfléchir": {"__C": 2, "__e": [["Quelque part où je peux réfléchir.", "Someplace I can think.", 1]]}, "__e": [["Pas du tout ! Non... il y a quelque part où je peux me cacher ?", "However, it's not so easy to manage a large corporation like X-Group.", 1], ["Je veux juste aller quelque part où je peux faire mon boulot.", "I just want to go someplace where I can do my job.", 1], ["Elle est maintenant quelque part où je peux peut-être lui parler.", "She's in a place now where I can talk to her maybe.", 1]]}, "__e": [["Je ne suis pas quelque part où je ne devrais pas être.", "I'm not somewhere I shouldn't be.", 1], ["Quelque part où je ne peux pas vous voir.", "Somewhere I don't see you.", 1], ["Je veux trouver quelque part où je puis m'asseoir et me détendre.", "I want to find somewhere I can sit down and relax.", 0]]}, "se": {"__C": 129, "cacher": {"__C": 96, "personne": {"__C": 2, "__e": [["Et vous arrivez dans ce jeu, où vous êtes mis à nu, très visuellement, nulle part où se cacher, personne ne vous aime même nécessairement.", "And you come to this game in which you will be stripped bare,very visual, nowhere to hide,nobody even necessarily likes you.", 1], ["Nulle part où se cacher, personne aux alentours, rien, pas de bruit.", "Nowhere to hide, nobody anywhere around, nothin'. No sounds.", 1], ["Nulle part où se cacher, personne d'autre à éliminer qu'un membre de votre tribu.", "THERE WILL BE NO WHERE LEFT TO HIDE. NOBODY LEFT TO VOTE OUT EXCEPT YOUR OWN TRIBE.", 1]]}, "dans": {"__C": 3, "__e": [["Nulle part où se cacher dans un jeu dangereux, tout particulièrement dans une tribu de seulement six.", "Nowhere to hide in a dangerous game, and there's very little room to hide when there's only six tribe members.", 1], ["Nulle part où se cacher dans ce jeu.", "Nowhere to hide in this game.", 1], ["Elle n'a nulle part où se cacher dans ce petit pays.", "There's nowhere to hide in this tiny country.", 1]]}, "__e": [["Mais si ce n'est pas le cas, il n'y aura nul part où se cacher.", "But if it hasn't, there would be nowhere to hide.", 1], ["Il n'y avait nulle part où se cacher.", "There was nowhere to hide.", 0], ["Il n'y a nulle part où se cacher.", "There's nowhere to hide.", 0]]}, "poser": {"__C": 5, "où": {"__C": 1, "__e": [["Ce n'est pas pire que d'être à la rue, avec nulle part où se poser, où coucher le bébé.", "No treatment's worse than dragging yourself through the streets, nowhere to rest your head, nowhere to rest the baby. You were homeless? Long time ago, Miss.", 1]]}, "__e": [["Oui, il n'y avait nulle part où se poser.", "I know. There was nowhere to just hang out.", 1], ["Ce n'est pas pire que d'être à la rue, avec nulle part où se poser, où coucher le bébé.", "No treatment's worse than dragging yourself through the streets, nowhere to rest your head, nowhere to rest the baby. You were homeless? Long time ago, Miss.", 1], ["A cet endroit il n'y a nulle part où se poser.", "That terrain there's nowhere to touch down.", 1]]}, "__e": [["Malheureusement, il n'y a nulle part où se changer sur la plage.", "Unfortunately, there's nowhere to get changed on the beach.", 0], ["Il n'y avait nulle part où se cacher.", "There was nowhere to hide.", 0], ["Il n'y a nulle part où se cacher.", "There's nowhere to hide.", 0]]}, "__e": [["As-tu quelque part où aller ?", "Do you have somewhere to go?", 0], ["Je n'ai nulle part où aller alors je vais rester ici.", "I've got no place to go, so I'm going to stay here.", 0], ["Est-ce que je peux rester chez toi ? J'ai nulle part où aller.", "Can I stay at your house? I don't have a place to go.", 0]]}, "__e": [["Je n'ai, pour ma part, plus rien à dire.", "As for me, there is nothing more I want to say.", 0], ["Je sais que c'est quelque part ici.", "I know it's here somewhere.", 0], ["À part ça, je suis d'accord.", "Other than that, I agree.", 0]]}, "lo": {"__C": 1401, "a": {"__C": 18, "de": {"__C": 1, "la": {"__C": 1, "conversation": {"__C": 1, "__e": [["- Sun Lo a de la conversation.", "- Sun Lo is quite a conversationalist.", 1]]}, "__e": [["- Sun Lo a de la conversation.", "- Sun Lo is quite a conversationalist.", 1]]}, "__e": [["- Sun Lo a de la conversation.", "- Sun Lo is quite a conversationalist.", 1]]}, "fait": {"__C": 2, "un": {"__C": 1, "très": {"__C": 1, "__e": [["Zu... bi... lo a fait un très bon début de saison. Intéressant !", "\"'Chi-sel' be-gan the sea-son well.\" Interesting!", 1]]}, "__e": [["Zu... bi... lo a fait un très bon début de saison. Intéressant !", "\"'Chi-sel' be-gan the sea-son well.\" Interesting!", 1]]}, "venir": {"__C": 1, "le": {"__C": 1, "__e": [["Lo a fait venir le CA et le principal Weinstock, et a tout arrangé pour le projet d'amphithéâtre.", "Lo called together the Alumni Board and Dean Weinstock and fixed everything on the Theater Project.", 1]]}, "__e": [["Lo a fait venir le CA et le principal Weinstock, et a tout arrangé pour le projet d'amphithéâtre.", "Lo called together the Alumni Board and Dean Weinstock and fixed everything on the Theater Project.", 1]]}, "__e": [["Lo a fait venir le CA et le principal Weinstock, et a tout arrangé pour le projet d'amphithéâtre.", "Lo called together the Alumni Board and Dean Weinstock and fixed everything on the Theater Project.", 1], ["Zu... bi... lo a fait un très bon début de saison. Intéressant !", "\"'Chi-sel' be-gan the sea-son well.\" Interesting!", 1]]}, "été": {"__C": 2, "assassiné": {"__C": 1, "__e": [["Mr Lo a été assassiné", "Mr Lo has been murdered", 1]]}, "rétrogradée": {"__C": 1, "elle": {"__C": 1, "__e": [["Et Lo a été rétrogradée, elle est devenue responsable des courriers du cœur.", "So Lo's demoted, now she's an Agony Aunt.", 1]]}, "__e": [["Et Lo a été rétrogradée, elle est devenue responsable des courriers du cœur.", "So Lo's demoted, now she's an Agony Aunt.", 1]]}, "__e": [["Et Lo a été rétrogradée, elle est devenue responsable des courriers du cœur.", "So Lo's demoted, now she's an Agony Aunt.", 1], ["Mr Lo a été assassiné", "Mr Lo has been murdered", 1]]}, "__e": [["Mlle Lo a dit qu'on peut parler de tout.", "Miss Lo tells us to ask anything.", 1], ["Juste avant sa mort, Lo a reçu une note, qui disait:", "Right before her death, Lo received a note saying,", 1], ["Simone Lo a créé un nouveau look pour tous les hommes, les femmes et les enfants, c'est à la portée de tout le monde, c'est le \"look nu\".", "Simone Lo has created a new, new look for every man, woman and child.", 1]]}, "que": {"__C": 44, "se": {"__C": 2, "de": {"__C": 1, "su": {"__C": 1}}, "__e": [["Y yo se lo que se siente estar de su lado...", "I know how it feels to be where you are..", 1], ["Es a lo que se refiere.", "That's all he could have meant.", 1]]}, "tú": {"__C": 3, "has": {"__C": 1, "__e": [["¡Con lo que tú has sido...!", "With what you have been...!", 1]]}, "__e": [["Comme lo Que tú quieres.", "Whatever lo que tú quieres.", 1], ["¡Con lo que tú has sido...!", "With what you have been...!", 1], ["Non... je suis lo Que tú quieres.", "No, no, no, I'm I am whatever lo que tú quieres.", 1]]}, "te": {"__C": 2, "sentir": {"__C": 1}, "pasa": {"__C": 1, "por": {"__C": 1, "__e": [["D'après le film No culpes al karma de lo que te pasa por gilipollas tiré du roman du même nom de Laura Norton", "Based on the film Don't blame it on your Karma! Based on the novel by the same name written by Laura Norton", 1]]}, "__e": [["D'après le film No culpes al karma de lo que te pasa por gilipollas tiré du roman du même nom de Laura Norton", "Based on the film Don't blame it on your Karma! Based on the novel by the same name written by Laura Norton", 1]]}, "__e": [["No me puedes negar, lo que te hago sentir.", "No me puedes negar, lo que te hago sentir.", 1], ["D'après le film No culpes al karma de lo que te pasa por gilipollas tiré du roman du même nom de Laura Norton", "Based on the film Don't blame it on your Karma! Based on the novel by the same name written by Laura Norton", 1], ["Espero que no te importe lo que te digo... que ce fut une grande surprise.", "I hope you don't mind my saying..", 1]]}, "__e": [["- ♪ lo que a ti te de la ga ♪ - ♪ ♪ Cucu", "- ♪ Lo que a ti te de la ga ♪ - ♪ Cucu ♪", 1], ["La police, qui enquête sur les crimes, et le procureur, qui poursuit les criminels. Voici leur histoire. - Te estoy diciendo lo que vi.", "[Man Narrating] In the criminal justice system, the people are represented by two separate yet equally important groups- the police, who investigate crime, and the district attorneys, who prosecute the offenders.", 1], ["je chante six mesures, tout au plus, avant qu'on me coupe et qu'on m'appelle Juan, Pedro, Carlos, lo que sea...", "I don't know, six measures, if I'm lucky, before they cut me off and call me the wrong name-- Juan, Pedro, Carlos... lo que sea.", 1]]}, "et": {"__C": 24, "l'ordre": {"__C": 1, "ici": {"__C": 1, "__e": [["Je dois déjà protéger la lo¡ et l'ordre ici.", "L got plenty to do pvotecting the law and order right here in town.", 1]]}, "__e": [["Je dois déjà protéger la lo¡ et l'ordre ici.", "L got plenty to do pvotecting the law and order right here in town.", 1]]}, "moi": {"__C": 5, "je": {"__C": 1, "comprends": {"__C": 1}}, "allons": {"__C": 1, "en": {"__C": 1, "__e": [["Lo et moi allons en vacances en août.", "Lo and I go on vacation in August.", 1]]}, "__e": [["Lo et moi allons en vacances en août.", "Lo and I go on vacation in August.", 1]]}, "__e": [["On sortait tout le temps ensemble, J. Lo et moi.", "We hang out all the time together, me and J. Lo.", 1], ["C'est arrivé, et maintenant, c'est juste Lo et moi.", "That happened, and now it's just me and Lo.", 1], ["Lo et moi ne sommes pas petit ami et petite amie, d'accord ?", "Lo and I are not boyfriend and girlfriend, okay?", 1]]}, "ont": {"__C": 3, "retrouvé": {"__C": 1, "notre": {"__C": 1}}, "posté": {"__C": 1, "une": {"__C": 1}}}, "__e": [["Je dois déjà protéger la lo¡ et l'ordre ici.", "L got plenty to do pvotecting the law and order right here in town.", 1], ["C'est arrivé, et maintenant, c'est juste Lo et moi.", "That happened, and now it's just me and Lo.", 1], ["Lo et moi ne sommes pas petit ami et petite amie, d'accord ?", "Lo and I are not boyfriend and girlfriend, okay?", 1]]}, "siento": {"__C": 73, "mucho": {"__C": 3, "__e": [["Lo siento mucho.", "Lo siento mucho.", 1], ["Lo siento mucho, señor.", "Lo siento mucho, señor.", 1]]}, "lo": {"__C": 3, "siento": {"__C": 3, "lo": {"__C": 1, "__e": [["Lo siento, lo siento, lo siento.", "Lo siento, lo siento, lo siento.", 1]]}, "__e": [["Lo siento, lo siento!", "¡Lo siento, lo siento!", 1], ["Lo siento, lo siento, lo siento.", "Lo siento, lo siento, lo siento.", 1], ["Lo siento, lo siento, lo siento.", "Lo siento, lo siento, lo siento.", 1]]}, "__e": [["Lo siento, lo siento!", "¡Lo siento, lo siento!", 1], ["Lo siento, lo siento, lo siento.", "Lo siento, lo siento, lo siento.", 1], ["Lo siento, lo siento, lo siento.", "Lo siento, lo siento, lo siento.", 1]]}, "mi": {"__C": 2, "amor": {"__C": 1, "__e": [["Lo siento, mi Amor.", "Lo siento, mi Amor.", 1]]}, "amigos": {"__C": 1, "__e": [["Lo siento, mi amigos.", "Lo siento, mi amigos.", 1]]}, "__e": [["Lo siento, mi Amor.", "Lo siento, mi Amor.", 1], ["Lo siento, mi amigos.", "Lo siento, mi amigos.", 1]]}, "__e": [["Je suis désolé, je ne suis pas Joy Lo siento.", "I'm sorry I'm not Joy. Lo siento.", 1], ["Lo siento, c'est la première fois que mon intuition me fait défaut.", "Lo siento, it's the first time my intuition has let me down.", 1], ["Le journaliste sous couverture m'a dit que Charlie commençait à écrire une lettre en espagnol qui disait \"lo siento\"", "The undercover journalist told me that Charlie started writing a letter in Spanish to say \"lo siento\"", 1]]}, "pan": {"__C": 53, "a": {"__C": 3, "débarqué": {"__C": 1, "de": {"__C": 1, "__e": [["Je sais seulement que ce Lo Pan a débarqué de nulle part, pendant que ses copains volaient par-ci, par-là en massacrant tout le monde et qu'il a attendu peinard que je passe à travers lui", "All I know is, this Lo Pan character comes out of thin air in the middle of an alley, while his buddies fly around, cutting' everybody to shreds, and he stands there, waiting for me to drive my truck straight through him,", 1]]}, "__e": [["Je sais seulement que ce Lo Pan a débarqué de nulle part, pendant que ses copains volaient par-ci, par-là en massacrant tout le monde et qu'il a attendu peinard que je passe à travers lui", "All I know is, this Lo Pan character comes out of thin air in the middle of an alley, while his buddies fly around, cutting' everybody to shreds, and he stands there, waiting for me to drive my truck straight through him,", 1]]}, "fait": {"__C": 1, "assassiner": {"__C": 1, "__e": [["Lo Pan a fait assassiner le chef des Chang Sing, M. Lem Lee.", "Lo Pan, the word is, ordered the boss of the Chang Sings, Mr Lem Lee, assassinated.", 1]]}, "__e": [["Lo Pan a fait assassiner le chef des Chang Sing, M. Lem Lee.", "Lo Pan, the word is, ordered the boss of the Chang Sings, Mr Lem Lee, assassinated.", 1]]}, "__e": [["Je sais seulement que ce Lo Pan a débarqué de nulle part, pendant que ses copains volaient par-ci, par-là en massacrant tout le monde et qu'il a attendu peinard que je passe à travers lui", "All I know is, this Lo Pan character comes out of thin air in the middle of an alley, while his buddies fly around, cutting' everybody to shreds, and he stands there, waiting for me to drive my truck straight through him,", 1], ["Lo Pan a fait assassiner le chef des Chang Sing, M. Lem Lee.", "Lo Pan, the word is, ordered the boss of the Chang Sings, Mr Lem Lee, assassinated.", 1], ["Lo Pan a un plan. Sinon, on serait morts.", "Lo Pan has plans for us, or we'd be dead doornails.", 1]]}, "est": {"__C": 3, "apparu": {"__C": 1, "dans": {"__C": 1, "__e": [["Lo Pan est apparu dans la rue?", "Lo Pan appeared on the street?", 1]]}, "__e": [["Lo Pan est apparu dans la rue?", "Lo Pan appeared on the street?", 1]]}, "en": {"__C": 1, "bas": {"__C": 1, "__e": [["Lo Pan est en bas.", "Lo Pan is down there.", 1]]}, "__e": [["Lo Pan est en bas.", "Lo Pan is down there.", 1]]}, "__e": [["Lo Pan est en bas.", "Lo Pan is down there.", 1], ["Lo Pan est apparu dans la rue?", "Lo Pan appeared on the street?", 1], ["Lo Pan est mort et le mauvais sort est vaincu.", "Lo Pan is dead and the evil spell's been lifted.", 1]]}, "que": {"__C": 1, "j'ai": {"__C": 1, "écrasé": {"__C": 1, "__e": [["- Ce Lo Pan que j'ai écrasé... traversé...", "- Look, this Lo Pan I ran over... through...", 1]]}, "__e": [["- Ce Lo Pan que j'ai écrasé... traversé...", "- Look, this Lo Pan I ran over... through...", 1]]}, "__e": [["- Ce Lo Pan que j'ai écrasé... traversé...", "- Look, this Lo Pan I ran over... through...", 1]]}, "__e": [["Pas contre Lo Pan, mais tiens, tu auras l'impression d'être l'inspecteur Harry.", "Not against Lo Pan, but here's one for you to make you feel better, Iike Dirty Harry.", 1], ["Donc, si je comprends bien, ce David Lo Pan... C'est quoi?", "Well then, what you're saying is this David Lo Pan...", 1], ["Mais il y a une chose que même Lo Pan doit reconnaître.", "But there is one thing even David Lo Pan must acknowledge.", 1]]}, "mein": {"__C": 36, "végétariennes": {"__C": 1, "et": {"__C": 1, "1": {"__C": 1, "__e": [["2 salades, 2 Lo Mein végétariennes et 1 portion de riz, c'est ça ?", "Two order fried tofu, two order vegetarian lo mein, one order with rice. All right?", 1]]}, "__e": [["2 salades, 2 Lo Mein végétariennes et 1 portion de riz, c'est ça ?", "Two order fried tofu, two order vegetarian lo mein, one order with rice. All right?", 1]]}, "__e": [["2 salades, 2 Lo Mein végétariennes et 1 portion de riz, c'est ça ?", "Two order fried tofu, two order vegetarian lo mein, one order with rice. All right?", 1]]}, "hein": {"__C": 1, "__e": [["C'est nul d'être Señor Lo Mein, hein ?", "Being Señor Lo Mein sucks, doesn't it?", 1]]}, "et": {"__C": 2, "un": {"__C": 1, "au": {"__C": 1}, "__e": [["Quoi que, si tu viens, peut-être que tu pourrais faire un détour par le Hunan Palace et prendre du Lo mein et un szechuan au bœuf.", "Although, if you did come, maybe you could swing by the Hunan Palace and get some lo mein and a szechuan beef.", 1]]}, "des": {"__C": 1, "boulettes": {"__C": 1, "__e": [["Ça pourrait être des lo mein et des boulettes têtes de lion.", "I could do lo mein and lion's head meatballs.", 1]]}, "__e": [["Ça pourrait être des lo mein et des boulettes têtes de lion.", "I could do lo mein and lion's head meatballs.", 1]]}, "__e": [["Quoi que, si tu viens, peut-être que tu pourrais faire un détour par le Hunan Palace et prendre du Lo mein et un szechuan au bœuf.", "Although, if you did come, maybe you could swing by the Hunan Palace and get some lo mein and a szechuan beef.", 1], ["Ça pourrait être des lo mein et des boulettes têtes de lion.", "I could do lo mein and lion's head meatballs.", 1]]}, "__e": [["Comment pourrais-je le faire alors qu'il y a des champignons dans mon lo mein ?", "Ugh. How am I supposed to do that when there are mushrooms in my lo mein?", 1], ["(rires) Ils disent que lorsque la nuit, le vent souffle ça sent toujours les lo mein plat chinois) et les cheveux brûlés.", "(laughing) They say on a windy night, you can still smell the lo mein and burning hair.", 1], ["Tu sais, peut être que je veux être un peu fou dans le Lo Mein.", "You know, maybe I'll get insane in the lo mein.", 1]]}, "__e": [["Je pensais que tu devrais rentrer à la maison pour être avec Lo", "Thinks maybe you should go home and be with Lo.", 1], ["J'ai laissé ces pouvoirs à Ta Lo avec notre dragon, mais ce que j'ai eu en échange est bien mieux.", "I left those powers in Ta Lo with our dragon, but what I got in return is so much better.", 1], ["Bon, je ne sais pas ce qui se passe, mais si on n'arrive pas à Ta Lo avant lui, il détruira tout ce qu'il reste de notre famille.", "Look, I don't know what the hell is going on, but if we don't find a way to get to Ta Lo before him, he's gonna destroy everything that's left of our family.", 1]]}, "l'amie": {"__C": 2725, "de": {"__C": 1698, "ma": {"__C": 92, "fille": {"__C": 15, "fais": {"__C": 1, "__e": [["Insiang, si tu es l'amie de ma fille, fais sortir ce salaud.", "Insiang, I don't care if you're my daughter's best friend. Bring that son of a bitch out!", 1]]}, "non": {"__C": 1, "__e": [["Vous êtes l'amie de ma fille, non ?", "Aren't you my daughter's friend?", 1]]}, "__e": [["Alors comme ça, tu es l'amie de ma fille ?", "So, you are my daughter's friend?", 1], ["On ne m'a pas appris à devenir l'amie de ma fille.", "I wasn't taught to be best friends with my daughter.", 1], ["Vous savez bien que cette salope n'est pas l'amie de ma fille.", "You guys know damn well that bitch is not my daughter's friend.", 1]]}, "mère": {"__C": 31, "aujourd'hui": {"__C": 1, "__e": [["Merci pour... avoir été l'amie de ma mère aujourd'hui.", "Thank you for... being my mom's friend today", 1]]}, "vient": {"__C": 2, "__e": [["Le fils de l'amie de ma mère Vient d'emménager à Hollywood", "♪ My mother's friend has a son Who just moved to Hollywood ♪", 1], ["Désolée, je peux pas. L'amie de ma mère vient de mourir. On se réunit chez moi.", "_", 1]]}, "__e": [["Tu es l'amie de ma mère et moi, celui de ta mère.", "Hey, guess what.", 1], ["Sauf que vous m'avez menti à moi, à ma mère, et à l'amie de ma mère.", "Except you've been lying to me, my mum and my mum's friend.", 1], ["Je sais que tu es l'amie de ma mère, mais ne me traite pas comme un enfant.", "I know you're my mom's friend, but don't treat me like a kid.", 1]]}, "__e": [["Elle est l'amie de ma sœur.", "She's my sister's friend.", 0], ["Cette petite fille est l'amie de ma sœur.", "That little girl is my sister's friend.", 0], ["Lorsque l'amie de ma femme vient lui rendre visite, j'ai du mal à en placer une.", "When my wife's friend comes to visit, I find it hard to get a word in edgeways.", 0]]}, "mon": {"__C": 34, "amie": {"__C": 12, "ni": {"__C": 1, "__e": [["Ni mon amie, ni l'amie de mon amie, Ni mon amie, ni l'amie de mon amie, mais la fille de l'amie de mon amie.", "Neither my friend nor my friend's friend, but my friend's friend's daughter.", 1]]}, "par": {"__C": 4, "__e": [["En tenant l'amie de mon amie par la main, on conduira la jalousie à sa fin.", "With the hand of my friend's friend, we bring bitter jealousy to an end.", 1]]}, "__e": [["Ni mon amie, ni l'amie de mon amie, Ni mon amie, ni l'amie de mon amie, mais la fille de l'amie de mon amie.", "Neither my friend nor my friend's friend, but my friend's friend's daughter.", 1], ["Mais cette amie ne sait pas que l'amie de mon amie sort avec ce garçon, alors l'amie de mon amie se demande quoi faire.", "But that friend doesn't know that my friend's friend is dating that guy, so my friend's friend is wondering what to do.", 1], ["Mais cette amie ne sait pas que l'amie de mon amie sort avec ce garçon, alors l'amie de mon amie se demande quoi faire.", "But that friend doesn't know that my friend's friend is dating that guy, so my friend's friend is wondering what to do.", 1]]}, "père": {"__C": 5, "à": {"__C": 1, "__e": [["L'amie de mon père à la sécurité aérienne a répondu.", "My dad's friend at the NTSB came through.", 1]]}, "__e": [["C'était la fille de l'amie de mon père.", "She was the daughter of my father's girlfriend.", 1], ["Je n'aurais jamais pensé que c'était vous, l'amie de mon père.", "You're members of the same team so you know that Hwang Tae Kyung is remaking a song for me, right?", 1], ["L'amie de mon père a eu quelques ennuis et j'ai dû l'aider, je suis allée chez elle un moment.", "No, my father's friend, she got into a little bit of trouble and I had to help her out, and so I went over there for a while.", 1]]}, "__e": [["Oui. Merci. Je dois faire un tour à l'hôpital avec l'amie de mon fils.", "I'm afraid I'll have to go to the hospital with my son's girlfriend.", 1], ["L'amie de mon père a eu quelques ennuis et j'ai dû l'aider, je suis allée chez elle un moment.", "No, my father's friend, she got into a little bit of trouble and I had to help her out, and so I went over there for a while.", 1], ["Je ne veux pas que ta femme soit l'amie de mon mari.", "I don't want your wife to be my husband's friend.", 0]]}, "la": {"__C": 45, "lune": {"__C": 5, "__e": [["Les Indiens appellent la loutre \"le chien d'eau\" et aussi \"l'amie de la Lune\".", "The otter, called by the Indians waterdog or friend of the moon.", 1], ["Cette nuit est l'amie de la lune!", "The moon's mate, o' night, you come to me forlorn.", 1]]}, "mariée": {"__C": 4, "suicidée": {"__C": 1, "__e": [["Tu sais que la grosse était l'amie de la mariée suicidée ?", "Do you know that the fat chick is the friend of that suicidal bride.", 1]]}, "hasegawa": {"__C": 1, "__e": [["Maintenant, nous allons entendre le message de félicitations de l'amie de la mariée, Hasegawa Shima-san.", "To continue. A congratulatory address from the representative friend of the bride, Hasegawa Shima-san.", 1]]}, "__e": [["Jerry Smith... père de l'amie de la mariée.", "Jerry Smith -- father of the bride's friend.", 1], ["Au mariage de la fille d'un industriel... Tu seras l'amie de la mariée.", "At the wedding of an industrialist's daughter... you'll be the bride's friend.", 1], ["Tu sais que la grosse était l'amie de la mariée suicidée ?", "Do you know that the fat chick is the friend of that suicidal bride.", 1]]}, "__e": [["C'est l'amie de la fille avec qui tu sors.", "She's friends with the part-time worker that you are dating.", 1], ["Pendant plus de 15 ans, j'étais l'amie de la femme qui l'a tuée.", "I was friends with the woman that killed her for 15 years.", 1], ["Je suis la justice ici... et la justice n'est pas l'amie de la pitié.", "I'm the only justice here... and justice is no friend of compassion.", 1]]}, "__e": [["Cette petite fille est l'amie de ma sœur.", "That little girl is my sister's friend.", 0], ["Lorsque l'amie de ma femme vient lui rendre visite, j'ai du mal à en placer une.", "When my wife's friend comes to visit, I find it hard to get a word in edgeways.", 0], ["Je ne veux pas que ta femme soit l'amie de mon mari.", "I don't want your wife to be my husband's friend.", 0]]}, "dont": {"__C": 52, "vous": {"__C": 4, "m'avez": {"__C": 1, "parlé": {"__C": 1, "__e": [["Aussi gentille que l'amie dont vous m'avez parlé ?", "As nice as yours? The one you told me about?", 1]]}, "__e": [["Aussi gentille que l'amie dont vous m'avez parlé ?", "As nice as yours? The one you told me about?", 1]]}, "parliez": {"__C": 2, "__e": [["C'est l'amie dont vous parliez?", "She's the friend you mentioned earlier?", 1]]}, "__e": [["Ne pensez plus à la boss que vous adorez charrier, mais à l'amie dont vous adorez oublier l'anniversaire.", "I am not asking you this as the boss you love to undermine, but as the friend whose birthday you love to forget.", 1], ["C'est l'amie dont vous parliez?", "She's the friend you mentioned earlier?", 1], ["Aussi gentille que l'amie dont vous m'avez parlé ?", "As nice as yours? The one you told me about?", 1]]}, "je": {"__C": 29, "vous": {"__C": 9, "ai": {"__C": 5, "__e": [["L'amie dont je vous ai parlé hier.", "That's the friend I was telling you about last night.", 1], ["Voici l'amie dont je vous ai parlé.", "This is the friend I told you about.", 1], ["Vous vous souvenez de l'amie dont je vous ai parlé ?", "Oh, you know my girlfriend, the one I told you about? Yeah.", 1]]}, "parlais": {"__C": 4, "__e": [["Mme Parchman, voici l'amie dont je vous parlais : Mamie Stover.", "Mrs. Parchman, this is the friend I told you about, Mamie Stover.", 1], ["C'est l'amie dont je vous parlais.", "She's the friend I mentioned earlier.", 1]]}, "__e": [["L'amie dont je vous ai parlé hier.", "That's the friend I was telling you about last night.", 1], ["Voici l'amie dont je vous ai parlé.", "This is the friend I told you about.", 1], ["Vous vous souvenez de l'amie dont je vous ai parlé ?", "Oh, you know my girlfriend, the one I told you about? Yeah.", 1]]}, "t'ai": {"__C": 12, "parlé": {"__C": 11, "__e": [["Il appartient à l'amie dont je t'ai parlé.", "He belongs to the friend I was telling you about.", 1], ["C'est l'amie dont je t'ai parlé, tu te souviens ?", "(SCREAMS) She's the friend I told you about, remember?", 1], ["Tu te souviens de l'amie dont je t'ai parlé ce matin ?", "You remember my friend I was telling you about - from this morning? - Yeah.", 1]]}, "parlée": {"__C": 1, "__e": [["- L'amie dont je t'ai parlée.", "- The friend I mentioned.", 1]]}, "__e": [["Il appartient à l'amie dont je t'ai parlé.", "He belongs to the friend I was telling you about.", 1], ["C'est l'amie dont je t'ai parlé, tu te souviens ?", "(SCREAMS) She's the friend I told you about, remember?", 1], ["Tu te souviens de l'amie dont je t'ai parlé ce matin ?", "You remember my friend I was telling you about - from this morning? - Yeah.", 1]]}, "__e": [["Vous vous souvenez de l'amie dont je vous ai parlé ?", "Oh, you know my girlfriend, the one I told you about? Yeah.", 1], ["C'est l'amie dont je t'ai parlé, tu te souviens ?", "(SCREAMS) She's the friend I told you about, remember?", 1], ["Tu te souviens de l'amie dont je t'ai parlé ce matin ?", "You remember my friend I was telling you about - from this morning? - Yeah.", 1]]}, "tu": {"__C": 10, "as": {"__C": 3, "parlé": {"__C": 3, "__e": [["C'est Sakazaki Maho, l'amie dont tu as parlé ?", "Is Maho Sakazaki a friend you mentioned? Yes.", 1], ["Plus vite tu nous aides, Seg, plus vite tu pourras aider l'amie dont tu as parlé.", "The faster you help us, Seg, the faster you can help the friend you spoke of.", 1], ["L'amie dont tu as parlé, c'est moi, n'est-ce pas ?", "Your friend who you were talking about, it's me, right?", 1]]}, "__e": [["Plus vite tu nous aides, Seg, plus vite tu pourras aider l'amie dont tu as parlé.", "The faster you help us, Seg, the faster you can help the friend you spoke of.", 1], ["Je crois que Mae n'est pas l'amie dont tu as besoin.", "I don't think Mae is the friend you're looking for.", 1], ["L'amie dont tu as parlé, c'est moi, n'est-ce pas ?", "Your friend who you were talking about, it's me, right?", 1]]}, "m'as": {"__C": 3, "parlé": {"__C": 3, "__e": [["L'amie dont tu m'as parlé, Lao Ma, tirait sa force de son dévouement, de l'abnégation, de la lumière.", "Your friend you told me about, Lao Ma... Her powers come from denial... From self-sacrifice.", 1], ["C'est l'amie dont tu m'as parlé ?", "Uh, so is this the friend you've been telling me about?", 1], ["Il a dit qu'il prenait bien soin de l'amie dont tu m'as parlé.", "He said he would... take better care of your friend you told me about.", 1]]}, "__e": [["L'amie dont tu m'as parlé, Lao Ma, tirait sa force de son dévouement, de l'abnégation, de la lumière.", "Your friend you told me about, Lao Ma... Her powers come from denial... From self-sacrifice.", 1], ["C'est l'amie dont tu m'as parlé ?", "Uh, so is this the friend you've been telling me about?", 1], ["Il a dit qu'il prenait bien soin de l'amie dont tu m'as parlé.", "He said he would... take better care of your friend you told me about.", 1]]}, "__e": [["L'amie dont tu parles, est-elle très importante à tes yeux ?", "The friend that you are referring to, is she very important to you?", 1], ["L'amie dont tu as parlé, c'est moi, n'est-ce pas ?", "Your friend who you were talking about, it's me, right?", 1], ["Il a dit qu'il prenait bien soin de l'amie dont tu m'as parlé.", "He said he would... take better care of your friend you told me about.", 1]]}, "__e": [["Il a dit qu'il prenait bien soin de l'amie dont tu m'as parlé.", "He said he would... take better care of your friend you told me about.", 1], ["Je n'ai pas été l'amie dont elle avait besoin.", "But I don't really think I was the friend to her that she needed.", 1], ["Tu te souviens de l'amie dont je t'ai parlé ce matin ?", "You remember my friend I was telling you about - from this morning? - Yeah.", 1]]}, "du": {"__C": 66, "dr": {"__C": 4, "johnson": {"__C": 1, "__e": [["L'amie du Dr Johnson.", "Sally:", 1]]}, "ross": {"__C": 1, "__e": [["- Comment va l'amie du Dr Ross?", "- How's Dr. Ross' friend?", 1]]}, "__e": [["- Comment va l'amie du Dr Ross?", "- How's Dr. Ross' friend?", 1], ["Je me demandais su vous étiez l'amie du Dr Kang Sun Joo.", "No. I'm not.", 1], ["Si j'avais su que vous étiez l'amie du Dr Jiang, je vous aurais fait entrer.", "If I knew you were Dr. Jiang's friend, I'd have let you sit inside.", 1]]}, "président": {"__C": 3, "invoquez": {"__C": 1, "le": {"__C": 1, "__e": [["Agitez une photo de l'amie du Président, invoquez le patriotisme, dites-leur qu'elle est responsable de leur sort, passez à la télévision et traitez-la de putain.", "Then you wave an old photo of the president's girlfriend, scream patriotism tell them she's to blame for their lot in life and you go on television and you call her a whore.", 1]]}, "__e": [["Agitez une photo de l'amie du Président, invoquez le patriotisme, dites-leur qu'elle est responsable de leur sort, passez à la télévision et traitez-la de putain.", "Then you wave an old photo of the president's girlfriend, scream patriotism tell them she's to blame for their lot in life and you go on television and you call her a whore.", 1]]}, "du": {"__C": 1, "département": {"__C": 1, "__e": [["Peut-être qu'elle est l'amie du président du département ?", "Maybe she is department chairman's girl friend", 1]]}, "__e": [["Peut-être qu'elle est l'amie du président du département ?", "Maybe she is department chairman's girl friend", 1]]}, "__e": [["C'est en fait l'amie du Président Ding.", "This is indeed President Ding's friend.", 1], ["Peut-être qu'elle est l'amie du président du département ?", "Maybe she is department chairman's girl friend", 1], ["Le garçon du nord, ou l'amie du président de la Haute Cour.", "Boy from up north, or a family friend of the Lord Chief Justice.", 1]]}, "professeur": {"__C": 5, "han": {"__C": 2, "ga": {"__C": 2, "__e": [["Bonjour, je suis l'amie du professeur Han Ga Eul.", "Hello, I am Teacher Han Ga Eul's friend.", 1]]}, "__e": [["Bonjour, je suis l'amie du professeur Han Ga Eul.", "Hello, I am Teacher Han Ga Eul's friend.", 1]]}, "vient": {"__C": 1, "de": {"__C": 1, "__e": [["Alors l'amie du professeur vient de l'université de Séoul ?", "So the PhD's friend is from Seoul University.", 1]]}, "__e": [["Alors l'amie du professeur vient de l'université de Séoul ?", "So the PhD's friend is from Seoul University.", 1]]}, "__e": [["Nous ne l'avons pas rendu public, mais Christine Chase, l'amie du professeur Drake, est morte avant l'accident.", "We've held off making it public, but Christine Chase, Professor Drake's date, was already dead when the car crashed.", 1], ["Alors l'amie du professeur vient de l'université de Séoul ?", "So the PhD's friend is from Seoul University.", 1], ["Je te l'avais dit. L'amie du professeur Cha est là.", "Remember how I told you that Professor Cha's special friend would be here as well?", 1]]}, "__e": [["Si j'avais su que vous étiez l'amie du Dr Jiang, je vous aurais fait entrer.", "If I knew you were Dr. Jiang's friend, I'd have let you sit inside.", 1], ["Je suis devenue l'amie du Grand Prince après avoir sauvé sa vie par hasard.", "I became the Grand Prince's friend after saving his life by chance.", 1], ["Je sais qui vous êtes : Ce n'est pas pour rien que je suis l'amie Du Diable...", "I paid you out with my prediction because from me there's nothing hid.", 1]]}, "d'une": {"__C": 37, "femme": {"__C": 1, "__e": [["Elle est l'amie d'une femme.", "She's very friendly with a girl I know. - Who?", 1]]}, "amie": {"__C": 26, "a": {"__C": 3, "entendu": {"__C": 1, "__e": [["L'amie d'une amie a entendu des rumeurs.", "You see, I have a friend who has a friend who's heard rumors.", 1]]}, "diagnostiqué": {"__C": 1, "__e": [["L'amie d'une amie a diagnostiqué sa propre maladie de Cushing en ligne après avoir vu un tas de docteur qui l'ont à peine écoutée, et lui ont dit de se reposer.", "A friend of a friend self-diagnosed her own Cushing's disease online after a series of doctors barely listened to her, told her to get more rest.", 1]]}, "__e": [["L'amie d'une amie a entendu des rumeurs.", "You see, I have a friend who has a friend who's heard rumors.", 1], ["L'amie d'une amie a un neveu et un fils gay.", "A friend of a friend has a gay nephew and son.", 1], ["L'amie d'une amie a un copain, mais l'amie d'une amie de mon amie lui a dit que son copain lui plaisait.", "So my friend's friend got a boyfriend, but a friend of my friend's friend suddenly told her that she likes her boyfriend.", 1]]}, "de": {"__C": 3, "susan": {"__C": 1, "__e": [["L'amie d'une amie de Susan.", "A friend of a friend of Susan's.", 1]]}, "star": {"__C": 1, "__e": [["Tu es l'amie d'une amie de star !", "You're friend of the star's friend!", 1]]}, "__e": [["On m'a présentée à Alice, l'amie d'une amie de Californie.", "And I got introduced to Alice, friend of a friend from California.", 1], ["Tu es l'amie d'une amie de star !", "You're friend of the star's friend!", 1], ["L'amie d'une amie a un copain, mais l'amie d'une amie de mon amie lui a dit que son copain lui plaisait.", "So my friend's friend got a boyfriend, but a friend of my friend's friend suddenly told her that she likes her boyfriend.", 1]]}, "__e": [["L'amie d'une amie d'une amie me l'a dit.", "A friend of a friend of a friend told me.", 1], ["L'amie d'une amie sort avec quelqu'un pour la première fois.", "Yes, so a friend of a friend is dating for the first time.", 1], ["Et elle aura une histoire folle à propos d'avoir perdu son téléphone et de dormir chez l'amie d'une amie.", "And she's gonna have a crazy story about losing her phone and crashing with a friend of a friend.", 1]]}, "de": {"__C": 2, "vos": {"__C": 1, "filles": {"__C": 1, "__e": [["Peut-être est-elle l'amie d'une de vos filles ?", "Maybe she's a friend of one of your girls?", 1]]}, "__e": [["Peut-être est-elle l'amie d'une de vos filles ?", "Maybe she's a friend of one of your girls?", 1]]}, "mes": {"__C": 1, "collègues": {"__C": 1, "__e": [["L'amie d'une de mes collègues.", "She's a friend of a colleague of mine.", 1]]}, "__e": [["C'est l'amie d'une de mes danseuses, la Goulue. La chèvre, je veux dire.", "She belongs to one of my dancers, the Glutton.", 1], ["L'amie d'une de mes collègues.", "She's a friend of a colleague of mine.", 1]]}, "__e": [["C'est l'amie d'une de mes danseuses, la Goulue. La chèvre, je veux dire.", "She belongs to one of my dancers, the Glutton.", 1], ["L'amie d'une de mes collègues.", "She's a friend of a colleague of mine.", 1], ["Peut-être est-elle l'amie d'une de vos filles ?", "Maybe she's a friend of one of your girls?", 1]]}, "__e": [["L'amie d'une amie sort avec quelqu'un pour la première fois.", "Yes, so a friend of a friend is dating for the first time.", 1], ["Et elle aura une histoire folle à propos d'avoir perdu son téléphone et de dormir chez l'amie d'une amie.", "And she's gonna have a crazy story about losing her phone and crashing with a friend of a friend.", 1], ["Je sais assez que je pourrais pas être l'amie d'une personne comme vous qui a beaucoup appris et riche.", "I'm not foolish enough to think that I can be a friend to a well educated and rich person like you, President Lee.", 1]]}, "qui": {"__C": 59, "m'a": {"__C": 3, "posé": {"__C": 1, "un": {"__C": 1, "__e": [["Un de ces jours, il faudra que vous rencontriez l'amie qui m'a posé un lapin ce soir.", "Sometime, I'd like you to meet my girlfriend. The one who stood me up for dinner tonight.", 1]]}, "__e": [["Un de ces jours, il faudra que vous rencontriez l'amie qui m'a posé un lapin ce soir.", "Sometime, I'd like you to meet my girlfriend. The one who stood me up for dinner tonight.", 1]]}, "amené": {"__C": 1, "ici": {"__C": 1, "__e": [["Eponine, tu es l'amie qui m'a amené ici", "Eponine, you're the friend Who has brought me here.", 1]]}, "__e": [["Eponine, tu es l'amie qui m'a amené ici", "Eponine, you're the friend Who has brought me here.", 1]]}, "__e": [["Un de ces jours, il faudra que vous rencontriez l'amie qui m'a posé un lapin ce soir.", "Sometime, I'd like you to meet my girlfriend. The one who stood me up for dinner tonight.", 1], ["Hye Sang, tu penses que je vendrais à l'amie qui m'a manqué tellement pendant 17 ans pour de l'argent ?", "Do you even have that kind of money? Hye Sang, did you think that I'd sell the friend who", 1], ["Elle est l'amie qui m'a dit de te jeter en bas de ta résidence la nuit dernière...", "She's the friend that told me to throw you down in front of your residence last night...", 1]]}, "est": {"__C": 8, "passée": {"__C": 1, "ce": {"__C": 1, "__e": [["L'amie qui est passée ce soir.", "Her friend who came over tonight.", 1]]}, "__e": [["L'amie qui est passée ce soir.", "Her friend who came over tonight.", 1]]}, "allée": {"__C": 1, "chercher": {"__C": 1, "__e": [["On peut demander à l'amie qui est allée chercher Dianne le soir du viol.", "Well, we can always ask the friend that drove Dianne home the night she was raped.", 1]]}, "__e": [["On peut demander à l'amie qui est allée chercher Dianne le soir du viol.", "Well, we can always ask the friend that drove Dianne home the night she was raped.", 1]]}, "__e": [["L'amie qui est toujours restée à mes côtés.", "THE ONE FRIEND WHO NEVER LEFT MY SIDE.", 1], ["- Mais l'amie qui est venue est une fille.", "- But the friend who came was a girl.", 1], ["Cette amie au sujet de laquelle tu m'as dit qu'elle vivait avec toi... est-ce aussi l'amie qui est ton autre moitié ?", "That friend of yours who you said lives with you... Is that the same friend who you said was your other half?", 1]]}, "a": {"__C": 9, "donné": {"__C": 1, "l'alerte": {"__C": 1, "__e": [["- L'école dit que c'est pas son habitude, mais l'amie qui a donné l'alerte dit qu'elle a eu une altercation hier soir avec un certain Mitch au gymnase First Street, tout près d'ici.", "- School says that's not her m. o. The friend who called it in says she got into an altercation last night with a guy named Mitch at the First Street Gym, which is not far from here.", 1]]}, "__e": [["- L'école dit que c'est pas son habitude, mais l'amie qui a donné l'alerte dit qu'elle a eu une altercation hier soir avec un certain Mitch au gymnase First Street, tout près d'ici.", "- School says that's not her m. o. The friend who called it in says she got into an altercation last night with a guy named Mitch at the First Street Gym, which is not far from here.", 1]]}, "trouvé": {"__C": 2, "le": {"__C": 2, "__e": [["Je comparerai. Et l'amie qui a trouvé le corps ?", "You get input from the friend who found the body?", 1], ["C'est l'amie qui a trouvé le corps.", "- Hi. That's the friend who found the body.", 1]]}, "__e": [["Je comparerai. Et l'amie qui a trouvé le corps ?", "You get input from the friend who found the body?", 1], ["C'est l'amie qui a trouvé le corps.", "- Hi. That's the friend who found the body.", 1]]}, "__e": [["C'est l'amie qui a trouvé le corps.", "- Hi. That's the friend who found the body.", 1], ["C'est bizarre pour moi d'être l'amie qui a un copain.", "It's weird for me to be the friend with the boyfriend.", 1], ["Je vous ai parlé de l'amie qui a sauvé notre peau.", "Hey, you remember that friend I was telling you about? The one that saved all of our asses?", 1]]}, "__e": [["Ne sois pas l'amie qui n'est là que quand ça va.", "Busty. Don't be a fair-weather friend.", 1], ["L'amie qui me l'a donné a eu ses deux enfants avant moi.", "It had been given to me by a friend who'd used it on two children before me.", 1], ["Cette amie au sujet de laquelle tu m'as dit qu'elle vivait avec toi... est-ce aussi l'amie qui est ton autre moitié ?", "That friend of yours who you said lives with you... Is that the same friend who you said was your other half?", 1]]}, "que": {"__C": 37, "vous": {"__C": 4, "n'avez": {"__C": 1, "jamais": {"__C": 1, "__e": [["Voici le best-of du dr. Fieldstone, l'amie que vous n'avez jamais eue.", "Now to Dr. Fieldstone, psychologist and the friend you never had.", 1]]}, "__e": [["Voici le best-of du dr. Fieldstone, l'amie que vous n'avez jamais eue.", "Now to Dr. Fieldstone, psychologist and the friend you never had.", 1]]}, "ne": {"__C": 1, "détestez": {"__C": 1, "__e": [["C'est Lenore, l'amie que vous ne détestez plus.", "It's Lenore, the friend you're not mad at anymore.", 1]]}, "__e": [["C'est Lenore, l'amie que vous ne détestez plus.", "It's Lenore, the friend you're not mad at anymore.", 1]]}, "__e": [["C'est l'amie que vous recherchiez ?", "This the friend you're looking for?", 1], ["C'est Lenore, l'amie que vous ne détestez plus.", "It's Lenore, the friend you're not mad at anymore.", 1], ["L'amie que vous avez juré d'aimer...", "The friend you swore to love...", 1]]}, "tu": {"__C": 13, "veux": {"__C": 2, "que": {"__C": 1, "__e": [["Je ne peux pas être l'amie que tu veux que je sois.", "I cannot be the kind of friend that you want me to be.", 1]]}, "mettre": {"__C": 1, "__e": [["L'amie que tu veux mettre avec quelqu'un, c'est elle ? Quoi mettre ensemble ?", "I promise from now on,", 1]]}, "__e": [["L'amie que tu veux mettre avec quelqu'un, c'est elle ? Quoi mettre ensemble ?", "I promise from now on,", 1], ["Je ne peux pas être l'amie que tu veux que je sois.", "I cannot be the kind of friend that you want me to be.", 1]]}, "as": {"__C": 3, "rencontré": {"__C": 1, "__e": [["L'amie que tu as rencontré au club Jeudi soir.", "The friend you met in the club Thursday night.", 1]]}, "invitée": {"__C": 1, "__e": [["L'amie que tu as invitée, c'est elle ?", "The friend you asked is her?", 1]]}, "__e": [["L'amie que tu as invitée, c'est elle ?", "The friend you asked is her?", 1], ["L'amie que tu as rencontré au club Jeudi soir.", "The friend you met in the club Thursday night.", 1], ["-L'amie que tu as prise comme avocate est venue demander conseil.", "The friend you hired as a lawyer came asking for advice.", 1]]}, "__e": [["L'amie que tu veux mettre avec quelqu'un, c'est elle ? Quoi mettre ensemble ?", "I promise from now on,", 1], ["Je ne peux pas être l'amie que tu veux que je sois.", "I cannot be the kind of friend that you want me to be.", 1], ["Elle a promis de changer ta vie, mais elle n'est pas l'amie que tu crois.", "She promised to turn your life around, but she's not the friend that you think she is, Bette.", 1]]}, "je": {"__C": 9, "croyais": {"__C": 2, "__e": [["T'es pas l'amie que je croyais.", "I guess you're not the friend that I thought you were.", 1], ["Tu n'es pas l'amie que je croyais.", "I guess you're not the friend that I thought you were.", 1]]}, "cherche": {"__C": 2, "s'appelle": {"__C": 1, "__e": [["L'amie que je cherche s'appelle Mudeok.", "The name of the friend I am looking for is Mu-deok.", 1]]}, "__e": [["L'amie que je cherche s'appelle Mudeok.", "The name of the friend I am looking for is Mu-deok.", 1], ["Dans ce cas, ça vous dérange si je lui pose quelques questions sur l'amie que je cherche ?", "In that case, would you mind if I asked her a few questions about the friend I'm lookin' for?", 1]]}, "__e": [["Comme l'amie que je vais voir, sous le soleil de San Diego.", "Like my friend, today, here in sunny San Diego.", 1], ["Même s'il semble que je ne pourrai jamais la revoir, l'amie que je ne pourrais jamais rencontrer de nouveau je ne l'ai jamais oubliée ne serait-ce qu'un instant.", "I've never forgotten her although I haven't seen her again and I may never see her again", 1], ["Dans ce cas, ça vous dérange si je lui pose quelques questions sur l'amie que je cherche ?", "In that case, would you mind if I asked her a few questions about the friend I'm lookin' for?", 1]]}, "__e": [["Je ne peux pas être l'amie que tu veux que je sois.", "I cannot be the kind of friend that you want me to be.", 1], ["Dans ce cas, ça vous dérange si je lui pose quelques questions sur l'amie que je cherche ?", "In that case, would you mind if I asked her a few questions about the friend I'm lookin' for?", 1], ["Elle a promis de changer ta vie, mais elle n'est pas l'amie que tu crois.", "She promised to turn your life around, but she's not the friend that you think she is, Bette.", 1]]}, "__e": [["Cette petite fille est l'amie de ma sœur.", "That little girl is my sister's friend.", 0], ["Lorsque l'amie de ma femme vient lui rendre visite, j'ai du mal à en placer une.", "When my wife's friend comes to visit, I find it hard to get a word in edgeways.", 0], ["Je ne veux pas que ta femme soit l'amie de mon mari.", "I don't want your wife to be my husband's friend.", 0]]}, "chauffés": {"__C": 114, "et": {"__C": 4, "en": {"__C": 1, "3e": {"__C": 1, "classe": {"__C": 1, "__e": [["Les tournées en province, dans les wagons pas chauffés, et en 3e classe...", "And dirty, stuffy rooms...", 1]]}, "__e": [["Les tournées en province, dans les wagons pas chauffés, et en 3e classe...", "And dirty, stuffy rooms...", 1]]}, "__e": [["Les tournées en province, dans les wagons pas chauffés, et en 3e classe...", "And dirty, stuffy rooms...", 1]]}, "des": {"__C": 1, "de": {"__C": 1, "sel": {"__C": 1}}, "__e": [["La sueur passe dans des filaments chauffés et des précipitateurs de sel.", "Perspiration passes through heat filaments and salt precipitators.", 1]]}, "leur": {"__C": 1, "a": {"__C": 1, "tendu": {"__C": 1, "__e": [["Oui, elle les a bien chauffés et leur a tendu le piège Scrap.", "Yeah, boys. Scrap suckered them in and sprang the scrap trap!", 1]]}, "__e": [["Oui, elle les a bien chauffés et leur a tendu le piège Scrap.", "Yeah, boys. Scrap suckered them in and sprang the scrap trap!", 1]]}, "__e": [["Oui, elle les a bien chauffés et leur a tendu le piège Scrap.", "Yeah, boys. Scrap suckered them in and sprang the scrap trap!", 1]]}, "__e": [["Restez chauffés et prêts.", "Just keep yourself warm and ready.", 1], ["Oui, elle les a bien chauffés et leur a tendu le piège Scrap.", "Yeah, boys. Scrap suckered them in and sprang the scrap trap!", 1], ["Les tournées en province, dans les wagons pas chauffés, et en 3e classe...", "And dirty, stuffy rooms...", 1]]}, "à": {"__C": 17, "blanc": {"__C": 13, "dans": {"__C": 2, "leur": {"__C": 1, "__e": [["Puis, elle poussait des tisonniers chauffés à blanc dans leur visage.", "And then she pushed white-hot pokers into their faces.", 1]]}, "le": {"__C": 1, "__e": [["C'est moi me faisant enfiler des tisonniers chauffés à blanc dans le rectum par des squelettes ?", "Ha, is that me having hot pokers stuffed up my rectum by skeletons?", 1]]}, "__e": [["Puis, elle poussait des tisonniers chauffés à blanc dans leur visage.", "And then she pushed white-hot pokers into their faces.", 1], ["C'est moi me faisant enfiler des tisonniers chauffés à blanc dans le rectum par des squelettes ?", "Ha, is that me having hot pokers stuffed up my rectum by skeletons?", 1]]}, "y'a": {"__C": 1, "pas": {"__C": 1, "__e": [["Là, ils sont chauffés à blanc. Y'a pas plus joueur qu'un pilote.", "They are raging now and nobody's more playful than a driver.", 1]]}, "__e": [["Là, ils sont chauffés à blanc. Y'a pas plus joueur qu'un pilote.", "They are raging now and nobody's more playful than a driver.", 1]]}, "__e": [["Je les ai chauffés à blanc, aux jeunes de conclure !", "Warmed them up. You kids close the deal.", 1], ["Le problème, Marcus, c'est que je méprise cette chanson tel un millier de soleils en furie chauffés à blanc.", "I fail to see the issue. The issue is, Marcus, I despise that song with the white hot anger of a thousand suns.", 1], ["Là, ils sont chauffés à blanc. Y'a pas plus joueur qu'un pilote.", "They are raging now and nobody's more playful than a driver.", 1]]}, "mort": {"__C": 1, "__e": [["Je les ai chauffés à mort.", "I've worked them all up.", 1]]}, "toi": {"__C": 1, "de": {"__C": 1, "les": {"__C": 1, "__e": [["Je les ai chauffés, à toi de les carboniser.", "Thanks, BJ. I set 'em up.", 1]]}, "__e": [["Je les ai chauffés, à toi de les carboniser.", "Thanks, BJ. I set 'em up.", 1]]}, "__e": [["Je les ai chauffés, à toi de les carboniser.", "Thanks, BJ. I set 'em up.", 1]]}, "__e": [["Je les ai chauffés à blanc, aux jeunes de conclure !", "Warmed them up. You kids close the deal.", 1], ["Le problème, Marcus, c'est que je méprise cette chanson tel un millier de soleils en furie chauffés à blanc.", "I fail to see the issue. The issue is, Marcus, I despise that song with the white hot anger of a thousand suns.", 1], ["Là, ils sont chauffés à blanc. Y'a pas plus joueur qu'un pilote.", "They are raging now and nobody's more playful than a driver.", 1]]}, "par": {"__C": 10, "thermostat": {"__C": 1, "__e": [["Très chouettes, modulables, chauffés par thermostat...", "They're rather good. They're specially adjustable, thermostatically heated and...", 1]]}, "le": {"__C": 3, "soleil": {"__C": 3, "__e": [["Alors, en gros, les astéroïdes sont chauffés par le soleil.", "So, in a nutshell, asteroids are warmed by the sun.", 1], ["Même quand j'ai de la viande à manger que, calme, je vois les oiseaux picorer mes pieds chauffés par le soleil,", "Even when I have meat, even when calmly I watch birds peck my sun-warned feet,", 1], ["Je veux essayer de savoir comment on se sent chauffés par le soleil.", "You already have been saying these words for so long.", 1]]}, "__e": [["Alors, en gros, les astéroïdes sont chauffés par le soleil.", "So, in a nutshell, asteroids are warmed by the sun.", 1], ["Même quand j'ai de la viande à manger que, calme, je vois les oiseaux picorer mes pieds chauffés par le soleil,", "Even when I have meat, even when calmly I watch birds peck my sun-warned feet,", 1], ["Je veux essayer de savoir comment on se sent chauffés par le soleil.", "You already have been saying these words for so long.", 1]]}, "un": {"__C": 2, "feu": {"__C": 1, "et": {"__C": 1, "__e": [["Des gros rochers, chauffés par un feu, et un tipi...", "Great big rocks, heated by a big fire, and a teepee--", 1]]}, "__e": [["Des gros rochers, chauffés par un feu, et un tipi...", "Great big rocks, heated by a big fire, and a teepee--", 1]]}, "réacteur": {"__C": 1, "à": {"__C": 1, "__e": [["- Coincés sous un dome, chauffés par un réacteur à l'agonie, nourris à la levure et à l'eau recyclée ?", "Stuck in domes, heated by a failing reactor, on a diet of yeast and recycled water?", 1]]}, "__e": [["- Coincés sous un dome, chauffés par un réacteur à l'agonie, nourris à la levure et à l'eau recyclée ?", "Stuck in domes, heated by a failing reactor, on a diet of yeast and recycled water?", 1]]}, "__e": [["- Coincés sous un dome, chauffés par un réacteur à l'agonie, nourris à la levure et à l'eau recyclée ?", "Stuck in domes, heated by a failing reactor, on a diet of yeast and recycled water?", 1], ["Des gros rochers, chauffés par un feu, et un tipi...", "Great big rocks, heated by a big fire, and a teepee--", 1]]}, "__e": [["Même quand j'ai de la viande à manger que, calme, je vois les oiseaux picorer mes pieds chauffés par le soleil,", "Even when I have meat, even when calmly I watch birds peck my sun-warned feet,", 1], ["Je veux essayer de savoir comment on se sent chauffés par le soleil.", "You already have been saying these words for so long.", 1], ["Mais ces détecteurs sont chauffés par l'explosion elle-même. Donc, ce qui vous donne une plus haute fréquence, et une mauvaise lecture.", "But these detectors are being heated by the explosion itself, so, you know, it-it's giving you a higher frequency, which is the-the wrong reading.", 1]]}, "avec": {"__C": 4, "la": {"__C": 1, "chaleur": {"__C": 1, "humaine": {"__C": 1, "__e": [["\"Les vêtements d'hiver chauffés avec la chaleur humaine\"... qu'est-ce que c'est ?", "\"Winter dresses, heated with the warmth of bodily gasses\"...what?", 1]]}, "__e": [["\"Les vêtements d'hiver chauffés avec la chaleur humaine\"... qu'est-ce que c'est ?", "\"Winter dresses, heated with the warmth of bodily gasses\"...what?", 1]]}, "__e": [["\"Les vêtements d'hiver chauffés avec la chaleur humaine\"... qu'est-ce que c'est ?", "\"Winter dresses, heated with the warmth of bodily gasses\"...what?", 1]]}, "une": {"__C": 1, "petite": {"__C": 1, "gigue": {"__C": 1, "__e": [["Je les ai chauffés avec une petite gigue.", "I've warmed them up with a wee jig.", 1]]}, "__e": [["Je les ai chauffés avec une petite gigue.", "I've warmed them up with a wee jig.", 1]]}, "__e": [["Je les ai chauffés avec une petite gigue.", "I've warmed them up with a wee jig.", 1]]}, "julia": {"__C": 1, "pour": {"__C": 1, "organiser": {"__C": 1, "__e": [["- On s'est chauffés, avec Julia, pour organiser un anniversaire surprise pour Nestor.", "Julia and I have planned a surprise birthday party for Nestor.", 1]]}, "__e": [["- On s'est chauffés, avec Julia, pour organiser un anniversaire surprise pour Nestor.", "Julia and I have planned a surprise birthday party for Nestor.", 1]]}, "__e": [["- On s'est chauffés, avec Julia, pour organiser un anniversaire surprise pour Nestor.", "Julia and I have planned a surprise birthday party for Nestor.", 1]]}, "__e": [["Je les ai chauffés avec une petite gigue.", "I've warmed them up with a wee jig.", 1], ["- On s'est chauffés, avec Julia, pour organiser un anniversaire surprise pour Nestor.", "Julia and I have planned a surprise birthday party for Nestor.", 1], ["\"Les vêtements d'hiver chauffés avec la chaleur humaine\"... qu'est-ce que c'est ?", "\"Winter dresses, heated with the warmth of bodily gasses\"...what?", 1]]}, "ils": {"__C": 2, "sont": {"__C": 1, "à": {"__C": 1, "toi": {"__C": 1, "__e": [["Je les ai chauffés, ils sont à toi.", "I've warmed them up for you. You have the floor.", 1]]}, "__e": [["Je les ai chauffés, ils sont à toi.", "I've warmed them up for you. You have the floor.", 1]]}, "__e": [["Je les ai chauffés, ils sont à toi.", "I've warmed them up for you. You have the floor.", 1]]}, "tirent": {"__C": 1, "au": {"__C": 1, "hasard": {"__C": 1, "__e": [["Quand ils sont chauffés, ils tirent au hasard et peuvent causer des dégâts.", "so that when they heated up, they'd also start randomly firing and perhaps causing damage all around.", 1]]}, "__e": [["Quand ils sont chauffés, ils tirent au hasard et peuvent causer des dégâts.", "so that when they heated up, they'd also start randomly firing and perhaps causing damage all around.", 1]]}, "__e": [["Quand ils sont chauffés, ils tirent au hasard et peuvent causer des dégâts.", "so that when they heated up, they'd also start randomly firing and perhaps causing damage all around.", 1]]}, "__e": [["Je les ai chauffés, ils sont à toi.", "I've warmed them up for you. You have the floor.", 1], ["Quand ils sont chauffés, ils tirent au hasard et peuvent causer des dégâts.", "so that when they heated up, they'd also start randomly firing and perhaps causing damage all around.", 1]]}, "pour": {"__C": 5, "délier": {"__C": 1, "les": {"__C": 1, "langues": {"__C": 1, "__e": [["Nous avons préparé le fouet et les fers chauffés pour délier les langues.", "We have set lash and heated iron towards the loosening of tongues.", 1]]}, "__e": [["Nous avons préparé le fouet et les fers chauffés pour délier les langues.", "We have set lash and heated iron towards the loosening of tongues.", 1]]}, "__e": [["Nous avons préparé le fouet et les fers chauffés pour délier les langues.", "We have set lash and heated iron towards the loosening of tongues.", 1]]}, "toi": {"__C": 2, "__e": [["Je les ai chauffés pour toi.", "I got 'em all warmed up for ya.", 1]]}, "vous": {"__C": 1, "__e": [["- On les a chauffés pour vous.", "Wanted to loosen them up for ya.", 1]]}, "__e": [["Nous avons préparé le fouet et les fers chauffés pour délier les langues.", "We have set lash and heated iron towards the loosening of tongues.", 1], ["Je les ai chauffés pour toi.", "I got 'em all warmed up for ya.", 1], ["- On les a chauffés pour vous.", "Wanted to loosen them up for ya.", 1]]}, "__e": [["Ecoute, je sais qu'on s'est un peu chauffés sur ce coup-là, on a dit des trucs qu'on ne pensait pas...", "Look, I know we both got heated back there, said things we didn't mean", 1], ["Je sais que cette histoire est bizarre, mais on s'est chauffés toute la semaine, bien avant qu'elle se saoule.", "I know this shit's weird, but we've been flirting all week, way before she was drunk.", 1], ["Comment garder les bureaux chauffés cet hiver, alors que les factures d'électricité grimpent en flèche. Mais si tu crois vraiment que la présence de Maggie dans ce cabinet justifie le fait qu'on la traite différemment que les autres associés et qu'on mette en danger ce qui leur est dû, c'est ta décision.", "But if you truly think Maggie's presence at our firm justifies treating her differently, than all the other associates and placing our obligations to them at greater risk, it's your call.", 1]]}, "basculer": {"__C": 941, "le": {"__C": 59, "destin": {"__C": 4, "d'un": {"__C": 1, "grand": {"__C": 1, "__e": [["Il peut faire basculer le destin d'un grand homme.", "It can make an important man helpless.", 1]]}, "__e": [["Il peut faire basculer le destin d'un grand homme.", "It can make an important man helpless.", 1]]}, "de": {"__C": 2, "son": {"__C": 1, "__e": [["Il a en conscience fait basculer le destin de son adversaire.", "He had in conscience decided the fate of his enemy.", 1]]}, "millions": {"__C": 1, "__e": [["[Musique] c'est sans doute le plus grand coup de théâtre du xxème siècle il va faire basculer le destin de millions d'européens et déclenché la seconde guerre mondiale", "[Music] is undoubtedly the biggest twist of the twentieth century it will change the destiny of millions of Europeans and triggered the Second World War", 1]]}, "__e": [["[Musique] c'est sans doute le plus grand coup de théâtre du xxème siècle il va faire basculer le destin de millions d'européens et déclenché la seconde guerre mondiale", "[Music] is undoubtedly the biggest twist of the twentieth century it will change the destiny of millions of Europeans and triggered the Second World War", 1], ["Il a en conscience fait basculer le destin de son adversaire.", "He had in conscience decided the fate of his enemy.", 1]]}, "__e": [["Appuyer sur la détente et faire basculer le destin, ça ne prend qu'un instant.", "The trigger that alters someone's fate can be pulled in an instant.", 1], ["Il a en conscience fait basculer le destin de son adversaire.", "He had in conscience decided the fate of his enemy.", 1], ["Il peut faire basculer le destin d'un grand homme.", "It can make an important man helpless.", 1]]}, "temps": {"__C": 4, "par": {"__C": 1, "des": {"__C": 1, "__e": [["Sa forme inanimée était suspendue ainsi depuis prés d'une semaine. Attachée à sa machine à faire basculer le temps par des fils magnétiques.", "His lifeless form had been hanging there for almost a week, bound to his time-tilting device by rare, magnetic wires.", 1]]}, "__e": [["Sa forme inanimée était suspendue ainsi depuis prés d'une semaine. Attachée à sa machine à faire basculer le temps par des fils magnétiques.", "His lifeless form had been hanging there for almost a week, bound to his time-tilting device by rare, magnetic wires.", 1]]}, "y": {"__C": 1, "était": {"__C": 1, "__e": [["Sa machine à faire basculer le temps y était parvenue.", "His time-tilting device had done it.", 1]]}, "__e": [["Sa machine à faire basculer le temps y était parvenue.", "His time-tilting device had done it.", 1]]}, "__e": [["Sa machine à faire basculer le temps y était parvenue.", "His time-tilting device had done it.", 1], ["Vous auriez dû voir que ma machine à faire basculer le temps était diabolique.", "You should've seen that my time device would become an instrument of evil.", 1], ["Il a trouvé un moyen de faire basculer le temps.", "He has found a way to tilt time.", 1]]}, "vote": {"__C": 7, "renverser": {"__C": 1, "le": {"__C": 1, "__e": [["Je voulais faire basculer le vote, renverser le jeu, j'ai voté contre Nate.", "BECAUSE I WANTED TO SWING THE VOTE, FLIP THE GAME, I VOTE FORWARD NATE.", 1]]}, "__e": [["Je voulais faire basculer le vote, renverser le jeu, j'ai voté contre Nate.", "BECAUSE I WANTED TO SWING THE VOTE, FLIP THE GAME, I VOTE FORWARD NATE.", 1]]}, "je": {"__C": 1, "me": {"__C": 1, "__e": [["Quand on a su que Jaclyn et Jon feraient basculer le vote, je me suis dit que le timing était essentiel, surtout quand Jon était en exil, j'ai dit :", "When we found out that Jaclyn and Jon would swing the vote, I told myself that the timing was essential, especially when Jon was in exile, I said:", 1]]}, "__e": [["Quand on a su que Jaclyn et Jon feraient basculer le vote, je me suis dit que le timing était essentiel, surtout quand Jon était en exil, j'ai dit :", "When we found out that Jaclyn and Jon would swing the vote, I told myself that the timing was essential, especially when Jon was in exile, I said:", 1]]}, "__e": [["Je voulais faire basculer le vote, renverser le jeu, j'ai voté contre Nate.", "BECAUSE I WANTED TO SWING THE VOTE, FLIP THE GAME, I VOTE FORWARD NATE.", 1], ["Elle a fait basculer le vote contre moi.", "She cast the tie-breaking vote against me.", 1], ["Dommage, il manquait que votre voix pour faire basculer le vote.", "Shame, we only needed your hand to swing the vote.", 1]]}, "__e": [["Je suis seulement honnête et intelligent, mais je ne peux pas basculer le cœur des gens seulement avec ces qualités.", "Mine is mere simple-minded honesty, but it could never move people's hearts.", 1], ["Et pour notre Homme du match cette semaine, il doit aller à quelqu'un qui a vraiment fait basculer le match.", "- And for our man of the match this week, I think it's got to go to someone who really turned the game around for us.", 1], ["- Je trouvais que c'était un grand risque créatif de le faire, mais vous savez, il y a un prix à payer pour tout ce que vous faites qui pourrait faire basculer le vaisseau, non ?", "I thought it was a great creative risk to do it, but, you know, there is a price to pay for anything you do that might rock the boat, right?", 1]]}, "la": {"__C": 27, "terre": {"__C": 2, "__e": [["Supposons que la poussée libérée par le tout ait fait basculer la terre.", "Supposing the combined thrust of the explosions shifted the tilt of the Earth.", 1], ["Il s'agit de faire basculer la terre", "The goal being to knock the Earth off its axis. - Yeah.", 1]]}, "situation": {"__C": 2, "en": {"__C": 1, "ma": {"__C": 1, "__e": [["Et un élément imprévu pourrait faire basculer la situation en ma faveur.", "Adding an unexpected element to the mix could tip things in my favor.", 1]]}, "__e": [["Et un élément imprévu pourrait faire basculer la situation en ma faveur.", "Adding an unexpected element to the mix could tip things in my favor.", 1]]}, "__e": [["Et un élément imprévu pourrait faire basculer la situation en ma faveur.", "Adding an unexpected element to the mix could tip things in my favor.", 1], ["On devrait profiter de la situation pour faire basculer la situation.", "We should take advantage of our moment. We should tip the scales in our favor.", 1]]}, "porte": {"__C": 5, "de": {"__C": 5, "l'étable": {"__C": 5, "__e": [["C'est un proverbe. \"Faire basculer la porte de l'étable après que le cheval soit volé.\"", "It's a proverb. \"To rock the stable door after the horse is stolen.\"", 1], ["\"Si vous ratez un talent comme moi et le regrettez après, ce serait faire basculer la porte de l'étable après que le cheval soit volé.\"", "\"If you miss a talent like me and regret it afterwards,\" \"it'd be rocking the stable door after the horse is stolen.\"", 1], ["Ce serait basculer la porte de l'étable après que le cheval soit volé.", "It'd be rocking the stable door after the horse is stolen.", 1]]}, "__e": [["C'est un proverbe. \"Faire basculer la porte de l'étable après que le cheval soit volé.\"", "It's a proverb. \"To rock the stable door after the horse is stolen.\"", 1], ["\"Si vous ratez un talent comme moi et le regrettez après, ce serait faire basculer la porte de l'étable après que le cheval soit volé.\"", "\"If you miss a talent like me and regret it afterwards,\" \"it'd be rocking the stable door after the horse is stolen.\"", 1], ["Ce serait basculer la porte de l'étable après que le cheval soit volé.", "It'd be rocking the stable door after the horse is stolen.", 1]]}, "__e": [["C'est un proverbe. \"Faire basculer la porte de l'étable après que le cheval soit volé.\"", "It's a proverb. \"To rock the stable door after the horse is stolen.\"", 1], ["\"Si vous ratez un talent comme moi et le regrettez après, ce serait faire basculer la porte de l'étable après que le cheval soit volé.\"", "\"If you miss a talent like me and regret it afterwards,\" \"it'd be rocking the stable door after the horse is stolen.\"", 1], ["Ce serait basculer la porte de l'étable après que le cheval soit volé.", "It'd be rocking the stable door after the horse is stolen.", 1]]}, "__e": [["On devrait profiter de la situation pour faire basculer la situation.", "We should take advantage of our moment. We should tip the scales in our favor.", 1], ["On pense que le tiroir du haut est en cause, car c'est le plus haut, mais souvent, c'est un ou deux en bas qui... qui s'ouvrent, et font basculer la commode.", "We think of the top drawer as bad because it's the highest one, but often it's the lower one or two that... that open and then the dresser can tip over.", 1], ["Moi, je veux pas prendre parti, je veux pas faire basculer la majorité, mais la vérité est là.", "I don't want to take sides or cast the decisive vote, but that's where I'm at.", 1]]}, "dans": {"__C": 61, "le": {"__C": 14, "vide": {"__C": 5, "__e": [["Il paraît qu'il risque de basculer dans le vide.", "I heard it's about to break off and plunge into the void.", 1], ["Lorsque je suis loin d'eux, j'ai l'impression que le monde va s'écrouler. Et j'ai peur de basculer dans le vide.", "When I'm away from them, the earth seems to shake and tremble... and often I'm afraid I'll fall off of it.", 1], ["-C'est la violence du ou des coups qui l'a fait basculer dans le vide ?", "Did the violence of the blow make Mr. Maleski fall?", 1]]}, "mal": {"__C": 2, "__e": [["À basculer dans le Mal ?", "To turning evil?", 1], ["Tu pourrais même me refaire basculer dans le mal.", "Hell, you could even turn me evil again.", 1]]}, "__e": [["Lorsque je suis loin d'eux, j'ai l'impression que le monde va s'écrouler. Et j'ai peur de basculer dans le vide.", "When I'm away from them, the earth seems to shake and tremble... and often I'm afraid I'll fall off of it.", 1], ["-C'est la violence du ou des coups qui l'a fait basculer dans le vide ?", "Did the violence of the blow make Mr. Maleski fall?", 1], ["Avoir mon âge et voir tout son univers basculer dans le chaos et se retrouver en bout de ligne avec des amies comme vous, c'est... quelque chose, c'est vrai.", "I mean, to be this age, and to have your whole world turned upside down, and to come out with friends like you on the other side is quite a thing. Really.", 1]]}, "une": {"__C": 7, "charrette": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai payé son garçon de pousse-pousse 2 dollars pour le faire basculer dans une charrette de canards.", "Slipped his rickshaw boy 2 bucks to tip him over backwards into a cartload of ducks.", 1]]}, "__e": [["J'ai payé son garçon de pousse-pousse 2 dollars pour le faire basculer dans une charrette de canards.", "Slipped his rickshaw boy 2 bucks to tip him over backwards into a cartload of ducks.", 1]]}, "trappe": {"__C": 1, "le": {"__C": 1, "__e": [["Tu crois pas qu'on a une bonne raison tous les 2 de le faire basculer dans une trappe, le petit Quinquin ?", "Don't you think we've a reason to stitch him up, our friend Quinquin?", 1]]}, "__e": [["Tu crois pas qu'on a une bonne raison tous les 2 de le faire basculer dans une trappe, le petit Quinquin ?", "Don't you think we've a reason to stitch him up, our friend Quinquin?", 1]]}, "__e": [["Je comprends pas comment elle a pu basculer dans une horreur pareille.", "I don't see how she could've turned to such horrors.", 1], ["Le moment où le monde était le plus proche de basculer dans une guerre nucléaire était dans cette région.", "The closest the world has ever come to nuclear war was over this region.", 1], ["Nous risquons de basculer dans une spirale infernale de défaitisme.", "We risk tilting ourselves into a downward spiral of defeatism.", 0]]}, "la": {"__C": 17, "folie": {"__C": 7, "peut-on": {"__C": 1, "__e": [["Quel traumatisme, qu'est-ce qui a pu... le faire basculer dans la folie ? - Peut-on parler de folie ?", "What do you think?", 1]]}, "j'en": {"__C": 1, "__e": [["Quand on perd quelqu'un, et que le tueur s'en sort, on peut vite basculer dans la folie, j'en atteste.", "When you lose someone, detective, and the killer Is still at large, it's a short walk to madness; I can attest.", 1]]}, "__e": [["Tu dois éviter d'avoir des sautes d'humeur, ou tu pourrais basculer dans la folie.", "You need to avoid mood swings, or you could slip into madness.", 1], ["Ces années de solitude l'ont fait basculer dans la folie.", "I guess all those years alone sent her over the edge.", 1], ["Quel traumatisme, qu'est-ce qui a pu... le faire basculer dans la folie ? - Peut-on parler de folie ?", "What do you think?", 1]]}, "débauche": {"__C": 2, "sans": {"__C": 1, "__e": [["Sans basculer dans la débauche. Sans basculer dans la débauche.", "Without falling into debauchery.", 1]]}, "__e": [["Sans basculer dans la débauche. Sans basculer dans la débauche.", "Without falling into debauchery.", 1], ["Sans basculer dans la débauche. Sans basculer dans la débauche.", "Without falling into debauchery.", 1]]}, "__e": [["Cette volonté de changement porte l'espoir et la solidarité, mais elle peut basculer dans la haine et la violence.", "This desire for change carries hope and solidarity. It can also lead to hate and violence.", 1], ["La victime présente une plaie, elle a dû recevoir un coup avant de basculer dans la fontaine.", "The victim has a wound, she must have received a blow before she fell into the fountain.", 1], ["Quel traumatisme, qu'est-ce qui a pu... le faire basculer dans la folie ? - Peut-on parler de folie ?", "What do you think?", 1]]}, "__e": [["- J'adore ces premiers instants d'une rencontre avec une femme, quand tout est possible, quand tout peut basculer dans un sens ou dans l'autre.", "I love the first moments after meeting a woman. Anything is possible and everything can tip one way or the other.", 1], ["Avoir mon âge et voir tout son univers basculer dans le chaos et se retrouver en bout de ligne avec des amies comme vous, c'est... quelque chose, c'est vrai.", "I mean, to be this age, and to have your whole world turned upside down, and to come out with friends like you on the other side is quite a thing. Really.", 1], ["Nous risquons de basculer dans une spirale infernale de défaitisme.", "We risk tilting ourselves into a downward spiral of defeatism.", 0]]}, "les": {"__C": 38, "vaches": {"__C": 3, "__e": [["Basculer les vaches ?", "Cow tipping?", 1], ["A basculer les vaches.", "Cow tipping.", 1]]}, "choses": {"__C": 6, "pour": {"__C": 1, "les": {"__C": 1, "__e": [["Tu as juste besoin de faire basculer les choses... pour les mettre à l'endroit.", "You just need To turn things upside down... To make them right-side up.", 1]]}, "__e": [["Tu as juste besoin de faire basculer les choses... pour les mettre à l'endroit.", "You just need To turn things upside down... To make them right-side up.", 1]]}, "afin": {"__C": 1, "de": {"__C": 1, "__e": [["Je fais basculer les choses afin de les mettre dans l'ordre.", "I'm turning things upside down In order to make them Right-side up.", 1]]}, "__e": [["Je fais basculer les choses afin de les mettre dans l'ordre.", "I'm turning things upside down In order to make them Right-side up.", 1]]}, "__e": [["Je fais basculer les choses afin de les mettre dans l'ordre.", "I'm turning things upside down In order to make them Right-side up.", 1], ["Tu vois, une force a fait basculer les choses, ici.", "You see... a force has swung the tide here.", 1], ["Tu as juste besoin de faire basculer les choses... pour les mettre à l'endroit.", "You just need To turn things upside down... To make them right-side up.", 1]]}, "votes": {"__C": 2, "du": {"__C": 1, "fcc": {"__C": 1, "__e": [["Elle doit en convaincre deux sur les trois pour faire basculer les votes du FCC afin qu'ils ne nous donnent pas d'amende.", "She needs to convince two of the three swing votes for the FCC to drop their fine.", 1]]}, "__e": [["Elle doit en convaincre deux sur les trois pour faire basculer les votes du FCC afin qu'ils ne nous donnent pas d'amende.", "She needs to convince two of the three swing votes for the FCC to drop their fine.", 1]]}, "__e": [["Elle doit en convaincre deux sur les trois pour faire basculer les votes du FCC afin qu'ils ne nous donnent pas d'amende.", "She needs to convince two of the three swing votes for the FCC to drop their fine.", 1], ["Pour faire basculer les votes.", "You were trying to swing the vote against her.", 1]]}, "__e": [["Je fais basculer les choses afin de les mettre dans l'ordre.", "I'm turning things upside down In order to make them Right-side up.", 1], ["Tu vois, une force a fait basculer les choses, ici.", "You see... a force has swung the tide here.", 1], ["Tu as juste besoin de faire basculer les choses... pour les mettre à l'endroit.", "You just need To turn things upside down... To make them right-side up.", 1]]}, "sur": {"__C": 21, "le": {"__C": 3, "circuit": {"__C": 1, "de": {"__C": 1, "__e": [["Soyez prêts à me basculer sur le circuit de programmation.", "Get ready to switch me into the program circuit.", 1]]}, "__e": [["Soyez prêts à me basculer sur le circuit de programmation.", "Get ready to switch me into the program circuit.", 1]]}, "vol": {"__C": 1, "suivant": {"__C": 1, "__e": [["Désolée, je n'ai pas pu vous basculer sur le vol suivant.", "Bad news. I cannot get you guys on a later flight.", 1]]}, "__e": [["Désolée, je n'ai pas pu vous basculer sur le vol suivant.", "Bad news. I cannot get you guys on a later flight.", 1]]}, "__e": [["Soyez prêts à me basculer sur le circuit de programmation.", "Get ready to switch me into the program circuit.", 1], ["- On va basculer sur le côté.", "-Alex, get ready to roll us... -...to the side. -What?", 1], ["Désolée, je n'ai pas pu vous basculer sur le vol suivant.", "Bad news. I cannot get you guys on a later flight.", 1]]}, "son": {"__C": 2, "fauteuil": {"__C": 1, "__e": [["Tu as droit de basculer sur son fauteuil.", "YOU GET TO RIDE UP AND DOWN", 1]]}, "axe": {"__C": 1, "__e": [["- Le monde vient de basculer sur son axe.", "- The world just tipped on its axis.", 1]]}, "__e": [["- Le monde vient de basculer sur son axe.", "- The world just tipped on its axis.", 1], ["Tu as droit de basculer sur son fauteuil.", "YOU GET TO RIDE UP AND DOWN", 1]]}, "un": {"__C": 4, "simple": {"__C": 1, "choix": {"__C": 1, "__e": [["Tu ne t'es jamais demandée comment toute une vie pouvait basculer sur un simple choix ?", "You ever wonder how one little decision can change your whole life?", 1]]}, "__e": [["Tu ne t'es jamais demandée comment toute une vie pouvait basculer sur un simple choix ?", "You ever wonder how one little decision can change your whole life?", 1]]}, "léger": {"__C": 1, "vent": {"__C": 1, "__e": [["Des destins peuvent basculer sur un léger vent, quelques gouttes de pluie...", "Whole lives can be changed by a light wind, a little breeze, drops of rain.", 1]]}, "__e": [["Des destins peuvent basculer sur un léger vent, quelques gouttes de pluie...", "Whole lives can be changed by a light wind, a little breeze, drops of rain.", 1]]}, "__e": [["Son psychiatre peut essayer de basculer sur un antipsychotique atypique, qui peut avoir moins d'effets secondaires.", "Her psychiatrist can try switching her over to an atypical antipsychotic, which may have fewer side effects.", 1], ["Des destins peuvent basculer sur un léger vent, quelques gouttes de pluie...", "Whole lives can be changed by a light wind, a little breeze, drops of rain.", 1], ["Tu ne t'es jamais demandée comment toute une vie pouvait basculer sur un simple choix ?", "You ever wonder how one little decision can change your whole life?", 1]]}, "__e": [["Désolée, je n'ai pas pu vous basculer sur le vol suivant.", "Bad news. I cannot get you guys on a later flight.", 1], ["Tu ne t'es jamais demandée comment toute une vie pouvait basculer sur un simple choix ?", "You ever wonder how one little decision can change your whole life?", 1], ["Il est plus près que vous croyez de basculer sur ce sujet.", "He's closer than you may think to coming around on this issue.", 1]]}, "en": {"__C": 35, "une": {"__C": 5, "seconde": {"__C": 3, "__e": [["Tout peut basculer en une seconde.", "Everything can change in one second, you know?", 1], ["La vie peut basculer en une seconde.", "Life can change in a second.", 1], ["Connie, parfois la vie d'un homme peut basculer en une seconde.", "Connie, sometimes a man's life can turn around in one second.", 1]]}, "journée": {"__C": 1, "__e": [["Tout peut basculer en une journée.", "Yeah, it blows with the wind.", 1]]}, "__e": [["Tout peut basculer en une journée.", "Yeah, it blows with the wind.", 1], ["La vie peut basculer en une seconde.", "Life can change in a second.", 1], ["Connie, parfois la vie d'un homme peut basculer en une seconde.", "Connie, sometimes a man's life can turn around in one second.", 1]]}, "arrière": {"__C": 6, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["Et bien sûr, j'étais à plus de dix mètres ! Je me suis précipité vers lui, mais je n'ai pas pu arriver assez rapidement pour l'empêcher de basculer en arrière dans les buissons.", "Of course, I was about ten meters away... and tried to run up there, but I was not able to get there... rapidly enough before he toppled backward into the bushes.", 1]]}, "__e": [["Et bien sûr, j'étais à plus de dix mètres ! Je me suis précipité vers lui, mais je n'ai pas pu arriver assez rapidement pour l'empêcher de basculer en arrière dans les buissons.", "Of course, I was about ten meters away... and tried to run up there, but I was not able to get there... rapidly enough before he toppled backward into the bushes.", 1]]}, "à": {"__C": 1, "cause": {"__C": 1, "__e": [["Si et tu vas basculer en arrière à cause du poids.", "You're gonna tip over from the weight of that backpack.", 1]]}, "__e": [["Si et tu vas basculer en arrière à cause du poids.", "You're gonna tip over from the weight of that backpack.", 1]]}, "__e": [["Elle l'a fait basculer en arrière !", "Then she flipped him over backward!", 1], ["Si et tu vas basculer en arrière à cause du poids.", "You're gonna tip over from the weight of that backpack.", 1], ["Et bien sûr, j'étais à plus de dix mètres ! Je me suis précipité vers lui, mais je n'ai pas pu arriver assez rapidement pour l'empêcher de basculer en arrière dans les buissons.", "Of course, I was about ten meters away... and tried to run up there, but I was not able to get there... rapidly enough before he toppled backward into the bushes.", 1]]}, "un": {"__C": 12, "instant": {"__C": 7, "et": {"__C": 1, "__e": [["La vie peut basculer en un instant, et on ne sait jamais quand.", "Your whole life can change in a second. And you never even know when it's coming.", 1]]}, "__e": [["\"Tu le sais, toi : Tout peut basculer en un instant.", "You, more than anyone... know how everything can turn upside down in a single moment.", 1], ["C'est marrant, la vie... comment tout peut basculer en un instant.", "It's funny how a life pans out... how, in a single moment, everything can change.", 1], ["La vie peut basculer en un instant, et on ne sait jamais quand.", "Your whole life can change in a second. And you never even know when it's coming.", 1]]}, "clin": {"__C": 4, "d'oeil": {"__C": 1, "__e": [["Tout peut basculer en un clin d'oeil.", "It's amazing how your world can change in an instant.", 1]]}, "d'œil": {"__C": 3, "__e": [["Tout peut basculer en un clin d'œil.", "Things can change in a blink of an eye.", 1], ["La vie peut basculer en un clin d'œil.", "In one instant, a life can change.", 1], ["C'est drôle, comme la vie peut basculer en un clin d'œil.", "You know, it's funny that your whole life can just change in the blink of an eye.", 1]]}, "__e": [["Tout peut basculer en un clin d'œil.", "Things can change in a blink of an eye.", 1], ["La vie peut basculer en un clin d'œil.", "In one instant, a life can change.", 1], ["C'est drôle, comme la vie peut basculer en un clin d'œil.", "You know, it's funny that your whole life can just change in the blink of an eye.", 1]]}, "__e": [["\"Tu le sais, toi : Tout peut basculer en un instant.", "You, more than anyone... know how everything can turn upside down in a single moment.", 1], ["C'est marrant, la vie... comment tout peut basculer en un instant.", "It's funny how a life pans out... how, in a single moment, everything can change.", 1], ["La vie peut basculer en un instant, et on ne sait jamais quand.", "Your whole life can change in a second. And you never even know when it's coming.", 1]]}, "__e": [["Et bien sûr, j'étais à plus de dix mètres ! Je me suis précipité vers lui, mais je n'ai pas pu arriver assez rapidement pour l'empêcher de basculer en arrière dans les buissons.", "Of course, I was about ten meters away... and tried to run up there, but I was not able to get there... rapidly enough before he toppled backward into the bushes.", 1], ["La vie peut basculer en un instant, et on ne sait jamais quand.", "Your whole life can change in a second. And you never even know when it's coming.", 1], ["As-tu déjà vécu un moment comme ça dans ta vie où tout pouvait basculer en quelques minutes ?", "Have you ever had a moment in your life like this where everything could change in a space of minutes?", 1]]}, "__e": [["Mais je veux dire, il fallait arriver à ce point avant qu'il ne puisse basculer. Et combien de personnes ont dû mourir jusqu'à ce que ça arrive ?", "So, if we kind of understand this, you know, Americans having sugar based breakfast, sugar based lunch and sugar based dinner, they're suppressing their immune system throughout the course of the day making themselves more susceptible", 1], ["Nous risquons de basculer dans une spirale infernale de défaitisme.", "We risk tilting ourselves into a downward spiral of defeatism.", 0], ["On dirait que ces livres vont basculer à tout moment.", "Those books look as if they're going to topple over any minute.", 0]]}, "attaquant": {"__C": 816, "de": {"__C": 36, "tous": {"__C": 3, "les": {"__C": 2, "côtés": {"__C": 1, "__e": [["J'ai senti quelque chose nous attaquant de tous les côtés à la fois.", "- I felt something coming at us from all sides at once.", 1]]}, "temps": {"__C": 1, "__e": [["Qui est le plus grand attaquant de tous les temps ? Sonny Jurgensen.", "Who Is the greatest quarterback of all time?", 1]]}, "__e": [["Qui est le plus grand attaquant de tous les temps ? Sonny Jurgensen.", "Who Is the greatest quarterback of all time?", 1], ["J'ai senti quelque chose nous attaquant de tous les côtés à la fois.", "- I felt something coming at us from all sides at once.", 1]]}, "côtés": {"__C": 1, "frappant": {"__C": 1, "__e": [["Attaquant de tous côtés Frappant sans pitié", "♪ Attack from either side Punch wide ♪ ♪ Yo Shen, tell them! ♪", 1]]}, "__e": [["Attaquant de tous côtés Frappant sans pitié", "♪ Attack from either side Punch wide ♪ ♪ Yo Shen, tell them! ♪", 1]]}, "__e": [["Qui est le plus grand attaquant de tous les temps ? Sonny Jurgensen.", "Who Is the greatest quarterback of all time?", 1], ["Attaquant de tous côtés Frappant sans pitié", "♪ Attack from either side Punch wide ♪ ♪ Yo Shen, tell them! ♪", 1], ["J'ai senti quelque chose nous attaquant de tous les côtés à la fois.", "- I felt something coming at us from all sides at once.", 1]]}, "pointe": {"__C": 4, "__e": [["Il était attaquant de pointe.", "He was roof attack.", 1], ["J'ai dit : \"Un attaquant de pointe.\"", "-[phone beeps] -I said one up top.", 1], ["On m'a dit : \"C'est un attaquant de pointe.\"", "I was told, \"He's a forward, way up there.\"", 1]]}, "front": {"__C": 4, "que": {"__C": 1, "suggérez-vous": {"__C": 1, "__e": [["C'est une situation où il sera difficile de gagner les parts en attaquant de front. que suggérez-vous de faire ?", "It seems that it would be difficult to win the shares by a confrontation. But what the interested parties wants to know is how they should deal with the legal transfer.", 1]]}, "__e": [["C'est une situation où il sera difficile de gagner les parts en attaquant de front. que suggérez-vous de faire ?", "It seems that it would be difficult to win the shares by a confrontation. But what the interested parties wants to know is how they should deal with the legal transfer.", 1]]}, "il": {"__C": 1, "n'a": {"__C": 1, "__e": [["Arturo sait pertinemment qu'en attaquant de front, il n'a aucune chance.", "And Arturo is clever. He knows that if he attacks from the front he won't stand a chance.", 1]]}, "__e": [["Arturo sait pertinemment qu'en attaquant de front, il n'a aucune chance.", "And Arturo is clever. He knows that if he attacks from the front he won't stand a chance.", 1]]}, "__e": [["Une attaquant de front.", "One marching head on.", 1], ["J'étais en train de penser... que si on ne peut pas gagner en les attaquant de front, on pouvait tenter de recourir à une méthode sournoise.", "I was thinking... If we can't face them head on, we can try something underhanded.", 1], ["C'est une situation où il sera difficile de gagner les parts en attaquant de front. que suggérez-vous de faire ?", "It seems that it would be difficult to win the shares by a confrontation. But what the interested parties wants to know is how they should deal with the legal transfer.", 1]]}, "__e": [["Ils nous ont pris par surprise en attaquant de face.", "Tuttle and Snot just got lucky. They blind sided us... And they did it right in our face.", 1], ["J'ai senti quelque chose nous attaquant de tous les côtés à la fois.", "- I felt something coming at us from all sides at once.", 1], ["Le meilleur attaquant de l'équipe a marqué vingt-trois buts la saison dernière.", "The team's best striker scored twenty-three goals last season.", 0]]}, "les": {"__C": 35, "passants": {"__C": 2, "__e": [["La guerre économique des sexes qui menacait la ville ces dernières semaines a éclaté la nuit dernière alors que des gangs d'hommes, principalement Noirs, parcouraient les rues, brisant les vitres, pillant les magasins et attaquant les passants.", "The economic sex war that has threatened the city in recent weeks erupted last night as gangs of men, mostly black, roamed the streets, breaking windows, looting stores, and attacking passers-by.", 1], ["Les violences d'aujourd'hui ont commencé lorsque la police a essayé de faire sortir les manifestants du bureau du maire et a continué toute la matinée alors que de jeunes hommes en colère parcouraient le centre-ville détruisant sans discernement les vitrines et les voitures et attaquant les passants.", "Today's violence began when police tried to remove demonstrators from the mayor's office and it continued through the morning as angry young men roamed the downtown area indiscriminately destroying storefronts and cars and attacking passers-by.", 1]]}, "cellules": {"__C": 3, "de": {"__C": 1, "l'intérieur": {"__C": 1, "__e": [["Attaquant les cellules de l'intérieur...", "It heats up cells from the inside...", 1]]}, "__e": [["Attaquant les cellules de l'intérieur...", "It heats up cells from the inside...", 1]]}, "saines": {"__C": 1, "la": {"__C": 1, "__e": [["En attaquant les cellules saines, la peau et les muscles du visage fondent, faisant ressembler la victime à un animal.", "Because as it attacked healthy cells, the skin and muscles in the face would thin, making its victims look more... like an animal.", 1]]}, "__e": [["En attaquant les cellules saines, la peau et les muscles du visage fondent, faisant ressembler la victime à un animal.", "Because as it attacked healthy cells, the skin and muscles in the face would thin, making its victims look more... like an animal.", 1]]}, "__e": [["La solution fonctionne comme un antibiotique. Attaquant les cellules responsables de notre mutation.", "The serum works like an antibiotic, attacking the cells that 'cause our physical mutation.", 1], ["Attaquant les cellules de l'intérieur...", "It heats up cells from the inside...", 1], ["En attaquant les cellules saines, la peau et les muscles du visage fondent, faisant ressembler la victime à un animal.", "Because as it attacked healthy cells, the skin and muscles in the face would thin, making its victims look more... like an animal.", 1]]}, "gens": {"__C": 2, "qui": {"__C": 1, "défendent": {"__C": 1, "__e": [["Vous et les burocrates, vous et vos amis qui tirent les ficelles assis sur vos culs, attaquant les gens qui défendent ce pays, plutôt que ceux qui essayent de le détruire.", "You and the yalies. You and your pals with the bow ties, Sitting on your asses, attacking the men who defend this country, instead of those trying to destroy it.", 1]]}, "__e": [["Vous et les burocrates, vous et vos amis qui tirent les ficelles assis sur vos culs, attaquant les gens qui défendent ce pays, plutôt que ceux qui essayent de le détruire.", "You and the yalies. You and your pals with the bow ties, Sitting on your asses, attacking the men who defend this country, instead of those trying to destroy it.", 1]]}, "à": {"__C": 1, "kan": {"__C": 1}, "__e": [["Donc vous niez qu'il y avait un monstre attaquant les gens à Bueng Kan.", "So you're denying that there's a monster attacking people in Bueng kan?", 1]]}, "__e": [["Donc vous niez qu'il y avait un monstre attaquant les gens à Bueng Kan.", "So you're denying that there's a monster attacking people in Bueng kan?", 1], ["Vous et les burocrates, vous et vos amis qui tirent les ficelles assis sur vos culs, attaquant les gens qui défendent ce pays, plutôt que ceux qui essayent de le détruire.", "You and the yalies. You and your pals with the bow ties, Sitting on your asses, attacking the men who defend this country, instead of those trying to destroy it.", 1]]}, "__e": [["C'est pour ça que tu vas m'aider en attaquant les 3 sœurs demain avec des boules de feu.", "That's why you're going to help me by attacking the Charmed Ones tomorrow with fireballs.", 1], ["Nous devons découvrir la vérité sur un pays qui... en attaquant les Grands... menace la paix de notre planète.", "Today, we have discovered the truth about a country from its attacks on the great powers which endanger peace on our planet.", 1], ["Les Algériens zélés croient qu'en attaquant les militants kabyles pacifiques défendent l'honneur de l'Algérie indivisible, mais en fait, ils ne font que soutenir une mafia politique et une dictature islamo-fasciste.", "Zealous Algerians believe that by attacking peaceful Kabyle militants they are defending the honor of indivisible Algeria, but in fact, they are only supporting a politico-mafia and Islamo-fascist dictatorship.", 0]]}, "un": {"__C": 36, "homme": {"__C": 3, "de": {"__C": 1, "suisse": {"__C": 1, "__e": [["Je l'ai vu l'écume aux lèvres, hurlant de rage en attaquant un homme de Suisse...", "I saw him foam at the mouth and screaming with rage attack a man from Switzerland.", 1]]}, "__e": [["Je l'ai vu l'écume aux lèvres, hurlant de rage en attaquant un homme de Suisse...", "I saw him foam at the mouth and screaming with rage attack a man from Switzerland.", 1]]}, "célèbre": {"__C": 1, "__e": [["Je vois : ton cas est sérieux, et je ne suis qu'une féministe qui veut attirer l'attention en attaquant un homme célèbre.", "Oh, of course your thing is serious and my thing is just a dumb feminist trying to get attention by attacking a famous man, is that it?", 1]]}, "__e": [["C'est au sujet de la vidéo de Sofi Adjani attaquant un homme.", "I'd like to talk to you about the video of you watching Sofi Adjani breaking a man's jaw.", 1], ["Je l'ai vu l'écume aux lèvres, hurlant de rage en attaquant un homme de Suisse...", "I saw him foam at the mouth and screaming with rage attack a man from Switzerland.", 1], ["Je vois : ton cas est sérieux, et je ne suis qu'une féministe qui veut attirer l'attention en attaquant un homme célèbre.", "Oh, of course your thing is serious and my thing is just a dumb feminist trying to get attention by attacking a famous man, is that it?", 1]]}, "gardien": {"__C": 2, "__e": [["Il est impensable... que Michael Bosworth compromette un certificat... de conduite irréprochable en attaquant un gardien...", "It defies all reason that Michael Bosworth would jeopardize a flawless prison record by attacking a guard over...", 1], ["- C'est un arrière, un attaquant, un gardien ?", "- That was me! Who's this? A defense attorney?", 1]]}, "couple": {"__C": 2, "sur": {"__C": 2, "les": {"__C": 2, "__e": [["Portait une capuche de bourreau en attaquant un couple sur les bords du lacs Berryessa.", "Wore an executioner's hood while attacking a couple on the shore of Lake Berryessa.", 1], ["Portait une capuche de bourreau en attaquant un couple sur les bords du lacs Berryessa. Au total, il y sept victimes confirmées.", "The fox dropped the arm here, so we know this is part of its territory.", 1]]}, "__e": [["Portait une capuche de bourreau en attaquant un couple sur les bords du lacs Berryessa.", "Wore an executioner's hood while attacking a couple on the shore of Lake Berryessa.", 1], ["Portait une capuche de bourreau en attaquant un couple sur les bords du lacs Berryessa. Au total, il y sept victimes confirmées.", "The fox dropped the arm here, so we know this is part of its territory.", 1]]}, "__e": [["Portait une capuche de bourreau en attaquant un couple sur les bords du lacs Berryessa.", "Wore an executioner's hood while attacking a couple on the shore of Lake Berryessa.", 1], ["Portait une capuche de bourreau en attaquant un couple sur les bords du lacs Berryessa. Au total, il y sept victimes confirmées.", "The fox dropped the arm here, so we know this is part of its territory.", 1]]}, "__e": [["Je vois : ton cas est sérieux, et je ne suis qu'une féministe qui veut attirer l'attention en attaquant un homme célèbre.", "Oh, of course your thing is serious and my thing is just a dumb feminist trying to get attention by attacking a famous man, is that it?", 1], ["Vous avez pris un risque en attaquant un ennemi bien supérieur en nombre, et vous avez perdu.", "You took a risk in attacking an enemy far superior in numbers, and you lost.", 1], ["Vous l'avez attaqué non pas comme un agent de police attaquant un suspect, mais comme une femme face à son mari ?", "So you attacked him not as a policewoman attacking a suspect, but as a wife confronting her husband?", 1]]}, "le": {"__C": 40, "bataillon": {"__C": 2, "de": {"__C": 2, "hal": {"__C": 2, "__e": [["Les Vietnamiens out perdu des centaines d'hommes en attaquant le bataillon de Hal Moore à la ZA X-Ray.", "Despite months of bombing, three times as many North Vietnamese regulars were now slipping south of the demilitarized zone as originally believed.", 1]]}, "__e": [["Les Vietnamiens out perdu des centaines d'hommes en attaquant le bataillon de Hal Moore à la ZA X-Ray.", "Despite months of bombing, three times as many North Vietnamese regulars were now slipping south of the demilitarized zone as originally believed.", 1]]}, "__e": [["Les Vietnamiens out perdu des centaines d'hommes en attaquant le bataillon de Hal Moore à la ZA X-Ray.", "Despite months of bombing, three times as many North Vietnamese regulars were now slipping south of the demilitarized zone as originally believed.", 1]]}, "dernier": {"__C": 2, "étage": {"__C": 2, "par": {"__C": 2, "__e": [["Vous récupérerez l'antidote en attaquant le dernier étage par surprise !", "They must ambush the enemy on the roof and grab the remedy.", 1]]}, "__e": [["Vous récupérerez l'antidote en attaquant le dernier étage par surprise !", "They must ambush the enemy on the roof and grab the remedy.", 1]]}, "__e": [["Vous récupérerez l'antidote en attaquant le dernier étage par surprise !", "They must ambush the enemy on the roof and grab the remedy.", 1]]}, "royaume": {"__C": 2, "humain": {"__C": 2, "et": {"__C": 1, "__e": [["C'est en attaquant le royaume humain et en le détruisant !", "That is to attack the human realm and destroy it!", 1]]}, "__e": [["Trahis-tu le Mont Shu en attaquant le royaume humain ?", "Are you betraying Mt. Shu and attacking the human realm?", 1], ["C'est en attaquant le royaume humain et en le détruisant !", "That is to attack the human realm and destroy it!", 1]]}, "__e": [["Trahis-tu le Mont Shu en attaquant le royaume humain ?", "Are you betraying Mt. Shu and attacking the human realm?", 1], ["C'est en attaquant le royaume humain et en le détruisant !", "That is to attack the human realm and destroy it!", 1]]}, "__e": [["Comme celle de votre frère attaquant le tueur.", "That's what happened when Tommy violently attacked the killer.", 1], ["D'après vos paroles, nous ne pouvons gagner qu'en attaquant le col après avoir traversé la rivière.", "Based on what you said, we can only win by confronting the pass after passing the river.", 1], ["Vous ne pouvez pas protéger la nation en attaquant le droit de chacun de parler librement sans crainte.", "You cannot protect the nation by attacking the right of every man to speak freely without fear.", 1]]}, "des": {"__C": 24, "femmes": {"__C": 2, "innocentes": {"__C": 1, "__e": [["Ces ruffians déshonorent le Kansas... en attaquant des femmes innocentes!", "These freebooters are a slander to Kansas attacking innocent women like this.", 1]]}, "au": {"__C": 1, "hasard": {"__C": 1, "__e": [["Je croyais que c'était un agresseur fou attaquant des femmes au hasard.", "I thought this was some random psycho attacking random women.", 1]]}, "__e": [["Je croyais que c'était un agresseur fou attaquant des femmes au hasard.", "I thought this was some random psycho attacking random women.", 1]]}, "__e": [["Ces ruffians déshonorent le Kansas... en attaquant des femmes innocentes!", "These freebooters are a slander to Kansas attacking innocent women like this.", 1], ["Je croyais que c'était un agresseur fou attaquant des femmes au hasard.", "I thought this was some random psycho attacking random women.", 1]]}, "réfugiés": {"__C": 2, "__e": [["Des Serbes attaquant des réfugiés.", "Serb armor about to cut off a group of refugees, sir.", 1]]}, "gens": {"__C": 4, "innocents": {"__C": 2, "__e": [["Il se contrôlait totalement alors que je courais dans tous les sens en plein milieu de la nuit en attaquant des gens innocents.", "He was in total control while I was running around in the middle of the night attacking some totally innocent guy.", 1], ["Vous faites face en vous cachant derrière un faux compte en ligne et en attaquant des gens innocents ?", "You stand up by hiding behind a fake name online and by attacking innocent people?", 1]]}, "__e": [["Il se contrôlait totalement alors que je courais dans tous les sens en plein milieu de la nuit en attaquant des gens innocents.", "He was in total control while I was running around in the middle of the night attacking some totally innocent guy.", 1], ["Les témoins ont parlé d'un genre de lézard échappé de la cargaison d'un navire et attaquant des gens.", "Witnesses said some kind of lizard or something escaped from a cargo ship and attacked some people.", 1], ["Vous faites face en vous cachant derrière un faux compte en ligne et en attaquant des gens innocents ?", "You stand up by hiding behind a fake name online and by attacking innocent people?", 1]]}, "__e": [["Vous faites face en vous cachant derrière un faux compte en ligne et en attaquant des gens innocents ?", "You stand up by hiding behind a fake name online and by attacking innocent people?", 1], ["Avec le général Zhao Hui, en attaquant des deux côtés de l'intérieur et de l'extérieur, ils ont réussi à détruire l'ennemi de cinq mille soldats.", "Together with General Zhao Hui, attacking on both side from in and out, successfully destroying the enemy of five thousand.", 1], ["ça a commencé avec une bonne petite idée, sur de vieilles dames... attaquant des jeunes hommes, mais maintenant ça devient bête.", "It started off as a nice little idea about old ladies attacking young men... but now it's just got silly.", 1]]}, "la": {"__C": 28, "russie": {"__C": 2, "__e": [["On ne m'a pas parlé d'avions attaquant la Russie.", "I don't know about any planes attacking Russia.", 1], ["Pas nous. Hitler, en attaquant la Russie.", "Hitler's attack to Russia started it.", 1]]}, "jeunesse": {"__C": 1, "__e": [["C'était la vieillesse attaquant la jeunesse.", "It was old age having a go at youth.", 1]]}, "base": {"__C": 2, "tu": {"__C": 1, "tes": {"__C": 1}, "__e": [["En attaquant la Base, tu sacrifieras tes hommes pour rien.", "Attack Skybase and you will sacrifice your men for nothing. VARAN:", 1]]}, "de": {"__C": 1, "zarkon": {"__C": 1, "__e": [["Mesdames et messieurs les aliens, observez les Paladins de Voltron attaquant la base de Zarkon pour sauver la princesse Allura sans défense.", "Ladies and gentle-aliens, bear witness as the Paladins of Voltron attack Zarkon's base to save the helpless Princess Allura!", 1]]}, "__e": [["Mesdames et messieurs les aliens, observez les Paladins de Voltron attaquant la base de Zarkon pour sauver la princesse Allura sans défense.", "Ladies and gentle-aliens, bear witness as the Paladins of Voltron attack Zarkon's base to save the helpless Princess Allura!", 1]]}, "__e": [["En attaquant la Base, tu sacrifieras tes hommes pour rien.", "Attack Skybase and you will sacrifice your men for nothing. VARAN:", 1], ["Mesdames et messieurs les aliens, observez les Paladins de Voltron attaquant la base de Zarkon pour sauver la princesse Allura sans défense.", "Ladies and gentle-aliens, bear witness as the Paladins of Voltron attack Zarkon's base to save the helpless Princess Allura!", 1]]}, "__e": [["Garde ça à l'esprit en attaquant la suite du cours.", "You should really keep that in mind as you had another transient of second period.", 1], ["Qui pense qu'un article attaquant la journaliste en chef a du sens ?", "Raise your hand if you think if it makes sense to go after Manager Sung.", 1], ["Je sais que ces 2 éclairs dans le ciel, il y a quelques mois, étaient des vaisseaux attaquant la Terre.", "I know those two brilliant flashes in the night sky a few months ago were really alien ships on their way to attack Earth.", 1]]}, "__e": [["Pendant le milieu du jeu, chaque joueur tente d'affaiblir l'adversaire en attaquant ses pions et en capturant ses pièces.", "During the middle game, each player tries to weaken the opponent, attacking their pawns and capturing their pieces.", 0], ["Un escalier est une séquence de coups, en zigzag, par laquelle un attaquant poursuit un groupe en atari à travers la table.", "A ladder is a sequence of moves, in a zigzag pattern, in which an attacker chases a group in atari across the board.", 0], ["Le meilleur attaquant de l'équipe a marqué vingt-trois buts la saison dernière.", "The team's best striker scored twenty-three goals last season.", 0]]}, "contemplé": {"__C": 134, "une": {"__C": 6, "aussi": {"__C": 1, "jolie": {"__C": 1, "dame": {"__C": 1, "__e": [["Je n'ai jamais contemplé une aussi jolie dame.", "I had never seen a lady in my life. - What a dear boy!", 1]]}, "__e": [["Je n'ai jamais contemplé une aussi jolie dame.", "I had never seen a lady in my life. - What a dear boy!", 1]]}, "__e": [["Je n'ai jamais contemplé une aussi jolie dame.", "I had never seen a lady in my life. - What a dear boy!", 1]]}, "merveille": {"__C": 1, "__e": [["Nous avons contemplé une merveille.", "We have contemplated a marvel.", 1]]}, "dernière": {"__C": 1, "fois": {"__C": 1, "leur": {"__C": 1, "__e": [["...ascension historique, ils avaient contemplé une dernière fois leur appareil dans les champs d'Annencay.", "- momentous ascent, the brothers took one last look at their craft as it stood on the fields of Annencay.", 1]]}, "__e": [["...ascension historique, ils avaient contemplé une dernière fois leur appareil dans les champs d'Annencay.", "- momentous ascent, the brothers took one last look at their craft as it stood on the fields of Annencay.", 1]]}, "__e": [["...ascension historique, ils avaient contemplé une dernière fois leur appareil dans les champs d'Annencay.", "- momentous ascent, the brothers took one last look at their craft as it stood on the fields of Annencay.", 1]]}, "__e": [["Il a contemplé une mer magnifique", "Kobe.", 1], ["Tu as contemplé une noirceur plus vide que l'espace.", "Stared into a darkness more empty than space itself.", 1], ["Je n'ai jamais contemplé une aussi jolie dame.", "I had never seen a lady in my life. - What a dear boy!", 1]]}, "le": {"__C": 21, "visage": {"__C": 2, "noir": {"__C": 1, "de": {"__C": 1, "__e": [["Moi qui ai contemplé le visage noir de ses victimes, je n'ai pas peur.", "I, who have seen the swollen faces of her dead am not intimidated.", 1]]}, "__e": [["Moi qui ai contemplé le visage noir de ses victimes, je n'ai pas peur.", "I, who have seen the swollen faces of her dead am not intimidated.", 1]]}, "souriant": {"__C": 1, "du": {"__C": 1, "__e": [["J'ai contemplé le visage souriant du Seigneur.", "I gazed upon the Lord's sweet, smiling face and for the first time in my life", 1]]}, "__e": [["J'ai contemplé le visage souriant du Seigneur.", "I gazed upon the Lord's sweet, smiling face and for the first time in my life", 1]]}, "__e": [["J'ai contemplé le visage souriant du Seigneur.", "I gazed upon the Lord's sweet, smiling face and for the first time in my life", 1], ["Moi qui ai contemplé le visage noir de ses victimes, je n'ai pas peur.", "I, who have seen the swollen faces of her dead am not intimidated.", 1]]}, "ciel": {"__C": 6, "est": {"__C": 1, "appelé": {"__C": 1, "__e": [["Ceci, pour ceux qui vivent sous terre, et n'ont jamais contemplé le ciel, est appelé un avion. Plus précisément, un DC-3.", "This object, should any of you have lived underground for the better parts of your lives and never had occasion to look toward the sky is an airplane, its official designation, a dc-3.", 1]]}, "__e": [["Ceci, pour ceux qui vivent sous terre, et n'ont jamais contemplé le ciel, est appelé un avion. Plus précisément, un DC-3.", "This object, should any of you have lived underground for the better parts of your lives and never had occasion to look toward the sky is an airplane, its official designation, a dc-3.", 1]]}, "en": {"__C": 1, "étant": {"__C": 1, "__e": [["Je connais ton scepticisme, mais tu n'as jamais contemplé le ciel en étant certaine qu'il y avait quelque chose là-haut, et que cette chose te regardait au même moment, aussi intriguée par toi que tu l'étais par elle ?", "Look, Scully, I know it's not your inclination, but did you ever look up into the night sky... ..and feel certain that not only was something up there,... ..but it was looking down on you at that exact same moment,... ..and was just as curious about you as you are about it?", 1]]}, "__e": [["Je connais ton scepticisme, mais tu n'as jamais contemplé le ciel en étant certaine qu'il y avait quelque chose là-haut, et que cette chose te regardait au même moment, aussi intriguée par toi que tu l'étais par elle ?", "Look, Scully, I know it's not your inclination, but did you ever look up into the night sky... ..and feel certain that not only was something up there,... ..but it was looking down on you at that exact same moment,... ..and was just as curious about you as you are about it?", 1]]}, "__e": [["Avez-vous déjà contemplé le ciel étoilé et pensé, \"Je voudrai en faire parti?\"", "Have you ever looked up at the night sky and thought, \"I'd like to get in on that\"?", 1], ["Il a connu cinq lieux de détention. Il y a contemplé le ciel et s'est servi de sa mémoire pour graver ces prisons dans son esprit.", "He was in five detention centres where he contemplated the sky and used his memory to carve each prison into his mind.", 1], ["Je connais ton scepticisme, mais tu n'as jamais contemplé le ciel en étant certaine qu'il y avait quelque chose là-haut, et que cette chose te regardait au même moment, aussi intriguée par toi que tu l'étais par elle ?", "Look, Scully, I know it's not your inclination, but did you ever look up into the night sky... ..and feel certain that not only was something up there,... ..but it was looking down on you at that exact same moment,... ..and was just as curious about you as you are about it?", 1]]}, "seigneur": {"__C": 2, "sans": {"__C": 1, "rien": {"__C": 1, "__e": [["J'ai contemplé le Seigneur, sans rien dire.", "I looked at the Lord, I looked... And I kept silent.", 1]]}, "__e": [["J'ai contemplé le Seigneur, sans rien dire.", "I looked at the Lord, I looked... And I kept silent.", 1]]}, "__e": [["J'ai contemplé le Seigneur,", "I was affraid.", 1], ["J'ai contemplé le Seigneur, sans rien dire.", "I looked at the Lord, I looked... And I kept silent.", 1]]}, "__e": [["Je connais ton scepticisme, mais tu n'as jamais contemplé le ciel en étant certaine qu'il y avait quelque chose là-haut, et que cette chose te regardait au même moment, aussi intriguée par toi que tu l'étais par elle ?", "Look, Scully, I know it's not your inclination, but did you ever look up into the night sky... ..and feel certain that not only was something up there,... ..but it was looking down on you at that exact same moment,... ..and was just as curious about you as you are about it?", 1], ["Mais quand je pense à vous, je ne vois pas une femme âgée, mais plutôt la jeune et resplendissante reine dont j'ai contemplé le portrait il y a cinq et vingt ans, et dont la beauté brillait de mille feux quand on s'est rencontrées,", "But when I think of you, I see not an aged woman, but rather the young, resplendent Queen whose portrait I first gazed upon five and 20 years ago, and whose beauty shone so brightly when we met, despite her despair.", 1], ["Nous avons contemplé le beau paysage.", "We gazed at the beautiful scenery.", 0]]}, "cette": {"__C": 3, "idée": {"__C": 1, "un": {"__C": 1, "été": {"__C": 1, "__e": [["J'ai contemplé cette idée un été.", "I twiddled around with the idea one summer.", 1]]}, "__e": [["J'ai contemplé cette idée un été.", "I twiddled around with the idea one summer.", 1]]}, "__e": [["J'ai contemplé cette idée un été.", "I twiddled around with the idea one summer.", 1]]}, "vue": {"__C": 2, "__e": [["Tu as déjà contemplé cette vue ?", "Have you seen it from up here?", 1], ["J'ai l'impression d'avoir déjà contemplé cette vue.", "I think I've seen this image before", 1]]}, "__e": [["Tu as déjà contemplé cette vue ?", "Have you seen it from up here?", 1], ["J'ai contemplé cette idée un été.", "I twiddled around with the idea one summer.", 1], ["J'ai l'impression d'avoir déjà contemplé cette vue.", "I think I've seen this image before", 1]]}, "la": {"__C": 15, "lune": {"__C": 2, "avec": {"__C": 1, "une": {"__C": 1, "__e": [["Vous n'avez jamais contemplé la lune avec une fille ?", "What, you mean to say You've never been out in the moonlight alone with a girl?", 1]]}, "__e": [["Vous n'avez jamais contemplé la lune avec une fille ?", "What, you mean to say You've never been out in the moonlight alone with a girl?", 1]]}, "__e": [["Vous n'avez jamais contemplé la lune avec une fille ?", "What, you mean to say You've never been out in the moonlight alone with a girl?", 1], ["Cela faisait longtemps que je n'avais pas contemplé la lune.", "It has been a long time since I admired the moon.", 1]]}, "vue": {"__C": 3, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Avez-vous contemplé la vue de la terrasse ?", "Have you seen the view from the terrace, sir?", 1]]}, "__e": [["Avez-vous contemplé la vue de la terrasse ?", "Have you seen the view from the terrace, sir?", 1]]}, "depuis": {"__C": 1, "leur": {"__C": 1, "__e": [["Avez vous déjà contemplé la vue depuis leur balcon ?", "Have you ever witnessed a view from their balcony?", 1]]}, "__e": [["Avez vous déjà contemplé la vue depuis leur balcon ?", "Have you ever witnessed a view from their balcony?", 1]]}, "__e": [["Il a contemplé la vue.", "He looked at the city from this point.", 1], ["Avez-vous contemplé la vue de la terrasse ?", "Have you seen the view from the terrace, sir?", 1], ["Avez vous déjà contemplé la vue depuis leur balcon ?", "Have you ever witnessed a view from their balcony?", 1]]}, "façade": {"__C": 2, "de": {"__C": 2, "notre": {"__C": 2, "__e": [["\"J'ai contemplé la façade de notre maison, comme pour en mémoriser chaque détail.", "I stared at our house as if I was trying to memorise every detail.", 1], ["J'ai contemplé la façade de notre maison, comme pour en mémoriser chaque détail.", "I stared at our house's façade as if I was trying to memorise every detail.", 1]]}, "__e": [["\"J'ai contemplé la façade de notre maison, comme pour en mémoriser chaque détail.", "I stared at our house as if I was trying to memorise every detail.", 1], ["J'ai contemplé la façade de notre maison, comme pour en mémoriser chaque détail.", "I stared at our house's façade as if I was trying to memorise every detail.", 1]]}, "__e": [["\"J'ai contemplé la façade de notre maison, comme pour en mémoriser chaque détail.", "I stared at our house as if I was trying to memorise every detail.", 1], ["J'ai contemplé la façade de notre maison, comme pour en mémoriser chaque détail.", "I stared at our house's façade as if I was trying to memorise every detail.", 1]]}, "__e": [["Je n'ai jamais contemplé la fusillade jusqu'à ce que je me sois inscrit pour servir.", "I never contemplated shooting until I signed up to serve.", 1], ["Je n'ai jamais contemplé la vie de mes parents ou n'importe qui ayant été marié depuis plus de 30 ans en me disant, \"ça me correspondrait super bien.\"", "Like, I never looked at my parents' marriage or really anyone who'd been married more than 30 years and thought, \"I got to get me some of that.\"", 1], ["J'ai contemplé la mer pendant des heures.", "I gazed at the sea for hours.", 0]]}, "un": {"__C": 6, "mur": {"__C": 1, "pendant": {"__C": 1, "des": {"__C": 1, "__e": [["J'ai contemplé un mur pendant des heures.", "I stood and gazed at a wall for a long time", 1]]}, "__e": [["J'ai contemplé un mur pendant des heures.", "I stood and gazed at a wall for a long time", 1]]}, "__e": [["J'ai contemplé un mur pendant des heures.", "I stood and gazed at a wall for a long time", 1]]}, "œuf": {"__C": 1, "de": {"__C": 1, "caille": {"__C": 1, "__e": [["J'avoue que je me sens toujours mieux après avoir contemplé un œuf de caille sur un nid d'œufs de saumon.", "Well, I must say, I'm much more at peace with myself after I've peered into a quail egg perched on top of a salmon roe.", 1]]}, "__e": [["J'avoue que je me sens toujours mieux après avoir contemplé un œuf de caille sur un nid d'œufs de saumon.", "Well, I must say, I'm much more at peace with myself after I've peered into a quail egg perched on top of a salmon roe.", 1]]}, "__e": [["J'avoue que je me sens toujours mieux après avoir contemplé un œuf de caille sur un nid d'œufs de saumon.", "Well, I must say, I'm much more at peace with myself after I've peered into a quail egg perched on top of a salmon roe.", 1]]}, "cheval": {"__C": 2, "crasseux": {"__C": 2, "et": {"__C": 2, "__e": [["J'ai vu et contemplé un cheval crasseux, et celui qui était assis dessus se nommait mort  et Hadès le suivait.", "I looked, and behold, an ashen horse, and he who sat on it had the name death... and Hades was following with him.", 1]]}, "__e": [["J'ai vu et contemplé un cheval crasseux, et celui qui était assis dessus se nommait mort  et Hadès le suivait.", "I looked, and behold, an ashen horse, and he who sat on it had the name death... and Hades was following with him.", 1]]}, "__e": [["J'ai vu et contemplé un cheval crasseux, et celui qui était assis dessus se nommait mort  et Hadès le suivait.", "I looked, and behold, an ashen horse, and he who sat on it had the name death... and Hades was following with him.", 1]]}, "__e": [["J'ai contemplé un mur pendant des heures.", "I stood and gazed at a wall for a long time", 1], ["J'ai vu et contemplé un cheval crasseux, et celui qui était assis dessus se nommait mort  et Hadès le suivait.", "I looked, and behold, an ashen horse, and he who sat on it had the name death... and Hades was following with him.", 1], ["J'avoue que je me sens toujours mieux après avoir contemplé un œuf de caille sur un nid d'œufs de saumon.", "Well, I must say, I'm much more at peace with myself after I've peered into a quail egg perched on top of a salmon roe.", 1]]}, "les": {"__C": 9, "pentes": {"__C": 1, "de": {"__C": 1, "le": {"__C": 1}, "__e": [["Tes jeunes réceptacles n'ont jamais contemplé les pentes de l'Aardsnaap, le Cratère du Culdroth, le Labyrinthe de Mergziod.", "Your optic receptacles have never seen the peaks of Aardsnaap, the Crater of Culdroth, the Mergziod Labyrinth.", 1]]}, "__e": [["Tes jeunes réceptacles n'ont jamais contemplé les pentes de l'Aardsnaap, le Cratère du Culdroth, le Labyrinthe de Mergziod.", "Your optic receptacles have never seen the peaks of Aardsnaap, the Crater of Culdroth, the Mergziod Labyrinth.", 1]]}, "étoiles": {"__C": 3, "__e": [["De ma terrasse hier soir, j'ai contemplé les étoiles", "I laid out on the terrace last night looking at the stars.", 1], ["On s'est allongés sur le dos et on a contemplé les étoiles.", "We laid down on our backs and we looked at the stars.", 1], ["T, depuis quand on n'a pas contemplé les étoiles?", "Tee, when was the last time we just looked at the stars?", 1]]}, "ruines": {"__C": 1, "de": {"__C": 1, "ce": {"__C": 1, "__e": [["La première fois que j'ai contemplé les ruines de ce qui deviendrait Shiloh, il n'y avait rien.", "When I first looked out at the ruins that would become Shiloh,  there was nothing.", 1]]}, "__e": [["La première fois que j'ai contemplé les ruines de ce qui deviendrait Shiloh, il n'y avait rien.", "When I first looked out at the ruins that would become Shiloh,  there was nothing.", 1]]}, "__e": [["La première fois que j'ai contemplé les ruines de ce qui deviendrait Shiloh, il n'y avait rien.", "When I first looked out at the ruins that would become Shiloh,  there was nothing.", 1]]}, "__e": [["On s'est allongés sur le dos et on a contemplé les étoiles.", "We laid down on our backs and we looked at the stars.", 1], ["La première fois que j'ai contemplé les ruines de ce qui deviendrait Shiloh, il n'y avait rien.", "When I first looked out at the ruins that would become Shiloh,  there was nothing.", 1], ["T, depuis quand on n'a pas contemplé les étoiles?", "Tee, when was the last time we just looked at the stars?", 1]]}, "__e": [["Nous avons contemplé le beau paysage.", "We gazed at the beautiful scenery.", 0], ["En effet, il est plus beau d’éclairer que de briller seulement ; de même est-il plus beau de transmettre aux autres ce qu’on a contemplé que de contempler seulement.", "Just as it is better to illuminate than merely to shine, so to pass on what one has contemplated is better than merely to contemplate.", 0], ["J'ai contemplé la mer pendant des heures.", "I gazed at the sea for hours.", 0]]}, "arbitrer": {"__C": 145, "la": {"__C": 4, "chose": {"__C": 1, "__e": [["Pour de multiples naissances au-delà des jumeaux.. On devra arbitrer la chose.", "For several more babies than twins ... will have to negotiate.", 1]]}, "lutte": {"__C": 1, "pour": {"__C": 1, "le": {"__C": 1, "__e": [["Quand je serai mort, vous agirez en mon nom pour arbitrer la lutte pour le pouvoir.", "After I die, you will act in my name to arbitrate the struggle for power.", 1]]}, "__e": [["Quand je serai mort, vous agirez en mon nom pour arbitrer la lutte pour le pouvoir.", "After I die, you will act in my name to arbitrate the struggle for power.", 1]]}, "__e": [["Quand je serai mort, vous agirez en mon nom pour arbitrer la lutte pour le pouvoir.", "After I die, you will act in my name to arbitrate the struggle for power.", 1]]}, "dispute": {"__C": 1, "concernant": {"__C": 1, "le": {"__C": 1, "__e": [["Hey, j'ai une super idée si vous voulez arbitrer la dispute concernant le prénom.", "Hey, I've got a great idea if you want to settle the name fight.", 1]]}, "__e": [["Hey, j'ai une super idée si vous voulez arbitrer la dispute concernant le prénom.", "Hey, I've got a great idea if you want to settle the name fight.", 1]]}, "__e": [["Hey, j'ai une super idée si vous voulez arbitrer la dispute concernant le prénom.", "Hey, I've got a great idea if you want to settle the name fight.", 1]]}, "__e": [["Quand je serai mort, vous agirez en mon nom pour arbitrer la lutte pour le pouvoir.", "After I die, you will act in my name to arbitrate the struggle for power.", 1], ["Et n'oublie pas, je compte sur toi pour arbitrer la-", "Now remember, you officiate the--", 1], ["Hey, j'ai une super idée si vous voulez arbitrer la dispute concernant le prénom.", "Hey, I've got a great idea if you want to settle the name fight.", 1]]}, "le": {"__C": 9, "duel": {"__C": 1, "__e": [["Qui suggérez-vous pour arbitrer le duel ?", "Have you any suggestions regarding choice of leader for the duel?", 1]]}, "combat": {"__C": 2, "__e": [["L'attaché militaire suédois, il va arbitrer le combat.", "He's going to lead the combat. Colonel Borg.", 1], ["Je fonce arbitrer le combat.", "I go act as referee.", 1]]}, "match": {"__C": 4, "des": {"__C": 1, "juniors": {"__C": 1, "__e": [["Tu dois arbitrer le match des juniors...", "You promised to ref the boys and girls basketball game, so...", 1]]}, "__e": [["Tu dois arbitrer le match des juniors...", "You promised to ref the boys and girls basketball game, so...", 1]]}, "de": {"__C": 1, "__e": [["Il paraît que c'est Desjardins qui va arbitrer le match de l'InterCon.", "I heard that Desjardins will be refereeing the InterCon match.", 1]]}, "__e": [["L'arbitre est plus occupé à discuter avec Harry Sears, le manager des California Dolls, et Iris dans le coin, qu'à arbitrer le match.", "And the referee is more now intent on arguing with Harry the manager of the California Dolls and Iris over in the corner than he is refereeing the match.", 1], ["Il a besoin d'un ancien athlète respecté, exactement comme toi ; avec une intégrité impitoyable, parfaitement comme toi ; pour arbitrer le match.", "He needs a respected former pugilist, such as yourself; Of unimpeachable integrity, such as yourself; To referee the match.", 1], ["Joseph va arbitrer le match.", "Joseph will arbitrate the game.", 0]]}, "__e": [["L'arbitre est plus occupé à discuter avec Harry Sears, le manager des California Dolls, et Iris dans le coin, qu'à arbitrer le match.", "And the referee is more now intent on arguing with Harry the manager of the California Dolls and Iris over in the corner than he is refereeing the match.", 1], ["Il a besoin d'un ancien athlète respecté, exactement comme toi ; avec une intégrité impitoyable, parfaitement comme toi ; pour arbitrer le match.", "He needs a respected former pugilist, such as yourself; Of unimpeachable integrity, such as yourself; To referee the match.", 1], ["Joseph va arbitrer le match.", "Joseph will arbitrate the game.", 0]]}, "un": {"__C": 8, "concours": {"__C": 1, "de": {"__C": 1, "tir": {"__C": 1, "__e": [["Je vais arbitrer un concours de tir extrêmement difficile. Un concours entre votre meilleur fusil... et l'un des meilleurs fusils du monde !", "I am here today to referee a contest of fancy shooting between the best marksman your county offers and one of the greatest sharpshooters the world has ever known.", 1]]}, "__e": [["Je vais arbitrer un concours de tir extrêmement difficile. Un concours entre votre meilleur fusil... et l'un des meilleurs fusils du monde !", "I am here today to referee a contest of fancy shooting between the best marksman your county offers and one of the greatest sharpshooters the world has ever known.", 1]]}, "__e": [["Je vais arbitrer un concours de tir extrêmement difficile. Un concours entre votre meilleur fusil... et l'un des meilleurs fusils du monde !", "I am here today to referee a contest of fancy shooting between the best marksman your county offers and one of the greatest sharpshooters the world has ever known.", 1]]}, "match": {"__C": 6, "à": {"__C": 1, "sacramento": {"__C": 1, "__e": [["Il a pris un autre avion pour arbitrer un match à Sacramento.", "No. He got on another plane to do a game in Sacramento.", 1]]}, "__e": [["Il a pris un autre avion pour arbitrer un match à Sacramento.", "No. He got on another plane to do a game in Sacramento.", 1]]}, "de": {"__C": 3, "basket-ball": {"__C": 1, "__e": [["Il était à Manhattan, mais dans le quartier de Midtown, pour arbitrer un match de basket-ball.", "He went to Manhattan, but to Midtown, to referee a basketball game.", 1]]}, "football": {"__C": 1, "__e": [["Comme arbitrer un match de football.", "It's like reffing a football game.", 1]]}, "__e": [["Comme arbitrer un match de football.", "It's like reffing a football game.", 1], ["Il était à Manhattan, mais dans le quartier de Midtown, pour arbitrer un match de basket-ball.", "He went to Manhattan, but to Midtown, to referee a basketball game.", 1], ["Je dois arbitrer un match de foot dans 20 minutes.", "I got to ref a soccer game in 20 minutes.", 1]]}, "__e": [["Je dois arbitrer un match de foot dans 20 minutes.", "I got to ref a soccer game in 20 minutes.", 1], ["C'est plus tiré par les cheveux que de dire que Ronaldo vient arbitrer un match du foot du quartier.", "Rather than saying that Ronaldo is coming to referee our neighborhood's early soccer game, It's a situation that makes even less sense.", 1], ["Matt Lane pose la bombe, et reste ici pour arbitrer un match plutôt que s'enfuir ?", "So Matt Lane planted a bomb, then stayed behind to umpire a game rather than flee the scene?", 1]]}, "débat": {"__C": 1, "demain": {"__C": 1, "soir": {"__C": 1, "__e": [["Je dois arbitrer un débat demain soir devant des millions de gens.", "I'm moderating a Presidential debate tomorrow night in front of a zillion.", 1]]}, "__e": [["Je dois arbitrer un débat demain soir devant des millions de gens.", "I'm moderating a Presidential debate tomorrow night in front of a zillion.", 1]]}, "__e": [["Je dois arbitrer un débat demain soir devant des millions de gens.", "I'm moderating a Presidential debate tomorrow night in front of a zillion.", 1]]}, "__e": [["C'est plus tiré par les cheveux que de dire que Ronaldo vient arbitrer un match du foot du quartier.", "Rather than saying that Ronaldo is coming to referee our neighborhood's early soccer game, It's a situation that makes even less sense.", 1], ["Matt Lane pose la bombe, et reste ici pour arbitrer un match plutôt que s'enfuir ?", "So Matt Lane planted a bomb, then stayed behind to umpire a game rather than flee the scene?", 1], ["Je vais arbitrer un concours de tir extrêmement difficile. Un concours entre votre meilleur fusil... et l'un des meilleurs fusils du monde !", "I am here today to referee a contest of fancy shooting between the best marksman your county offers and one of the greatest sharpshooters the world has ever known.", 1]]}, "ce": {"__C": 6, "duel": {"__C": 1, "__e": [["- Je vais arbitrer ce duel.", "- I will referee this duel.", 1]]}, "combat": {"__C": 1, "l'ancien": {"__C": 1, "champion": {"__C": 1, "__e": [["Et pour arbitrer ce combat, l'ancien champion d'Amérique, le comte Billy Varga.", "And your main event referee, former great, U.S. Champion, Count Billy Varga!", 1]]}, "__e": [["Et pour arbitrer ce combat, l'ancien champion d'Amérique, le comte Billy Varga.", "And your main event referee, former great, U.S. Champion, Count Billy Varga!", 1]]}, "__e": [["Et pour arbitrer ce combat, l'ancien champion d'Amérique, le comte Billy Varga.", "And your main event referee, former great, U.S. Champion, Count Billy Varga!", 1]]}, "soir": {"__C": 1, "__e": [["- Je ne peux pas arbitrer, ce soir.", "- What? - I can't do the game.", 1]]}, "__e": [["- Je ne peux pas arbitrer, ce soir.", "- What? - I can't do the game.", 1], ["Mais si tu veux rester dans le coin je vais arbitrer ce débat et nous pourrions sortir après?", "But, if you want to stick around, I'm going to moderate this debate and then we can go out after?", 1], ["On doit le retrouver au bar dans deux heures. Comme maman n'est pas là pour arbitrer, ce sera ton boulot, d'accord ?", "Anyway, we're supposed to meet him in a couple of hours at the bar, and since Mom's not here to referee, that's going to be your job, okay?", 1]]}, "des": {"__C": 9, "matchs": {"__C": 4, "de": {"__C": 4, "la": {"__C": 1, "__e": [["Et si David veut vivre dans une petite ville universitaire, chasser la caille... ou même arbitrer des matchs de la Petite Ligue , ça me va aussi.", "And if David wants to live in a small college town, quail hunting... or even umpiring Little League games, that's just fine by me too.", 1]]}, "crickets": {"__C": 2, "__e": [["Vous rendez-vous compte qu'on pourrait se retrouver a arbitrer... des matchs de crickets sur tout le sous-continent... pour annuler ce fichu impot!", "Do you realize we could have on our hands a bloody situation of cricket matches all over the damn subcontinent to cancel the bloody tax!", 1], ["Vous rendez-vous compte qu'on pourrait se retrouver à arbitrer... des matchs de crickets sur tout le sous-continent... pour annuler ce fichu impôt !", "Do you realise we could have a situation where there will be cricket matches all over the subcontinent to cancel the tax?", 1]]}, "__e": [["Vous rendez-vous compte qu'on pourrait se retrouver à arbitrer... des matchs de crickets sur tout le sous-continent... pour annuler ce fichu impôt !", "Do you realise we could have a situation where there will be cricket matches all over the subcontinent to cancel the tax?", 1], ["Ils ne me laisseront plus arbitrer des matchs de petite ligue.", "They won't even let me umpire Little League games anymore.", 1], ["Et si David veut vivre dans une petite ville universitaire, chasser la caille... ou même arbitrer des matchs de la Petite Ligue , ça me va aussi.", "And if David wants to live in a small college town, quail hunting... or even umpiring Little League games, that's just fine by me too.", 1]]}, "__e": [["Vous rendez-vous compte qu'on pourrait se retrouver à arbitrer... des matchs de crickets sur tout le sous-continent... pour annuler ce fichu impôt !", "Do you realise we could have a situation where there will be cricket matches all over the subcontinent to cancel the tax?", 1], ["Ils ne me laisseront plus arbitrer des matchs de petite ligue.", "They won't even let me umpire Little League games anymore.", 1], ["Et si David veut vivre dans une petite ville universitaire, chasser la caille... ou même arbitrer des matchs de la Petite Ligue , ça me va aussi.", "And if David wants to live in a small college town, quail hunting... or even umpiring Little League games, that's just fine by me too.", 1]]}, "tournois": {"__C": 1, "de": {"__C": 1, "fusillades": {"__C": 1, "__e": [["Je ne savais pas que j'allais en Amérique pour arbitrer des tournois de fusillades en voiture.", "I didn't know I was going to America to umpire drive-by shooting tournaments.", 1]]}, "__e": [["Je ne savais pas que j'allais en Amérique pour arbitrer des tournois de fusillades en voiture.", "I didn't know I was going to America to umpire drive-by shooting tournaments.", 1]]}, "__e": [["Je ne savais pas que j'allais en Amérique pour arbitrer des tournois de fusillades en voiture.", "I didn't know I was going to America to umpire drive-by shooting tournaments.", 1]]}, "conflits": {"__C": 1, "portant": {"__C": 1, "sur": {"__C": 1, "__e": [["D'où vient la compétence de la Cour à arbitrer des conflits portant sur des vaisseaux coulés à l'étranger?", "Where is this court's authority to adjudicate conflicting claims over vessels sunk in international waters?", 1]]}, "__e": [["D'où vient la compétence de la Cour à arbitrer des conflits portant sur des vaisseaux coulés à l'étranger?", "Where is this court's authority to adjudicate conflicting claims over vessels sunk in international waters?", 1]]}, "__e": [["D'où vient la compétence de la Cour à arbitrer des conflits portant sur des vaisseaux coulés à l'étranger?", "Where is this court's authority to adjudicate conflicting claims over vessels sunk in international waters?", 1]]}, "__e": [["Je ne savais pas que j'allais en Amérique pour arbitrer des tournois de fusillades en voiture.", "I didn't know I was going to America to umpire drive-by shooting tournaments.", 1], ["Ce qu'iI faut que tu comprennes, Ià, c'est que je travaille pas pour arbitrer des guerres entre bandes de criminels, je travaille pour consoler des mères, pour m'assurer qu'à I'avenir leurs enfants vont pas mourir inutilement.", "My job isn't to play the referee between warring criminal gangs. My job is to console the mothers and ensure that more children won't die in vain.", 1], ["Et si David veut vivre dans une petite ville universitaire, chasser la caille... ou même arbitrer des matchs de la Petite Ligue , ça me va aussi.", "And if David wants to live in a small college town, quail hunting... or even umpiring Little League games, that's just fine by me too.", 1]]}, "les": {"__C": 10, "conflits": {"__C": 3, "des": {"__C": 1, "autres": {"__C": 1, "__e": [["On intervient souvent trop vite pour arbitrer les conflits des autres.", "We been too quick getting in the middle of other people's fights.", 1]]}, "__e": [["On intervient souvent trop vite pour arbitrer les conflits des autres.", "We been too quick getting in the middle of other people's fights.", 1]]}, "c'est": {"__C": 1, "pire": {"__C": 1, "__e": [["Je ne cherche pas à obtenir les faveurs d'une amie, mais à cause de sa réticence à arbitrer les conflits, c'est pire, pas seulement pour elle, mais pour tout le monde.", "Not that I'm looking for favors from a friend, but because of her unwillingness to handle conflict, I think it actually makes it worse, not just for her but for everyone.", 1]]}, "__e": [["Je ne cherche pas à obtenir les faveurs d'une amie, mais à cause de sa réticence à arbitrer les conflits, c'est pire, pas seulement pour elle, mais pour tout le monde.", "Not that I'm looking for favors from a friend, but because of her unwillingness to handle conflict, I think it actually makes it worse, not just for her but for everyone.", 1]]}, "__e": [["On intervient souvent trop vite pour arbitrer les conflits des autres.", "We been too quick getting in the middle of other people's fights.", 1], ["Un jour, nos compétences se sont étendues. On a absorbé l'armée et la police. Et sous prétexte de défendre \"le primat de la vie\", on s'est retrouvés à arbitrer les conflits.", "I don't know when its domain began to expand absorbing soldier and police functions and taking on a ridiculous motto of \"defending the right to life\".", 1], ["Je ne cherche pas à obtenir les faveurs d'une amie, mais à cause de sa réticence à arbitrer les conflits, c'est pire, pas seulement pour elle, mais pour tout le monde.", "Not that I'm looking for favors from a friend, but because of her unwillingness to handle conflict, I think it actually makes it worse, not just for her but for everyone.", 1]]}, "autres": {"__C": 1, "parties": {"__C": 1, "__e": [["- Je ne peux pas arbitrer les autres parties.", "I can't ref the next games, by the way.", 1]]}, "__e": [["- Je ne peux pas arbitrer les autres parties.", "I can't ref the next games, by the way.", 1]]}, "matchs": {"__C": 2, "par": {"__C": 1, "des": {"__C": 1, "__e": [["Alors, on ferait arbitrer les matchs par des présentateurs de JT genre David Truc.", "Go! So, you have BBC newsreaders or like David Thingy actually umpiring the matches.", 1]]}, "__e": [["Alors, on ferait arbitrer les matchs par des présentateurs de JT genre David Truc.", "Go! So, you have BBC newsreaders or like David Thingy actually umpiring the matches.", 1]]}, "des": {"__C": 1, "pistons": {"__C": 1, "__e": [["Personne n'aimait arbitrer les matchs des Pistons.", "Nobody liked refereeing the Pistons back then.", 1]]}, "__e": [["Personne n'aimait arbitrer les matchs des Pistons.", "Nobody liked refereeing the Pistons back then.", 1]]}, "__e": [["Personne n'aimait arbitrer les matchs des Pistons.", "Nobody liked refereeing the Pistons back then.", 1], ["Alors, on ferait arbitrer les matchs par des présentateurs de JT genre David Truc.", "Go! So, you have BBC newsreaders or like David Thingy actually umpiring the matches.", 1]]}, "__e": [["[Nguyen]: Je passais mes journées à arbitrer les disputes entre le chef en cuisine française, et le chef en cuisine vietnamienne dans la cour.", "I spent my days handling arguments between the French chef and the Vietnamese chef.", 1], ["Je l'utilise pour arbitrer les petits pour payer mes études.", "Figured I had it, I might ref a kids' league while I went back to school.", 1], ["Je ne cherche pas à obtenir les faveurs d'une amie, mais à cause de sa réticence à arbitrer les conflits, c'est pire, pas seulement pour elle, mais pour tout le monde.", "Not that I'm looking for favors from a friend, but because of her unwillingness to handle conflict, I think it actually makes it worse, not just for her but for everyone.", 1]]}, "__e": [["Je me suis dit que s'il y avait un moyen de sauver ce qu'il reste... s'il y avait quelqu'un qui pouvait superviser, peut-être arbitrer.", "So I thought if there's a way to salvage what's left... if there were someone who could, um, supervise, perhaps mediate.", 1], ["On doit le retrouver au bar dans deux heures. Comme maman n'est pas là pour arbitrer, ce sera ton boulot, d'accord ?", "Anyway, we're supposed to meet him in a couple of hours at the bar, and since Mom's not here to referee, that's going to be your job, okay?", 1], ["Joseph va arbitrer le match.", "Joseph will arbitrate the game.", 0]]}, "l'admirent": {"__C": 65, "plus": {"__C": 3, "que": {"__C": 1, "les": {"__C": 1, "chefs": {"__C": 1, "__e": [["Ils l'admirent, plus que les chefs guerriers.", "The man that they look up to even more than Crazy Horse in the fighting Chiefs.", 1]]}, "__e": [["Ils l'admirent, plus que les chefs guerriers.", "The man that they look up to even more than Crazy Horse in the fighting Chiefs.", 1]]}, "__e": [["Ils l'admirent, plus que les chefs guerriers.", "The man that they look up to even more than Crazy Horse in the fighting Chiefs.", 1]]}, "__e": [["Ils ne l'admirent plus.", "They're not in awe of him anymore.", 1], ["Les gens ne l'admirent plus.", "People no longer admire him.", 1], ["Ils l'admirent, plus que les chefs guerriers.", "The man that they look up to even more than Crazy Horse in the fighting Chiefs.", 1]]}, "pour": {"__C": 4, "ça": {"__C": 2, "__e": [["Même ses ennemis l'admirent pour ça.", "Even them that hates him, admire him for that.", 1], ["Les servantes du palais l'admirent pour ça.", "The palace maids admires her for it.", 1]]}, "ce": {"__C": 1, "qu'il": {"__C": 1, "a": {"__C": 1, "__e": [["On veut lui présenter des gens qui l'admirent pour ce qu'il a fait.", "We just wanna introduce him to a bunch of people who really admire him for what he did.", 1]]}, "__e": [["On veut lui présenter des gens qui l'admirent pour ce qu'il a fait.", "We just wanna introduce him to a bunch of people who really admire him for what he did.", 1]]}, "__e": [["On veut lui présenter des gens qui l'admirent pour ce qu'il a fait.", "We just wanna introduce him to a bunch of people who really admire him for what he did.", 1]]}, "cela": {"__C": 1, "vu": {"__C": 1, "ce": {"__C": 1, "__e": [["Ils l'admirent pour cela, vu ce qu'il a vécu.", "They all look up to him. Admire what he's achieved after all he's been through.", 1]]}, "__e": [["Ils l'admirent pour cela, vu ce qu'il a vécu.", "They all look up to him. Admire what he's achieved after all he's been through.", 1]]}, "__e": [["Ils l'admirent pour cela, vu ce qu'il a vécu.", "They all look up to him. Admire what he's achieved after all he's been through.", 1]]}, "__e": [["Les servantes du palais l'admirent pour ça.", "The palace maids admires her for it.", 1], ["Ils l'admirent pour cela, vu ce qu'il a vécu.", "They all look up to him. Admire what he's achieved after all he's been through.", 1], ["On veut lui présenter des gens qui l'admirent pour ce qu'il a fait.", "We just wanna introduce him to a bunch of people who really admire him for what he did.", 1]]}, "il": {"__C": 2, "ne": {"__C": 1, "devrait": {"__C": 1, "pas": {"__C": 1, "__e": [["Les jeunes l'admirent. Il ne devrait pas continuer à débiter sur des choses qu'il ne comprend pas.", "He shouldn't go on spouting off about things that he doesn't understand.", 1]]}, "__e": [["Les jeunes l'admirent. Il ne devrait pas continuer à débiter sur des choses qu'il ne comprend pas.", "He shouldn't go on spouting off about things that he doesn't understand.", 1]]}, "__e": [["Les jeunes l'admirent. Il ne devrait pas continuer à débiter sur des choses qu'il ne comprend pas.", "He shouldn't go on spouting off about things that he doesn't understand.", 1]]}, "pourrait": {"__C": 1, "nous": {"__C": 1, "aider": {"__C": 1, "__e": [["Beaucoup l'admirent. Il pourrait nous aider à résoudre ce problème que nous avons.", "Many look up to him which is why he could help resolve the issue at hand.", 1]]}, "__e": [["Beaucoup l'admirent. Il pourrait nous aider à résoudre ce problème que nous avons.", "Many look up to him which is why he could help resolve the issue at hand.", 1]]}, "__e": [["Beaucoup l'admirent. Il pourrait nous aider à résoudre ce problème que nous avons.", "Many look up to him which is why he could help resolve the issue at hand.", 1]]}, "__e": [["Les jeunes l'admirent. Il ne devrait pas continuer à débiter sur des choses qu'il ne comprend pas.", "He shouldn't go on spouting off about things that he doesn't understand.", 1], ["Beaucoup l'admirent. Il pourrait nous aider à résoudre ce problème que nous avons.", "Many look up to him which is why he could help resolve the issue at hand.", 1]]}, "mais": {"__C": 2, "ne": {"__C": 1, "l'aiment": {"__C": 1, "pas": {"__C": 1, "__e": [["Ils l'admirent, mais ne l'aiment pas.", "They admire her, but they don't love her.", 1]]}, "__e": [["Ils l'admirent, mais ne l'aiment pas.", "They admire her, but they don't love her.", 1]]}, "__e": [["Ils l'admirent, mais ne l'aiment pas.", "They admire her, but they don't love her.", 1]]}, "n'en": {"__C": 1, "connaissent": {"__C": 1, "pas": {"__C": 1, "__e": [["Les gens l'admirent, mais n'en connaissent pas la moitié.", "As much as people admire her, they don't even know the half of it.", 1]]}, "__e": [["Les gens l'admirent, mais n'en connaissent pas la moitié.", "As much as people admire her, they don't even know the half of it.", 1]]}, "__e": [["Les gens l'admirent, mais n'en connaissent pas la moitié.", "As much as people admire her, they don't even know the half of it.", 1]]}, "__e": [["Ils l'admirent, mais ne l'aiment pas.", "They admire her, but they don't love her.", 1], ["Les gens l'admirent, mais n'en connaissent pas la moitié.", "As much as people admire her, they don't even know the half of it.", 1]]}, "tu": {"__C": 2, "sais": {"__C": 2, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Les gamins l'admirent tu sais, dans la communauté.", "The kids look up to him, you know, in the community.", 1]]}, "__e": [["Les gamins l'admirent tu sais, dans la communauté.", "The kids look up to him, you know, in the community.", 1]]}, "__e": [["Beaucoup de filles l'admirent, tu sais.", "You know, a lot of the girls look up to her.", 1], ["Les gamins l'admirent tu sais, dans la communauté.", "The kids look up to him, you know, in the community.", 1]]}, "__e": [["Beaucoup de filles l'admirent, tu sais.", "You know, a lot of the girls look up to her.", 1], ["Les gamins l'admirent tu sais, dans la communauté.", "The kids look up to him, you know, in the community.", 1]]}, "et": {"__C": 4, "le": {"__C": 2, "vénèrent": {"__C": 1, "__e": [["Et les gens qui l'admirent et le vénèrent.", "And there are the people who admire and venerate him.", 1]]}, "respectent": {"__C": 1, "__e": [["Les gens l'admirent et le respectent.", "People look up to him. People respect him.", 1]]}, "__e": [["Les gens l'admirent et le respectent.", "People look up to him. People respect him.", 1], ["Et les gens qui l'admirent et le vénèrent.", "And there are the people who admire and venerate him.", 1]]}, "s'inspirent": {"__C": 1, "de": {"__C": 1, "lui": {"__C": 1, "__e": [["Paul est un exemple pour beaucoup d'enfants. Beaucoup de gens l'admirent et s'inspirent de lui.", "RAFAELA PIMENTA HIS LAWYER", 1]]}, "__e": [["Paul est un exemple pour beaucoup d'enfants. Beaucoup de gens l'admirent et s'inspirent de lui.", "RAFAELA PIMENTA HIS LAWYER", 1]]}, "__e": [["Paul est un exemple pour beaucoup d'enfants. Beaucoup de gens l'admirent et s'inspirent de lui.", "RAFAELA PIMENTA HIS LAWYER", 1]]}, "__e": [["Les gens l'admirent et le respectent.", "People look up to him. People respect him.", 1], ["Et les gens qui l'admirent et le vénèrent.", "And there are the people who admire and venerate him.", 1], ["Paul est un exemple pour beaucoup d'enfants. Beaucoup de gens l'admirent et s'inspirent de lui.", "RAFAELA PIMENTA HIS LAWYER", 1]]}, "__e": [["Ses amis l'admirent.", "Her friends look up to her.", 0], ["Tous les étudiants l'admirent.", "All the students look up to him.", 0], ["Ils l'admirent à l'hôpital.", "They admitted her to the hospital.", 0]]}, "alfaro": {"__C": 108, "a": {"__C": 7, "été": {"__C": 1, "assassiné": {"__C": 1, "__e": [["Andrew Alfaro a été assassiné.", "Andrew Alfaro was murdered.", 1]]}, "__e": [["Andrew Alfaro a été assassiné.", "Andrew Alfaro was murdered.", 1]]}, "visité": {"__C": 1, "le": {"__C": 1, "dolphin": {"__C": 1, "__e": [["Alfaro a visité le Dolphin Lounge ce soir-là.", "Alfaro visited the Dolphin Lounge that night.", 1]]}, "__e": [["Alfaro a visité le Dolphin Lounge ce soir-là.", "Alfaro visited the Dolphin Lounge that night.", 1]]}, "__e": [["Alfaro a visité le Dolphin Lounge ce soir-là.", "Alfaro visited the Dolphin Lounge that night.", 1]]}, "conduit": {"__C": 1, "lui-même": {"__C": 1, "c'était": {"__C": 1, "__e": [["Regardez, la seule fois où Alfaro a conduit lui-même c'était quand il était dans sa voiture de sport.", "Look, the only time Alfaro drove himself was when he was in his sports car.", 1]]}, "__e": [["Regardez, la seule fois où Alfaro a conduit lui-même c'était quand il était dans sa voiture de sport.", "Look, the only time Alfaro drove himself was when he was in his sports car.", 1]]}, "__e": [["Regardez, la seule fois où Alfaro a conduit lui-même c'était quand il était dans sa voiture de sport.", "Look, the only time Alfaro drove himself was when he was in his sports car.", 1]]}, "__e": [["Alors, dites-lui que Veronica Alfaro a téléphoné.", "Tell him Verónica Alfaro called.", 1], ["Alfaro a parié que les unités cherchant les propriétés de Nazarian auraient des résultats plus rapidement que toi et moi avec ces rapports.", "Alfaro bet me that the unis searching Nazarian's properties would get results faster than you and me with these records.", 1], ["Regardez, la seule fois où Alfaro a conduit lui-même c'était quand il était dans sa voiture de sport.", "Look, the only time Alfaro drove himself was when he was in his sports car.", 1]]}, "est": {"__C": 7, "mort": {"__C": 2, "__e": [["Alfaro est mort.", "Alfaro is dead.", 1], ["Andrew Alfaro est mort.", "Andrew Alfaro is dead.", 1]]}, "parti": {"__C": 1, "seul": {"__C": 1, "en": {"__C": 1, "__e": [["Alfaro est parti seul, en conduisant comme un fou, et c'était tout-- sur la falaise.", "Alfaro left alone, drove off like a madman, and that was it... Over the cliff.", 1]]}, "__e": [["Alfaro est parti seul, en conduisant comme un fou, et c'était tout-- sur la falaise.", "Alfaro left alone, drove off like a madman, and that was it... Over the cliff.", 1]]}, "__e": [["Alfaro est parti seul, en conduisant comme un fou, et c'était tout-- sur la falaise.", "Alfaro left alone, drove off like a madman, and that was it... Over the cliff.", 1]]}, "sorti": {"__C": 1, "le": {"__C": 1, "soir": {"__C": 1, "__e": [["Lorsque Mr. Alfaro est sorti le soir de l'accident, conduisait-il, ou son chauffeur Leon Hanes était-il avec lui ?", "When Mr. Alfaro went out the night of the accident, was he driving, or was his chauffeur Leon Hanes with him?", 1]]}, "__e": [["Lorsque Mr. Alfaro est sorti le soir de l'accident, conduisait-il, ou son chauffeur Leon Hanes était-il avec lui ?", "When Mr. Alfaro went out the night of the accident, was he driving, or was his chauffeur Leon Hanes with him?", 1]]}, "__e": [["Lorsque Mr. Alfaro est sorti le soir de l'accident, conduisait-il, ou son chauffeur Leon Hanes était-il avec lui ?", "When Mr. Alfaro went out the night of the accident, was he driving, or was his chauffeur Leon Hanes with him?", 1]]}, "__e": [["Miguel Alfaro est disponible, et il est solide.", "Miguel Alfaro is available, and he's solid.", 1], ["Alfaro est un cas spécial, tout comme toi.", "Alfaro's a special case, just like you were.", 1], ["Alfaro est parti seul, en conduisant comme un fou, et c'était tout-- sur la falaise.", "Alfaro left alone, drove off like a madman, and that was it... Over the cliff.", 1]]}, "ou": {"__C": 2, "essayez-vous": {"__C": 1, "de": {"__C": 1, "euh": {"__C": 1, "__e": [["Vous voulez la vérité, Mme Alfaro, ou essayez-vous de, euh... préserver l'image que vous avez de votre mari ?", "And you want the truth, Mrs. Alfaro, or are you trying to, uh... preserve the image you have of your husband?", 1]]}, "__e": [["Vous voulez la vérité, Mme Alfaro, ou essayez-vous de, euh... préserver l'image que vous avez de votre mari ?", "And you want the truth, Mrs. Alfaro, or are you trying to, uh... preserve the image you have of your husband?", 1]]}, "__e": [["Vous voulez la vérité, Mme Alfaro, ou essayez-vous de, euh... préserver l'image que vous avez de votre mari ?", "And you want the truth, Mrs. Alfaro, or are you trying to, uh... preserve the image you have of your husband?", 1]]}, "on": {"__C": 1, "va": {"__C": 1, "te": {"__C": 1}}, "__e": [["Ils ont dit : \"Enlevez Lou Reynolds de l'affaire Alfaro, ou on va-on va te faire sauter la cervelle.", "They said, \"Get Lou Reynolds off the Alfaro thing, or we'll-we'll blow your brains out.\"", 1]]}, "__e": [["Ils ont dit : \"Enlevez Lou Reynolds de l'affaire Alfaro, ou on va-on va te faire sauter la cervelle.", "They said, \"Get Lou Reynolds off the Alfaro thing, or we'll-we'll blow your brains out.\"", 1], ["Vous voulez la vérité, Mme Alfaro, ou essayez-vous de, euh... préserver l'image que vous avez de votre mari ?", "And you want the truth, Mrs. Alfaro, or are you trying to, uh... preserve the image you have of your husband?", 1]]}, "et": {"__C": 4, "le": {"__C": 1, "bon": {"__C": 1, "docteur": {"__C": 1, "__e": [["Ouais, c'est peut-être que Helen Alfaro et le bon docteur ont en quelque chose en commun dans cette histoire.", "Yeah, could be that Helen Alfaro and the good doctor are somehow mixed up in this thing together.", 1]]}, "__e": [["Ouais, c'est peut-être que Helen Alfaro et le bon docteur ont en quelque chose en commun dans cette histoire.", "Yeah, could be that Helen Alfaro and the good doctor are somehow mixed up in this thing together.", 1]]}, "__e": [["Ouais, c'est peut-être que Helen Alfaro et le bon docteur ont en quelque chose en commun dans cette histoire.", "Yeah, could be that Helen Alfaro and the good doctor are somehow mixed up in this thing together.", 1]]}, "je": {"__C": 2, "ne": {"__C": 1, "crois": {"__C": 1, "__e": [["Je ne crois pas ça d'Helen Alfaro, et je ne crois pas que vous le croyiez non plus.", "I don't believe that about Helen Alfaro, and I don't believe you do, either.", 1]]}, "__e": [["Je ne crois pas ça d'Helen Alfaro, et je ne crois pas que vous le croyiez non plus.", "I don't believe that about Helen Alfaro, and I don't believe you do, either.", 1]]}, "vous": {"__C": 1, "demande": {"__C": 1, "__e": [["J'appelle Guillermo Alfaro et je vous demande d'examiner la preuve qui peut innocenter mon client.", "I call Guillermo Alfaro to the stand and I beg that your honour watches the evidence that can exculpate my client.", 1]]}, "__e": [["J'appelle Guillermo Alfaro et je vous demande d'examiner la preuve qui peut innocenter mon client.", "I call Guillermo Alfaro to the stand and I beg that your honour watches the evidence that can exculpate my client.", 1]]}, "__e": [["J'appelle Guillermo Alfaro et je vous demande d'examiner la preuve qui peut innocenter mon client.", "I call Guillermo Alfaro to the stand and I beg that your honour watches the evidence that can exculpate my client.", 1], ["Je ne crois pas ça d'Helen Alfaro, et je ne crois pas que vous le croyiez non plus.", "I don't believe that about Helen Alfaro, and I don't believe you do, either.", 1]]}, "son": {"__C": 1, "père": {"__C": 1, "ont": {"__C": 1, "__e": [["Cela pourrait arriver quand elle découvrira qu'Andrew Alfaro et son père ont été tués par les mêmes personnes.", "That might happen when she finds out that Andrew Alfaro and her father were killed by the same people.", 1]]}, "__e": [["Cela pourrait arriver quand elle découvrira qu'Andrew Alfaro et son père ont été tués par les mêmes personnes.", "That might happen when she finds out that Andrew Alfaro and her father were killed by the same people.", 1]]}, "__e": [["Cela pourrait arriver quand elle découvrira qu'Andrew Alfaro et son père ont été tués par les mêmes personnes.", "That might happen when she finds out that Andrew Alfaro and her father were killed by the same people.", 1]]}, "__e": [["Cela pourrait arriver quand elle découvrira qu'Andrew Alfaro et son père ont été tués par les mêmes personnes.", "That might happen when she finds out that Andrew Alfaro and her father were killed by the same people.", 1], ["Je ne crois pas ça d'Helen Alfaro, et je ne crois pas que vous le croyiez non plus.", "I don't believe that about Helen Alfaro, and I don't believe you do, either.", 1], ["Ouais, c'est peut-être que Helen Alfaro et le bon docteur ont en quelque chose en commun dans cette histoire.", "Yeah, could be that Helen Alfaro and the good doctor are somehow mixed up in this thing together.", 1]]}, "était": {"__C": 2, "un": {"__C": 1, "grand": {"__C": 1, "officier": {"__C": 1, "__e": [["Javier Alfaro était un grand officier de police.", "Javier Alfaro was a great police officer.", 1]]}, "__e": [["Javier Alfaro était un grand officier de police.", "Javier Alfaro was a great police officer.", 1]]}, "__e": [["Javier Alfaro était un grand officier de police.", "Javier Alfaro was a great police officer.", 1]]}, "juste": {"__C": 1, "en": {"__C": 1, "train": {"__C": 1, "__e": [["Alfaro était juste en train de me raconter certaines de tes histoires de guerre de la LBPD.", "Alfaro was just filling me in on some of your LBPD war stories.", 1]]}, "__e": [["Alfaro était juste en train de me raconter certaines de tes histoires de guerre de la LBPD.", "Alfaro was just filling me in on some of your LBPD war stories.", 1]]}, "__e": [["Alfaro était juste en train de me raconter certaines de tes histoires de guerre de la LBPD.", "Alfaro was just filling me in on some of your LBPD war stories.", 1]]}, "__e": [["Alfaro était juste en train de me raconter certaines de tes histoires de guerre de la LBPD.", "Alfaro was just filling me in on some of your LBPD war stories.", 1], ["Javier Alfaro était un grand officier de police.", "Javier Alfaro was a great police officer.", 1]]}, "ainsi": {"__C": 2, "que": {"__C": 2, "toutes": {"__C": 2, "mes": {"__C": 2, "__e": [["\"à ma fille Sol León Alfaro, \"ainsi que toutes mes actions \"et participations financières liées à ces comptes.\"", "to my daughter, Sol León Alfaro, including all shares related to the same.\"", 1], ["\"Je lègue tout l'argent de tous mes comptes bancaires \"à ma fille Sol León Alfaro, \"ainsi que toutes mes actions", "to my daughter, Sol León Alfaro, including all shares related to the same.\"", 1]]}, "__e": [["\"à ma fille Sol León Alfaro, \"ainsi que toutes mes actions \"et participations financières liées à ces comptes.\"", "to my daughter, Sol León Alfaro, including all shares related to the same.\"", 1], ["\"Je lègue tout l'argent de tous mes comptes bancaires \"à ma fille Sol León Alfaro, \"ainsi que toutes mes actions", "to my daughter, Sol León Alfaro, including all shares related to the same.\"", 1]]}, "__e": [["\"à ma fille Sol León Alfaro, \"ainsi que toutes mes actions \"et participations financières liées à ces comptes.\"", "to my daughter, Sol León Alfaro, including all shares related to the same.\"", 1], ["\"Je lègue tout l'argent de tous mes comptes bancaires \"à ma fille Sol León Alfaro, \"ainsi que toutes mes actions", "to my daughter, Sol León Alfaro, including all shares related to the same.\"", 1]]}, "__e": [["\"à ma fille Sol León Alfaro, \"ainsi que toutes mes actions \"et participations financières liées à ces comptes.\"", "to my daughter, Sol León Alfaro, including all shares related to the same.\"", 1], ["\"Je lègue tout l'argent de tous mes comptes bancaires \"à ma fille Sol León Alfaro, \"ainsi que toutes mes actions", "to my daughter, Sol León Alfaro, including all shares related to the same.\"", 1]]}, "__e": [["Regardez, la seule fois où Alfaro a conduit lui-même c'était quand il était dans sa voiture de sport.", "Look, the only time Alfaro drove himself was when he was in his sports car.", 1], ["Ouais, c'est peut-être que Helen Alfaro et le bon docteur ont en quelque chose en commun dans cette histoire.", "Yeah, could be that Helen Alfaro and the good doctor are somehow mixed up in this thing together.", 1], ["Tu vas me faire asseoir devant une maison toute la journée avec Alfaro pour, quoi, me donner une leçon ?", "You're gonna make me sit outside some house all day with Alfaro to, what, teach me a lesson?", 1]]}, "embarassé": {"__C": 123, "mais": {"__C": 3, "le": {"__C": 1, "second": {"__C": 1, "merci": {"__C": 1, "__e": [["Et juste pour être clair, le premier merci était sarcastique, parce que vous m'avez embarassé, mais le second merci était super sincère, parce que ces fleurs sont magnifiques.", "And lose a ton of credits? No, thank you. Besides, I only have one more year left.", 1]]}, "__e": [["Et juste pour être clair, le premier merci était sarcastique, parce que vous m'avez embarassé, mais le second merci était super sincère, parce que ces fleurs sont magnifiques.", "And lose a ton of credits? No, thank you. Besides, I only have one more year left.", 1]]}, "__e": [["Et juste pour être clair, le premier merci était sarcastique, parce que vous m'avez embarassé, mais le second merci était super sincère, parce que ces fleurs sont magnifiques.", "And lose a ton of credits? No, thank you. Besides, I only have one more year left.", 1]]}, "je": {"__C": 1, "n'aurais": {"__C": 1, "pas": {"__C": 1, "__e": [["Ecoute, j'étais vraiment embarassé Mais je n'aurais pas dû te mentir", "Look, I was really, really embarrassed, but I shouldn't have lied.", 1]]}, "__e": [["Ecoute, j'étais vraiment embarassé Mais je n'aurais pas dû te mentir", "Look, I was really, really embarrassed, but I shouldn't have lied.", 1]]}, "__e": [["Ecoute, j'étais vraiment embarassé Mais je n'aurais pas dû te mentir", "Look, I was really, really embarrassed, but I shouldn't have lied.", 1]]}, "j'étais": {"__C": 1, "vraiment": {"__C": 1, "heureuse": {"__C": 1, "__e": [["Je ne sais pas pourquoi j'étais comme ça, mais à chaque fois que je te voyais j'étais embarassé, mais j'étais vraiment heureuse et c'était vraiment marrant.", "I don't know why it was, but every time I saw you embarrassed, I just felt very happy and that it was so much fun.", 1]]}, "__e": [["Je ne sais pas pourquoi j'étais comme ça, mais à chaque fois que je te voyais j'étais embarassé, mais j'étais vraiment heureuse et c'était vraiment marrant.", "I don't know why it was, but every time I saw you embarrassed, I just felt very happy and that it was so much fun.", 1]]}, "__e": [["Je ne sais pas pourquoi j'étais comme ça, mais à chaque fois que je te voyais j'étais embarassé, mais j'étais vraiment heureuse et c'était vraiment marrant.", "I don't know why it was, but every time I saw you embarrassed, I just felt very happy and that it was so much fun.", 1]]}, "__e": [["Ecoute, j'étais vraiment embarassé Mais je n'aurais pas dû te mentir", "Look, I was really, really embarrassed, but I shouldn't have lied.", 1], ["Et juste pour être clair, le premier merci était sarcastique, parce que vous m'avez embarassé, mais le second merci était super sincère, parce que ces fleurs sont magnifiques.", "And lose a ton of credits? No, thank you. Besides, I only have one more year left.", 1], ["Je ne sais pas pourquoi j'étais comme ça, mais à chaque fois que je te voyais j'étais embarassé, mais j'étais vraiment heureuse et c'était vraiment marrant.", "I don't know why it was, but every time I saw you embarrassed, I just felt very happy and that it was so much fun.", 1]]}, "de": {"__C": 10, "diplomatie": {"__C": 1, "auparavant": {"__C": 1, "__e": [["Vous ne vous êtes jamais embarassé de diplomatie auparavant.", "You haven't worried about being diplomatic before.", 1]]}, "__e": [["Vous ne vous êtes jamais embarassé de diplomatie auparavant.", "You haven't worried about being diplomatic before.", 1]]}, "venir": {"__C": 1, "__e": [["elle est embarassé de venir.", "Had to come after the fuss.", 1]]}, "le": {"__C": 2, "dire": {"__C": 2, "mais": {"__C": 1, "__e": [["Derek, écoutez, mon pote Brett... il est... il est un peu embarassé de le dire, mais il...", "Derek, listen, my buddy Brett... he's... he's a little embarrassed to say, but he is...", 1]]}, "__e": [["Je... je suis embarassé de le dire.", "I...", 1], ["Derek, écoutez, mon pote Brett... il est... il est un peu embarassé de le dire, mais il...", "Derek, listen, my buddy Brett... he's... he's a little embarrassed to say, but he is...", 1]]}, "__e": [["Je... je suis embarassé de le dire.", "I...", 1], ["Derek, écoutez, mon pote Brett... il est... il est un peu embarassé de le dire, mais il...", "Derek, listen, my buddy Brett... he's... he's a little embarrassed to say, but he is...", 1]]}, "__e": [["Em, Je commence à me sentir... embarassé de travailler tous les jours avec vous en vous connaissant si peu, ça semble élitiste et pas bien.", "Erm, I'm starting to feel... uncomfortable about us working so closely every day and me knowing so little about you, it seems elitist and wrong.", 1], ["Je sais comment cette débâcle doit être examiner, et je suis désolé si je vous ait embarassé de n'importe quel façons.", "I know how this entire debacle must look, and I'm sorry if I have embarrassed you in any way.", 1], ["Derek, écoutez, mon pote Brett... il est... il est un peu embarassé de le dire, mais il...", "Derek, listen, my buddy Brett... he's... he's a little embarrassed to say, but he is...", 1]]}, "et": {"__C": 8, "que": {"__C": 1, "je": {"__C": 1, "t'ai": {"__C": 1, "__e": [["Même si je suis embarassé, et que je t'ai volé le foutu truc.", "Even I'm confused, and i stole the damn thing.", 1]]}, "__e": [["Même si je suis embarassé, et que je t'ai volé le foutu truc.", "Even I'm confused, and i stole the damn thing.", 1]]}, "__e": [["Même si je suis embarassé, et que je t'ai volé le foutu truc.", "Even I'm confused, and i stole the damn thing.", 1]]}, "je": {"__C": 1, "sais": {"__C": 1, "que": {"__C": 1, "__e": [["J'étais juste...j'étais embarassé et je sais que tu es tombée sur moi par accident.", "I was embarrassed and I know you walked in on me by accident.", 1]]}, "__e": [["J'étais juste...j'étais embarassé et je sais que tu es tombée sur moi par accident.", "I was embarrassed and I know you walked in on me by accident.", 1]]}, "__e": [["J'étais juste...j'étais embarassé et je sais que tu es tombée sur moi par accident.", "I was embarrassed and I know you walked in on me by accident.", 1]]}, "maintenant": {"__C": 1, "je": {"__C": 1, "veux": {"__C": 1, "__e": [["Elle m'a embarassé et maintenant je veux lui montrer ce que ça fait.", "She embarrassed me, and now I'm going to embarrass her.", 1]]}, "__e": [["Elle m'a embarassé et maintenant je veux lui montrer ce que ça fait.", "She embarrassed me, and now I'm going to embarrass her.", 1]]}, "__e": [["Elle m'a embarassé et maintenant je veux lui montrer ce que ça fait.", "She embarrassed me, and now I'm going to embarrass her.", 1]]}, "__e": [["Elle m'a embarassé et maintenant je veux lui montrer ce que ça fait.", "She embarrassed me, and now I'm going to embarrass her.", 1], ["Ouais, je suis juste vraiment embarassé et, uh, je dois encore obligé d'aller à la salle de bain.", "- Yeah, I'm just really embarrassed and, uh, I still have to go to the bathroom.", 1], ["Ouais, en fait c'est parce que l'entraîneur était un vampire, le conseil scolaire est embarassé et ne va pas rendre ça publique, mais, ils ne peut pas y avoir des étudiants qui tuent des professeurs.", "Yeah, now, because the gym coach was a vampire, the school board is embarrassed and won't take it public, however, they can't have students killing' teachers.", 1]]}, "par": {"__C": 8, "sa": {"__C": 2, "mère": {"__C": 1, "__e": [["Il arrive à un âge où il est embarassé par sa mère.", "He's at that age. He's embarrassed by his mother.", 1]]}, "future": {"__C": 1, "arrestation": {"__C": 1, "__e": [["Embarassé par sa future arrestation..", "Embarrassed about his arrest..", 1]]}, "__e": [["Embarassé par sa future arrestation..", "Embarrassed about his arrest..", 1]]}, "__e": [["Embarassé par sa future arrestation..", "Embarrassed about his arrest..", 1], ["Il arrive à un âge où il est embarassé par sa mère.", "He's at that age. He's embarrassed by his mother.", 1]]}, "ça": {"__C": 1, "j'aurais": {"__C": 1, "été": {"__C": 1, "__e": [["Aimer quelqu'un et être blessé il n'y a pas à etre embarassé par ça j'aurais été embarrassé par rapport à ma famille et j'aurais été très mal à l'aise avec lui mais, maintenant je vais bien", "Liking someone and then getting hurt That's nothing to be embarrassed about I was embarrassed around my family", 1]]}, "__e": [["Aimer quelqu'un et être blessé il n'y a pas à etre embarassé par ça j'aurais été embarrassé par rapport à ma famille et j'aurais été très mal à l'aise avec lui mais, maintenant je vais bien", "Liking someone and then getting hurt That's nothing to be embarrassed about I was embarrassed around my family", 1]]}, "__e": [["Aimer quelqu'un et être blessé il n'y a pas à etre embarassé par ça j'aurais été embarrassé par rapport à ma famille et j'aurais été très mal à l'aise avec lui mais, maintenant je vais bien", "Liking someone and then getting hurt That's nothing to be embarrassed about I was embarrassed around my family", 1]]}, "ton": {"__C": 1, "amour": {"__C": 1, "et": {"__C": 1, "__e": [["Tu n'es pas embarassé par ton amour. Et tu n'es pas désolé à propos de ça.", "You're not ashamed of your feelings, or sorry for them.", 1]]}, "__e": [["Tu n'es pas embarassé par ton amour. Et tu n'es pas désolé à propos de ça.", "You're not ashamed of your feelings, or sorry for them.", 1]]}, "__e": [["Tu n'es pas embarassé par ton amour. Et tu n'es pas désolé à propos de ça.", "You're not ashamed of your feelings, or sorry for them.", 1]]}, "__e": [["Je suis embarassé par le fait que tu veux que personne ne sache qu'on sort ensemble.", "I'm embarrassed by the fact that you don't want anyone to know that we're dating.", 1], ["Tu n'es pas embarassé par ton amour. Et tu n'es pas désolé à propos de ça.", "You're not ashamed of your feelings, or sorry for them.", 1], ["Aimer quelqu'un et être blessé il n'y a pas à etre embarassé par ça j'aurais été embarrassé par rapport à ma famille et j'aurais été très mal à l'aise avec lui mais, maintenant je vais bien", "Liking someone and then getting hurt That's nothing to be embarrassed about I was embarrassed around my family", 1]]}, "devant": {"__C": 4, "des": {"__C": 1, "dignitaires": {"__C": 1, "en": {"__C": 1, "__e": [["Je suis un tel idiot, de m'être embarassé devant des dignitaires en visites", "I'm such a fool, always embarrassing myself in front of visiting dignitaries", 1]]}, "__e": [["Je suis un tel idiot, de m'être embarassé devant des dignitaires en visites", "I'm such a fool, always embarrassing myself in front of visiting dignitaries", 1]]}, "__e": [["Je suis un tel idiot, de m'être embarassé devant des dignitaires en visites", "I'm such a fool, always embarrassing myself in front of visiting dignitaries", 1]]}, "vous": {"__C": 1, "__e": [["Mais je... je suis seulement embarassé devant vous", "But, I... I'm only embarrassed in front of you guys.", 1]]}, "vanessa": {"__C": 1, "à": {"__C": 1, "nouveau": {"__C": 1, "__e": [["Et aussi, je me suis embarassé devant Vanessa à nouveau.", "And also, I embarrassed myself in front of Vanessa again.", 1]]}, "__e": [["Et aussi, je me suis embarassé devant Vanessa à nouveau.", "And also, I embarrassed myself in front of Vanessa again.", 1]]}, "__e": [["Et aussi, je me suis embarassé devant Vanessa à nouveau.", "And also, I embarrassed myself in front of Vanessa again.", 1]]}, "__e": [["Mais je... je suis seulement embarassé devant vous", "But, I... I'm only embarrassed in front of you guys.", 1], ["Et aussi, je me suis embarassé devant Vanessa à nouveau.", "And also, I embarrassed myself in front of Vanessa again.", 1], ["Je ne peux pas montrer mon visage( je me sens embarassé) devant mes internes.", "Don't take sides, because you are juniors.", 1]]}, "pour": {"__C": 8, "toi": {"__C": 1, "__e": [["- J'étais embarassé pour toi.", "- I was annoyed.", 1]]}, "ce": {"__C": 1, "que": {"__C": 1, "j'étais": {"__C": 1, "__e": [["Ben, alors je suis embarassé pour ce que j'étais en train de lui faire.", "Well, then I'm kind of embarrassed for what I was doing to it.", 1]]}, "__e": [["Ben, alors je suis embarassé pour ce que j'étais en train de lui faire.", "Well, then I'm kind of embarrassed for what I was doing to it.", 1]]}, "__e": [["Ben, alors je suis embarassé pour ce que j'étais en train de lui faire.", "Well, then I'm kind of embarrassed for what I was doing to it.", 1]]}, "le": {"__C": 3, "dire": {"__C": 2, "alors": {"__C": 2, "__e": [["Mais tu es trop embarassé pour le dire, alors tu agis froidement envers moi en espérant que j'aborde le sujet en premier.", "But you're too embarrassed to say it, so you act coldly towards me hoping I'll bring it up first.", 1], ["Mais tu es trop embarassé pour le dire, alors tu veux que ce soit moi qui pose le sujet sur la table après cette guerre froide, c'est ça ?", "But you're too embarrassed to say it, so you want me to be the one who brings it up after this cold war, is that it?", 1]]}, "__e": [["Mais tu es trop embarassé pour le dire, alors tu agis froidement envers moi en espérant que j'aborde le sujet en premier.", "But you're too embarrassed to say it, so you act coldly towards me hoping I'll bring it up first.", 1], ["Mais tu es trop embarassé pour le dire, alors tu veux que ce soit moi qui pose le sujet sur la table après cette guerre froide, c'est ça ?", "But you're too embarrassed to say it, so you want me to be the one who brings it up after this cold war, is that it?", 1]]}, "revoir": {"__C": 1, "wow": {"__C": 1, "__e": [["Je suis trop embarassé pour le revoir. Wow. Tu es si beau habiller comme cela.", "That's what I should do... for my students... who go through hard times.", 1]]}, "__e": [["Je suis trop embarassé pour le revoir. Wow. Tu es si beau habiller comme cela.", "That's what I should do... for my students... who go through hard times.", 1]]}, "__e": [["Mais tu es trop embarassé pour le dire, alors tu agis froidement envers moi en espérant que j'aborde le sujet en premier.", "But you're too embarrassed to say it, so you act coldly towards me hoping I'll bring it up first.", 1], ["Je suis trop embarassé pour le revoir. Wow. Tu es si beau habiller comme cela.", "That's what I should do... for my students... who go through hard times.", 1], ["Mais tu es trop embarassé pour le dire, alors tu veux que ce soit moi qui pose le sujet sur la table après cette guerre froide, c'est ça ?", "But you're too embarrassed to say it, so you want me to be the one who brings it up after this cold war, is that it?", 1]]}, "__e": [["Ben, alors je suis embarassé pour ce que j'étais en train de lui faire.", "Well, then I'm kind of embarrassed for what I was doing to it.", 1], ["Eh bien, tous ces mois qu'il a passé en France, trop embarassé pour se montrer.", "How d'you mean? Well, all those months he spent in France, too embarrassed to show his face.", 1], ["Mais tu es trop embarassé pour le dire, alors tu veux que ce soit moi qui pose le sujet sur la table après cette guerre froide, c'est ça ?", "But you're too embarrassed to say it, so you want me to be the one who brings it up after this cold war, is that it?", 1]]}, "__e": [["Je ne sais pas pourquoi j'étais comme ça, mais à chaque fois que je te voyais j'étais embarassé, mais j'étais vraiment heureuse et c'était vraiment marrant.", "I don't know why it was, but every time I saw you embarrassed, I just felt very happy and that it was so much fun.", 1], ["Mais tu es trop embarassé pour le dire, alors tu veux que ce soit moi qui pose le sujet sur la table après cette guerre froide, c'est ça ?", "But you're too embarrassed to say it, so you want me to be the one who brings it up after this cold war, is that it?", 1], ["Aimer quelqu'un et être blessé il n'y a pas à etre embarassé par ça j'aurais été embarrassé par rapport à ma famille et j'aurais été très mal à l'aise avec lui mais, maintenant je vais bien", "Liking someone and then getting hurt That's nothing to be embarrassed about I was embarrassed around my family", 1]]}, "momification": {"__C": 107, "du": {"__C": 3, "prince": {"__C": 1, "__e": [["Je vous ordonne d'assister demain à la momification du Prince Sanouhar.", "I command you to attend Prince Sanouhar's mummification tomorrow!", 1]]}, "corps": {"__C": 1, "__e": [["D'où la momification du corps.", "Hence mummification of the corpse.", 1], ["Les secrets de la momification du corps de cet homme sont cachés dans les bandages.", "The secrets of how this man's body was mummified are hidden within the bandages.", 1]]}, "visage": {"__C": 1, "__e": [["On utilise de la résine pour la momification du visage.", "We have the use of resin for the mummification of the face.", 1]]}, "__e": [["D'où la momification du corps.", "Hence mummification of the corpse.", 1], ["On utilise de la résine pour la momification du visage.", "We have the use of resin for the mummification of the face.", 1], ["Les secrets de la momification du corps de cet homme sont cachés dans les bandages.", "The secrets of how this man's body was mummified are hidden within the bandages.", 1]]}, "a": {"__C": 4, "été": {"__C": 2, "créé": {"__C": 1, "__e": [["Pour qu'il y ait résurrection, un rituel de momification a été créé.", "To assure resurrection, an elaborate ritual of mummification evolved.", 1]]}, "pratiquée": {"__C": 1, "durant": {"__C": 1, "__e": [["La momification a été pratiquée durant 3000 ans d'histoire égyptienne sur des pharaons comme Toutankhamon ainsi que leurs serviteurs enterrés ici.", "Mummification was practiced for 3,000 years of Egyptian history on pharaohs like Tutankhamun and their servants buried here.", 1]]}, "__e": [["La momification a été pratiquée durant 3000 ans d'histoire égyptienne sur des pharaons comme Toutankhamon ainsi que leurs serviteurs enterrés ici.", "Mummification was practiced for 3,000 years of Egyptian history on pharaohs like Tutankhamun and their servants buried here.", 1]]}, "__e": [["La momification a été pratiquée durant 3000 ans d'histoire égyptienne sur des pharaons comme Toutankhamon ainsi que leurs serviteurs enterrés ici.", "Mummification was practiced for 3,000 years of Egyptian history on pharaohs like Tutankhamun and their servants buried here.", 1], ["Pour qu'il y ait résurrection, un rituel de momification a été créé.", "To assure resurrection, an elaborate ritual of mummification evolved.", 1]]}, "eu": {"__C": 1, "lieu": {"__C": 1, "près": {"__C": 1, "__e": [["La momification a eu lieu près d'un fourneau...", "The process of mummification is right next to a furnace...", 1]]}, "__e": [["La momification a eu lieu près d'un fourneau...", "The process of mummification is right next to a furnace...", 1]]}, "__e": [["La momification a eu lieu près d'un fourneau...", "The process of mummification is right next to a furnace...", 1]]}, "commencé": {"__C": 1, "__e": [["Il nous dit où la momification a commencé.", "It tells us where mummification started.", 1]]}, "__e": [["La momification a eu lieu près d'un fourneau...", "The process of mummification is right next to a furnace...", 1], ["Il nous dit où la momification a commencé.", "It tells us where mummification started.", 1], ["Pour qu'il y ait résurrection, un rituel de momification a été créé.", "To assure resurrection, an elaborate ritual of mummification evolved.", 1]]}, "était": {"__C": 7, "achevée": {"__C": 1, "__e": [["Ensuite, il a enveloppé Nicole, l'a mise dans le sarcophage qu'il a scellé. Le temps d'arriver aux USA, la momification était achevée.", "And then he rewrapped Nicole's body, stuffed it in the sarcophagus, sealed it up tight, and by the time it got to the U.S. months later, mummification process was complete.", 1]]}, "très": {"__C": 1, "chère": {"__C": 1, "et": {"__C": 1, "__e": [["La momification était très chère, et réservée à la famille royale.", "Mummification was an expensive process meant for royalty.", 1]]}, "__e": [["La momification était très chère, et réservée à la famille royale.", "Mummification was an expensive process meant for royalty.", 1]]}, "__e": [["La momification était très chère, et réservée à la famille royale.", "Mummification was an expensive process meant for royalty.", 1]]}, "au": {"__C": 1, "cœur": {"__C": 1, "de": {"__C": 1, "__e": [["Cette conviction du pouvoir de la momification... était au cœur de la croyance de l'Égypte ancienne.", "That conviction in the power of mummification to transcend death... was right at the heart of ancient Egyptian belief.", 1]]}, "__e": [["Cette conviction du pouvoir de la momification... était au cœur de la croyance de l'Égypte ancienne.", "That conviction in the power of mummification to transcend death... was right at the heart of ancient Egyptian belief.", 1]]}, "__e": [["Cette conviction du pouvoir de la momification... était au cœur de la croyance de l'Égypte ancienne.", "That conviction in the power of mummification to transcend death... was right at the heart of ancient Egyptian belief.", 1]]}, "__e": [["Ensuite, il a enveloppé Nicole, l'a mise dans le sarcophage qu'il a scellé. Le temps d'arriver aux USA, la momification était achevée.", "And then he rewrapped Nicole's body, stuffed it in the sarcophagus, sealed it up tight, and by the time it got to the U.S. months later, mummification process was complete.", 1], ["Cette conviction du pouvoir de la momification... était au cœur de la croyance de l'Égypte ancienne.", "That conviction in the power of mummification to transcend death... was right at the heart of ancient Egyptian belief.", 1], ["La momification était un acte de grand respect pour le défunt. Elle servait à garder le corps intact, afin qu'il aille dans l'au-delà, la récompense ultime pour avoir vécu une vie vertueuse.", "Mummification was an act of respect for the deceased, designed to keep the body intact, ready for the afterlife, the ultimate reward for a virtuous life lived.", 1]]}, "de": {"__C": 4, "se": {"__C": 1, "forme": {"__C": 1, "on": {"__C": 1}}}, "l'animal": {"__C": 1, "__e": [["Autrement dit, quand on est sur le terrain, vous avez la possibilité de remonter ici... jusqu'à la momification de l'animal.", "So, it means that in the field, you have from going back here to the animal mummification.", 1]]}, "l'homme": {"__C": 1, "n'était": {"__C": 1, "pas": {"__C": 1, "__e": [["Pour Meredith, les preuves suggèrent que la momification de l'homme n'était pas prévue.", "For Meredith, the evidence suggests the man's mummification was not planned.", 1]]}, "__e": [["Pour Meredith, les preuves suggèrent que la momification de l'homme n'était pas prévue.", "For Meredith, the evidence suggests the man's mummification was not planned.", 1]]}, "__e": [["Pour Meredith, les preuves suggèrent que la momification de l'homme n'était pas prévue.", "For Meredith, the evidence suggests the man's mummification was not planned.", 1]]}, "__e": [["Pour Meredith, les preuves suggèrent que la momification de l'homme n'était pas prévue.", "For Meredith, the evidence suggests the man's mummification was not planned.", 1], ["L'état de la momie suggère qu'il n'était pas assez riche pour s'offrir une momification de haute qualité.", "The mummy's condition suggests he was not wealthy enough to afford a high-quality mummification.", 1], ["Autrement dit, quand on est sur le terrain, vous avez la possibilité de remonter ici... jusqu'à la momification de l'animal.", "So, it means that in the field, you have from going back here to the animal mummification.", 1]]}, "mais": {"__C": 3, "les": {"__C": 1, "corps": {"__C": 1, "ont": {"__C": 1, "__e": [["Les organes n'ont pas été retirés comme lors d'une vraie momification, mais les corps ont été embaumés avant d'être enveloppés et puis salés.", "THE INTERNAL ORGANS WEREN'T REMOVED AS WITH A TRUE MUMMIFICATION, BUT THE BODIES WERE TREATED BEFORE BEING WRAPPED", 1]]}, "__e": [["Les organes n'ont pas été retirés comme lors d'une vraie momification, mais les corps ont été embaumés avant d'être enveloppés et puis salés.", "THE INTERNAL ORGANS WEREN'T REMOVED AS WITH A TRUE MUMMIFICATION, BUT THE BODIES WERE TREATED BEFORE BEING WRAPPED", 1]]}, "__e": [["Les organes n'ont pas été retirés comme lors d'une vraie momification, mais les corps ont été embaumés avant d'être enveloppés et puis salés.", "THE INTERNAL ORGANS WEREN'T REMOVED AS WITH A TRUE MUMMIFICATION, BUT THE BODIES WERE TREATED BEFORE BEING WRAPPED", 1]]}, "date": {"__C": 1, "du": {"__C": 1, "nouvel": {"__C": 1, "__e": [["L'image représente le mythe des origines de la momification, mais date du Nouvel Empire, plus de 1 000 ans après que les riches Égyptiens aient commencé à préserver leurs cadavres.", "The image depicts the myth of the origins of mummification, but it dates to the New Kingdom, more than 1,000 years after wealthy Egyptians began preserving their corpses.", 1]]}, "__e": [["L'image représente le mythe des origines de la momification, mais date du Nouvel Empire, plus de 1 000 ans après que les riches Égyptiens aient commencé à préserver leurs cadavres.", "The image depicts the myth of the origins of mummification, but it dates to the New Kingdom, more than 1,000 years after wealthy Egyptians began preserving their corpses.", 1]]}, "__e": [["L'image représente le mythe des origines de la momification, mais date du Nouvel Empire, plus de 1 000 ans après que les riches Égyptiens aient commencé à préserver leurs cadavres.", "The image depicts the myth of the origins of mummification, but it dates to the New Kingdom, more than 1,000 years after wealthy Egyptians began preserving their corpses.", 1]]}, "meredith": {"__C": 1, "pense": {"__C": 1, "que": {"__C": 1, "__e": [["Les archéologues n'ont trouvé aucun papyrus qui explique les origines historiques de la momification, mais Meredith pense que la pratique aurait pu évoluer à partir d'accidents de la nature.", "Archaeologists have found no papyri that explain the historical origins of mummification, but Meredith believes the practice could have evolved from accidents of nature.", 1]]}, "__e": [["Les archéologues n'ont trouvé aucun papyrus qui explique les origines historiques de la momification, mais Meredith pense que la pratique aurait pu évoluer à partir d'accidents de la nature.", "Archaeologists have found no papyri that explain the historical origins of mummification, but Meredith believes the practice could have evolved from accidents of nature.", 1]]}, "__e": [["Les archéologues n'ont trouvé aucun papyrus qui explique les origines historiques de la momification, mais Meredith pense que la pratique aurait pu évoluer à partir d'accidents de la nature.", "Archaeologists have found no papyri that explain the historical origins of mummification, but Meredith believes the practice could have evolved from accidents of nature.", 1]]}, "__e": [["Les organes n'ont pas été retirés comme lors d'une vraie momification, mais les corps ont été embaumés avant d'être enveloppés et puis salés.", "THE INTERNAL ORGANS WEREN'T REMOVED AS WITH A TRUE MUMMIFICATION, BUT THE BODIES WERE TREATED BEFORE BEING WRAPPED", 1], ["Les archéologues n'ont trouvé aucun papyrus qui explique les origines historiques de la momification, mais Meredith pense que la pratique aurait pu évoluer à partir d'accidents de la nature.", "Archaeologists have found no papyri that explain the historical origins of mummification, but Meredith believes the practice could have evolved from accidents of nature.", 1], ["L'image représente le mythe des origines de la momification, mais date du Nouvel Empire, plus de 1 000 ans après que les riches Égyptiens aient commencé à préserver leurs cadavres.", "The image depicts the myth of the origins of mummification, but it dates to the New Kingdom, more than 1,000 years after wealthy Egyptians began preserving their corpses.", 1]]}, "à": {"__C": 3, "la": {"__C": 2, "fois": {"__C": 1, "en": {"__C": 1, "__e": [["Ce site contient des indices cruciaux sur le processus de momification, à la fois en termes de technologie mais aussi en termes de rituel, et les raisons pour lesquelles les anciens Égyptiens tenaient à préserver ces corps.", "This site holds vital clues to the mummification process, both in terms of technology but also in terms of the ritual and the reasons why Ancient Egyptians wanted so badly to preserve their bodies.", 1]]}, "__e": [["Ce site contient des indices cruciaux sur le processus de momification, à la fois en termes de technologie mais aussi en termes de rituel, et les raisons pour lesquelles les anciens Égyptiens tenaient à préserver ces corps.", "This site holds vital clues to the mummification process, both in terms of technology but also in terms of the ritual and the reasons why Ancient Egyptians wanted so badly to preserve their bodies.", 1]]}, "fin": {"__C": 1, "de": {"__C": 1, "__e": [["Près de la ville oasis de Fayoum, l'archéologue égyptien Basem Gehad a installé son camp sur le site désolé de l'ancienne ville de Philadelphie, pour faire étudier la momification à la fin de l'empire égyptien.", "Near the oasis city of Faiyum. Egyptian Archaeologist Basem Gehad has set up camp on the desolate site of the ancient town of Philadelphia, to investigate mummification at the end of the Egyptian empire.", 1]]}, "__e": [["Près de la ville oasis de Fayoum, l'archéologue égyptien Basem Gehad a installé son camp sur le site désolé de l'ancienne ville de Philadelphie, pour faire étudier la momification à la fin de l'empire égyptien.", "Near the oasis city of Faiyum. Egyptian Archaeologist Basem Gehad has set up camp on the desolate site of the ancient town of Philadelphia, to investigate mummification at the end of the Egyptian empire.", 1]]}, "__e": [["Près de la ville oasis de Fayoum, l'archéologue égyptien Basem Gehad a installé son camp sur le site désolé de l'ancienne ville de Philadelphie, pour faire étudier la momification à la fin de l'empire égyptien.", "Near the oasis city of Faiyum. Egyptian Archaeologist Basem Gehad has set up camp on the desolate site of the ancient town of Philadelphia, to investigate mummification at the end of the Egyptian empire.", 1], ["Ce site contient des indices cruciaux sur le processus de momification, à la fois en termes de technologie mais aussi en termes de rituel, et les raisons pour lesquelles les anciens Égyptiens tenaient à préserver ces corps.", "This site holds vital clues to the mummification process, both in terms of technology but also in terms of the ritual and the reasons why Ancient Egyptians wanted so badly to preserve their bodies.", 1]]}, "l'époque": {"__C": 1, "la": {"__C": 1, "plus": {"__C": 1, "__e": [["Si tel est le cas, les experts seront obligés de repenser l'état d'avancement de la momification à l'époque la plus ancienne de l'Égypte.", "If so, experts will be forced to re-think how advanced mummification was in Egypt's most ancient era.", 1]]}, "__e": [["Si tel est le cas, les experts seront obligés de repenser l'état d'avancement de la momification à l'époque la plus ancienne de l'Égypte.", "If so, experts will be forced to re-think how advanced mummification was in Egypt's most ancient era.", 1]]}, "__e": [["Si tel est le cas, les experts seront obligés de repenser l'état d'avancement de la momification à l'époque la plus ancienne de l'Égypte.", "If so, experts will be forced to re-think how advanced mummification was in Egypt's most ancient era.", 1]]}, "__e": [["Près de la ville oasis de Fayoum, l'archéologue égyptien Basem Gehad a installé son camp sur le site désolé de l'ancienne ville de Philadelphie, pour faire étudier la momification à la fin de l'empire égyptien.", "Near the oasis city of Faiyum. Egyptian Archaeologist Basem Gehad has set up camp on the desolate site of the ancient town of Philadelphia, to investigate mummification at the end of the Egyptian empire.", 1], ["Si tel est le cas, les experts seront obligés de repenser l'état d'avancement de la momification à l'époque la plus ancienne de l'Égypte.", "If so, experts will be forced to re-think how advanced mummification was in Egypt's most ancient era.", 1], ["Ce site contient des indices cruciaux sur le processus de momification, à la fois en termes de technologie mais aussi en termes de rituel, et les raisons pour lesquelles les anciens Égyptiens tenaient à préserver ces corps.", "This site holds vital clues to the mummification process, both in terms of technology but also in terms of the ritual and the reasons why Ancient Egyptians wanted so badly to preserve their bodies.", 1]]}, "__e": [["Je ne pense pas que ce soient des gens riches ou des nobles car la momification ne nous le dit pas.", "I don't think it's rich people or nobles because the mummification doesn't tell us that.", 1], ["Puis nous avons aussi le bandage et ce qui est intéressant pour nous c'est que le cercueil est grec à l'extérieur mais ensuite ils ont commencé à apprendre des Égyptiens comment faire le bandage et commencer la momification.", "And then we have also the wrapping and what is interesting for us is that the coffin from outside is Greek but then they started to learn from Egyptians how to do wrapping and start mummification.", 1], ["Bien sûr, le style de momification est quelque chose que nous n'avons jamais vu pour l'Ancien Empire auparavant, mais il y a toujours une première fois.", "Of course, the style of mummification is something we haven't seen for the Old Kingdom before, but there's always a first time.", 1]]}, "loach": {"__C": 67, "fous": {"__C": 1, "le": {"__C": 1, "camp": {"__C": 1, "avant": {"__C": 1, "__e": [["- Gittes, nom de Dieu ! - Loach. - Fous le camp, avant qu'il te voie !", "- Gittes, get out before he sees you.", 1]]}, "__e": [["- Gittes, nom de Dieu ! - Loach. - Fous le camp, avant qu'il te voie !", "- Gittes, get out before he sees you.", 1]]}, "__e": [["- Gittes, nom de Dieu ! - Loach. - Fous le camp, avant qu'il te voie !", "- Gittes, get out before he sees you.", 1]]}, "__e": [["- Gittes, nom de Dieu ! - Loach. - Fous le camp, avant qu'il te voie !", "- Gittes, get out before he sees you.", 1]]}, "c'est": {"__C": 2, "pour": {"__C": 1, "lui": {"__C": 1, "__e": [["Loach, c'est pour lui.", "Lieutenant Loach, it's... for him.", 1]]}, "__e": [["Loach, c'est pour lui.", "Lieutenant Loach, it's... for him.", 1]]}, "à": {"__C": 1, "dieu": {"__C": 1, "d'en": {"__C": 1, "__e": [["Ce que tu as fait à Tracy Loach, c'est à Dieu d'en juger. Pas à moi.", "You know, what happened with you and Tracy Loach... that's for God to judge, not me.", 1]]}, "__e": [["Ce que tu as fait à Tracy Loach, c'est à Dieu d'en juger. Pas à moi.", "You know, what happened with you and Tracy Loach... that's for God to judge, not me.", 1]]}, "__e": [["Ce que tu as fait à Tracy Loach, c'est à Dieu d'en juger. Pas à moi.", "You know, what happened with you and Tracy Loach... that's for God to judge, not me.", 1]]}, "__e": [["Loach, c'est pour lui.", "Lieutenant Loach, it's... for him.", 1], ["Ce que tu as fait à Tracy Loach, c'est à Dieu d'en juger. Pas à moi.", "You know, what happened with you and Tracy Loach... that's for God to judge, not me.", 1]]}, "est": {"__C": 2, "abattu": {"__C": 1, "__e": [["Big Eye, on croit que le Loach est abattu.", "Big Eye, we think the Loach is down. What do you see?", 1]]}, "là": {"__C": 1, "__e": [["- Loach est là?", "- Hey, is Loach here?", 1]]}, "__e": [["- Loach est là?", "- Hey, is Loach here?", 1], ["Big Eye, on croit que le Loach est abattu.", "Big Eye, we think the Loach is down. What do you see?", 1], ["Écoute, maintenant que l'histoire avec Loach est derrière nous... - Je peux plus bosser avec toi.", "Listen, uh, now that this Loach stuff's all done, um, I can't work with you anymore, man.", 1]]}, "à": {"__C": 2, "la": {"__C": 2, "tête": {"__C": 1, "__e": [["J'ai frappé David Loach à la tête.", "I hit David Loach in the head.", 1]]}, "cinémathèque": {"__C": 1, "ce": {"__C": 1, "__e": [["- de Ken Loach à la Cinémathèque. - Ce que tu préfères.", "- And I think there's, um, there's a new Ken Loach retrospective at the Cinémathèque.", 1]]}, "__e": [["- de Ken Loach à la Cinémathèque. - Ce que tu préfères.", "- And I think there's, um, there's a new Ken Loach retrospective at the Cinémathèque.", 1]]}, "__e": [["- de Ken Loach à la Cinémathèque. - Ce que tu préfères.", "- And I think there's, um, there's a new Ken Loach retrospective at the Cinémathèque.", 1], ["J'ai frappé David Loach à la tête.", "I hit David Loach in the head.", 1]]}, "__e": [["- de Ken Loach à la Cinémathèque. - Ce que tu préfères.", "- And I think there's, um, there's a new Ken Loach retrospective at the Cinémathèque.", 1], ["J'ai frappé David Loach à la tête.", "I hit David Loach in the head.", 1]]}, "et": {"__C": 2, "le": {"__C": 1, "singe": {"__C": 1, "maigre": {"__C": 1, "__e": [["De plus, j'ai toujours Loach et le Singe Maigre ici.", "Moreover, I still have Loach and Skinny Monkey here.", 1]]}, "__e": [["De plus, j'ai toujours Loach et le Singe Maigre ici.", "Moreover, I still have Loach and Skinny Monkey here.", 1]]}, "__e": [["De plus, j'ai toujours Loach et le Singe Maigre ici.", "Moreover, I still have Loach and Skinny Monkey here.", 1]]}, "sa": {"__C": 1, "femme": {"__C": 1, "se": {"__C": 1, "__e": [["Et Loach et sa femme se séparent. Vous me devez 50 dollars chacun.", "Also, Loach and his wife split up, so you owe me 50 bucks each, remember?", 1]]}, "__e": [["Et Loach et sa femme se séparent. Vous me devez 50 dollars chacun.", "Also, Loach and his wife split up, so you owe me 50 bucks each, remember?", 1]]}, "__e": [["Et Loach et sa femme se séparent. Vous me devez 50 dollars chacun.", "Also, Loach and his wife split up, so you owe me 50 bucks each, remember?", 1]]}, "__e": [["De plus, j'ai toujours Loach et le Singe Maigre ici.", "Moreover, I still have Loach and Skinny Monkey here.", 1], ["Et Loach et sa femme se séparent. Vous me devez 50 dollars chacun.", "Also, Loach and his wife split up, so you owe me 50 bucks each, remember?", 1]]}, "ne": {"__C": 2, "vous": {"__C": 1, "fournit": {"__C": 1, "aucun": {"__C": 1, "__e": [["Votre supérieur, Tom Loach, ne vous fournit aucun secret,", "I swear I don't!", 1]]}, "__e": [["Votre supérieur, Tom Loach, ne vous fournit aucun secret,", "I swear I don't!", 1]]}, "__e": [["Votre supérieur, Tom Loach, ne vous fournit aucun secret,", "I swear I don't!", 1]]}, "faites": {"__C": 1, "pas": {"__C": 1, "de": {"__C": 1, "__e": [["Loach, ne faites pas de bêtise.", "Hey, Loach, don't do anything stupid.", 1]]}, "__e": [["Loach, ne faites pas de bêtise.", "Hey, Loach, don't do anything stupid.", 1]]}, "__e": [["Loach, ne faites pas de bêtise.", "Hey, Loach, don't do anything stupid.", 1]]}, "__e": [["Loach, ne faites pas de bêtise.", "Hey, Loach, don't do anything stupid.", 1], ["Votre supérieur, Tom Loach, ne vous fournit aucun secret,", "I swear I don't!", 1]]}, "__e": [["Je suis allé saluer Tom Loach. Il n'a absolument aucune idée de qui je suis.", "I said hello to Tom Loach.", 1], ["Ce que tu as fait à Tracy Loach, c'est à Dieu d'en juger. Pas à moi.", "You know, what happened with you and Tracy Loach... that's for God to judge, not me.", 1], ["Écoute, maintenant que l'histoire avec Loach est derrière nous... - Je peux plus bosser avec toi.", "Listen, uh, now that this Loach stuff's all done, um, I can't work with you anymore, man.", 1]]}}