{"ni": {"__C": 140815, "les": {"__C": 3289, "gens": {"__C": 36, "ni": {"__C": 11, "les": {"__C": 5, "__e": [["Vous n'avez remarqué ni les gens, ni les voitures,", "You just wait till I see him. You didn't notice people or cars or motorcycles or anything.", 1], ["ni les gens, ni les sentiments, ni les relations.", "He gets the job done... and doesn't let anything get in the way -- not people, not feelings, not relationships.", 1], ["Il n'aime ni les gens ni les autres chiens, ce que je trouve cool.", "He doesn't like people, he's aloof, he doesn't really like other dogs, - which I think is kinda cool. - Yeah.", 1]]}, "la": {"__C": 3, "__e": [["Pei, vous ne reconnaissez ni les gens ni la maison.", "Brother Pei. You recognize neither the people nor the house.", 1], ["Si tu n'aimes pas la musique, ni les gens, ni la boisson, ni visiblement la compagnie.", "You don't like the music, you don't like the dancing, or the cocktails, and you clearly don't even like the company.", 1], ["Rien n'arrête un tel amour, ni la loi, ni les gens, ni la vie ou la mort.", "No, you do not know. 708, If you feel that way, counts anything else.", 1]]}, "__e": [["Il n'aime ni les gens ni les autres chiens, ce que je trouve cool.", "He doesn't like people, he's aloof, he doesn't really like other dogs, - which I think is kinda cool. - Yeah.", 1], ["Nous n'avons ni les gens ni le temps.", "We have neither men nor time.", 1], ["Ni les gens ni le travail.", "Neither people nor work.", 1]]}, "de": {"__C": 6, "couleur": {"__C": 1, "__e": [["Je suis désolé, soldat, mais je ne peux servir ni les gens de couleur, ni même les Indiens.", "I'm sorry, soldier, but I can't serve coloreds, nor Indians.", 1]]}, "la": {"__C": 2, "__e": [["Ni toi, ni les gens de la surface... Oui, ni les enfants qui vont naître... Tous !", "Yuji... For me? For the children who will be born from now on? In that case...!", 1], ["Ni les gens de la sécurité ni la police ne sont venus.", "Those security people haven't shown up yet, neither have the police to dust for prints.", 1], ["Ni la fille ! Ni les gens de la ville !", "The girl didn't show, the townspeople didn't show.", 1]]}, "__e": [["Je suis désolé, soldat, mais je ne peux servir ni les gens de couleur, ni même les Indiens.", "I'm sorry, soldier, but I can't serve coloreds, nor Indians.", 1], ["Ni les gens de la sécurité ni la police ne sont venus.", "Those security people haven't shown up yet, neither have the police to dust for prints.", 1], ["Ni la fille ! Ni les gens de la ville !", "The girl didn't show, the townspeople didn't show.", 1]]}, "__e": [["Ni les gens.", "Or the people.", 1], ["Ni la fille ! Ni les gens de la ville !", "The girl didn't show, the townspeople didn't show.", 1], ["Ni les gens comme vous.", "Neither do people like you.", 1]]}, "autres": {"__C": 96, "ne": {"__C": 7, "valent": {"__C": 1, "__e": [["Ni Park ni les autres... ne valent mieux que moi.", "I don't want Park or any of the rest of them. Hang it all, they're no better than I am.", 1]]}, "vont": {"__C": 1, "__e": [["Ni eux, ni les autres ne vont faire du mal aux garçons.", "Neither them nor the others will hurt the boys.", 1]]}, "__e": [["Ni les uns ni les autres ne savent ce qu'est devenue cette famille.", "This house also has a new owner.", 1], ["Ni moi ni les autres ne pensent que tu pourrais faire ça de ton plein gré.", "None of us is passing judgment on you. Whatever you did, I'm sure you had your reasons.", 1], ["Ni eux, ni les autres ne vont faire du mal aux garçons.", "Neither them nor the others will hurt the boys.", 1]]}, "jours": {"__C": 4, "à": {"__C": 1, "__e": [["Ni les autres jours, à cause de ce problème.", "Or coming in ever again, for that matter.", 1]]}, "d'ailleurs": {"__C": 2, "__e": [["Pas d'autre visite aujourd'hui ni les autres jours, d'ailleurs.", "They had no other visitors today, or any other day that I can remember.", 1], ["Tenez. Ce n'est pas la peine de revenir demain. Ni les autres jours, d'ailleurs.", "No need to come back tomorrow or any other day.", 1]]}, "__e": [["Je vais pas venir demain ni les autres jours.", "Tomorrow I won't be here. Quarantine and all the rest...", 1], ["Ni les autres jours, à cause de ce problème.", "Or coming in ever again, for that matter.", 1], ["Pas de bureau pour moi aujourd'hui, ni les autres jours.", "I'm not going in today. Or ever.", 1]]}, "__e": [["Ne me regarde pas, ni moi ni les autres !", "Shut up, bastard. Do not look at us.", 1], ["Ni les autres non plus.", "Not the rest either.", 1], ["Vous non plus, ni les autres.", "Nor will you, or any of the others.", 1]]}, "enfants": {"__C": 28, "ni": {"__C": 4, "les": {"__C": 1, "__e": [["Je vous plais ou non, mais lui, il aime ni les vieux, ni les enfants, ni les chiens, et la grosse chiale toujours là-derrière !", "Whatever you think of me, you should know he hates old people children, dogs and that broad's crying still in the exit room.", 1], ["Ni les enfants, ni les grandes personnes.", "Not children and not grown-ups either.", 1], ["Ni les enfants ni les clients.", "Neither children nor customers.", 1]]}, "moi": {"__C": 1, "__e": [["Ni les enfants, ni moi n'ont été touchés, mais il ne m'a rien dit.", "It didn't affect me or the kids at all, but he didn't tell me about it.", 1], ["Rien ne lui importe, ni les enfants ni moi.", "Not about my children or me.", 1]]}, "__e": [["Ni les enfants, ni leurs parents ne doivent être au courant,", "Because I do not want kids or their parents find out what happened.", 1], ["Ni moi, ni les enfants, ni toi.", "Not me, not the kids, not you... .", 1], ["Rien ne lui importe, ni les enfants ni moi.", "Not about my children or me.", 1]]}, "suffisent": {"__C": 2}, "__e": [["Non. Ni les enfants, leur mère.", "No, and the children can't just up and kill the mama.", 1], ["Mais il n'était pas là, ni les enfants.", "He wasn't, neither were the kids.", 1], ["Tu peux te tuer si tu veux, mais pas moi ni les enfants!", "You can kill yourself, but don't kill the kids, and don't kill me.", 1]]}, "__e": [["Elle n'aime ni les serpents ni les mathématiques.", "She likes neither snakes nor mathematics.", 0], ["Elle n'aime ni les serpents ni les mathématiques.", "She likes neither snakes nor mathematics.", 0], ["Je n'aime ni les pommes ni le raisin.", "I like neither apples nor grapes.", 0]]}, "le": {"__C": 4953, "moment": {"__C": 316, "ni": {"__C": 189, "l'endroit": {"__C": 123, "__e": [["Ce n'est ni le moment ni l'endroit de parler de tout ça.", "Jo, this is neither the time nor the place to be discussing events of weeks past.", 1], ["Ce n'est ni le moment, ni l'endroit, Tom.", "This is neither the moment, nor the place, Tom.", 0], ["Ce n'est ni le moment, ni l'endroit.", "This isn't the time or the place.", 0]]}, "le": {"__C": 59, "__e": [["Je suis prêt à tout vous dire, mais ce n'est ni le moment ni le lieu.", "- Look, guys, no one wants to give you the story more than I do. Unfortunately, there is a time and a place, and indeed, a price for everything, so feel free to call me.", 1], ["Eh bien, je ne sais pas si... Ce n'est ni le moment ni le lieu...", "Oh, well, gee, l-- l don't know if-- l don't think this is the time or the place--", 1], ["Ce n'est ni le moment ni le lieu pour ça.", "This is neither the moment nor the place for that.", 0]]}, "__e": [["Ce n'est ni le moment, ni l'endroit, Tom.", "This is neither the moment, nor the place, Tom.", 0], ["Ce n'est ni le moment, ni l'endroit.", "This isn't the time or the place.", 0], ["Ce n'est ni le moment ni le lieu pour ça.", "This is neither the moment nor the place for that.", 0]]}, "pour": {"__C": 16, "en": {"__C": 3, "__e": [["- Ce n'est ni l'endroit, ni le moment pour en discuter.", "-Now is not the time or place to argue.", 1], ["- Ce n'est ni le lieu ni le moment pour en discuter.", "I hurt somebody I love.", 1], ["Mais ce n'est pas le lieu ni le moment pour en discuter.", "But this place and time isn't suitable.", 1]]}, "faire": {"__C": 2, "__e": [["Non. C'est ni le lieu ni le moment pour faire passer ton scénario à Valérie Lemercier.", "No, it is neither the time nor the place to hand Valérie Lemercier your script.", 1], ["C'est ni l'endroit ni le moment pour faire un caprice.", "You know, we have no time for your jokes.", 1]]}, "__e": [["Ce n'est ni le lieu ni le moment pour jouer.", "This is not the time or the place for playing.", 1], ["Désolé. Ici, ce n'est ni le lieu, ni le moment, pour les enfants.", "I'm sorry, but this is not the time nor place for children.", 1], ["Quoi que ce soit, c'est ni le jour ni le moment pour ça.", "Whatever it is, this ain't the day or the time.", 1]]}, "__e": [["Ce n'est ni le moment, ni l'endroit, Tom.", "This is neither the moment, nor the place, Tom.", 0], ["Ce n'est ni le moment, ni l'endroit.", "This isn't the time or the place.", 0], ["Ce n'est ni le moment ni le lieu pour ça.", "This is neither the moment nor the place for that.", 0]]}, "lieu": {"__C": 148, "ni": {"__C": 76, "le": {"__C": 55, "__e": [["On va voir ça, mais ce n'est ni le lieu, ni le moment.", "Okay, we'll work this out, but not here and not now.", 1], ["Ce n'est peut être ni le lieu, ni le moment, mais je pense que c'est mieux si je ne vais pas dîner avec toi et tes parents.", "This may not be the time or the place, but I think it's better if I didn't go to dinner with you and your parents.", 1], ["Ce n'est peut-être ni le lieu ni le moment, mais... J'ai besoin de te dire...", "Maybe this isn't the right time or place, I just need to tell you, I...", 1]]}, "l'endroit": {"__C": 7, "__e": [["Ce n'est ni le lieu, ni l'endroit, John. Je ne suis pas comme eux.", "It's not the time or the place, John.", 1], ["Ce n'est ni le lieu ni l'endroit pour faire les enfants.", "This is neither the time nor the place for such childish behaviour.", 1], ["Ce n'est ni le lieu ni l'endroit pour faire ça.", "This isn't the time or the place to do that.", 0]]}, "__e": [["Ce n'est peut être ni le lieu, ni le moment, mais je pense que c'est mieux si je ne vais pas dîner avec toi et tes parents.", "This may not be the time or the place, but I think it's better if I didn't go to dinner with you and your parents.", 1], ["Ce n'est peut-être ni le lieu ni le moment, mais... J'ai besoin de te dire...", "Maybe this isn't the right time or place, I just need to tell you, I...", 1], ["Ce n'est ni le lieu ni l'endroit pour faire ça.", "This isn't the time or the place to do that.", 0]]}, "pour": {"__C": 16, "parler": {"__C": 5, "__e": [["Stevenson, je crains que ce ne soit pas le moment... ni le lieu pour parler de ceci.", "Look, Mrs. Stevenson, I'm afraid this is not quite the time... or the place to go into all that.", 1], ["Ce n'est ni l'heure ni le lieu pour parler de ça.", "This is not the time or place to talk about this.", 1], ["Je sais que ce n'est pas facile à entendre, mais ce n'est pas le moment... ni le lieu pour parler de ça.", "Look, I know that that's really hard to hear right now, but we don't have time for this, and this is a really bad place to do it.", 1]]}, "ça": {"__C": 1, "__e": [["Peter, c'est ni l'heure ni le lieu pour ça.", "Oh, Peter, I don't think this is the time or the place.", 1], ["Ce n'est ni l'heure ni le lieu pour ça.", "This isn't the time or the place for all this.", 1], ["Ce n'est ni le moment ni le lieu pour ça.", "This is neither the moment nor the place for that.", 0]]}, "__e": [["Je sais que ce n'est pas facile à entendre, mais ce n'est pas le moment... ni le lieu pour parler de ça.", "Look, I know that that's really hard to hear right now, but we don't have time for this, and this is a really bad place to do it.", 1], ["Peut-être que ce n'est pas le moment ni le lieu pour en parler.", "Maybe this isn't the time or place to talk about it.", 1], ["Ce n'est ni le moment ni le lieu pour ça.", "This is neither the moment nor the place for that.", 0]]}, "__e": [["Peut-être que ce n'est pas le moment ni le lieu pour en parler.", "Maybe this isn't the time or place to talk about it.", 1], ["Ce n'est ni le lieu ni l'endroit pour faire ça.", "This isn't the time or the place to do that.", 0], ["Ce n'est ni le moment ni le lieu pour ça.", "This is neither the moment nor the place for that.", 0]]}, "temps": {"__C": 217, "ni": {"__C": 151, "l'envie": {"__C": 20, "__e": [["Peut-être, peut-être pas, mais je n'ai ni le temps ni l'envie de le découvrir.", "Yeah, maybe you did, maybe you didn't, but I ain't got the time or the inclination to find out. Whoa.", 1], ["Je n'ai ni le temps ni l'envie de comprendre ce que vous voulez vraiment.", "I don't have the time or the inclination to figure out what it is you really want.", 1], ["Je n'ai ni le temps ni l'envie de te raconter l'histoire, et quand bien même, je ne le ferais pas.", "I ain't got the time or the energy to tell that story, and even if I did, I wouldn't.", 1]]}, "la": {"__C": 28, "__e": [["On n'a ni le temps ni la terre pour.", "We don't have enough time and we don't have enough ground.", 1], ["Mais ce n'est ni le temps ni la place de le faire.", "Yet, this is neither the right time nor the place.", 1], ["Dans ma vie, je n'ai ni le temps ni la place pour la femme de ma vie.", "But actually I have no place and time for the woman of my life in my life.", 1]]}, "__e": [["Je n'ai ni le temps ni l'énergie pour le faire.", "I have neither the time nor the energy to do that.", 0], ["Je n'ai ni le temps ni l'argent.", "I have neither time nor money.", 0], ["Je n'ai ni le temps ni l'argent pour ça.", "I have neither time nor money for that.", 0]]}, "de": {"__C": 12, "tout": {"__C": 1, "__e": [["Je n'ai pas la force ni le temps de tout entendre.", "I have neither the strength nor the time to hear everything.", 1]]}, "prouver": {"__C": 1, "__e": [["Kincaid dit que le Bureau d'études n'a ni les ressources ni le temps de prouver l'hypothèse d'un vieux fou.", "Kincaid said the USGS doesn't have the time or the resources to prove some old crackpot's hypothesis.", 1]]}, "__e": [["Nous n'avons ni les moyens, ni le temps de les faire.", "We don't have the capability or the time to perform those tests.", 1], ["Je n'ai pas la force ni le temps de tout entendre.", "I have neither the strength nor the time to hear everything.", 1], ["Elle est nouvelle, elle n'a pas pris le temps de me connaître, ni le temps de comprendre la situation.", "Not only is she new to the office, not only did she not take the time to get to know me, she didn't take time to get the facts straight on the situation.", 1]]}, "__e": [["Je n'ai ni le temps ni l'énergie pour le faire.", "I have neither the time nor the energy to do that.", 0], ["Je n'ai ni le temps ni l'argent.", "I have neither time nor money.", 0], ["Je n'ai ni le temps ni l'argent pour ça.", "I have neither time nor money for that.", 0]]}, "__e": [["Ce n'est ni le moment ni le lieu pour ça.", "This is neither the moment nor the place for that.", 0], ["Ce n'est ni le moment ni le lieu pour ça.", "This is neither the moment nor the place for that.", 0], ["Je n'ai ni le temps ni l'argent pour ça.", "I have neither time nor money for that.", 0]]}, "la": {"__C": 3537, "mienne": {"__C": 52, "ni": {"__C": 6, "la": {"__C": 3, "__e": [["Ni la mienne ni la tienne.", "Neither mine nor yours.", 1], ["Ce n'est ni ta faute, ni la mienne, ni la sienne.", "It ain't your fault, it ain't mine. It ain't his, neither.", 1], ["Cette entreprise n'est ni la mienne, ni la tienne.", "Make a proper confession, and be properly punished for your crimes. And then leave for the States.", 1]]}, "celle": {"__C": 2, "__e": [["Les habitants de White Lake ne sont pas une population, ni la mienne ni celle de qui que ce soit.", "Native White Lakians cannot be considered people, you know, mine or anyone else's.", 1], ["Aucune famille ne m'a acceptée. Ni la mienne, ni celle de mon mari...", "I've never once been accepted by a family, not my own, the one i married into...", 1], ["Ni la mienne, ni celle de n'importe qui.", "Mine or anyone's.", 1]]}, "__e": [["Cette entreprise n'est ni la mienne, ni la tienne.", "Make a proper confession, and be properly punished for your crimes. And then leave for the States.", 1], ["Ni la mienne, ni celles de mes amis.", "Not my own, not my friends.", 1], ["Ni la mienne, ni celle de n'importe qui.", "Mine or anyone's.", 1]]}, "s'il": {"__C": 1, "est": {"__C": 1, "__e": [["Ce n'est pas votre faute, ni la mienne, s'il est mort.", "I don't know what I'm supposed to do. All I know is Carl is dead and we killed him.", 1]]}, "__e": [["Ce n'est pas votre faute, ni la mienne, s'il est mort.", "I don't know what I'm supposed to do. All I know is Carl is dead and we killed him.", 1]]}, "__e": [["Ce n'est pas votre faute, ni la mienne, s'il est mort.", "I don't know what I'm supposed to do. All I know is Carl is dead and we killed him.", 1], ["Ce n'est pas de la faute de ton fils si tu es en prison, ni la mienne.", "It's not your son's faultyou're in jail,or mine.", 1], ["Ce n'est pas votre fille... ni la mienne non plus, si c'est ce que vous voulez savoir.", "She's not your daughter. She's not mine either, if that's what you're driving at.", 1]]}, "police": {"__C": 70, "ni": {"__C": 33, "le": {"__C": 9, "__e": [["Ni la presse, ni la police, ni le juge.", "Neither the press, police, nor the court.", 1], ["Ni la police, ni le lycée, ni même tes parents.", "Not the cops, not the school, not even your parents.", 1], ["Ce n'est ni la police ni le procureur.", "That didn't come from the department or the D.A.'s office.", 1]]}, "les": {"__C": 4, "__e": [["Il semble que personne, ni la police ni les amis de Cassie...", "It seems like no one-- not the police, Not cassie's friends--", 1], ["Dans les 7 cas, ni la police ni les pompiers ne sont venus aider.", "In all seven cases, neither police nor fire fighters came to help.", 1], ["C'est pourquoi ni la police ni les pompiers n'ont trouvé le corps.", "That is why neither the police nor the rescue firefighters found the body.", 1]]}, "__e": [["- Ni la police ni personne d'autre.", "Nor did the police, nor anyone else.", 1], ["Ni la police, ni mes amis.", "Not the police, not my friends", 1], ["Plus personne ne peut me faire de mal. Ni la police ni vous.", "You can't hurt me anymore, not the police, nor you, or anyone else.", 1]]}, "ne": {"__C": 7, "mettront": {"__C": 1, "__e": [["Si tu pars et que l'argent a disparu... ni Lou Malinda, ni la police ne mettront longtemps à comprendre.", "Baby, if you're gone, and the money's gone it wouldn't be too hard for the police or Lou Malinda to figure it out.", 1]]}, "sont": {"__C": 1, "__e": [["Ni le juge ni la police ne sont actuellement en mesure de nous éclairer.", "Neither the district attorney's office nor the police department, , have answered any questions as yet,", 1], ["Ni les gens de la sécurité ni la police ne sont venus.", "Those security people haven't shown up yet, neither have the police to dust for prints.", 1]]}, "__e": [["Pourquoi, ni sa famille, ni la police ne l'ont su ?", "Then why weren't the family, the police informed?", 1], ["Ni les gens de la sécurité ni la police ne sont venus.", "Those security people haven't shown up yet, neither have the police to dust for prints.", 1], ["Ni moi ni la police ne pouvons rien faire.", "They're nothing me or the police can do about it.", 1]]}, "__e": [["Ce n'est ni nous, ni la police.", "How do they know... Those leaks did not come from us or the police.", 1], ["Ce ne sont pas nos parents, ni la police.", "They aren't like our parents or the police.", 1], ["Plus personne ne peut me faire de mal. Ni la police ni vous.", "You can't hurt me anymore, not the police, nor you, or anyone else.", 1]]}, "souffrance": {"__C": 51, "ni": {"__C": 50, "la": {"__C": 49, "__e": [["Es-tu un tel raté que tu ne supportes ni la souffrance ni la déception de l'amour?", "Are you such a weakling... that you can't stand the little pain of a disappointment in love?", 1], ["♫ Ni la souffrance ni la haine ne l'ont emporté ♫", "♫ Hurt and hatred have not taken over ♫", 1], ["Ce n'est ni la souffrance, ni la torture, ni brûler dans une mer de feu.", "It's not the pain, it's not the torture, it's not burning in a lake of fire.", 1]]}, "les": {"__C": 1, "__e": [["La ville ne connaît ni la souffrance ni les privations.", "There is no suffering here. No privation.", 1]]}, "__e": [["Es-tu un tel raté que tu ne supportes ni la souffrance ni la déception de l'amour?", "Are you such a weakling... that you can't stand the little pain of a disappointment in love?", 1], ["♫ Ni la souffrance ni la haine ne l'ont emporté ♫", "♫ Hurt and hatred have not taken over ♫", 1], ["Ce n'est ni la souffrance, ni la torture, ni brûler dans une mer de feu.", "It's not the pain, it's not the torture, it's not burning in a lake of fire.", 1]]}, "__e": [["Ce n'est ni la souffrance, ni la torture, ni brûler dans une mer de feu.", "It's not the pain, it's not the torture, it's not burning in a lake of fire.", 1], ["On ne voit ni les blessures ni la souffrance.", "So you don't see the stab wounds. So you don't see the pain.", 1], ["Sur ce visage, il n'y a plus de place pour la haine ni la souffrance.", "His face no longer knows hatred or suffering.", 1]]}, "__e": [["Ni l'or ni la grandeur ne nous rendent heureux.", "Neither gold nor greatness make us happy.", 0], ["Tom n'aime ni la bière ni le vin.", "Tom likes neither beer nor wine.", 0], ["Le soleil ni la mort ne se peuvent regarder en face.", "Neither the sun nor death can be looked in the face.", 0]]}, "de": {"__C": 9925, "moi": {"__C": 79, "mais": {"__C": 3, "je": {"__C": 1, "__e": [["Cet endroit n'est pas digne de vous ni de moi, mais je ne vous ai pas fait attendre.", "This hotel is unworthy of you, me and my contract. I couldn't keep you waiting.", 1]]}, "seulement": {"__C": 2, "__e": [["Il n'est question ni de vous, ni de moi mais seulement d'amour.", "It's neither you, nor me... it's only about love.", 1], ["Il n'est ni question de toi maintenant, ni de moi, mais seulement d'amour", "It's neither about you now, nor is it about me... it's only about love", 1]]}, "__e": [["Il n'est ni question de toi maintenant, ni de moi, mais seulement d'amour", "It's neither about you now, nor is it about me... it's only about love", 1], ["Ce soir, il ne s'agit ni de vous ni de moi, mais du bébé.", "Tonight, it's not about you or me. It's about your baby.", 1], ["Il ne s'agit ni de toi ni de moi, mais de ces gens.", "Talmadeus will do both of us. This is not about you or me, Salmoneus.", 1]]}, "ni": {"__C": 28, "de": {"__C": 18, "__e": [["J'en avais rien à faire de vous, ni de moi, ni de ma famille.", "I... didn't care about you, I didn't care about me, I didn't care about my family,", 1], ["Oui, mais ni de moi, ni de ma famille.", "But no pictures of my kid or me or my mother. Understand?", 1], ["Pour ce que vous avez fait... il n'y a aucun pardon. Ni de moi, ni de personne !", "What you have done puts you beyond anyone's help... beyond my help, anybody's help!", 1]]}, "d'aucun": {"__C": 3, "__e": [["Rien sur ça. Ni de moi, ni d'aucun autre ici.", "Neither of this nor from me, nor from anybody else here.", 1]]}, "__e": [["J'en avais rien à faire de vous, ni de moi, ni de ma famille.", "I... didn't care about you, I didn't care about me, I didn't care about my family,", 1], ["Oui, mais ni de moi, ni de ma famille.", "But no pictures of my kid or me or my mother. Understand?", 1], ["Pour ce que vous avez fait... il n'y a aucun pardon. Ni de moi, ni de personne !", "What you have done puts you beyond anyone's help... beyond my help, anybody's help!", 1]]}, "__e": [["Oui, et j'en suis désolée. Mais je n'ai plus peur, ni de toi, ni de moi, de personne.", "You were, and I'm sorry for that, but I'm not afraid anymore, of you, of me, of anyone.", 1], ["Il n'est pas question de toi, ni de moi.", "It's not about me.", 1], ["Pas de vous ni de moi.", "not yours and not mine.", 1]]}, "personne": {"__C": 97, "d'autre": {"__C": 8, "d'ailleurs": {"__C": 1, "__e": [["Ni de personne d'autre, d'ailleurs.", "Or anyone else for that matter.", 1]]}, "__e": [["Ni de personne d'autre de sa famille.", "- No. Nor any other family member.", 1], ["Je n'ai peur de rien Ni de vous ni de personne d'autre", "I haven't anything to be afraid of, Mr. Gordon, from you or anyone else.", 1], ["Moi non plus, ni de vous ni de personne d'autre.", "Neither do I, from you or anybody else.", 1]]}, "pour": {"__C": 3, "me": {"__C": 1, "__e": [["J'ai pas besoin de toi ni de personne pour me dire comment gérer mes affaires.", "I don't need you or anybody else to tell me how to run my business.", 1]]}, "organiser": {"__C": 1, "__e": [["- Toi ni de personne pour organiser un carnage. Combien d'assassins t'a-t-il fallu à toi pour ta vengeance?", "How many killers did you take along?", 1]]}, "__e": [["Ni de personne pour réussir.", "No one will get you through.", 1], ["J'ai pas besoin de toi ni de personne pour me dire comment gérer mes affaires.", "I don't need you or anybody else to tell me how to run my business.", 1], ["Tu n'as jamais eu besoin de quoi que ce soit, ni de personne pour devenir quelqu'un.", "You're a kid who's never needed anything, let alone anyone, to be something.", 1]]}, "__e": [["Non, je n'ai besoin de rien ni de personne.", "No, I don't need anything or anybody.", 1], ["On n'a pas besoin de lui, ni de personne.", "We don't need him. We don't need anyone.", 1], ["J'ai pas besoin de lui ni de personne.", "I don't need him. I don't need anybody.", 1]]}, "la": {"__C": 563, "mienne": {"__C": 15, "il": {"__C": 1, "__e": [["Voyez, Jean ne parle pas de votre vérité ni de la mienne, Il parle de la vérité de Dieu.", "See, John... he ain't talking about your truth or my truth, he's talking about God's truth.", 1]]}, "__e": [["C'est ni de la faute des gars ni de la mienne.", "It wasn't the crew or me.", 1], ["C'est pas de ma faute. Ni de la mienne.", "Well, it's not my fault.", 1], ["Ce n'est pas de ta faute, ni de la mienne.", "It's not your fault. It's not my fault.", 1]]}, "famille": {"__C": 9, "ni": {"__C": 6, "__e": [["En ce qui me concerne, tu n'es ni de la famille, ni notre mère.", "As far as I'm concerned, we aren't your family and you're not our mother.", 1], ["T'as raison, totalement, il ne s'agit ni de la famille, ni des amis, mais juste toi et moi.", "You're totally right.", 1], ["Une chose est sûre, il n'est ni de la famille ni du village.", "It's no one from their family or the village.", 1]]}, "il": {"__C": 1, "__e": [["Si tu n'es ni un membre important du personnel, ni un ami proche ni de la famille, il n'y a aucun moyen pour que tu t'en approches.", "If you are not the core personnel, close friends or relatives, there is no way you can get close to it.", 1]]}, "__e": [["T'as raison, totalement, il ne s'agit ni de la famille, ni des amis, mais juste toi et moi.", "You're totally right.", 1], ["Une chose est sûre, il n'est ni de la famille ni du village.", "It's no one from their family or the village.", 1], ["- Ni de la famille !", "- Or family.", 1]]}, "__e": [["On n'a plus besoin de vous ni de la fille.", "Now that we've got it, you and the girl are expendable.", 1], ["Mais je ne sais pas quoi ni de la part de qui.", "I just don't know what or from whom.", 1], ["Je ne veux ni de la viande ni du poisson.", "I want neither meat nor fish.", 0]]}, "__e": [["Je n'ai eu le temps ni d'aller faire les courses ni de dire au revoir à ma mère.", "I had neither the time to go shopping, nor to say goodbye to my mother.", 0], ["Il n'y a jamais eu de bonne guerre ni de mauvaise paix.", "There never was a good war nor a bad peace.", 0], ["Pas de si ni de mais.", "No buts, no ifs.", 0]]}, "pour": {"__C": 1406, "toi": {"__C": 86, "ni": {"__C": 54, "pour": {"__C": 54, "__e": [["Mais ce n'est pas bon ni pour toi ni pour elle.", "But it was no good for you or for her.", 1], ["Je n'y suis pour rien, ni pour toi, ni pour ce que j'ai fait aujourd'hui.", "I can't help what's happened to you... any more than I can help what I did today.", 1], ["Mais je ne crois pas que ce soit le bon moment, ni pour toi ni pour moi...", "I don't really think that now is kind of a great moment for either one of... You know.", 1]]}, "__e": [["Mais ce n'est pas bon ni pour toi ni pour elle.", "But it was no good for you or for her.", 1], ["Je n'y suis pour rien, ni pour toi, ni pour ce que j'ai fait aujourd'hui.", "I can't help what's happened to you... any more than I can help what I did today.", 1], ["Mais je ne crois pas que ce soit le bon moment, ni pour toi ni pour moi...", "I don't really think that now is kind of a great moment for either one of... You know.", 1]]}, "c'est": {"__C": 2, "ton": {"__C": 1, "__e": [["Si tu en veux pas pour Rose ni pour toi, c'est ton affaire.", "If you don't want to do this for Rose, if you don't want to do it for yourself, that's fine, that's your business.", 1]]}, "irréversible": {"__C": 1, "__e": [["Ni pour toi. C'est irréversible.", "I can't get yours back, either.", 1]]}, "__e": [["Ni pour toi. C'est irréversible.", "I can't get yours back, either.", 1], ["Si tu en veux pas pour Rose ni pour toi, c'est ton affaire.", "If you don't want to do this for Rose, if you don't want to do it for yourself, that's fine, that's your business.", 1]]}, "__e": [["C'est pas pour moi. Ni pour toi.", "That's not for me.", 1], ["Ne le fais pas pour moi ni pour toi.", "Just do it because maybe it's the right thing to do.", 1], ["Je ne fais pas ça pour moi. Ni pour toi.", "I'm not doing this for me or for you.", 1]]}, "moi": {"__C": 127, "mais": {"__C": 3, "pour": {"__C": 2, "__e": [["Ce n'est ni pour lui, ni pour moi mais pour la France.", "No. Not for him. Not for me.", 1], ["Ni pour toi, ni pour moi, mais pour ton pays.", "Not for you or me But for our nation...", 1], ["Pas pour toi ni pour moi, mais pour elle.", "Not for you and not for me, but for her.", 1]]}, "je": {"__C": 1, "__e": [["Je sais que ce n'est bien ni pour toi ni pour moi... mais je ne peux plus lutter.", "And I know that it's wrong, for the both of us... but I can't fight what I feel anymore.", 1]]}, "__e": [["Ce n'est ni pour lui, ni pour moi mais pour la France.", "No. Not for him. Not for me.", 1], ["Ni pour toi, ni pour moi, mais pour ton pays.", "Not for you or me But for our nation...", 1], ["Pas pour toi ni pour moi, mais pour elle.", "Not for you and not for me, but for her.", 1]]}, "ni": {"__C": 56, "pour": {"__C": 54, "__e": [["C'est pas une bonne chose. Ni pour moi ni pour toi.", "That's not a good thing, neither for me nor for you.", 1], ["Non, ce n'est pas bon, ni pour moi, ni pour toi.", "No, it's not good, not for me, not for you.", 1], ["Je ne peux plus rien faire, ni pour moi, ni pour vous.", "There's nothing more I can do, for me or for you.", 1]]}, "même": {"__C": 1, "__e": [["Non, tu ne l'a   tu ne l'as jamais su ni pour papa, ni pour moi   ni même pour toi !", "No, you don't. I don't think you know what's best for Papa, for me or for anybody including yourself.", 1]]}, "__e": [["C'est pas une bonne chose. Ni pour moi ni pour toi.", "That's not a good thing, neither for me nor for you.", 1], ["Non, ce n'est pas bon, ni pour moi, ni pour toi.", "No, it's not good, not for me, not for you.", 1], ["Je ne peux plus rien faire, ni pour moi, ni pour vous.", "There's nothing more I can do, for me or for you.", 1]]}, "__e": [["Je ne vous demande pas de le faire pour lui, ni pour moi.", "Look, I'm not asking you to do this for me, or for him.", 1], ["Il est pas pour toi ni pour moi.", "I'll find more later.", 1], ["Pas pour toi ni pour moi, mais pour elle.", "Not for you and not for me, but for her.", 1]]}, "les": {"__C": 74, "affaires": {"__C": 2, "non": {"__C": 1, "__e": [["Ni pour les affaires non plus", "Nothing wrong with the business either.", 1]]}, "__e": [["Ce n'est pas bon pour la mairie, ni pour les affaires.", "This isn't good for the town hall, and even less for business.", 1], ["Les avions ne sont faits ni pour la guerre ni pour les affaires.", "Airplanes are not tools for war. They are not for making money.", 1], ["Ni pour les affaires non plus", "Nothing wrong with the business either.", 1]]}, "autres": {"__C": 2, "hommes": {"__C": 1, "__e": [["Ni pour les autres hommes ici apparemment.", "Nor any other man here, apparently.", 1]]}, "soucis": {"__C": 1, "__e": [["Je ne m'inquiétais pas pour l'hôtel ni pour les autres soucis qui m'étouffaient.", "I wasn't worried about the hotel or my other concerns that had been suffocating me.", 1]]}, "__e": [["Un endroit où elle ne sera plus un danger ni pour elle ni pour les autres.", "Someplace where she won't be a danger to herself or anyone else.", 1], ["Ni pour elle ni pour les autres.", "For her or the other students.", 1], ["Le ressentiment et les plaintes ne conviennent ni pour soi ni pour les autres.", "Resentment and complaint are appropriate neither for oneself or others.", 0]]}, "__e": [["Il n'y avait, sur le rocher, prise ni pour les mains ni pour les pieds.", "There were no holds for hand or foot on the rock.", 0], ["Cette nourriture n'était faite ni pour les humains, ni pour les animaux.", "The food was not fit for man or beast.", 0], ["Cette nourriture n'était faite ni pour les humains, ni pour les animaux.", "The food was not fit for man or beast.", 0]]}, "__e": [["Cette nourriture n'était faite ni pour les humains, ni pour les animaux.", "The food was not fit for man or beast.", 0], ["Ne mens jamais, ni pour rire, ni par peur.", "Never tell a lie, either for fun or from fear.", 0], ["Il n'est ni pour ni contre ce plan.", "He is neither for nor against the plan.", 0]]}, "à": {"__C": 5674, "moi": {"__C": 181, "de": {"__C": 4, "répondre": {"__C": 1, "__e": [["Ce n'est ni à vous de demander, ni à moi de répondre.", "It's neither your business to ask nor mine to tell.", 1]]}, "défier": {"__C": 1, "__e": [["Ce n'est pas à toi ni à moi de défier la volonté divine.", "It is not for you or I to deny God's purpose.", 1]]}, "__e": [["Ma chérie, ce n'est pas à toi ni à moi de décider.", "Honey, I'm afraid that's not up to you or me to decide.", 1], ["Ce n'est pas à vous ni à moi de décider.", "That's not for you or me to decide.", 1], ["Ce n'est ni à vous de demander, ni à moi de répondre.", "It's neither your business to ask nor mine to tell.", 1]]}, "ni": {"__C": 75, "à": {"__C": 66, "__e": [["Elle n'a rien dit ni à moi ni à toi...", "I mean, it's not like she said something to me or to you that would...", 1], ["Ni à moi ni à qui que ce soit.", "Not me, not anyone.", 1], ["Ne dis pas ce que je suis, ni à moi ni à personne.", "Don't tell me what I am and don't tell anyone else.", 1]]}, "aux": {"__C": 7, "__e": [["Ni à moi, ni aux enfants.", "Not me, not the children.", 1], ["Je ne pensais ni à moi ni aux autres.", "I didn't think about myself or anyone.", 1], ["Ca ne fais de bien ni à moi ni aux autres", "There's no pleasure in it for me or for anyone else.", 1]]}, "__e": [["Elle n'a rien dit ni à moi ni à toi...", "I mean, it's not like she said something to me or to you that would...", 1], ["Ni à moi ni à qui que ce soit.", "Not me, not anyone.", 1], ["Ne dis pas ce que je suis, ni à moi ni à personne.", "Don't tell me what I am and don't tell anyone else.", 1]]}, "__e": [["Ne lui en voulez pas. Ni à moi qui vous l'ai dit.", "Please don't be angry with him, or with me for telling you this.", 1], ["Je ne sais pas pourquoi je te dis tout ça. Je n'en ai jamais parlé, pas même à moi Ni à moi", "I don't know why I'm telling you this ...I never even confided in myself", 1], ["Ce n'est juste pas à moi de le dire. Ni à moi.", "It's just not my place to say it.", 1]]}, "la": {"__C": 567, "maison": {"__C": 30, "ni": {"__C": 10, "__e": [["Je ne peux manger ni à la maison ni ici.", "I can't eat at home or here.", 1], ["Il n'est ni à la maison ni ici.", "Couldn't find it at home, I can't find it here.", 1], ["Elle n'est ni à la maison, ni à l'école.", "She is neither at home nor at school.", 0]]}, "de": {"__C": 2, "__e": [["Pas ici, ni sur la route départementale avec Charlie Figg, ni à la maison de Wanda Sullivan.", "Not here, not on the county road with Charlie Figg, not at Wanda Sullivan's house.", 1], ["J'ai jamais pu. Ni ici... ni à la ferme... ni à la maison de redressement.", "I can never stop it... not here... not at the farm... not at the Reformatory.", 1], ["Il n'a pas pu m'avoir à la gare, ni à la maison de correction, alors il essaie maintenant.", "He didn't catch me out at the station, he couldn't at the reformatory so he's trying to now.", 1]]}, "__e": [["Il n'est ni à la maison ni ici.", "Couldn't find it at home, I can't find it here.", 1], ["Aujourd'hui, je ne suis ni au travail, ni à la maison.", "Today, I'm neither at work nor at home.", 1], ["Elle n'est ni à la maison, ni à l'école.", "She is neither at home nor at school.", 0]]}, "répression": {"__C": 24, "__e": [["Ne prête pas attention Aux doutes ni à la répression", "Don't pay attention To doubts and suppression", 1]]}, "__e": [["Etant donné que mon copain est plutôt casanier, nous ne sommes allés ni à la mer, ni à la montagne cet été.", "Since my boyfriend is more of an indoors person, we didn't go to the beach, nor to the mountains this summer.", 0], ["Marie ne connaît rien ni à la couture, ni au tricot.", "Mary knows nothing of sewing or knitting.", 0], ["Elle n'est ni à la maison, ni à l'école.", "She is neither at home nor at school.", 0]]}, "personne": {"__C": 273, "d'autre": {"__C": 80, "d'ailleurs": {"__C": 4, "__e": [["Elle ne l'a pas dit à Bong, ni à personne d'autre d'ailleurs.", "She didn't tell Bong. Nor anyone else.", 1], ["Ni à personne d'autre, d'ailleurs.", "I can't trust anybody.", 1], ["Je n'ai jamais voulu te faire du mal. Ni à personne d'autre, d'ailleurs.", "I never meant to hurt you or anybody else for that matter.", 1]]}, "de": {"__C": 3, "__e": [["Ça ne fait aucun bien, ni à lui, ni à personne d'autre de le rabâcher.", "It doesn't do him or anyone else any good to keep going over it.", 1], ["Phillips ne m'a rien dit à moi, ni à personne d'autre de ma connaissance, mais je répète qu'elle est la clé pour tout élucider.", "Phillips didn't say nothing to me or nobody else that I know of, but I still say she's got the key to unlock this thing.", 1], ["Ce n'est pas à moi, ni à personne d'autre de respecter tes promesses.", "You know, it's not my job or anyone else's to keep your promises.", 1]]}, "__e": [["Je vous ai jamais dit ça. Ni à personne d'autre.", "I never said that to you or to anybody.", 1], ["Je n'ai pas à vous dire où j'étais, ni à personne d'autre.", "I don't have to account for my whereabouts to you or anybody else.", 1], ["Je ne suis pas à toi, ni à personne d'autre.", "- I'm not yours. I don't belong to anyone.", 1]]}, "de": {"__C": 4, "la": {"__C": 1, "__e": [["Je ne permettrai ni au Groupe Nord ni à personne de la gâcher.", "I do not intend to let Group North or anyone else lose it for me.", 1]]}, "l'approcher": {"__C": 1, "__e": [["Ce matin, Warrick Tennyson a accepté de témoigner dans une grosse affaire fédérale de racket il a été placé sous protection, il est injoignable ils ne nous permettront ni à nous, ni à personne, de l'approcher", "Or the really bad. This morning, Warrick Tennyson agreed to testify in this big Federal racketeering case. He is in protective custody, incommunicado.", 1]]}, "__e": [["Je n'ai demandé ni à lui ni à personne de faire des recherches sur vous.", "I didn't tell Seo Dong-jae or anyone else to do a background check on you.", 1], ["Je ne pouvais pas le dire à ma mère ni à personne de ma famille.", "I couldn't tell my mother or anyone in my family.", 1], ["Mais pas à toi, ni à personne de cette ville.", "But not to you, or anyone in this town.", 1]]}, "__e": [["Je suis désolé.... ... mais je ne peux pas le dire, ni à vous, ni à personne.", "I'm sorry.... ... but I can't tell you or anyone.", 1], ["Mais je ne veux pas vous faire de mal, ni à vous, ni à personne.", "But, really, I really don't want to hurt you or anybody else.", 1], ["Je ne veux pas de mal à ton père, ni à personne.", "I don't want trouble with your father. We don't want anyone to get hurt.", 1]]}, "__e": [["Marie ne connaît rien ni à la couture, ni au tricot.", "Mary knows nothing of sewing or knitting.", 0], ["Elle n'est ni à la maison, ni à l'école.", "She is neither at home nor at school.", 0], ["Elle n'est ni à la maison, ni à l'école.", "She is neither at home nor at school.", 0]]}, "__e": [["Je ne sais ni où il est ni ce qu'il fait.", "I don't know where he is or what he's doing.", 0], ["Je ne peux pas y aller, ni ne le veux.", "I can't go, nor do I want to.", 0], ["Pas de si ni de mais.", "No buts, no ifs.", 0]]}, "présentée": {"__C": 2467, "à": {"__C": 491, "la": {"__C": 63, "reine": {"__C": 4, "avant": {"__C": 1, "__e": [["Capitaine, il est urgent que ma nièce soit présentée à la Reine avant qu'elle n'ait choisi ses dames de compagnie.", "Capt. Lopez, it is extremely important my niece be presented to the Queen... before her new maids of honor are chosen.", 1]]}, "douairière": {"__C": 2, "__e": [["Je me suis déjà présentée à la reine douairière.", "I've already greeted the Queen Dowager.", 1]]}, "__e": [["Je me suis déjà présentée à la reine douairière.", "I've already greeted the Queen Dowager.", 1], ["Capitaine, il est urgent que ma nièce soit présentée à la Reine avant qu'elle n'ait choisi ses dames de compagnie.", "Capt. Lopez, it is extremely important my niece be presented to the Queen... before her new maids of honor are chosen.", 1], ["Et dire que madame va être présentée à la reine tout à l'heure.", "Imagine, madam will be presented to the queen.", 1]]}, "cour": {"__C": 5, "ça": {"__C": 1, "__e": [["C'est quand j'ai été présentée à la Cour. Ça se passe à Buckingham Palace.", "That was when I was presented at court - Buckingham Palace, you know.", 1]]}, "je": {"__C": 1, "__e": [["Aucune autre affaire ne devant être présentée à la cour, je déclare solennellement cette séance levée !", "There being further business before the court I hereby declare this session adjourned!", 1]]}, "__e": [["Oui, vous devez absolument être présentée à la cour.", "- Mm! - Yes! It's no good being here all winter without being presented at court.", 1], ["La preuve n'a pas été présentée à la Cour.", "Objection, lack of foundation until the evidence is presented to the court.", 1], ["Et me sœur de 17 ans... doit être présentée à la Cour.", "And I've a young sister, 17. She's to be presented at court, at first great glamorous ball.", 1]]}, "__e": [["Vous êtes-vous présentée à la fête de Mlle Martin plus tôt ce soir, peut-être ?", "Did you show up at Miss Martin's party anytime earlier this evening maybe?", 1], ["Et dire que madame va être présentée à la reine tout à l'heure.", "Imagine, madam will be presented to the queen.", 1], ["Elle était contente de lui être présentée à la fête.", "She was happy to be introduced to him at the party.", 0]]}, "moi": {"__C": 15, "pour": {"__C": 2, "la": {"__C": 2, "__e": [["Quand tu t'es présentée à moi pour la première fois, tu as raconté des choses pour lesquelles tu n'avais aucun contrôle dans la vie, bien que je l'ai accepté, tu n'es pas d'accord, n'est-ce pas ?", "When you first introduced yourself to me, you related things that you have no control over in life, although you've accepted it, you're not willing to, right?", 1], ["Quand mon fils vous a présentée à moi pour la première fois, il a dit que vos cheveux étaient les plus beaux.", "You know what my son said when he first introduced you to me? He said your hair was so lovely.", 1]]}, "__e": [["Quand elle s'est présentée à moi pour suivre le programme, je lui ai posé des questions sur ses entailles au bras.", "When she first came to me and my program... I asked her about the cuts on her arm.", 1], ["Quand tu t'es présentée à moi pour la première fois, tu as raconté des choses pour lesquelles tu n'avais aucun contrôle dans la vie, bien que je l'ai accepté, tu n'es pas d'accord, n'est-ce pas ?", "When you first introduced yourself to me, you related things that you have no control over in life, although you've accepted it, you're not willing to, right?", 1], ["Quand mon fils vous a présentée à moi pour la première fois, il a dit que vos cheveux étaient les plus beaux.", "You know what my son said when he first introduced you to me? He said your hair was so lovely.", 1]]}, "la": {"__C": 1, "chance": {"__C": 1, "__e": [["Ce jour-Là, par je ne sais quelle coïncidence, s'est présentée à moi la chance de surmonter mes regrets passés.", "What a coincidence! The chance for me to be able to conquer the remorse from my past.", 1]]}, "__e": [["Comme je l'ai dit... quand s'est présentée à moi la possibilité d'être titularisé, ce à quoi je travaillais depuis longtemps, bien sûr je me suis senti heureux, car je le convoitais.", "As I said... when the possibility of tenure opened... and, of course, I had long pursued it... I was, of course, happy and covetous of it.", 1], ["Ce jour-Là, par je ne sais quelle coïncidence, s'est présentée à moi la chance de surmonter mes regrets passés.", "What a coincidence! The chance for me to be able to conquer the remorse from my past.", 1]]}, "__e": [["L'occasion de la tuer s'est présentée à moi mais, au lieu de cela, j'ai eu pitié d'elle.", "I had my chance to kill her, but I showed her mercy instead.", 1], ["Quand tu t'es présentée à moi pour la première fois, tu as raconté des choses pour lesquelles tu n'avais aucun contrôle dans la vie, bien que je l'ai accepté, tu n'es pas d'accord, n'est-ce pas ?", "When you first introduced yourself to me, you related things that you have no control over in life, although you've accepted it, you're not willing to, right?", 1], ["Quand mon fils vous a présentée à moi pour la première fois, il a dit que vos cheveux étaient les plus beaux.", "You know what my son said when he first introduced you to me? He said your hair was so lovely.", 1]]}, "sa": {"__C": 17, "majesté": {"__C": 6, "cet": {"__C": 1, "__e": [["Cette enveloppe Dr Mesmer, contient la liste des membres du cabinet qui sera présentée à Sa Majesté cet après-midi même.", "This envelope, Dr. Mesmer, contains the cabinet list, which will be presented to His Majesty this very afternoon.", 1]]}, "vous": {"__C": 1, "__e": [["Quand vous serez présentée à Sa Majesté, vous et votre fils devrez toucher le sol avec votre front.", "When presented to His Majesty, you and son will remember to touch forehead to floor.", 1]]}, "__e": [["Vous serez présentée à Sa Majesté le Roi.", "You will be presented to His Majesty, the King.", 1], ["J'ai été présentée à Sa Majesté comme un cadeau.", "I was presented to His Majesty like a gift.", 1], ["Quand vous serez présentée à Sa Majesté, vous et votre fils devrez toucher le sol avec votre front.", "When presented to His Majesty, you and son will remember to touch forehead to floor.", 1]]}, "mère": {"__C": 4, "en": {"__C": 1, "__e": [["Il m'a présentée à sa mère en tant qu'amie.", "He introduced me to his mother as a friend.", 1]]}, "__e": [["C'est vrai qu'il m'a présentée à sa mère.", "Now that I think about it, me being introduced to his mother...", 1], ["Il est important de dire... qu'elle m'a présentée à sa mère.", "Is important to tell you that she introduced me to her mother.", 1], ["Oh, euh, il m'a présentée à sa mère, alors maintenant je dois y aller vraiment doucement parce qu'il est vraiment sérieux.", "Oh, uh, he introduced me to his mother, so now I have to take things really slowly because he is being really serious. But that's great. I don't know.", 1]]}, "__e": [["Elle avait une sœur à laquelle elle ne parlait plus et qu'elle n'a jamais présentée à sa famille.", "So she had a sister she never had any contact with, who she never introduced to her son or her new family.", 1], ["Oh, euh, il m'a présentée à sa mère, alors maintenant je dois y aller vraiment doucement parce qu'il est vraiment sérieux.", "Oh, uh, he introduced me to his mother, so now I have to take things really slowly because he is being really serious. But that's great. I don't know.", 1], ["Elle m'a présentée à sa sœur.", "She introduced me to her sister.", 0]]}, "__e": [["Elle m'a présentée à son père.", "She introduced me to her father.", 0], ["Elle était contente de lui être présentée à la fête.", "She was happy to be introduced to him at the party.", 0], ["Comme il arrive souvent avec elle, elle ne s'est pas présentée à temps.", "As is often the case with her, she didn't show up on time.", 0]]}, "par": {"__C": 173, "les": {"__C": 16, "parfums": {"__C": 1, "les": {"__C": 1}, "__e": [["Cette émission vous est présentée par les parfums Colet, les plus célèbres parfums du monde.", "Ladies and gentlemen, this program comes to you... through the courtesy of Colet and Company, manufacturers of the most famous perfumes in the world.", 1]]}, "étudiants": {"__C": 2, "de": {"__C": 1, "__e": [["C'est avec grand plaisir, à cette occasion spéciale, que je vous présente... Six mois plus tard ...notre premiére piéce, L'Appel de la Colombia, présentée par les étudiants de Mme Clara Wheeler.", "And it is my considerable pleasure on this signal occasion to introduce our commencement theatrical, Columbia's Roll Call, presented by the students of Mrs. Clara Wheeler.", 1]]}, "chinois": {"__C": 1, "__e": [["L'une d'entre elles était présentée par les étudiants chinois.", "One of those were presented by the Chinese students.", 1]]}, "__e": [["C'est avec grand plaisir, à cette occasion spéciale, que je vous présente... Six mois plus tard ...notre premiére piéce, L'Appel de la Colombia, présentée par les étudiants de Mme Clara Wheeler.", "And it is my considerable pleasure on this signal occasion to introduce our commencement theatrical, Columbia's Roll Call, presented by the students of Mrs. Clara Wheeler.", 1], ["L'une d'entre elles était présentée par les étudiants chinois.", "One of those were presented by the Chinese students.", 1]]}, "__e": [["Présentée par les deux serviteurs indiens.", "Uh, presented by the two Indian servants.", 1], ["L'une d'entre elles était présentée par les étudiants chinois.", "One of those were presented by the Chinese students.", 1], ["Vous n'étiez jamais vraiment allée à l'encontre de vos parents et vous vous êtes probablement mariée après avoir été présentée par les parents ?", "You didn't really go against your parents, and you probably got married after being introduced by parents?", 1]]}, "le": {"__C": 14, "fils": {"__C": 1, "de": {"__C": 1, "__e": [["Présentée par le fils de M. Park.", "Shown by the son of Mr. Park.", 1]]}, "__e": [["Présentée par le fils de M. Park.", "Shown by the son of Mr. Park.", 1]]}, "procureur": {"__C": 2, "est": {"__C": 2, "__e": [["La preuve présentée par le procureur est l'un des meilleur exemple de SDP.", "The evidence submitted by the prosecutors are just like that.", 1], ["Quelle est l'intention de l'argument de la défense ? Êtes-vous en train de dire que la preuve présentée par le procureur est une fausse ?", "Are you trying to say that the evidence that the prosecutor has presented is fake?", 1]]}, "__e": [["La preuve présentée par le procureur est l'un des meilleur exemple de SDP.", "The evidence submitted by the prosecutors are just like that.", 1], ["Quelle est l'intention de l'argument de la défense ? Êtes-vous en train de dire que la preuve présentée par le procureur est une fausse ?", "Are you trying to say that the evidence that the prosecutor has presented is fake?", 1]]}, "__e": [["Nous n'avons pas encore pu découvrir l'identité de la créature qui nous a été présentée par le professeur comme étant le meurtrier.", "We couldn't discover yet the identity of the creature, who has been introduced to us by the Professor as the killer.", 1], ["Si ce que nous venons d'entendre est la vérité, alors il est possible qu'il existe une autre version que celle présentée par le ministère public.", "I'm simply stating that if what we just heard is true, then there's a very plausible alternative story to the one that the State is presenting.", 1], ["Ceci est une demande de garde, présentée par le héros de cette affaire, le policier qui a identifié le cerveau de l'opération.", "This is a claim of custody claim. And the hero of the case has presented it, the policeman who has managed to identify to the brain of the operation.", 1]]}, "la": {"__C": 24, "défense": {"__C": 6, "est": {"__C": 1, "__e": [["La preuve présentée par la défense est fabriquée et ne devrait pas être utilisée au tribunal...", "The evidence submitted by the counselor has been altered, so in this courtroom...", 1]]}, "j'ordonne": {"__C": 1, "__e": [["Étant donné les incohérences des témoignages des pompiers et la preuve topographique présentée par la défense, j'ordonne la reconstitution de la fouille du tunnel par les pompiers.", "Due to inconsistencies in the firefighters' testimonies and the topographic evidence presented by the defense, I order the reenactment of the search conducted by the firefighting team.", 1]]}, "__e": [["Pièce quatre, présentée par la défense.", "Exhibit four, also procured by the defence.", 1], ["Pièce trois, présentée par la défense.", "Exhibit three, as procured by the defence.", 1], ["Pendant toutes ces années de recours, aucune nouvelle preuve à décharge n'a été présentée par la défense.", "In all the years of appeals, not one piece of new exculpatory evidence has been presented by the defense.", 1]]}, "candidate": {"__C": 3, "elle-même": {"__C": 1, "__e": [["vous est présentée par la candidate elle-même, Shirley Chisholm. Et filmée en direct devant un public noir.", "is brought to you by the actual presidential candidate Shirley Chisholm, and filmed in front of a live Black audience.", 1]]}, "à": {"__C": 2, "__e": [["Shirley! vous est présentée par la candidate à l'élection présidentielle,", "Shirley is brought to you by the actual presidential candidate,", 1], ["Shirley Shirley ! vous est présentée par la candidate à la présidentielle,", "Shirley is brought to you by the actual presidential candidate Shirley Chisholm and filmed in front of a live Black audience.", 1]]}, "__e": [["vous est présentée par la candidate elle-même, Shirley Chisholm. Et filmée en direct devant un public noir.", "is brought to you by the actual presidential candidate Shirley Chisholm, and filmed in front of a live Black audience.", 1], ["Shirley! vous est présentée par la candidate à l'élection présidentielle,", "Shirley is brought to you by the actual presidential candidate,", 1], ["Shirley Shirley ! vous est présentée par la candidate à la présidentielle,", "Shirley is brought to you by the actual presidential candidate Shirley Chisholm and filmed in front of a live Black audience.", 1]]}, "__e": [["C'est une émission présentée par la demoiselle qui était dans la même émission que toi.", "It's okay with me. It has been like that since the beginning.", 1], ["Toutefois, au vu de la réponse de la Couronne, et de la nouvelle preuve présentée par la police, nous sommes d'accord avec leur requête d'un nouveau procès.", "However, having considered the Crown's response and the additional evidence presented by the police, we agree with their submission that a full retrial is necessary and is so ordered.", 1], ["Ton esprit doit être ouvert à la vérité présentée par la Force.", "You have to open your mind to the truth as the Force presents it.", 1]]}, "__e": [["Ton esprit doit être ouvert à la vérité présentée par la Force.", "You have to open your mind to the truth as the Force presents it.", 1], ["Si ce que nous venons d'entendre est la vérité, alors il est possible qu'il existe une autre version que celle présentée par le ministère public.", "I'm simply stating that if what we just heard is true, then there's a very plausible alternative story to the one that the State is presenting.", 1], ["Ceci est une demande de garde, présentée par le héros de cette affaire, le policier qui a identifié le cerveau de l'opération.", "This is a claim of custody claim. And the hero of the case has presented it, the policeman who has managed to identify to the brain of the operation.", 1]]}, "au": {"__C": 148, "conseil": {"__C": 11, "et": {"__C": 2, "approuvée": {"__C": 1, "__e": [["\"L'affaire a été présentée au conseil et approuvée.", "The matter has been put before the council and approved.", 1]]}, "l'avez": {"__C": 1, "__e": [["Alors vous avez volé mon idée, l'avez présentée au Conseil et l'avez revendiquée comme la vôtre?", "So you stole my idea, took it to Council, and claimed it as your own?", 1]]}, "__e": [["Alors vous avez volé mon idée, l'avez présentée au Conseil et l'avez revendiquée comme la vôtre?", "So you stole my idea, took it to Council, and claimed it as your own?", 1], ["\"L'affaire a été présentée au conseil et approuvée.", "The matter has been put before the council and approved.", 1]]}, "municipal": {"__C": 3, "et": {"__C": 1, "__e": [["Et Lauretta, après avoir quitté le nid, elle s'est présentée au conseil municipal, et elle a représenté le district pendant 10 ans.", "And Lauretta, after we left the nest, she ran for city council, and she's been repping the district for ten years.", 1]]}, "__e": [["Et Lauretta, après avoir quitté le nid, elle s'est présentée au conseil municipal, et elle a représenté le district pendant 10 ans.", "And Lauretta, after we left the nest, she ran for city council, and she's been repping the district for ten years.", 1], ["C'est vous qui vous êtes présentée au conseil municipal ?", "- You're the same Kat Edison that just ran for city council, right?", 1], ["Je viens de refaire une maison et me suis présentée au conseil municipal.", "I just redid a house, and I ran for city council last year.", 1]]}, "__e": [["Cette affaire sera présentée au conseil de discipline.", "This matter will be presented to the disciplinary committee.", 1], ["Je viens de refaire une maison et me suis présentée au conseil municipal.", "I just redid a house, and I ran for city council last year.", 1], ["Je l'ai présentée au conseil des parents.", "I was the one who introduced her to the parents' board.", 1]]}, "tribunal": {"__C": 14, "pour": {"__C": 2, "confirmer": {"__C": 1, "__e": [["Une grande partie de la défense a reposé sur le fait éloquent que Mme Mortar ne s'est pas présentée au tribunal, pour confirmer, expliquer ou nier ces remarques.", "A large part of the defense's case rested on the telling fact that Mrs. Mortar would not appear in court to confirm, explain, or deny those remarks.", 1]]}, "faire": {"__C": 1, "__e": [["Alors quand je me suis présentée au tribunal, pour faire mes papiers, l'équipe du Howard Stern Show, était présente, il y avait une équipe de tournage de Channel 7, Channel 5, toute la presse était là,", "So when I went down to the courthouse to get my paperwork. Howard Stern Show sent a camera crew down, Channel 7, Channel 5, all the news shows showed up.", 1]]}, "__e": [["Une grande partie de la défense a reposé sur le fait éloquent que Mme Mortar ne s'est pas présentée au tribunal, pour confirmer, expliquer ou nier ces remarques.", "A large part of the defense's case rested on the telling fact that Mrs. Mortar would not appear in court to confirm, explain, or deny those remarks.", 1], ["Alors quand je me suis présentée au tribunal, pour faire mes papiers, l'équipe du Howard Stern Show, était présente, il y avait une équipe de tournage de Channel 7, Channel 5, toute la presse était là,", "So when I went down to the courthouse to get my paperwork. Howard Stern Show sent a camera crew down, Channel 7, Channel 5, all the news shows showed up.", 1]]}, "il": {"__C": 2, "faut": {"__C": 1, "__e": [["La preuve doit être présentée au tribunal. Il faut d'abord qu'un juge signe un mandat.", "The evidence has to be put before the court, and I can't do anything until that judge signs off on the warrant.", 1]]}, "y": {"__C": 1, "__e": [["Si cette vidéo avait été présentée au tribunal, il y a quatre ans, le juge aurait rendu un verdict différent.", "Had that evidence been submitted at his trial four years ago, the verdict would've been different.", 1]]}, "__e": [["La preuve doit être présentée au tribunal. Il faut d'abord qu'un juge signe un mandat.", "The evidence has to be put before the court, and I can't do anything until that judge signs off on the warrant.", 1], ["Si cette vidéo avait été présentée au tribunal, il y a quatre ans, le juge aurait rendu un verdict différent.", "Had that evidence been submitted at his trial four years ago, the verdict would've been different.", 1]]}, "__e": [["Le juge a demandé que la preuve soit présentée au tribunal.", "The judge has requested evidence be taken to court this afternoon.", 1], ["La preuve doit être présentée au tribunal. Il faut d'abord qu'un juge signe un mandat.", "The evidence has to be put before the court, and I can't do anything until that judge signs off on the warrant.", 1], ["Si cette vidéo avait été présentée au tribunal, il y a quatre ans, le juge aurait rendu un verdict différent.", "Had that evidence been submitted at his trial four years ago, the verdict would've been different.", 1]]}, "travail": {"__C": 11, "et": {"__C": 2, "je": {"__C": 1, "__e": [["Une occasion s'est présentée au travail, et je vais avoir besoin de ton aide.", "A big opportunity just came up at work, and I'm gonna need your help with this.", 1]]}, "ne": {"__C": 1, "__e": [["Elle ne s'est pas présentée au travail et ne s'est pas excusée.", "She didn't turn up for work and didn't excuse herself.", 1]]}, "__e": [["Elle ne s'est pas présentée au travail et ne s'est pas excusée.", "She didn't turn up for work and didn't excuse herself.", 1], ["Une occasion s'est présentée au travail, et je vais avoir besoin de ton aide.", "A big opportunity just came up at work, and I'm gonna need your help with this.", 1]]}, "ce": {"__C": 2, "matin": {"__C": 2, "__e": [["Ça vous a semblé bizarre quand Robin ne s'est pas présentée au travail ce matin ?", "Did it seem odd when Robin didn't show up to work this morning?", 1], ["Elle ne s'est pas présentée au travail ce matin, et elle a nettoyé son appartement.", "She didn't show up for work this morning, and she cleared out her apartment.", 1]]}, "__e": [["Ça vous a semblé bizarre quand Robin ne s'est pas présentée au travail ce matin ?", "Did it seem odd when Robin didn't show up to work this morning?", 1], ["Elle ne s'est pas présentée au travail ce matin, et elle a nettoyé son appartement.", "She didn't show up for work this morning, and she cleared out her apartment.", 1]]}, "__e": [["elle ne s'est pas présentée au travail, elle n'a pas appelée.", "she didn't show up for work, she didn't call.", 1], ["son patron a appelé, inquiet, elle ne s'était pas présentée au travail depuis 2 jours.", "Her boss called, worried... she hadn't shown up at work for 2 days.", 1], ["Une occasion s'est présentée au travail, et je vais avoir besoin de ton aide.", "A big opportunity just came up at work, and I'm gonna need your help with this.", 1]]}, "__e": [["Ce qui a peut-être un rapport avec le fait qu'elle ne s'est pas présentée au procès.", "Which, by the way, might have something to do with why she never showed up at trial.", 1], ["Cette fois, pas avec la chanson que Si Ho a déjà présentée au monde mais avec votre musique et votre nouvelle chanson.", "This time, not with the song Si Ho already introduced to the world but with your music and your new song.", 1], ["Une fille ne s'est pas présentée au rendez-vous, alors tout ce que j'ai fait c'est d'y aller à sa place.", "After the meeting everything fell through... That's all! Then I just sat there and then came back.", 1]]}, "comme": {"__C": 123, "preuve": {"__C": 8, "j'appelle": {"__C": 1, "une": {"__C": 1, "__e": [["Avant d'appeler le témoin suivant, votre Honneur... puisque dans l'intérêt de la justice, la première déposition du défunt a également été présentée comme preuve, j'appelle une attention particulière à une question posée par M. Keating dans la déposition :", "Before calling the next witness, Your Honor. Since, in the interest of justice the first declaration of the deceased .. Has also been introduced into evidence.", 1]]}, "__e": [["Avant d'appeler le témoin suivant, votre Honneur... puisque dans l'intérêt de la justice, la première déposition du défunt a également été présentée comme preuve, j'appelle une attention particulière à une question posée par M. Keating dans la déposition :", "Before calling the next witness, Your Honor. Since, in the interest of justice the first declaration of the deceased .. Has also been introduced into evidence.", 1]]}, "au": {"__C": 2, "procès": {"__C": 2, "__e": [["Nous savons que vous avez obtenu une copie de la vidéo de surveillance présentée comme preuve au procès de Lincoln Burrows.", "We've been informed that you obtained a copy of the surveillance tape entered as evidence in the Lincoln Burrows trial.", 1], ["Il y a 4 ans, l'arme a été présentée comme preuve au procès de Robert Perry.", "Four years ago, the gun was introduced as evidence in Robert Perry's murder trial.", 1]]}, "__e": [["Nous savons que vous avez obtenu une copie de la vidéo de surveillance présentée comme preuve au procès de Lincoln Burrows.", "We've been informed that you obtained a copy of the surveillance tape entered as evidence in the Lincoln Burrows trial.", 1], ["Il y a 4 ans, l'arme a été présentée comme preuve au procès de Robert Perry.", "Four years ago, the gun was introduced as evidence in Robert Perry's murder trial.", 1]]}, "__e": [["L'arme a été présentée comme preuve pendant le procès ?", "Was that murder weapon... used as evidence during the trial?", 1], ["J'aimerais vous montrer une photo présentée comme preuve.", "I'd like to show you a photograph that has been introduced into evidence.", 1], ["Il y a 4 ans, l'arme a été présentée comme preuve au procès de Robert Perry.", "Four years ago, the gun was introduced as evidence in Robert Perry's murder trial.", 1]]}, "un": {"__C": 10, "plaisir": {"__C": 1, "et": {"__C": 1, "__e": [["\"La pratique du mal et de la destruction \"est présentée comme un plaisir et une récompense en soi.\"", "The practice of evil and destruction is put forward as a joy and reward in itself.", 1]]}, "__e": [["\"La pratique du mal et de la destruction \"est présentée comme un plaisir et une récompense en soi.\"", "The practice of evil and destruction is put forward as a joy and reward in itself.", 1]]}, "effort": {"__C": 1, "écologique": {"__C": 1, "__e": [["La réutilisation des gobelets sera présentée comme un effort écologique avec des affiches à côté des distributeurs sur la diminution des décharges.", "The self-policing hydration policy would be presented as going green with fact sheets posted next to coolers on reducing landfills.", 1]]}, "__e": [["La réutilisation des gobelets sera présentée comme un effort écologique avec des affiches à côté des distributeurs sur la diminution des décharges.", "The self-policing hydration policy would be presented as going green with fact sheets posted next to coolers on reducing landfills.", 1]]}, "__e": [["Sa mort a été présentée comme un suicide.", "His death was ruled a suicide.", 1], ["C'était une fin présentée comme un départ, en fait.", "You know, it was an end posed as a beginning, basically.", 1], ["\"La pratique du mal et de la destruction \"est présentée comme un plaisir et une récompense en soi.\"", "The practice of evil and destruction is put forward as a joy and reward in itself.", 1]]}, "une": {"__C": 23, "collègue": {"__C": 1, "__e": [["- Il l'a présentée comme une collègue.", "- He introduced her as a colleague.", 1]]}, "femme": {"__C": 2, "au": {"__C": 1, "__e": [["Suzanne s'est présentée comme une femme au foyer mais elle a parlé de cours qu'elle prend à l'université.", "Susan presented herself as a housewife, but she talked about a class she was taking in college.", 1]]}, "quand": {"__C": 1, "__e": [["La fille est présentée comme une femme quand elle a 15 ans.", "They present the girl as a woman when she turns 15.", 1]]}, "__e": [["Suzanne s'est présentée comme une femme au foyer mais elle a parlé de cours qu'elle prend à l'université.", "Susan presented herself as a housewife, but she talked about a class she was taking in college.", 1], ["La fille est présentée comme une femme quand elle a 15 ans.", "They present the girl as a woman when she turns 15.", 1]]}, "__e": [["J'ai appelé, me suis présentée comme une amie, dit qu'il était mal, qu'elle devait venir.", "I phoned her and told her I was a friend of Robert's and he was in trouble and to please come quick. Why the crack house?", 1], ["Je lui ai parlé rapidement, je me suis présentée comme une fille qui fait les choses.", "Had a short conversation, pitched myself as a girl who gets things done.", 1], ["La fille de son Maître lui a été présentée comme une pute, et il n'a rien fait.", "His master's daughter was presented to him as a whore, and he did nothing.", 1]]}, "__e": [["J'ai appelé, me suis présentée comme une amie, dit qu'il était mal, qu'elle devait venir.", "I phoned her and told her I was a friend of Robert's and he was in trouble and to please come quick. Why the crack house?", 1], ["Je lui ai parlé rapidement, je me suis présentée comme une fille qui fait les choses.", "Had a short conversation, pitched myself as a girl who gets things done.", 1], ["La fille de son Maître lui a été présentée comme une pute, et il n'a rien fait.", "His master's daughter was presented to him as a whore, and he did nothing.", 1]]}, "pour": {"__C": 35, "un": {"__C": 2, "rôle": {"__C": 1, "__e": [["Je me suis présentée pour un rôle.", "I went to see about a job today.", 1]]}, "entretien": {"__C": 1, "haguit": {"__C": 1, "__e": [["Ma fille s'est présentée pour un entretien, Haguit.", "My daughter came in for a job interview. Hagit.", 1]]}, "__e": [["Ma fille s'est présentée pour un entretien, Haguit.", "My daughter came in for a job interview. Hagit.", 1]]}, "__e": [["Ma fille s'est présentée pour un entretien, Haguit.", "My daughter came in for a job interview. Hagit.", 1], ["Je me suis présentée pour un rôle.", "I went to see about a job today.", 1]]}, "la": {"__C": 5, "4ème": {"__C": 1, "fois": {"__C": 1, "__e": [["Ainsi la loi, présentée pour la 4ème fois, est encore rejetée... à la grande déception de toutes les femmes du Japon...", "Thus the Anti-Prostitution Bill was killed once again to the disappointment of all its proponents", 1]]}, "__e": [["Ainsi la loi, présentée pour la 4ème fois, est encore rejetée... à la grande déception de toutes les femmes du Japon...", "Thus the Anti-Prostitution Bill was killed once again to the disappointment of all its proponents", 1]]}, "première": {"__C": 3, "fois": {"__C": 2, "__e": [["La dernière sélection du concert sera \"Fantasia Mexicana\", l'œuvre d'un jeune compositeur mexicain, Mario Morales, présentée pour la première fois au peuple mexicain par le maestro Maximino Contreras.", "The final selection of today's concert  will be \"Fantasia Mexicana\"  the work of a young Mexican composer, Mario Morales. MAN (ON RADIO): It is being introduced today for the first time to the people of Mexico  by Maestro Maximino Contreras.", 1], ["La dernière composition pour piano originale de Richard Wagner inédite à ce jour, est présentée pour la première fois dans ce film.", "The last original composition for piano by Richard Wagner unpublished until today, is presented for the first time in this film.", 1], ["Tu te souviens de ce vieux bus, celui dans lequel nous avons voyagé quand tu t'es présentée pour la première fois au Sénat ?", "You remember that old bus, the one we rode in when you first ran for the State Senate?", 1]]}, "et": {"__C": 1, "__e": [["C'est une performance importante qui sera présentée pour la première et dernière fois à Kingdom.", "But Iâve learned so much watching them. Thatâs what I loved. (The time became the foundation of his endless growth.)", 1]]}, "__e": [["La dernière composition pour piano originale de Richard Wagner inédite à ce jour, est présentée pour la première fois dans ce film.", "The last original composition for piano by Richard Wagner unpublished until today, is presented for the first time in this film.", 1], ["C'est une performance importante qui sera présentée pour la première et dernière fois à Kingdom.", "But Iâve learned so much watching them. Thatâs what I loved. (The time became the foundation of his endless growth.)", 1], ["Tu te souviens de ce vieux bus, celui dans lequel nous avons voyagé quand tu t'es présentée pour la première fois au Sénat ?", "You remember that old bus, the one we rode in when you first ran for the State Senate?", 1]]}, "__e": [["La photo de la robe prise aujourd'hui pendant que tu entres au camp d'entrainement sera d'abord révélée pendant une émission en direct, quand tu seras présentée pour la finale.", "The picture of the dress taken as you enter the training camp today will first be revealed, during a live broadcast, when you're being introduced to the final round.", 1], ["Ainsi la loi, présentée pour la 4ème fois, est encore rejetée... à la grande déception de toutes les femmes du Japon...", "Thus the Anti-Prostitution Bill was killed once again to the disappointment of all its proponents", 1], ["Tu te souviens de ce vieux bus, celui dans lequel nous avons voyagé quand tu t'es présentée pour la première fois au Sénat ?", "You remember that old bus, the one we rode in when you first ran for the State Senate?", 1]]}, "le": {"__C": 3, "travail": {"__C": 2, "__e": [["La troupe s'est présentée pour le travail.", "The troupe did turn up for the performance.", 1], ["Faut pas. C'est le moins que je puisse faire après que tu m'aies présentée pour le travail.", "I searched that, it is not good for your stomach to eat rice after fast.", 1]]}, "ménage": {"__C": 1, "et": {"__C": 1, "__e": [["Je suis allée sur les mêmes sites web que lui, j'ai trouvé avec qui il correspondait, puis j'ai écrit le virus, me suis présentée pour le ménage et l'ai fait envoyer à Borstein.", "I went to the same Web sites he did, figured out who he was corresponding with, and then I wrote the virus, posed as a maid, and had it mailed to Borstein.", 1]]}, "__e": [["Je suis allée sur les mêmes sites web que lui, j'ai trouvé avec qui il correspondait, puis j'ai écrit le virus, me suis présentée pour le ménage et l'ai fait envoyer à Borstein.", "I went to the same Web sites he did, figured out who he was corresponding with, and then I wrote the virus, posed as a maid, and had it mailed to Borstein.", 1]]}, "__e": [["La troupe s'est présentée pour le travail.", "The troupe did turn up for the performance.", 1], ["Une opportunité s'est présentée pour le devenir et j'ai décliné, puis j'ai du m'asseoir et regarder cette femme se faire jeter à la rue car je n'ai pas pu l'aider.", "An opportunity presented itself for me to become one and I turned it down, but then I had to sit there and watch a woman get put on the street because I couldn't help her.", 1], ["Faut pas. C'est le moins que je puisse faire après que tu m'aies présentée pour le travail.", "I searched that, it is not good for your stomach to eat rice after fast.", 1]]}, "__e": [["Je l'ai amenée ici et je te l'ai présentée pour qu'il n'y ait aucun problème.", "I brought her here and introduced her to you so there wouldn't be a problem.", 1], ["Tu vois, c'est juste que tout s'est passé très vite, et... et cette opportunité s'est présentée pour Nick.", "You know,it's just that things are happening really fast,and -- and this opportunity came along for nick.", 1], ["En fin de compte, c'est leur propre affaire dans la maison Yu, mais tu t'es présentée pour elle.", "In the end, this is their own matter in Yu House. But you showed for her.", 1]]}, "et": {"__C": 40, "je": {"__C": 8, "serais": {"__C": 1, "négligent": {"__C": 1, "__e": [["Une chance... s'est présentée et... je serais négligent de ne pas vous en parler.", "An opportunity... has presented itself which... I would be remiss in not bringing to your attention.", 1]]}, "__e": [["Une chance... s'est présentée et... je serais négligent de ne pas vous en parler.", "An opportunity... has presented itself which... I would be remiss in not bringing to your attention.", 1]]}, "l'ai": {"__C": 3, "saisie": {"__C": 3, "__e": [["L'occasion s'est présentée, et je l'ai saisie.", "Opportunity knocked and I walked through that door. - I seized the...", 1], ["Une opportunité s'est présentée, et je l'ai saisie.", "I wasn't trying to win anything. An opportunity presented itself, and I ran with it.", 1], ["Tu sais, nous parlions de mariage et explorer tout ça, alors l'occasion s'est présentée et je l'ai saisie.", "You know, we were talking about marriage and exploring all that, so the opportunity presented itself and I seized.", 1]]}, "__e": [["Une opportunité s'est présentée, et je l'ai saisie.", "I wasn't trying to win anything. An opportunity presented itself, and I ran with it.", 1], ["Tu sais, nous parlions de mariage et explorer tout ça, alors l'occasion s'est présentée et je l'ai saisie.", "You know, we were talking about marriage and exploring all that, so the opportunity presented itself and I seized.", 1], ["L'occasion s'est présentée, et je l'ai prise.", "The lease came up, and I took it.", 1]]}, "__e": [["Tu le sais bien mais cette opportunité s'est présentée et je compte bien la saisir, OK ?", "You know that but this opportunity comes up and presents itself and I gotta make use of it, you know?", 1], ["Quelque chose s'est présentée et je ne peux pas le remettre.", "Something came up, and I can't put it off.", 1], ["Elle ne s'est pas présentée, et je ne peux pas la réveiller.", "She did not report for duty, and I can't wake her up.", 1]]}, "vous": {"__C": 3, "l'avez": {"__C": 1, "saisie": {"__C": 1, "__e": [["Une autre occasion s'est présentée, et vous l'avez saisie.", "Another opportunity presented itself and you took it.", 1]]}, "__e": [["Une autre occasion s'est présentée, et vous l'avez saisie.", "Another opportunity presented itself and you took it.", 1]]}, "en": {"__C": 1, "avez": {"__C": 1, "__e": [["Je vous l'ai présentée et vous en avez profité.", "You met her through me and had your way with her.", 1]]}, "__e": [["Je vous l'ai présentée et vous en avez profité.", "You met her through me and had your way with her.", 1]]}, "__e": [["Vous devez vous accrocher à la position établie que vous avez présentée, et vous devez clairement prouver que votre épouse est en faute.", "You must adhere to your original position... and clearly prove that it is her fault.", 1], ["Je vous l'ai présentée et vous en avez profité.", "You met her through me and had your way with her.", 1], ["Bon, c'est vous qui l'avez présentée, et vous allez la retirer.", "Alright, Uncle, you filed it... now you'll be the one withdrawing it.", 1]]}, "j'ai": {"__C": 6, "décidé": {"__C": 1, "d'en": {"__C": 1, "__e": [["Une opportunité s'est présentée, et j'ai décidé d'en profiter. J'ai besoin de gagner ma vie.", "Well, an opportunity has presented itself, and for me to take advantage of it, I need to start making money.", 1]]}, "__e": [["Une opportunité s'est présentée, et j'ai décidé d'en profiter. J'ai besoin de gagner ma vie.", "Well, an opportunity has presented itself, and for me to take advantage of it, I need to start making money.", 1]]}, "pensé": {"__C": 2, "que": {"__C": 1, "__e": [["bateau de son frère et j'ai pensé qu'elle s'est présentée et j'ai pensé que c'était vraiment étrange parce qu'hier il lui a dit d'aller faire voler un cerf-volant pas toi je sais qu'il ne voulait plus être avec elle et je pensais qu'elle était de retour c'est tout ce dont je me souviens rêves j'en ai de bons mes rêves sont généralement des choses sexuelles ils se réalisent généralement ouais", "because yesterday he told her to go fly a kite not you know he didn't want to be with her anymore and I thought here she is again that's all I remember dreams I have good ones my dreams are usually things sexual", 1]]}, "à": {"__C": 1, "__e": [["Une opportunité s'est présentée, et j'ai pensé à toi.", "An opportunity has come up, and I thought of you.", 1]]}, "__e": [["Une opportunité s'est présentée, et j'ai pensé à toi.", "An opportunity has come up, and I thought of you.", 1], ["bateau de son frère et j'ai pensé qu'elle s'est présentée et j'ai pensé que c'était vraiment étrange parce qu'hier il lui a dit d'aller faire voler un cerf-volant pas toi je sais qu'il ne voulait plus être avec elle et je pensais qu'elle était de retour c'est tout ce dont je me souviens rêves j'en ai de bons mes rêves sont généralement des choses sexuelles ils se réalisent généralement ouais", "because yesterday he told her to go fly a kite not you know he didn't want to be with her anymore and I thought here she is again that's all I remember dreams I have good ones my dreams are usually things sexual", 1]]}, "__e": [["Une opportunité s'est présentée, et j'ai décidé d'en profiter. J'ai besoin de gagner ma vie.", "Well, an opportunity has presented itself, and for me to take advantage of it, I need to start making money.", 1], ["bateau de son frère et j'ai pensé qu'elle s'est présentée et j'ai pensé que c'était vraiment étrange parce qu'hier il lui a dit d'aller faire voler un cerf-volant pas toi je sais qu'il ne voulait plus être avec elle et je pensais qu'elle était de retour c'est tout ce dont je me souviens rêves j'en ai de bons mes rêves sont généralement des choses sexuelles ils se réalisent généralement ouais", "because yesterday he told her to go fly a kite not you know he didn't want to be with her anymore and I thought here she is again that's all I remember dreams I have good ones my dreams are usually things sexual", 1], ["C'est juste une opportunité qui s'est présentée, Et j'ai eu de la chance.", "It was just one of those things that just blossomed, you know, and I was really fortunate.", 1]]}, "__e": [["Et vous savez, je lui ai été présentée et elle m'a dit d'aller me faire foutre", "And, you know, I was introduced to her, and... uh... she told me to go fuck myself.", 1], ["Elle devait voir le conseiller de son école ce matin et elle ne s'est pas présentée, et ça ne lui ressemble pas.", "Um, she was supposed to meet with her school counselor this morning and she didn't show up, and that's not like her at all.", 1], ["De la part d'une petite amie qui ne s'est pas présentée et qui ne nous a pas appelés pour savoir si on avait arrêté quelqu'un.", "A girlfriend who didn't come forward after he died, who hasn't called us to see if we've arrested anybody.", 1]]}, "__e": [["Je vous l'ai présentée la semaine dernière.", "I introduced her to you last week.", 0], ["Elle était contente de lui être présentée à la fête.", "She was happy to be introduced to him at the party.", 0], ["Comme il arrive souvent avec elle, elle ne s'est pas présentée à temps.", "As is often the case with her, she didn't show up on time.", 0]]}, "avertir": {"__C": 3513, "les": {"__C": 325, "autorités": {"__C": 25, "françaises": {"__C": 1, "que": {"__C": 1, "__e": [["En passant, on devrait avertir les autorités françaises... que tu es mon plus proche parent.", "By the way, something ought to be done about notifying the French authorities... that you're my next of kin.", 1]]}, "__e": [["En passant, on devrait avertir les autorités françaises... que tu es mon plus proche parent.", "By the way, something ought to be done about notifying the French authorities... that you're my next of kin.", 1]]}, "pour": {"__C": 2, "mary": {"__C": 1, "__e": [["Nous devons avertir les autorités pour Mary.", "We need to alert the authorities about Mary.", 1]]}, "commencer": {"__C": 1, "__e": [["Je vais avertir les autorités pour commencer un plan d'évacuation, et je ferai venir un hélicoptère pour récupérer votre équipe sur le toit une fois que vous aurez fini.", "I'll alert the authorities to begin an evacuation plan, and I'll have a helicopter pick your team up from the roof once you're finished.", 1]]}, "__e": [["Nous devons avertir les autorités pour Mary.", "We need to alert the authorities about Mary.", 1], ["Je vais avertir les autorités pour commencer un plan d'évacuation, et je ferai venir un hélicoptère pour récupérer votre équipe sur le toit une fois que vous aurez fini.", "I'll alert the authorities to begin an evacuation plan, and I'll have a helicopter pick your team up from the roof once you're finished.", 1]]}, "__e": [["S'il pensait qu'il avait été empoisonné, il voulait peut-être avertir les autorités.", "Well, sir, if he believed he'd been poisoned, perhaps he wanted to alert the authorities?", 1], ["Je vais avertir les autorités pour commencer un plan d'évacuation, et je ferai venir un hélicoptère pour récupérer votre équipe sur le toit une fois que vous aurez fini.", "I'll alert the authorities to begin an evacuation plan, and I'll have a helicopter pick your team up from the roof once you're finished.", 1], ["Vous ne devez plus quitter le village sans avertir les autorités.", "And in the future, if you leave the village even for a day, please report to us.", 1]]}, "gens": {"__C": 39, "de": {"__C": 5, "de": {"__C": 1}, "la": {"__C": 1, "__e": [["Quoi qu'il en soit, nous devons avertir les gens de la station et envisager une quarantaine.", "At the very least the people from Darwin Station deserve a warning. We may have to consider a quarantine.", 1]]}, "__e": [["Je dois avertir les gens de cette mascarade. Coucou !", "I need to tell people that this whole doctor thing's a sham.", 1], ["Quoi qu'il en soit, nous devons avertir les gens de la station et envisager une quarantaine.", "At the very least the people from Darwin Station deserve a warning. We may have to consider a quarantine.", 1], ["Je profite de cette occasion pour avertir les gens de tous les États de la nation.", "I take this opportunity to issue a warning to the people of every state in the nation.", 1]]}, "des": {"__C": 2, "accidents": {"__C": 1, "__e": [["Avertir les gens des accidents d'avion ?", "Warning people about airplane crashes?", 1]]}, "projets": {"__C": 1, "__e": [["Les aveux d'un espion nazi est le film qu'Harry attendait. Il pouvait enfin utiliser le mot \"nazi\" dans un film et avertir les gens des projets d'Hitler.", "Confessions of a Nazi Spy is the film Harry had been looking for where they could actually use the word Nazi in a film and let people know what Hitler's up to.", 1]]}, "__e": [["Les aveux d'un espion nazi est le film qu'Harry attendait. Il pouvait enfin utiliser le mot \"nazi\" dans un film et avertir les gens des projets d'Hitler.", "Confessions of a Nazi Spy is the film Harry had been looking for where they could actually use the word Nazi in a film and let people know what Hitler's up to.", 1], ["Avertir les gens des accidents d'avion ?", "Warning people about airplane crashes?", 1]]}, "__e": [["Mais... il a préféré avertir les gens qu'il pouvait y avoir un problème...", "But he wanted to warn people they may have a problem before... .", 1], ["Avertir les gens n'est pas le seul moyen de leur sauver la vie.", "Warning is not the only way to save people's lives!", 1], ["C'est pour avertir les gens que la fin du monde est pour bientôt.", "It's to let everyone know that the end of the world is coming.", 1]]}, "autres": {"__C": 57, "chal": {"__C": 1, "__e": [["Il faut avertir les autres. CHAL :", "We must warn our people.", 1]]}, "de": {"__C": 2, "l'attaque": {"__C": 1, "__e": [["Elle projette l'évêque dans le temps de quelques jours ... pour avertir les autres de l'attaque.", "She projects bishop back in time few days... To warn the others of the coming attack.", 1]]}, "ne": {"__C": 1, "__e": [["Oui, je vais faire écorcher ces hommes et les pendre à un pont, pour avertir les autres de ne plus jamais faire ça.", "Yes. I'll have this man skinned and hanged from a bridge as a warning to others that it never happens again.", 1]]}, "__e": [["Elle projette l'évêque dans le temps de quelques jours ... pour avertir les autres de l'attaque.", "She projects bishop back in time few days... To warn the others of the coming attack.", 1], ["Oui, je vais faire écorcher ces hommes et les pendre à un pont, pour avertir les autres de ne plus jamais faire ça.", "Yes. I'll have this man skinned and hanged from a bridge as a warning to others that it never happens again.", 1]]}, "__e": [["On ne peut pas fuir comme ça, on doit avertir les autres.", "Think about yourselves instead.", 1], ["Prince, Sa Majesté demande à vous voir sans en avertir les autres.", "Prince, please follow me to see Your Majesty and don't alarm other people.", 1], ["Avant de tourner, mets tes clignotants pour avertir les autres conducteurs.", "Before turning, put on your blinkers to warn other drivers.", 0]]}, "__e": [["Si j'arrive à obtenir la liste, je ferais tout mon possible pour avertir les hommes et les femmes qui sont dessus.", "If I have to turn over the list, I will do everything I can to warn all the men and women who are on it.", 1], ["Avant de tourner, mets tes clignotants pour avertir les autres conducteurs.", "Before turning, put on your blinkers to warn other drivers.", 0], ["Je pense que nous devrions avertir les parents de Tom.", "I think we should notify Tom's parents.", 0]]}, "le": {"__C": 270, "général": {"__C": 8, "cooper": {"__C": 1, "__e": [["L'un de nous doit avertir le général Cooper...", "One of us has got to break through the lines and get word to general Cooper and his men.", 1]]}, "perkins": {"__C": 1, "__e": [["Il ne me reste plus qu'à avertir le général Perkins.", "I've nothing else but to notify General Perkins.", 1]]}, "__e": [["Tu sais qu'on doit avertir le général.", "You know we have to tell the General.", 1], ["Très bien, je vais avertir le général.", "All right, let's notify general.", 1], ["A la guerre comme à la guerre, il faut avertir le général !", "Crisis-wise, the important thing is to get word back to the general.", 1]]}, "président": {"__C": 13, "une": {"__C": 1, "fois": {"__C": 1, "__e": [["Je vais avertir le Président une fois de plus du danger.", "I will warn the president once again of the danger.", 1]]}, "__e": [["Je vais avertir le Président une fois de plus du danger.", "I will warn the president once again of the danger.", 1]]}, "du": {"__C": 1, "conseil": {"__C": 1, "__e": [["Avant d'appeler la police, vous ne voulez pas avertir le président du conseil ?", "Before you call the police, don't you think the President of the Board would want to know first?", 1]]}, "__e": [["Avant d'appeler la police, vous ne voulez pas avertir le président du conseil ?", "Before you call the police, don't you think the President of the Board would want to know first?", 1]]}, "__e": [["Un mec qui est mort a fait ce rêve et ton peuple t'envoie avertir le Président.", "Now some dead dude is dreaming all this, leaving your people to send you here to warn the President.", 1], ["Avant d'appeler la police, vous ne voulez pas avertir le président du conseil ?", "Before you call the police, don't you think the President of the Board would want to know first?", 1], ["Je vais avertir le Président une fois de plus du danger.", "I will warn the president once again of the danger.", 1]]}, "public": {"__C": 14, "qu'ils": {"__C": 1, "pourraient": {"__C": 1, "__e": [["Donc avertir le public qu'ils pourraient vivre à proximité d'une menace publique est un délit...", "So, warning people they may be living next to a public menace is a crime...", 1]]}, "__e": [["Donc avertir le public qu'ils pourraient vivre à proximité d'une menace publique est un délit...", "So, warning people they may be living next to a public menace is a crime...", 1]]}, "de": {"__C": 2, "tout": {"__C": 1, "__e": [["Franck, peut-être que je n'arrive pas bien à exprimer le pourquoi, mais je sens au fond de moi qu'on doit avertir le public de tout ça.", "Frank, I may not be doing a very good job articulating why, but I know in my bones we have to tell the public about this.", 1]]}, "rester": {"__C": 1, "__e": [["Maintenant que le verdict est rendu, je veux avertir le public de rester calme.", "Now, as the verdict is read, I want to caution the audience to remain calm.", 1]]}, "__e": [["Maintenant que le verdict est rendu, je veux avertir le public de rester calme.", "Now, as the verdict is read, I want to caution the audience to remain calm.", 1], ["Franck, peut-être que je n'arrive pas bien à exprimer le pourquoi, mais je sens au fond de moi qu'on doit avertir le public de tout ça.", "Frank, I may not be doing a very good job articulating why, but I know in my bones we have to tell the public about this.", 1]]}, "__e": [["Maintenant que le verdict est rendu, je veux avertir le public de rester calme.", "Now, as the verdict is read, I want to caution the audience to remain calm.", 1], ["On pourrait avertir le public, faire un point santé.", "Cos you could have a public awareness, - like, a health angle, as well. - Yes.", 1], ["Franck, peut-être que je n'arrive pas bien à exprimer le pourquoi, mais je sens au fond de moi qu'on doit avertir le public de tout ça.", "Frank, I may not be doing a very good job articulating why, but I know in my bones we have to tell the public about this.", 1]]}, "__e": [["Si à la nuit tombé nous ne sommes pas revenu, vous devez allez avertir le village.", "If it gets dark and we're not back, you must warn them at the village.", 1], ["Mais tu sais que je dois y aller pour avertir le roi.", "But you know I must go there to warn the king.", 1], ["Et tu ne fais pas ça sans en avertir le reste de l'équipe.", "And you don't carry Unless the rest of the team is aware.", 1]]}, "que": {"__C": 162, "je": {"__C": 16, "suis": {"__C": 8, "le": {"__C": 1, "__e": [["- Mon cher Mollenard, je dois vous avertir.. ..que je suis le seul acheteur à Shanghai.", "My dear Mollenard, I must warn you... that I'm the only buyer in Shanghai.", 1]]}, "recherché": {"__C": 1, "__e": [["Je pense, qu'il est honnête, de vous avertir que je suis recherché par la police.", "I should warn you that I'm being sought by the police.", 1]]}, "__e": [["Je, euh, dois vous avertir que je suis un passager très exigeant... et je peux prendre une grande partie de votre précieux temps.", "I, uh, must warn you that I'm a very demanding passenger... and I may take up a great deal of your valuable time.", 1], ["Je pense, qu'il est honnête, de vous avertir que je suis recherché par la police.", "I should warn you that I'm being sought by the police.", 1], ["Il n'y avait pas de temps à vous avertir que je suis sur mon chemin.", "There was no time to warn you I was on my way.", 1]]}, "ne": {"__C": 2, "vous": {"__C": 1, "__e": [["Eh bien... je me permets de vous avertir... que je ne vous accompagnerai pas... et je ne retournerai pas à Exeter non plus.", "- Oh, well. I beg to advise you, sir... I won't be accompanying you.", 1]]}, "travaille": {"__C": 1, "__e": [["Je dois vous avertir que je ne travaille pas ici.", "Now, I have to tell you, I don't work in the parks department.", 1]]}, "__e": [["Eh bien... je me permets de vous avertir... que je ne vous accompagnerai pas... et je ne retournerai pas à Exeter non plus.", "- Oh, well. I beg to advise you, sir... I won't be accompanying you.", 1], ["Je dois vous avertir que je ne travaille pas ici.", "Now, I have to tell you, I don't work in the parks department.", 1]]}, "__e": [["Je dois vous avertir que je ne travaille pas ici.", "Now, I have to tell you, I don't work in the parks department.", 1], ["Je voulais juste vous avertir que je sais, et cette fois...", "I just wanted to put you on notice that I know, and this time...", 1], ["Il n'y avait pas de temps à vous avertir que je suis sur mon chemin.", "There was no time to warn you I was on my way.", 1]]}, "nous": {"__C": 11, "préparons": {"__C": 1, "une": {"__C": 1, "__e": [["Je dois vous avertir que nous préparons une contre-offensive.", "I must warn you. The German Army is preparing a counter attack.", 1]]}, "__e": [["Je dois vous avertir que nous préparons une contre-offensive.", "I must warn you. The German Army is preparing a counter attack.", 1]]}, "avions": {"__C": 2, "besoin": {"__C": 2, "__e": [["Il a donné sa vie pour nous avertir que nous avions besoin d'un nouveau héros comme Helos.", "Like he gave his life to proclaim, what we need is a Helos--a new hero.", 1]]}, "__e": [["Il a donné sa vie pour nous avertir que nous avions besoin d'un nouveau héros comme Helos.", "Like he gave his life to proclaim, what we need is a Helos--a new hero.", 1]]}, "__e": [["Je... je vais prévenir les inspecteurs les avertir que nous n'avons plus besoin de leurs services.", "I'd, uh... I'd better explain to the detectives why we won't be needing their assistance after all.", 1], ["Il faudrait les avertir que nous ne serons pas de retour avant la nuit.", "I think someone should go back and tell them we won't be back till after dark.", 1], ["Donc j'appelle le chef des deux parties pour les avertir que nous... nous avons dû agir parce que la chose qu'ils déteste plus que les mauvaises nouvelles est d'être surpris par elles.", "So I called the leadership of both parties to warn them that we might have to act on this because the one thing they hate more than bad news is being surprised by it.", 1]]}, "vous": {"__C": 15, "n'êtes": {"__C": 3, "pas": {"__C": 3, "__e": [["Pourquoi ne pas avertir que vous n'êtes pas mort?", "Why don't you let people know that you're not dead?", 1], ["Je dois les avertir que vous n'êtes pas monter chez moi directement", "I must report that you did not come directly to this room today.", 1], ["La peur peut-être une amie... en train de vous avertir que vous n'êtes pas prête.", "Fear can be your friend... telling you that, perhaps, you are not ready.", 1]]}, "__e": [["Pourquoi ne pas avertir que vous n'êtes pas mort?", "Why don't you let people know that you're not dead?", 1], ["Je dois les avertir que vous n'êtes pas monter chez moi directement", "I must report that you did not come directly to this room today.", 1], ["La peur peut-être une amie... en train de vous avertir que vous n'êtes pas prête.", "Fear can be your friend... telling you that, perhaps, you are not ready.", 1]]}, "êtes": {"__C": 4, "cernés": {"__C": 1, "__e": [["Il me faut vous avertir que vous êtes cernés par 130 barbouzes surentraînés au combat de sniper.", "I think it's only fair to warn you, this facility is surrounded by a highly trained team of 130 Black Op snipers.", 1]]}, "peut-être": {"__C": 1, "__e": [["On est juste là pour vous avertir que vous êtes peut-être en danger, et vous offrir la protection de la police.", "We're just here to tell you, you may be in danger, offer you police protection.", 1]]}, "__e": [["Je voulais vous avertir que vous êtes suivie.", "I wanted to warn you that you're being followed.", 1], ["On est juste là pour vous avertir que vous êtes peut-être en danger, et vous offrir la protection de la police.", "We're just here to tell you, you may be in danger, offer you police protection.", 1], ["Je suis venu ici pour vous avertir que vous êtes en danger.", "I came here to warn you that you're in danger.", 0]]}, "__e": [["Je dois vous avertir que vous devez dire la vérité et toute la vérité.", "I must warn you, that you must tell the truth and the whole truth.", 1], ["On est juste là pour vous avertir que vous êtes peut-être en danger, et vous offrir la protection de la police.", "We're just here to tell you, you may be in danger, offer you police protection.", 1], ["Je suis venu ici pour vous avertir que vous êtes en danger.", "I came here to warn you that you're in danger.", 0]]}, "__e": [["Je veux juste vous avertir que, peut importe ce que c'est, vous êtes tout seule maintenant.", "I just wanna warn you... that whatever it is, you're on your own.", 1], ["Nous sommes là pour vous avertir... Que ce mec ne fera rien pour vous ou pour votre famille.", "We're here to warn you that this man doesn't give a shit about you and your family.", 1], ["Je suis venu ici pour vous avertir que vous êtes en danger.", "I came here to warn you that you're in danger.", 0]]}, "la": {"__C": 255, "police": {"__C": 127, "et": {"__C": 6, "je": {"__C": 1, "__e": [["Il faut avertir la police. Et je dois retourner au journal.", "We've got to tell the police and I've got to get to my paper.", 1]]}, "on": {"__C": 1, "__e": [["Je vais avertir la police et on nous enverra un pasteur qui fera ça comme il faut.", "I will inform the coroner and he'll send a preacher out here In order that things are done proper.", 1]]}, "__e": [["Je sais, je devrais avertir la police. Et j'en ai envie.", "I know I should report it to the police, and I want to, butâ¦", 1], ["Nous ne pouvons pas avertir la police et tu le sais.", "We can't call the police and you know it!", 1], ["On va monter dans le train, la faire descendre, avertir la police et la laisser faire. Oui.", "Like you said, you know, we just get on the train, get her off... tell the police, let them handle the rest of that stuff.", 1]]}, "mais": {"__C": 3, "nous": {"__C": 1, "__e": [["Susana veut avertir la police. Mais nous ne pouvons pas.", "Susan wants to call the police, but we can't!", 1]]}, "pas": {"__C": 1, "__e": [["Elle ne voulait pas avertir la police, mais pas non plus le croiser tous les jours à l'école.", "She didn't want to go to the police, but she didn't want to have to face him in school every day either.", 1]]}, "__e": [["Susana veut avertir la police. Mais nous ne pouvons pas.", "Susan wants to call the police, but we can't!", 1], ["Elle ne voulait pas avertir la police, mais pas non plus le croiser tous les jours à l'école.", "She didn't want to go to the police, but she didn't want to have to face him in school every day either.", 1], ["J'aurais pu avertir la police mais je suis ton amie...", "Taylor, I could've gone to the police, but I'm your friend...", 1]]}, "__e": [["Si quelqu'un peut ouvrir et fermer ta porte, et que tu sais pas qui, il faut avertir la police.", "If someone you don't know closed that door, tell the police.", 1], ["Nous devrions avertir la police.", "We should call the police.", 0], ["Nous devons avertir la police.", "We have to notify the police.", 0]]}, "presse": {"__C": 9, "et": {"__C": 2, "le": {"__C": 1, "__e": [["Jim va rentrer à la maison, même si je dois avertir la presse et le club.", "Jim is coming home, even if I have to go to the papers and the ball club about it.", 1]]}, "inonder": {"__C": 1, "__e": [["Nous allons avertir la presse et inonder les sites internet, même les forces de police ne pourront plus l'aider et Ha Eun Joong sera renvoyé.", "We will spill it to the press and make it an issue on portal sites, and soon even the police force won't be able to help Ha Eun Joong out of this.", 1]]}, "__e": [["Nous allons avertir la presse et inonder les sites internet, même les forces de police ne pourront plus l'aider et Ha Eun Joong sera renvoyé.", "We will spill it to the press and make it an issue on portal sites, and soon even the police force won't be able to help Ha Eun Joong out of this.", 1], ["Jim va rentrer à la maison, même si je dois avertir la presse et le club.", "Jim is coming home, even if I have to go to the papers and the ball club about it.", 1]]}, "que": {"__C": 1, "tout": {"__C": 1, "__e": [["Il va me falloir 20 minutes pour avertir la presse que tout est remis à après-demain, d'accord ?", "I'll need 20 minutes to contact the press - And tell them to come the day after tomorrow, Okay?", 1]]}, "__e": [["Il va me falloir 20 minutes pour avertir la presse que tout est remis à après-demain, d'accord ?", "I'll need 20 minutes to contact the press - And tell them to come the day after tomorrow, Okay?", 1]]}, "__e": [["Je n'ai pas besoin de permission pour le demander... - ni pour avertir la presse.", "I don't need permission to go to the OPA.", 1], ["Vous voulez avertir la presse pour que son visage soit au 20 h ?", "Do you wanna call the press in, get the kid's face on News At Ten -to see that the public foward?", 1], ["Jim va rentrer à la maison, même si je dois avertir la presse et le club.", "Jim is coming home, even if I have to go to the papers and the ball club about it.", 1]]}, "famille": {"__C": 15, "de": {"__C": 2, "matt": {"__C": 1, "__e": [["Je vais avertir la famille de Matt, son cousin...", "- Yeah. I'll notify Matt's family, his cousin..", 1]]}, "jade": {"__C": 1, "__e": [["C'est pourquoi je suis allé à leur maison ce jour-là ... pour avertir la famille de Jade qui Saito venait les tuer.", "That's why I went to their house that day... to warn Jade's family that Saito was coming to kill them.", 1]]}, "__e": [["C'est pourquoi je suis allé à leur maison ce jour-là ... pour avertir la famille de Jade qui Saito venait les tuer.", "That's why I went to their house that day... to warn Jade's family that Saito was coming to kill them.", 1], ["Je vais avertir la famille de Matt, son cousin...", "- Yeah. I'll notify Matt's family, his cousin..", 1]]}, "éventuelle": {"__C": 1, "__e": [["Normalement, on nous signale une personne disparue et on recherche son corps. Ici, nous trouvons des corps, vérifions s'il y a des disparitions pour avertir la famille éventuelle.", "normally, we get notified by a relative that people are missing, and we search until we find the bodies, now we're finding the bodies, checking to see if anyone's reported them missing while searching for a relative to notify.", 1]]}, "__e": [["Je vais avertir la famille de Matt, son cousin...", "- Yeah. I'll notify Matt's family, his cousin..", 1], ["Vous avez pu avertir la famille ?", "Were you able to make notification?", 1], ["Vous ne voulez pas qu'on vous aide à avertir la famille ?", "Are you sure you don't want us to help you inform your family?", 1]]}, "__e": [["Si quelqu'un peut ouvrir et fermer ta porte, et que tu sais pas qui, il faut avertir la police.", "If someone you don't know closed that door, tell the police.", 1], ["Nous devrions avertir la police.", "We should call the police.", 0], ["Nous devons avertir la police.", "We have to notify the police.", 0]]}, "de": {"__C": 67, "la": {"__C": 13, "présence": {"__C": 2, "de": {"__C": 1, "__e": [["comme Rick et Dan ont cherché la région des yeux Gary il décape avec ce détecteur de métaux bien qu'il ne vous avertir de la présence de quelque chose en pierre, il est en espérant qu'il peut y avoir des objets métalliques tout aussi intéressants", "as Rick and Dan searched the area by eye Gary scours it with this metal detector although it won't alert him to the presence of anything made of stone he is hoping there might be equally interesting metal objects in the", 1], ["Il faut les avertir de la présence de cette étoile noire près de la base 9.", "I want them alerted to the position of that black star in the area of Starbase 9.", 1]]}, "du": {"__C": 1, "__e": [["C'est le protocole royal, on le met pour avertir de la présence du monarque.", "There's the Royal Standard, which flies to denote the presence of the monarch.", 1]]}, "__e": [["comme Rick et Dan ont cherché la région des yeux Gary il décape avec ce détecteur de métaux bien qu'il ne vous avertir de la présence de quelque chose en pierre, il est en espérant qu'il peut y avoir des objets métalliques tout aussi intéressants", "as Rick and Dan searched the area by eye Gary scours it with this metal detector although it won't alert him to the presence of anything made of stone he is hoping there might be equally interesting metal objects in the", 1], ["C'est le protocole royal, on le met pour avertir de la présence du monarque.", "There's the Royal Standard, which flies to denote the presence of the monarch.", 1], ["Il faut les avertir de la présence de cette étoile noire près de la base 9.", "I want them alerted to the position of that black star in the area of Starbase 9.", 1]]}, "situation": {"__C": 2, "ici": {"__C": 1, "__e": [["Darryl appelle les parents d'Heema pour les avertir de la situation ici.", "Darryl calls Heema's parents and alert them to the situation here.", 1]]}, "__e": [["Darryl appelle les parents d'Heema pour les avertir de la situation ici.", "Darryl calls Heema's parents and alert them to the situation here.", 1], ["Le Gwanju en second m'a fait avertir de la situation.", "The Assistant Gwanju told me what happened.", 1], ["Je vous assure que mon bureau les contactera individuellement pour les avertir de la situation.", "I assure you, my office will contact each of them and alert them to the situation.", 1]]}, "__e": [["C'est le protocole royal, on le met pour avertir de la présence du monarque.", "There's the Royal Standard, which flies to denote the presence of the monarch.", 1], ["Pour nous avertir de la position de Douglas.", "That was to notify us of Petty Officer Douglas' position.", 1], ["Il faut les avertir de la présence de cette étoile noire près de la base 9.", "I want them alerted to the position of that black star in the area of Starbase 9.", 1]]}, "ne": {"__C": 5, "pas": {"__C": 5, "prendre": {"__C": 1, "__e": [["Je voulais vous avertir de ne pas prendre de risques.", "I wanted to warn you not to take any chances.", 1]]}, "aller": {"__C": 2, "__e": [["Quoi qu'il en soit, je dois vous avertir de ne pas aller aux frontières de la science.", "Anyway, I must warn you not to go to the Frontiers of Science.", 1]]}, "__e": [["Quoi qu'il en soit, je dois vous avertir de ne pas aller aux frontières de la science.", "Anyway, I must warn you not to go to the Frontiers of Science.", 1], ["Je voulais vous avertir de ne pas prendre de risques.", "I wanted to warn you not to take any chances.", 1], ["Je suis venu vous avertir de ne pas faire ça.", "I came to warn you not to do that.", 0]]}, "__e": [["Quoi qu'il en soit, je dois vous avertir de ne pas aller aux frontières de la science.", "Anyway, I must warn you not to go to the Frontiers of Science.", 1], ["Je voulais vous avertir de ne pas prendre de risques.", "I wanted to warn you not to take any chances.", 1], ["Je suis venu vous avertir de ne pas faire ça.", "I came to warn you not to do that.", 0]]}, "quelque": {"__C": 10, "chose": {"__C": 10, "d'important": {"__C": 1, "__e": [["Ils sont là pour nous avertir de quelque chose d'important.", "They've come to give us a warning about something important.", 1]]}, "que": {"__C": 2, "__e": [["Je ne pouvais pas les avertir de quelque chose que je ne peux pas prouver.", "I couldn't warn them off of something that I can't prove.", 1], ["Ça me dérange que vous soyez venue aussi vite nous avertir de quelque chose que même sa famille ne savait pas.", "It's very unpleasant to hear this from you when you're not even his family.", 1]]}, "__e": [["Pendant longtemps, j'ai cru qu'il nous avait été envoyé pour nous avertir de quelque chose.", "For a long time I thought he was sent to us to warn us about something.", 1], ["Je ne pouvais pas les avertir de quelque chose que je ne peux pas prouver.", "I couldn't warn them off of something that I can't prove.", 1], ["Ça me dérange que vous soyez venue aussi vite nous avertir de quelque chose que même sa famille ne savait pas.", "It's very unpleasant to hear this from you when you're not even his family.", 1]]}, "__e": [["Pendant longtemps, j'ai cru qu'il nous avait été envoyé pour nous avertir de quelque chose.", "For a long time I thought he was sent to us to warn us about something.", 1], ["Je ne pouvais pas les avertir de quelque chose que je ne peux pas prouver.", "I couldn't warn them off of something that I can't prove.", 1], ["Ça me dérange que vous soyez venue aussi vite nous avertir de quelque chose que même sa famille ne savait pas.", "It's very unpleasant to hear this from you when you're not even his family.", 1]]}, "__e": [["Ça me dérange que vous soyez venue aussi vite nous avertir de quelque chose que même sa famille ne savait pas.", "It's very unpleasant to hear this from you when you're not even his family.", 1], ["Les Grecs inventèrent la virgule, non pour leur littérature mais pour leurs acteurs, pour les avertir de prendre une longue inspiration en préparation d'une longue phrase à venir ; une virgule représente donc une pause.", "The Greeks invented the comma, not for their literature but for their actors, to warn them to take a deep breath in preparation of an upcoming long phrase; thus a comma represents a pause.", 0], ["Je suis venu vous avertir de ne pas faire ça.", "I came to warn you not to do that.", 0]]}, "tout": {"__C": 13, "le": {"__C": 12, "monde": {"__C": 12, "que": {"__C": 2, "__e": [["Avertir tout le monde que vous le pouvez!", "Warn everyone you can!", 1], ["C'est une annonce pour avertir tout le monde que nous avons un patient d'urgence qui arrive.", "It's a call for an emergency patient.", 1]]}, "il": {"__C": 1, "__e": [["Oh, avant de commencer, je veux juste avertir tout le monde, il y a un meurtrier en liberté.", "Oh, before we start, I just wanna warn everybody, there is a murderer on the loose.", 1]]}, "__e": [["Oh, avant de commencer, je veux juste avertir tout le monde, il y a un meurtrier en liberté.", "Oh, before we start, I just wanna warn everybody, there is a murderer on the loose.", 1], ["Je courus devant pour avertir tout le monde.", "I ran ahead to warn everybody.", 0], ["J'ai couru devant pour avertir tout le monde.", "I ran ahead to warn everybody.", 0]]}, "__e": [["Oh, avant de commencer, je veux juste avertir tout le monde, il y a un meurtrier en liberté.", "Oh, before we start, I just wanna warn everybody, there is a murderer on the loose.", 1], ["Je courus devant pour avertir tout le monde.", "I ran ahead to warn everybody.", 0], ["J'ai couru devant pour avertir tout le monde.", "I ran ahead to warn everybody.", 0]]}, "de": {"__C": 1, "suite": {"__C": 1, "que": {"__C": 1, "__e": [["Je dois vous avertir tout de suite que je n'ai pas le goût de la classification.", "I must warn you right away that I've no taste for classification.", 1]]}, "__e": [["mais comme vous avez l'air pointilleux. je dois vous avertir tout de suite qu'il n'y a pas de sécurité sociale", "But since you seem conscientious, let me warn you, there's no social security.", 1], ["J'aurais dû vous avertir tout de suite...", "Why?", 1], ["J'ai préféré vous en avertir tout de suite.", "I thought it better to tell you.", 1]]}, "__e": [["mais comme vous avez l'air pointilleux. je dois vous avertir tout de suite qu'il n'y a pas de sécurité sociale", "But since you seem conscientious, let me warn you, there's no social security.", 1], ["J'aurais dû vous avertir tout de suite...", "Why?", 1], ["J'ai préféré vous en avertir tout de suite.", "I thought it better to tell you.", 1]]}, "__e": [["Oh, avant de commencer, je veux juste avertir tout le monde, il y a un meurtrier en liberté.", "Oh, before we start, I just wanna warn everybody, there is a murderer on the loose.", 1], ["Je courus devant pour avertir tout le monde.", "I ran ahead to warn everybody.", 0], ["J'ai couru devant pour avertir tout le monde.", "I ran ahead to warn everybody.", 0]]}, "__e": [["Je pense que nous devrions avertir les parents de Tom.", "I think we should notify Tom's parents.", 0], ["Je suis venu vous avertir de ne pas faire ça.", "I came to warn you not to do that.", 0], ["Je suis venu ici pour vous avertir que vous êtes en danger.", "I came here to warn you that you're in danger.", 0]]}, "conférences": {"__C": 1463, "sur": {"__C": 82, "les": {"__C": 19, "héros": {"__C": 1, "de": {"__C": 1, "__e": [["Il faisait des conférences sur les héros de la santé.", "He used to troupe all over the country lecturing on heroes of health.", 1]]}, "__e": [["Il faisait des conférences sur les héros de la santé.", "He used to troupe all over the country lecturing on heroes of health.", 1]]}, "fossiles": {"__C": 1, "__e": [["Le Baron est colossal Avec ses conférences sur les fossiles", "The baron is colossal His lectures on the fossil are selected stuff", 1]]}, "__e": [["Et tout ce que j'aimais... Mon blog sur Lizzie, les conférences sur les fantômes... Ça me laisse froid.", "And all the things I used to love -- my Lizzie blog, the ghost conventions -- they leave me cold.", 1], ["Ils ne parlent que de ça aux conférences sur les pneus.", "It's all they could talk about at the tire conference.", 1], ["Il faisait des conférences sur les héros de la santé.", "He used to troupe all over the country lecturing on heroes of health.", 1]]}, "la": {"__C": 21, "gestion": {"__C": 1, "d'un": {"__C": 1, "__e": [["La meilleure chose à faire pour vous serait de rejoindre notre personnel de formation, pour donner des conférences sur la gestion d'un bureau à l'étranger.", "The best thing for you would be to stay on our training staff, lecturing how to run a station abroad.", 1]]}, "__e": [["La meilleure chose à faire pour vous serait de rejoindre notre personnel de formation, pour donner des conférences sur la gestion d'un bureau à l'étranger.", "The best thing for you would be to stay on our training staff, lecturing how to run a station abroad.", 1]]}, "criminologie": {"__C": 3, "et": {"__C": 1, "__e": [["J'ai donné des conférences sur la criminologie et a écrit sa thèse de doctorat thèse sur la théorie du comportement déviant, Quand j'ai rencontré Harry Starks.", "I was lecturing in criminology and writing a PhD in deviancy theory when [ first met Harry Starks.", 1]]}, "ésotérique": {"__C": 1, "__e": [["- Psychophonie. Il donne également des conférences sur la criminologie ésotérique.", "He also gives a Lecture on Esoteric Criminology.", 1]]}, "__e": [["- Psychophonie. Il donne également des conférences sur la criminologie ésotérique.", "He also gives a Lecture on Esoteric Criminology.", 1], ["J'ai donné des conférences sur la criminologie et a écrit sa thèse de doctorat thèse sur la théorie du comportement déviant, Quand j'ai rencontré Harry Starks.", "I was lecturing in criminology and writing a PhD in deviancy theory when [ first met Harry Starks.", 1], ["Ils indiquent que Gerald Savitt se rendait à des conférences sur la criminologie dans tout le pays et il n'était pas dans l'État pour la plupart des meurtres.", "They show that Gerald Savitt traveled for criminology lectures around the country and wasn't even in the state for most of the murders.", 1]]}, "__e": [["- Qui donne des conférences sur la politique italienne à son mari et à sa fille.", "To listening to my neighbor lecturing her husband and daughter on Italian politics.", 1], ["Si vous ne l'aviez pas fait par le biais, vous pourriez ne pas être ici maintenant me donner des conférences sur la façon de faire mon travail.", "If you hadn't made it through, you might not be here now lecturing me on how to do my job.", 1], ["La meilleure chose à faire pour vous serait de rejoindre notre personnel de formation, pour donner des conférences sur la gestion d'un bureau à l'étranger.", "The best thing for you would be to stay on our training staff, lecturing how to run a station abroad.", 1]]}, "le": {"__C": 17, "désarmement": {"__C": 1, "à": {"__C": 1, "__e": [["La chute du U-2 a fait échouer le sommet des Quatre à Paris... et les conférences sur le désarmement à Genève.", "The downing of the U-2 torpedoed the \"Big Four\" summit in Paris, the disarmament talks in Geneva, the Test Ban Treaty.", 1]]}, "__e": [["La chute du U-2 a fait échouer le sommet des Quatre à Paris... et les conférences sur le désarmement à Genève.", "The downing of the U-2 torpedoed the \"Big Four\" summit in Paris, the disarmament talks in Geneva, the Test Ban Treaty.", 1]]}, "leadership": {"__C": 3, "sont": {"__C": 1, "__e": [["Dans ma tête, ces CFD conférences sur le leadership sont juste une bande de de gars fumant des cigares, buvant du scotch, se félicitant dans le dos.", "In my head, these CFD leadership conferences are just a bunch of guys smoking cigars, drinking scotch, patting themselves on the back.", 1]]}, "__e": [["Les techniciens regardent toujours les conférences sur le leadership.", "Tech bros are always watching TED Talks on leadership.", 1], ["Est-ce moi qui ai donné des conférences sur le leadership?", "Who was it lectured me about leadership?", 1], ["Ces conférences sur le leadership ont lieu chaque année, et un tas de pompiers y survivent, alors...", "Wait! I forgot to pack a phone charger. If you want me...", 1]]}, "__e": [["Je donne des conférences sur le développement personnel.", "Every once in a while, I do speaking engagements,  motivational kind of stuff.", 1], ["Le Dr Paul Owen va donner sa série de conférences sur le respect.", "Dr. Paul Owen will be giving his lecture series on respect.", 1], ["Ce que nous avons à réaliser est qu'il appartient à nous d'aider la Corée du Nord à accepter de sortir de cycle et cesser ces conférences sur le programme d'armes nucléaires.", "What we have to realise is that it's up to us to help North Korea break out of this cycle of agreeing to and then terminating conferences about its nuclear weapons programme.", 1]]}, "__e": [["J'ai entendu qu'elle donne même des conférences sur son succès ces derniers jours.", "I'm not getting rid of it.", 1], ["Bien sûr, au début, ce serait un cours au choix vous avez juste besoin de donner des conférences sur des cas pratiques.", "Of course, at first it would be an elective course you just need to lecture about practical cases.", 1], ["La meilleure chose à faire pour vous serait de rejoindre notre personnel de formation, pour donner des conférences sur la gestion d'un bureau à l'étranger.", "The best thing for you would be to stay on our training staff, lecturing how to run a station abroad.", 1]]}, "de": {"__C": 184, "presse": {"__C": 131, "et": {"__C": 13, "les": {"__C": 3, "__e": [["Nous enregistrons toutes les conférences de presse et les rapports à la TV.", "We record every press conference and tv report.", 1], ["Mentir à Lena à propos de mes allées et venues, à propos des conférences de presse et les réunions du conseil, et les appels de revenus, juste tout.", "Lies to Lena about my whereabouts, about the press conferences and the board meetings, and the earnings calls, and just all of it.", 1], ["Je déteste les conférences de presse et les trucs dans ce genre.", "I hate press conferences and stuff.", 1]]}, "tout": {"__C": 2, "__e": [["Mené un groupe de travail avec des chasses à l'homme, conférences de presse, et tout.", "Led a task force with manhunts, press conferences, and everything.", 1], ["J'ai pensé que tu devrais le savoir parce qu'on va vivre beaucoup de tension avec les séances de photos, les conférences de presse et tout ça.", "And I thought you should know because, A, in the future, we'll face a lot of stresses and strains what with magazine shoots, press conferences, etcetera.", 1]]}, "__e": [["Je déteste les conférences de presse et les trucs dans ce genre.", "I hate press conferences and stuff.", 1], ["J'ai pensé que tu devrais le savoir parce qu'on va vivre beaucoup de tension avec les séances de photos, les conférences de presse et tout ça.", "And I thought you should know because, A, in the future, we'll face a lot of stresses and strains what with magazine shoots, press conferences, etcetera.", 1], ["Vous avez tous vu les conférences de presse, et de quoi on me parle ?", "Face it, gentlemen. You've been here, watching these press conferences. What do they ask me about?", 1]]}, "mais": {"__C": 5, "pour": {"__C": 1, "__e": [["Vous assistiez tous à ses conférences de presse, mais, pour vous, il parlait pour ne rien dire.", "Then you got tired of hearing the truth. Sure, you were at his press conferences, but he was just exercising his lungs.", 1]]}, "ça": {"__C": 1, "__e": [["Tu sais, Meehan, tu peux tenir 1 000 conférences de presse, mais ça ne sauvera pas mon frère.", "You know, Meehan, you can hold a million press conferences, but you're still not gonna be able to save my brother.", 1]]}, "__e": [["Vous assistiez tous à ses conférences de presse, mais, pour vous, il parlait pour ne rien dire.", "Then you got tired of hearing the truth. Sure, you were at his press conferences, but he was just exercising his lungs.", 1], ["On peut avoir ce débat en va-et-vient lors de ces conférences de presse mais alors vous savez que vous avez affaire avec des gens authentiques de l'autre côté et vous n'êtes tout simplement pas confrontés à ces conneries de théories du complot évidentes", "You could have this back-and-forth debate during these news conferences but you know you're dealing with genuine people on the other side and you're just not confronted with this blatant bullshit conspiracy", 1], ["Je ne suis pas le type qui fait trop attention aux conférences de presse, mais on a un nombre record d'affaires en cours et une ville en syndrome de stress post traumatique qui nous observe.", "Listen, uh, I'm not the type to pay too much attention to press conferences, but we've got a record number of open cases and a city in PTSD staring at us.", 1]]}, "__e": [["Vous avez tous vu les conférences de presse, et de quoi on me parle ?", "Face it, gentlemen. You've been here, watching these press conferences. What do they ask me about?", 1], ["Vous ne pouvez pas vous permettre de vous taire... et je ne parle pas de conférences de presse.", "You can't afford to stay silent... And I don't mean press conferences.", 1], ["L'autre point est qu'ils disent ce qu'ils vont faire encore et encore avec ce seul message sur les impôts ; je crois que la difficulté de ce matin est qu'un tas de gens viennent aux mêmes conférences de presse", "The other thing is that they still say they are going to go on and on with this one message of tax and I think, in part, the difficulty this morning was that you had a whole lot of people who'd benn going to the same press conferences", 1]]}, "mon": {"__C": 2, "pére": {"__C": 1, "et": {"__C": 1}}, "père": {"__C": 1, "__e": [["Son père dirigeait les conférences de mon père.", "Her dad ran the lecture series that my dad did.", 1]]}, "__e": [["Son père dirigeait les conférences de mon père.", "Her dad ran the lecture series that my dad did.", 1]]}, "presses": {"__C": 2, "sont": {"__C": 1, "__e": [["- Les conférences de presses sont...", "-But a press conference-- -No.", 1]]}, "le": {"__C": 1, "détecteur": {"__C": 1, "__e": [["{pos(192,215)}Les conférences de presses, le détecteur de mensonge.", "Press conferences, interrogations, lie detectors.", 1]]}, "__e": [["{pos(192,215)}Les conférences de presses, le détecteur de mensonge.", "Press conferences, interrogations, lie detectors.", 1]]}, "__e": [["{pos(192,215)}Les conférences de presses, le détecteur de mensonge.", "Press conferences, interrogations, lie detectors.", 1], ["- Les conférences de presses sont...", "-But a press conference-- -No.", 1]]}, "__e": [["Vous ne pouvez pas vous permettre de vous taire... et je ne parle pas de conférences de presse.", "You can't afford to stay silent... And I don't mean press conferences.", 1], ["L'autre point est qu'ils disent ce qu'ils vont faire encore et encore avec ce seul message sur les impôts ; je crois que la difficulté de ce matin est qu'un tas de gens viennent aux mêmes conférences de presse", "The other thing is that they still say they are going to go on and on with this one message of tax and I think, in part, the difficulty this morning was that you had a whole lot of people who'd benn going to the same press conferences", 1], ["Les conférences de ce vieux professeur sont interminables et sentencieuses.", "The old professor's lectures are long-winded and ponderous.", 0]]}, "et": {"__C": 45, "les": {"__C": 4, "accords": {"__C": 1, "les": {"__C": 1, "__e": [["Les Nazis connaissaient les notes les plus secrètes de l'ambassadeur, les conférences et les accords les plus secrets.", "The Germans knew every secret word the British Ambassador set to paper every secret conference, every secret pact.", 1]]}, "__e": [["Les Nazis connaissaient les notes les plus secrètes de l'ambassadeur, les conférences et les accords les plus secrets.", "The Germans knew every secret word the British Ambassador set to paper every secret conference, every secret pact.", 1]]}, "discussions": {"__C": 1, "faites": {"__C": 1, "__e": [["\"L'exam aura pour sujet les conférences et les discussions faites en cours.\"", "\"The midterm will be based on lectures, readings and class discussion.\"", 1]]}, "__e": [["\"L'exam aura pour sujet les conférences et les discussions faites en cours.\"", "\"The midterm will be based on lectures, readings and class discussion.\"", 1]]}, "__e": [["J'aimerais bien, mais entre les conférences et les entretiens, je suis surmené.", "I'm stuck with a new intern... and the ER was the target of a bioterrorist attack. - Mm-hm. I used to call that a Thursday.", 1], ["Les Nazis connaissaient les notes les plus secrètes de l'ambassadeur, les conférences et les accords les plus secrets.", "The Germans knew every secret word the British Ambassador set to paper every secret conference, every secret pact.", 1], ["Juste un petit quelque chose que nous mettons ensemble pour les conférences et les guerres.", "Just a little thing we put together for conferences and wars.", 1]]}, "des": {"__C": 4, "événements": {"__C": 1, "nous": {"__C": 1, "__e": [["Le Dr Mason, directeur des conférences et des événements, nous a fait part de l'absence du Dr Debakey de Houston, qui était censé servir de conférencier à notre prochaine réunion.", "Next, Dr. Eugene Mason, Director of Lectures and Special Events, reported that Dr. Michael Debakey of Houston, who was to be a guest speaker at our next seminar, will not be able to attend due to a conflict in schedules.", 1]]}, "__e": [["Le Dr Mason, directeur des conférences et des événements, nous a fait part de l'absence du Dr Debakey de Houston, qui était censé servir de conférencier à notre prochaine réunion.", "Next, Dr. Eugene Mason, Director of Lectures and Special Events, reported that Dr. Michael Debakey of Houston, who was to be a guest speaker at our next seminar, will not be able to attend due to a conflict in schedules.", 1]]}, "consoles": {"__C": 1, "au": {"__C": 1, "__e": [["Il y a plus que des salles de conférences et des consoles, au QG.", "Headquarters has more to offer than conference rooms and consoles.", 1]]}, "__e": [["Il y a plus que des salles de conférences et des consoles, au QG.", "Headquarters has more to offer than conference rooms and consoles.", 1]]}, "__e": [["Viruca était chargée des conférences et des débats sur le sujet. L'un de vous voudrait prendre le relais ?", "And since Viruca had arranged to have a talk or a lecture on the subject, would any of you ladies like to take that over?", 1], ["Le Dr Mason, directeur des conférences et des événements, nous a fait part de l'absence du Dr Debakey de Houston, qui était censé servir de conférencier à notre prochaine réunion.", "Next, Dr. Eugene Mason, Director of Lectures and Special Events, reported that Dr. Michael Debakey of Houston, who was to be a guest speaker at our next seminar, will not be able to attend due to a conflict in schedules.", 1], ["Il y a plus que des salles de conférences et des consoles, au QG.", "Headquarters has more to offer than conference rooms and consoles.", 1]]}, "je": {"__C": 6, "fais": {"__C": 1, "une": {"__C": 1, "__e": [["- J'ai lu et donné des conférences, et je fais une émission diffusée sur plusieurs radios.", "I have both read and lectured extensively and I have a syndicated radio program now heard in most major markets.", 1]]}, "__e": [["- J'ai lu et donné des conférences, et je fais une émission diffusée sur plusieurs radios.", "I have both read and lectured extensively and I have a syndicated radio program now heard in most major markets.", 1]]}, "peux": {"__C": 1, "faire": {"__C": 1, "__e": [["Je me sens bien, j'ai de l'énergie, je peux toujours travailler, je peux voyager et faire des conférences et je peux faire toutes sortes de choses, même maintenant à l'âge prèsque de 82 ans.", "I feel good, I have energy, I'm able to work, I'm able to travel and lecture and I do all kind of things, even now that I'm almost 82 years old.", 1]]}, "__e": [["Je me sens bien, j'ai de l'énergie, je peux toujours travailler, je peux voyager et faire des conférences et je peux faire toutes sortes de choses, même maintenant à l'âge prèsque de 82 ans.", "I feel good, I have energy, I'm able to work, I'm able to travel and lecture and I do all kind of things, even now that I'm almost 82 years old.", 1]]}, "__e": [["Je donne beaucoup de conférences, et je travaille actuellement sur un livre.", "I give many lectures, and I'm currently working on a book.", 1], ["J'ai des conférences et je dois aller chercher ma fille.", "I have conferences all day. I've gotta pick up my daughter.", 1], ["Et alors... ..une jeune femme vient à mes conférences et je la rencontre et je tombe amoureux d'elle.", "And then... ..a young woman comes to my lectures and I meet her and I fall in love with her.", 1]]}, "__e": [["Vous êtes directeur de recherche, maître de conférences et... et vous savez ni lire, ni écrire.", "You're a research director, senior lecturer, and... you can't read or write.", 1], ["Les deux seules conditions pour toi, comme pour tous les autres, sont que premièrement tu viennes aux conférences, et deuxièmement, que tu ne demandes jamais que je regarde quoi que ce soit de ce que tu fais.", "The only two conditions for you just like for everyone else, are that firstly, you come to the lectures and secondly, never ask me to look at anything you're working on.", 1], ["Et alors... ..une jeune femme vient à mes conférences et je la rencontre et je tombe amoureux d'elle.", "And then... ..a young woman comes to my lectures and I meet her and I fall in love with her.", 1]]}, "pour": {"__C": 27, "les": {"__C": 2, "mécènes": {"__C": 1, "la": {"__C": 1, "__e": [["Mais les conférences pour les mécènes, la recherche...", "But the lectures for the patrons and the research...", 1]]}, "__e": [["Mais les conférences pour les mécènes, la recherche...", "But the lectures for the patrons and the research...", 1]]}, "2": {"__C": 1, "mois": {"__C": 1, "__e": [["Tu devais organiser les conférences pour les 2 mois à venir et faire mon entretien ?", "So you had to organize the educational conferences for the next two months and do my interview?", 1]]}, "__e": [["Tu devais organiser les conférences pour les 2 mois à venir et faire mon entretien ?", "So you had to organize the educational conferences for the next two months and do my interview?", 1]]}, "__e": [["Pour que ces enlevés ne soient pas seuls, l'AMMACH organise des conférences pour les membres de son groupe.", "[narrator] AMMACH believe it's important these abductees are not alone, so they organize conferences for their support group members.", 1], ["Après avoir écouté à leurs conférences pour les jeunes, nous aurons également une séance de questions-réponses.", "After listening to their lectures for the youth, we'll also have a Q and A session.", 1], ["Tu devais organiser les conférences pour les 2 mois à venir et faire mon entretien ?", "So you had to organize the educational conferences for the next two months and do my interview?", 1]]}, "la": {"__C": 3, "paix": {"__C": 2, "__e": [["Bienvenue aux conférences pour la paix.", "Welcome to the peace talks.", 1], ["Ce serait la plus grande de toutes les conférences pour la paix.", "And there we launch the mother of all peace conferences.", 1]]}, "commémoration": {"__C": 1, "du": {"__C": 1, "__e": [["Ils veulent vous nommer Citoyen d'honneur de Salas et que vous donniez des conférences pour la commémoration du village.", "They want to appoint you Distinguished Citizen of Salas. And they'd like you to give a lecture during the town's anniversary.", 1]]}, "__e": [["Ils veulent vous nommer Citoyen d'honneur de Salas et que vous donniez des conférences pour la commémoration du village.", "They want to appoint you Distinguished Citizen of Salas. And they'd like you to give a lecture during the town's anniversary.", 1]]}, "__e": [["Ils veulent vous nommer Citoyen d'honneur de Salas et que vous donniez des conférences pour la commémoration du village.", "They want to appoint you Distinguished Citizen of Salas. And they'd like you to give a lecture during the town's anniversary.", 1], ["Bienvenue aux conférences pour la paix.", "Welcome to the peace talks.", 1], ["Ce serait la plus grande de toutes les conférences pour la paix.", "And there we launch the mother of all peace conferences.", 1]]}, "le": {"__C": 2, "briefing": {"__C": 1, "__e": [["Allez dans la salle de conférences pour le briefing.", "Now, get down to the chalk room for a mission briefing.", 1]]}, "séminaire": {"__C": 1, "d'évaluation": {"__C": 1, "__e": [["Veuillez vous rendre dans l'atrium des conférences pour le séminaire d'évaluation des employés ainsi que pour la tombola.", "Everyone please proceed to the performance atrium... for the Dethklok employee motivational seminar and raffle.", 1]]}, "__e": [["Veuillez vous rendre dans l'atrium des conférences pour le séminaire d'évaluation des employés ainsi que pour la tombola.", "Everyone please proceed to the performance atrium... for the Dethklok employee motivational seminar and raffle.", 1]]}, "__e": [["Veuillez vous rendre dans l'atrium des conférences pour le séminaire d'évaluation des employés ainsi que pour la tombola.", "Everyone please proceed to the performance atrium... for the Dethklok employee motivational seminar and raffle.", 1], ["Allez dans la salle de conférences pour le briefing.", "Now, get down to the chalk room for a mission briefing.", 1]]}, "__e": [["Je fais mes conférences pour quasiment personne, d'accord ? Et la folle terreur qui avait pris la ville dans ses griffes a maintenant simplement disparu, tout ça à cause de vous.", "I'm doing my lectures for nobody, practically, ok, and the stark, raving terror that had this town in its grips is now just gone, all because of you.", 1], ["Je me demandais si je pourrais vous convaincre de donner une série de conférences pour mon cours?", "Mr. Gannon, I was wondering if I could prevail upon you to give a series... of guest lectures to my classes?", 1], ["Il va écrire un livre formidable et je ferai des conférences pour qu'on ait de quoi vivre.", "He's gonna write a great book, Max, and I'm gonna lecture while he's doing it so we can have something to live on.", 1]]}, "dans": {"__C": 25, "divers": {"__C": 2, "hôpitaux": {"__C": 1, "__e": [["Je devais donner des conférences dans divers hôpitaux.", "I had to visit a few hospitals here and there and give some lectures.", 1]]}, "états": {"__C": 1, "américains": {"__C": 1, "__e": [["Il se trouve que l'ingénieur, réprésentant... de la commission urbaine de l'urbanisme en Italie... est actuellement en Amérique pour la commission sus-mentionnée... pour une série de conférences dans divers états américains.", "Furthermore, it appears that the Engineer, acting as a representative... of the Italian Urban Devevelopment Commission... is currently in America with the aforementioned commission... for a series of conferences in various north American states.", 1]]}, "__e": [["Il se trouve que l'ingénieur, réprésentant... de la commission urbaine de l'urbanisme en Italie... est actuellement en Amérique pour la commission sus-mentionnée... pour une série de conférences dans divers états américains.", "Furthermore, it appears that the Engineer, acting as a representative... of the Italian Urban Devevelopment Commission... is currently in America with the aforementioned commission... for a series of conferences in various north American states.", 1]]}, "__e": [["Il se trouve que l'ingénieur, réprésentant... de la commission urbaine de l'urbanisme en Italie... est actuellement en Amérique pour la commission sus-mentionnée... pour une série de conférences dans divers états américains.", "Furthermore, it appears that the Engineer, acting as a representative... of the Italian Urban Devevelopment Commission... is currently in America with the aforementioned commission... for a series of conferences in various north American states.", 1], ["Je devais donner des conférences dans divers hôpitaux.", "I had to visit a few hospitals here and there and give some lectures.", 1]]}, "les": {"__C": 3, "universités": {"__C": 1, "__e": [["Fais des conférences dans les universités.", "Start doing presentations in colleges.", 1], ["Il n'arrive pas aux \"Dix les plus recherchés\" mais le titre de \"Gangster de l'année\" lui vaut des conférences dans les universités.", "Although he does not make the 'Ten Most Wanted' list he does win 'Gangster of the Year' award and is asked to speak at many luncheons and universities.", 1]]}, "facultés": {"__C": 1, "et": {"__C": 1, "__e": [["Il donne des conférences dans les facultés et universités sur l'apprentissage hors scolarisation.", "He lectures at colleges and universities learn without school.", 1]]}, "__e": [["Il donne des conférences dans les facultés et universités sur l'apprentissage hors scolarisation.", "He lectures at colleges and universities learn without school.", 1]]}, "__e": [["Fais des conférences dans les universités.", "Start doing presentations in colleges.", 1], ["Il n'arrive pas aux \"Dix les plus recherchés\" mais le titre de \"Gangster de l'année\" lui vaut des conférences dans les universités.", "Although he does not make the 'Ten Most Wanted' list he does win 'Gangster of the Year' award and is asked to speak at many luncheons and universities.", 1], ["Faire des conférences dans les médias ou sur Internet de temps en temps.", "Doing lectures in media or internet once a while.", 1]]}, "le": {"__C": 3, "monde": {"__C": 3, "entier": {"__C": 3, "__e": [["Il donne des conférences dans le monde entier.", "Gives lectures all over the world.", 1], ["Je fais des conférences dans le monde entier.", "I hold conferences around the world too.", 1], ["Vous avez donné des conférences dans le monde entier.", "You'vehadthechancetogive lecturesalloverthe world.", 1]]}, "__e": [["Il donne des conférences dans le monde entier.", "Gives lectures all over the world.", 1], ["Je fais des conférences dans le monde entier.", "I hold conferences around the world too.", 1], ["Vous avez donné des conférences dans le monde entier.", "You'vehadthechancetogive lecturesalloverthe world.", 1]]}, "__e": [["Il donne des conférences dans le monde entier.", "Gives lectures all over the world.", 1], ["Je fais des conférences dans le monde entier.", "I hold conferences around the world too.", 1], ["Vous avez donné des conférences dans le monde entier.", "You'vehadthechancetogive lecturesalloverthe world.", 1]]}, "__e": [["Il a aussi donné des conférences dans six pays différents cette année.", "He also lectured in six different countries in the past year.", 1], ["Il y a deux mois, vous avez donné plusieurs conférences dans son école.", "And a couple of months ago, you gave several lectures in the school where this girl was enrolled.", 1], ["J'ai une série de conférences dans toute la ville cet après-midi, mais bien sûr.", "Um... I do have the cross department citywide lecture series to get to this afternoon, but, uh, sure.", 1]]}, "à": {"__C": 66, "des": {"__C": 4, "imbéciles": {"__C": 1, "qui": {"__C": 1, "__e": [["Des conférences à des imbéciles qui ne comprenaient rien.", "Seminars and lectures to rows of fools who couldn't begin to understand my systems.", 1]]}, "__e": [["Des conférences à des imbéciles qui ne comprenaient rien.", "Seminars and lectures to rows of fools who couldn't begin to understand my systems.", 1]]}, "congrès": {"__C": 2, "médicaux": {"__C": 1, "__e": [["Il se présentait à des conférences, à des congrès médicaux. Il leur faisait un chèque, mais voulait aussi participer à la discussion.", "He would show up at academic conferences, at medical conventions, and not only write them a check but want to be part of the discussion.", 1]]}, "__e": [["Il se présentait à des conférences, à des congrès médicaux. Il leur faisait un chèque, mais voulait aussi participer à la discussion.", "He would show up at academic conferences, at medical conventions, and not only write them a check but want to be part of the discussion.", 1], ["L'avez-vous déjà vu avant, à des conférences, à des congrès ?", "Have you ever seen him before, at conferences or lectures?", 1]]}, "__e": [["C'est pourquoi je ne comprends pas pourquoi vous préférez donner des conférences à des physiciens à moitié retraités plutôt que prodiguer des soins aux patients.", "Which is why I can't figure out why'd you'd rather give lectures to semi-retired physicians than actually provide care to patients.", 1], ["Des conférences à des imbéciles qui ne comprenaient rien.", "Seminars and lectures to rows of fools who couldn't begin to understand my systems.", 1], ["L'avez-vous déjà vu avant, à des conférences, à des congrès ?", "Have you ever seen him before, at conferences or lectures?", 1]]}, "la": {"__C": 6, "sorbonne": {"__C": 2, "qui": {"__C": 1, "__e": [["Après tout, c'est votre série de conférences à la Sorbonne qui m'a enthousiasmé et lancé dans cette folle odyssée.", "After all, it was your lecture series at the Sorbonne in Paris that first fired me and started me on this insane odyssey.", 1]]}, "__e": [["Après tout, c'est votre série de conférences à la Sorbonne qui m'a enthousiasmé et lancé dans cette folle odyssée.", "After all, it was your lecture series at the Sorbonne in Paris that first fired me and started me on this insane odyssey.", 1], ["Je t'imagine en professeure célèbre. Ou maître de conférences à la Sorbonne.", "I could see you as a famous professor or a lecturer at the Sorbonne.", 1], ["Lors de mon dernier voyage en Europe, j'ai assisté à quelques conférences à la Sorbonne.", "During my last visit in Europe... I attended some lectures the Sorbonne.", 1]]}, "fac": {"__C": 2, "vous": {"__C": 1, "__e": [["J'espérais pouvoir un jour faire des conférences à la fac, vous voyez ?", "I was just hoping that maybe I could land a gig speaking at the War College, you know.", 1]]}, "__e": [["Si je devais aller à des conférences à la fac et parler à des apprentis musiciens je dirais que le plus important est de ne jamais écouter personne.", "- if i had to go On a lecture series of colleges And talk to budding musicians, You know, i would-- I would say that The most important thing", 1], ["Il a fait médecine avant de devenir chercheur puis maître de conférences à la fac.", "He studied medicine, then became a researcher, then a college professor.", 1], ["J'espérais pouvoir un jour faire des conférences à la fac, vous voyez ?", "I was just hoping that maybe I could land a gig speaking at the War College, you know.", 1]]}, "__e": [["Si je devais aller à des conférences à la fac et parler à des apprentis musiciens je dirais que le plus important est de ne jamais écouter personne.", "- if i had to go On a lecture series of colleges And talk to budding musicians, You know, i would-- I would say that The most important thing", 1], ["Il a fait médecine avant de devenir chercheur puis maître de conférences à la fac.", "He studied medicine, then became a researcher, then a college professor.", 1], ["J'espérais pouvoir un jour faire des conférences à la fac, vous voyez ?", "I was just hoping that maybe I could land a gig speaking at the War College, you know.", 1]]}, "l'université": {"__C": 5, "de": {"__C": 3, "green": {"__C": 1, "__e": [["Joseph Fayed, maître de conférences à l'université de Green.", "Joseph Fayed, professor at Green University, chemical engineering.", 1]]}, "varsovie": {"__C": 1, "__e": [["La victime était juge à la retraite et maître de conférences à l'université de Varsovie, le professeur Janusz Żurawski.", "The victim was a retired Supreme Court judge and long-standing lecturer at Warsaw University, professor Janusz Żurawski.", 1]]}, "__e": [["Et ces trois voyages au Pakistan ? Des conférences à l'université de Lahore.", "What about those three trips to Pakistan?", 1], ["Joseph Fayed, maître de conférences à l'université de Green.", "Joseph Fayed, professor at Green University, chemical engineering.", 1], ["Je vais donner des conférences à l'université de Hawaï. En actualités et en sciences politiques.", "I'm lecturing at UH-- current events and political science.", 1]]}, "massey": {"__C": 1, "__e": [["Je donne des conférences à l'université Massey.", "I'm a lecturer at Massey University.", 1]]}, "__e": [["Je donne des conférences à l'université Massey.", "I'm a lecturer at Massey University.", 1], ["Joseph Fayed, maître de conférences à l'université de Green.", "Joseph Fayed, professor at Green University, chemical engineering.", 1], ["Je vais donner des conférences à l'université de Hawaï. En actualités et en sciences politiques.", "I'm lecturing at UH-- current events and political science.", 1]]}, "__e": [["Nous, hum... en fait nous nous sommes rencontrés quand il... quand il a donné des conférences à mon école. Je sais, ça semble épouvantable, mais c'était vraiment agréable.", "I know, it sounds terrible, but it was really nice.", 1], ["Nous, hum... en fait nous nous sommes rencontrés quand il... quand il a donné des conférences à mon école.", "We... we actually met when he... when he lectured at my school.", 1], ["C'est pas facile de donner des conférences, à tort et à travers pour trouver des sous pour ta défense.", "It ain't easy running around lecturing trying to raise bread to defend your ass.", 1]]}, "__e": [["Nous sommes en train de décorer la salle de conférences.", "We are decorating the conference room.", 0], ["Ramène cette chaise dans la salle de conférences !", "Take this chair back to the meeting room.", 0], ["Je n'ai été présent à aucune de ses conférences.", "I haven't attended any of his conferences.", 0]]}, "prês": {"__C": 168, "de": {"__C": 54, "moi": {"__C": 7, "et": {"__C": 1, "c'est": {"__C": 1, "__e": [["Je me souviens d'une chaise sur la promenade... vous prês de moi et... C'est drôle.", "- No.", 1]]}, "__e": [["Je me souviens d'une chaise sur la promenade... vous prês de moi et... C'est drôle.", "- No.", 1]]}, "jusqu'à": {"__C": 1, "l'île": {"__C": 1, "__e": [["Reste prês de moi jusqu'à l'île.", "Hang on to me. We'll try to make it to the island.", 1]]}, "__e": [["Reste prês de moi jusqu'à l'île.", "Hang on to me. We'll try to make it to the island.", 1]]}, "__e": [["C'est ça, viens plus prês de moi, ma petite fille.", "That's right, come closer darling.", 1], ["Je me souviens d'une chaise sur la promenade... vous prês de moi et... C'est drôle.", "- No.", 1], ["Quelques fois, quand il passe tout prês de moi, ça me serre très fort dans la gorge. Dans ces moments-là j'ai l'impression que tout le monde s'en aperçoit.", "Sometimes, when he's close, my heart stops... and I'm sure everyone notices...", 1]]}, "la": {"__C": 16, "vérité": {"__C": 1, "__e": [["\"Trahie\" est plus prês de la vérité.", "Betrayed is a truer one.", 1]]}, "fenêtre": {"__C": 4, "__e": [["Là, prês de la fenêtre.", "There by the window.", 1], ["- Byron, amène le prês de la fenêtre.", "- Byron, bring him over to the window.", 1], ["Votre lit est prês de la fenêtre.", "The cot near the window.", 1]]}, "__e": [["Prês de la moitié de ma vie.", "Almost half my life.", 1], ["Prês de la racine de cette trompe... il y avait une immense quantité de poils noirs en broussaille... plus de ce qu'aurait pu être fourni... par les robes d'un nombre de buffle;", "Near the root of this trunk... was an immense quantity of black, shaggy hair... more than could have been supplied... by the coats of a score of buffalo.", 1], ["Je la voyais prês de la maison, parfois.", "I saw her by the house on occasion.", 1]]}, "ia": {"__C": 2, "rue": {"__C": 1, "saint": {"__C": 1, "__e": [["Au garage de Ia rue Bourbon prês de Ia rue Saint Louis.", "Bourbon Street garage near Saint Louis Street.", 1]]}, "__e": [["Au garage de Ia rue Bourbon prês de Ia rue Saint Louis.", "Bourbon Street garage near Saint Louis Street.", 1]]}, "piscine": {"__C": 1, "__e": [["Je désire prendre un moment de cnntemplatinn prês de Ia piscine.", "Well, uh, earnestly desire to have period of quiet contemplation by swimming pool.", 1]]}, "__e": [["Je désire prendre un moment de cnntemplatinn prês de Ia piscine.", "Well, uh, earnestly desire to have period of quiet contemplation by swimming pool.", 1], ["Au garage de Ia rue Bourbon prês de Ia rue Saint Louis.", "Bourbon Street garage near Saint Louis Street.", 1]]}, "__e": [["C'est ça, viens plus prês de moi, ma petite fille.", "That's right, come closer darling.", 1], ["Je me souviens d'une chaise sur la promenade... vous prês de moi et... C'est drôle.", "- No.", 1], ["Quelques fois, quand il passe tout prês de moi, ça me serre très fort dans la gorge. Dans ces moments-là j'ai l'impression que tout le monde s'en aperçoit.", "Sometimes, when he's close, my heart stops... and I'm sure everyone notices...", 1]]}, "tout": {"__C": 5, "dit": {"__C": 1, "__e": [["Je vous ai à peu prês tout dit.", "I guess I told you about all there is to tell.", 1]]}, "ce": {"__C": 1, "qui": {"__C": 1, "se": {"__C": 1, "__e": [["Je suis au courant d'à peu prês tout ce qui se passe dans le jeu.", "I hear just about everything going on in the game, one way or another.", 1]]}, "__e": [["Je suis au courant d'à peu prês tout ce qui se passe dans le jeu.", "I hear just about everything going on in the game, one way or another.", 1]]}, "__e": [["Je suis au courant d'à peu prês tout ce qui se passe dans le jeu.", "I hear just about everything going on in the game, one way or another.", 1]]}, "__e": [["J'ai traîné avec Kyle et... c'est à peu prês tout.", "I just hung out with Kyle and... That' pretty much it.", 1], ["Il arrive qu'on organise des soirées, mais c'est à peu prês tout.", "Of course, once in a while we have dances and parties, and that's about all.", 1], ["Je suis au courant d'à peu prês tout ce qui se passe dans le jeu.", "I hear just about everything going on in the game, one way or another.", 1]]}, "des": {"__C": 6, "miennes": {"__C": 1, "__e": [["Dans la cachette, vous verrez les initiales \"J.C.\" Prês des miennes.", "Look, next time you get down to the hideout... ... lookatthatold door. You'llseeright next to my initials, \"J.C. \" Jerry Connelly.", 1]]}, "planches": {"__C": 1, "je": {"__C": 1, "sais": {"__C": 1, "__e": [["Prês des planches. - Je sais où elle est.", "- Yes, at Tilyou Avenue and the Boardwalk.", 1]]}, "__e": [["Prês des planches. - Je sais où elle est.", "- Yes, at Tilyou Avenue and the Boardwalk.", 1]]}, "__e": [["Prês des planches. - Je sais où elle est.", "- Yes, at Tilyou Avenue and the Boardwalk.", 1]]}, "marais": {"__C": 1, "de": {"__C": 1, "__e": [["Prês des marais de Salton.", "Near the Salton Marshes.", 1]]}, "__e": [["Prês des marais de Salton.", "Near the Salton Marshes.", 1]]}, "__e": [["Dans la cachette, vous verrez les initiales \"J.C.\" Prês des miennes.", "Look, next time you get down to the hideout... ... lookatthatold door. You'llseeright next to my initials, \"J.C. \" Jerry Connelly.", 1], ["Il habite tout prês des victimes.", "He lives one block from the crime scene.", 1], ["Prês des planches. - Je sais où elle est.", "- Yes, at Tilyou Avenue and the Boardwalk.", 1]]}, "d'ici": {"__C": 3, "mais": {"__C": 1, "ils": {"__C": 1, "sont": {"__C": 1, "__e": [["lls étaient à Crailsheim, tout prês d'ici, mais ils sont partis.", "They were in Crailsheim, right near here, but they've gone.", 1]]}, "__e": [["lls étaient à Crailsheim, tout prês d'ici, mais ils sont partis.", "They were in Crailsheim, right near here, but they've gone.", 1]]}, "__e": [["lls étaient à Crailsheim, tout prês d'ici, mais ils sont partis.", "They were in Crailsheim, right near here, but they've gone.", 1]]}, "merci": {"__C": 1, "tout": {"__C": 1, "de": {"__C": 1, "__e": [["J'habite tout prês d'ici. Merci tout de même.", "Really, I only live a bus ride away.", 1]]}, "__e": [["J'habite tout prês d'ici. Merci tout de même.", "Really, I only live a bus ride away.", 1]]}, "__e": [["J'habite tout prês d'ici. Merci tout de même.", "Really, I only live a bus ride away.", 1]]}, "__e": [["lls étaient à Crailsheim, tout prês d'ici, mais ils sont partis.", "They were in Crailsheim, right near here, but they've gone.", 1], ["Mais c'est tout prês d'ici!", "Well, that's practically here.", 1], ["J'habite tout prês d'ici. Merci tout de même.", "Really, I only live a bus ride away.", 1]]}, "d'un": {"__C": 3, "camp": {"__C": 1, "ss": {"__C": 1, "et": {"__C": 1, "__e": [["ll a atterri à 30 km de la cible prês d'un camp SS. Et son parachute s'est pris dans un arbre.", "He landed 20 miles off his target outside an S.S. Barracks... with his parachute tangled in a tree.", 1]]}, "__e": [["ll a atterri à 30 km de la cible prês d'un camp SS. Et son parachute s'est pris dans un arbre.", "He landed 20 miles off his target outside an S.S. Barracks... with his parachute tangled in a tree.", 1]]}, "__e": [["ll a atterri à 30 km de la cible prês d'un camp SS. Et son parachute s'est pris dans un arbre.", "He landed 20 miles off his target outside an S.S. Barracks... with his parachute tangled in a tree.", 1]]}, "sixième": {"__C": 1, "__e": [["\"à guillotine, je trouve qu'elle est à peu prês d'un sixième", "\"I find it to be about 1/16 of an inch...", 1]]}, "mois": {"__C": 1, "alors": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Samy Diakhaté. Il a décidé, il y a prês d'un mois, alors qu'il n'a aucune expérience particuliêre, de s'attaquer à la montagne la plus haute du monde, I'Everest.", "His name is Samy Diakhaté, and he decided last month, with no experience, to take on the highest mountain in the world:", 1]]}, "__e": [["Samy Diakhaté. Il a décidé, il y a prês d'un mois, alors qu'il n'a aucune expérience particuliêre, de s'attaquer à la montagne la plus haute du monde, I'Everest.", "His name is Samy Diakhaté, and he decided last month, with no experience, to take on the highest mountain in the world:", 1]]}, "__e": [["Samy Diakhaté. Il a décidé, il y a prês d'un mois, alors qu'il n'a aucune expérience particuliêre, de s'attaquer à la montagne la plus haute du monde, I'Everest.", "His name is Samy Diakhaté, and he decided last month, with no experience, to take on the highest mountain in the world:", 1]]}, "__e": [["Samy Diakhaté. Il a décidé, il y a prês d'un mois, alors qu'il n'a aucune expérience particuliêre, de s'attaquer à la montagne la plus haute du monde, I'Everest.", "His name is Samy Diakhaté, and he decided last month, with no experience, to take on the highest mountain in the world:", 1], ["\"à guillotine, je trouve qu'elle est à peu prês d'un sixième", "\"I find it to be about 1/16 of an inch...", 1], ["ll a atterri à 30 km de la cible prês d'un camp SS. Et son parachute s'est pris dans un arbre.", "He landed 20 miles off his target outside an S.S. Barracks... with his parachute tangled in a tree.", 1]]}, "du": {"__C": 13, "lit": {"__C": 1, "__e": [["ll y a un plateau prês du lit.", "There's a tray on the table next to my bed.", 1]]}, "bateau": {"__C": 1, "__e": [["Prês du bateau.", "By the boat!", 1]]}, "bar": {"__C": 1, "un": {"__C": 1, "petit": {"__C": 1}}}, "__e": [["On a relevé le numéro de votre Range Rover, garée prês du lieu du crime.", "Two patrol officers wrote down the license plate number... of your Range Rover, which was parked in the vicinity of the crime scene.", 1], ["Nous sommes tous deux célibataires, à peu prês du même âge.", "We're both single adults, roughly the same age.", 1], ["Je lui ai mis un vêtement et des fleurs prês du visage.", "I dressed him and laid some flowers in the box.", 1]]}, "__e": [["Si c'est tout ce qui vous intéresse, allez donc y voir de plus prês!", "- It's backstage. - Is it really? Thank you, I will.", 1], ["Je les ai écrites à peu prês en même temps que j'ai poussé mon éducation à un autre niveau.", "These were written around the same time I took my education to a new level.", 1], ["Quelques fois, quand il passe tout prês de moi, ça me serre très fort dans la gorge. Dans ces moments-là j'ai l'impression que tout le monde s'en aperçoit.", "Sometimes, when he's close, my heart stops... and I'm sure everyone notices...", 1]]}, "chalk": {"__C": 67, "river": {"__C": 8, "et": {"__C": 1, "__e": [["Chalk River et Petawawa.", "\"Chalk River and Petawawa in Canada.\"", 1]]}, "c'était": {"__C": 1, "ma": {"__C": 1, "famille": {"__C": 1, "__e": [["Tu ne me connais pas. Mais le massacre de Chalk River, c'était ma famille.", "You don't know me... the massacre at Chalk River.", 1]]}, "__e": [["Tu ne me connais pas. Mais le massacre de Chalk River, c'était ma famille.", "You don't know me... the massacre at Chalk River.", 1]]}, "__e": [["Tu ne me connais pas. Mais le massacre de Chalk River, c'était ma famille.", "You don't know me... the massacre at Chalk River.", 1]]}, "en": {"__C": 1, "arrivant": {"__C": 1, "parce": {"__C": 1, "__e": [["On a appelé cet endroit \"Chalk River\" en arrivant, parce qu'on suivait la rivière.", "We called the area Chalk River when we first came out here, because that's what we'd been following.", 1]]}, "__e": [["On a appelé cet endroit \"Chalk River\" en arrivant, parce qu'on suivait la rivière.", "We called the area Chalk River when we first came out here, because that's what we'd been following.", 1]]}, "__e": [["On a appelé cet endroit \"Chalk River\" en arrivant, parce qu'on suivait la rivière.", "We called the area Chalk River when we first came out here, because that's what we'd been following.", 1]]}, "__e": [["On a appelé cet endroit \"Chalk River\" en arrivant, parce qu'on suivait la rivière.", "We called the area Chalk River when we first came out here, because that's what we'd been following.", 1], ["Tu ne me connais pas. Mais le massacre de Chalk River, c'était ma famille.", "You don't know me... the massacre at Chalk River.", 1], ["Il a décrit comment, au début des années 1950, en tant que stagiaire dans la marine, il a dirigé un groupe de 22 hommes dans le cœur d'un réacteur à Chalk River, au Canada, où une fusion a eu lieu.", "He has described how in the early 1950s, as a Navy nuclear engineer trainee, he led a group of 22 men down into the core of a reactor at Chalk River, Canada, where a meltdown had occurred.", 1]]}, "farm": {"__C": 3, "or": {"__C": 1, "st": {"__C": 1}}, "ou": {"__C": 1, "st": {"__C": 1, "__e": [["À Chalk Farm ou St Martin-In-The-Fields ?", "Or St. Martin's-in-the-Fields?", 1]]}, "__e": [["À Chalk Farm ou St Martin-In-The-Fields ?", "Or St. Martin's-in-the-Fields?", 1]]}, "road": {"__C": 1, "près": {"__C": 1, "de": {"__C": 1, "__e": [["Ton arrêt est Chalk Farm Road près de Primrose Hill.", "Your stop is Chalk Farm Road near Primrose Hill.", 1]]}, "__e": [["Ton arrêt est Chalk Farm Road près de Primrose Hill.", "Your stop is Chalk Farm Road near Primrose Hill.", 1]]}, "__e": [["Ton arrêt est Chalk Farm Road près de Primrose Hill.", "Your stop is Chalk Farm Road near Primrose Hill.", 1]]}, "__e": [["Chalk farm, perhaps? Or St. Martin's-in-the-fields?", "Chalk Farm, perhaps?", 1], ["À Chalk Farm ou St Martin-In-The-Fields ?", "Or St. Martin's-in-the-Fields?", 1], ["Ton arrêt est Chalk Farm Road près de Primrose Hill.", "Your stop is Chalk Farm Road near Primrose Hill.", 1]]}, "one": {"__C": 11, "où": {"__C": 1, "est": {"__C": 1, "mon": {"__C": 1, "__e": [["Tabletop à Chalk One, où est mon boom ?", "Tabletop to Chalk One, where's my bang?", 1]]}, "__e": [["Tabletop à Chalk One, où est mon boom ?", "Tabletop to Chalk One, where's my bang?", 1]]}, "__e": [["Tabletop à Chalk One, où est mon boom ?", "Tabletop to Chalk One, where's my bang?", 1]]}, "à": {"__C": 1, "on": {"__C": 1, "revient": {"__C": 1}}, "__e": [["Chalk One à Tabletop, on revient.", "Chalk One to Tabletop, we're on our way back now.", 1]]}, "vous": {"__C": 2, "me": {"__C": 2, "recevez": {"__C": 2, "__e": [["Chalk One, vous me recevez ?", "Chalk One, this is Flight Ops.", 1], ["Je répète : Chalk One, vous me recevez ?", "Repeat, Chalk One, do you read me?", 1]]}, "__e": [["Chalk One, vous me recevez ?", "Chalk One, this is Flight Ops.", 1], ["Je répète : Chalk One, vous me recevez ?", "Repeat, Chalk One, do you read me?", 1]]}, "__e": [["Chalk One, vous me recevez ?", "Chalk One, this is Flight Ops.", 1], ["Je répète : Chalk One, vous me recevez ?", "Repeat, Chalk One, do you read me?", 1]]}, "__e": [["Chalk One, zone d'atterrissage possible à 1 km, position 0-9-0.", "Chalk One, possible LZ one nautical mile, bearing zero-nine-zero.", 1], ["Chalk One, vous me recevez ?", "Chalk One, this is Flight Ops.", 1], ["Je répète : Chalk One, vous me recevez ?", "Repeat, Chalk One, do you read me?", 1]]}, "two": {"__C": 4, "à": {"__C": 1, "un": {"__C": 1, "mort": {"__C": 1}}, "__e": [["Chalk Two à Tabletop, un mort, un à terre.", "Chalk Two to Tabletop, one dead, one down.", 1]]}, "code": {"__C": 1, "__e": [["Chalk Two, code 0-0-5-2.", "Chalk Two, squawk ident zero-zero-five-two.", 1]]}, "en": {"__C": 1, "approche": {"__C": 1, "finale": {"__C": 1, "__e": [["Chalk Two en approche finale.", "Chalk Two on final approach.", 1]]}, "__e": [["Chalk Two en approche finale.", "Chalk Two on final approach.", 1]]}, "__e": [["Chalk Two en approche finale.", "Chalk Two on final approach.", 1]]}, "__e": [["Décollage de Chalk Two.", "Chalk Two outbound.", 1], ["Chalk Two à Tabletop, un mort, un à terre.", "Chalk Two to Tabletop, one dead, one down.", 1], ["Chalk Two en approche finale.", "Chalk Two on final approach.", 1]]}, "2": {"__C": 6, "5": {"__C": 1, "sur": {"__C": 1, "5": {"__C": 1, "__e": [["Chalk 2, 5 sur 5.", "Chalk 2, fivebyfive.", 1]]}, "__e": [["Chalk 2, 5 sur 5.", "Chalk 2, fivebyfive.", 1]]}, "__e": [["Chalk 2, 5 sur 5.", "Chalk 2, fivebyfive.", 1]]}, "pour": {"__C": 1, "rentrer": {"__C": 1, "on": {"__C": 1, "__e": [["On va aller voir ce que le chien a trouvé, puis on reprend Chalk 2 pour rentrer, on y va.", "We're gonna go see what the dog has, then we're gonna go home on Chalk 2. Let's go.", 1]]}, "__e": [["On va aller voir ce que le chien a trouvé, puis on reprend Chalk 2 pour rentrer, on y va.", "We're gonna go see what the dog has, then we're gonna go home on Chalk 2. Let's go.", 1]]}, "__e": [["On va aller voir ce que le chien a trouvé, puis on reprend Chalk 2 pour rentrer, on y va.", "We're gonna go see what the dog has, then we're gonna go home on Chalk 2. Let's go.", 1]]}, "alpha": {"__C": 1, "seal": {"__C": 1, "team": {"__C": 1}}, "__e": [["Jusqu'à ce que tu sois diplômé de l'équipe des Bleus, tu es un membre de Chalk 2, Alpha Platoon, SEAL Team 3.", "Until you graduate Green Team, you're a member of Chalk 2, Alpha Platoon, SEAL Team 3.", 1]]}, "__e": [["Selon la Navy, jusqu'à ce que tu sois diplômé de l'équipe des bleus, tu es un Chalk 2,", "According to the Navy, until you graduate Green Team, you're a member of Chalk 2,", 1], ["Jusqu'à ce que tu sois diplômé de l'équipe des Bleus, tu es un membre de Chalk 2,", "Until you graduate Green Team, you're a member of Chalk 2,", 1], ["On va aller voir ce que le chien a trouvé, puis on reprend Chalk 2 pour rentrer, on y va.", "We're gonna go see what the dog has, then we're gonna go home on Chalk 2. Let's go.", 1]]}, "4": {"__C": 3, "j'ai": {"__C": 1, "besoin": {"__C": 1, "d'une": {"__C": 1, "__e": [["Très bien, Chalk 4, j'ai besoin d'une évaluation honnête.", "All right, Chalk 4, I need your honest assessment.", 1]]}, "__e": [["Très bien, Chalk 4, j'ai besoin d'une évaluation honnête.", "All right, Chalk 4, I need your honest assessment.", 1]]}, "__e": [["Très bien, Chalk 4, j'ai besoin d'une évaluation honnête.", "All right, Chalk 4, I need your honest assessment.", 1]]}, "__e": [["Reçu, Chalk 4.", "Copy, Chalk 4.", 1], ["Ici Chalk 4.", "This is Chalk 4.", 1], ["Très bien, Chalk 4, j'ai besoin d'une évaluation honnête.", "All right, Chalk 4, I need your honest assessment.", 1]]}, "__e": [["Le rapport envoyé à la presse montre le financement de plusieurs programmes de surveillance militaire, avec des noms de code comme Aigle Chalk et Tracteur Rose.", "The leaked black budget report reveals several classified military intelligence programs, with code names like Chalk Eagle and Tractor Rose.", 1], ["On va aller voir ce que le chien a trouvé, puis on reprend Chalk 2 pour rentrer, on y va.", "We're gonna go see what the dog has, then we're gonna go home on Chalk 2. Let's go.", 1], ["Il a décrit comment, au début des années 1950, en tant que stagiaire dans la marine, il a dirigé un groupe de 22 hommes dans le cœur d'un réacteur à Chalk River, au Canada, où une fusion a eu lieu.", "He has described how in the early 1950s, as a Navy nuclear engineer trainee, he led a group of 22 men down into the core of a reactor at Chalk River, Canada, where a meltdown had occurred.", 1]]}, "crypté": {"__C": 775, "pour": {"__C": 10, "toi": {"__C": 2, "avec": {"__C": 1, "toutes": {"__C": 1, "__e": [["J'ai un ordinateur crypté pour toi avec toutes les informations qu'Angela a décryptées à partir de la puce du piercing de Wesley Foster.", "I have an encrypted laptop for you with all the information Angela decrypted from the chip in Wesley Foster's nipple ring.", 1]]}, "__e": [["J'ai un ordinateur crypté pour toi avec toutes les informations qu'Angela a décryptées à partir de la puce du piercing de Wesley Foster.", "I have an encrypted laptop for you with all the information Angela decrypted from the chip in Wesley Foster's nipple ring.", 1]]}, "__e": [["J'ai un ordinateur crypté pour toi avec toutes les informations qu'Angela a décryptées à partir de la puce du piercing de Wesley Foster.", "I have an encrypted laptop for you with all the information Angela decrypted from the chip in Wesley Foster's nipple ring.", 1], ["Mais Charlie a réussi à s'enfuir et à cacher l'argent, en laissant à EI Diablo un message crypté pour toi.", "But Charlie managed to escape and to hide the money and to leave EIl Diablo that message for you.", 1]]}, "le": {"__C": 2, "prochain": {"__C": 1, "séisme": {"__C": 1, "__e": [["Je vous ai envoyé les coordonnées sur notre site crypté pour le prochain séisme.", "I've just sent you the new coordinates on our encrypted site. That is where your next earthquake should hit.", 1]]}, "__e": [["Je vous ai envoyé les coordonnées sur notre site crypté pour le prochain séisme.", "I've just sent you the new coordinates on our encrypted site. That is where your next earthquake should hit.", 1]]}, "__e": [["Préparez la transmission d'un message crypté pour le Obersturmbannfurher.", "_", 1], ["Je vous ai envoyé les coordonnées sur notre site crypté pour le prochain séisme.", "I've just sent you the new coordinates on our encrypted site. That is where your next earthquake should hit.", 1]]}, "éviter": {"__C": 2, "que": {"__C": 1, "le": {"__C": 1, "__e": [["Non, mon ordinateur est air gap et crypté pour éviter que le logiciel espion de ton père voit tout ce que l'on fait.", "No, only my computer's airgapped and encrypted to keep your father's spyware from monitoring everything we do.", 1]]}, "__e": [["Non, mon ordinateur est air gap et crypté pour éviter que le logiciel espion de ton père voit tout ce que l'on fait.", "No, only my computer's airgapped and encrypted to keep your father's spyware from monitoring everything we do.", 1]]}, "toute": {"__C": 1, "détection": {"__C": 1, "__e": [["Chaque message est crypté pour éviter toute détection.", "Each message is coded and scheduled to avoid detection.", 1]]}, "__e": [["Chaque message est crypté pour éviter toute détection.", "Each message is coded and scheduled to avoid detection.", 1]]}, "__e": [["Chaque message est crypté pour éviter toute détection.", "Each message is coded and scheduled to avoid detection.", 1], ["Non, mon ordinateur est air gap et crypté pour éviter que le logiciel espion de ton père voit tout ce que l'on fait.", "No, only my computer's airgapped and encrypted to keep your father's spyware from monitoring everything we do.", 1]]}, "__e": [["C'est un message crypté pour \"nous devons parler\".", "That's code for \"let's talk.\"", 1], ["Non, mon ordinateur est air gap et crypté pour éviter que le logiciel espion de ton père voit tout ce que l'on fait.", "No, only my computer's airgapped and encrypted to keep your father's spyware from monitoring everything we do.", 1], ["Il faudra un code d'accès crypté pour aller plus loin, ce que tu saurais si tu étais vraiment d'ici.", "So you will need a deca-set encrypted access code if you wish to proceed further, which you would know if you really belonged here.", 1]]}, "à": {"__C": 13, "son": {"__C": 2, "capitaine": {"__C": 1, "__e": [["J'ai besoin de vous pour remettre en main propre un message crypté à son capitaine.", "I need you to hand-deliver... an encrypted communications chip to her captain.", 1]]}, "patron": {"__C": 1, "__e": [["Elle a envoyé un fichier crypté à son patron.", "She sent an encrypted file to her boss.", 1]]}, "__e": [["Elle a envoyé un fichier crypté à son patron.", "She sent an encrypted file to her boss.", 1], ["J'ai besoin de vous pour remettre en main propre un message crypté à son capitaine.", "I need you to hand-deliver... an encrypted communications chip to her captain.", 1]]}, "1": {"__C": 1, "28": {"__C": 1, "bits": {"__C": 1, "__e": [["Crypté à 1 28 bits. Alors ?", "What do you think?", 1]]}, "__e": [["Crypté à 1 28 bits. Alors ?", "What do you think?", 1]]}, "__e": [["Crypté à 1 28 bits. Alors ?", "What do you think?", 1]]}, "chloe": {"__C": 1, "__e": [["Envoyez le compte crypté à Chloe.", "Send the encrypted account over to Chloe's desk.", 1]]}, "__e": [["Tout fichier qu'elle dépose dans le dossier avec un lien est automatiquement crypté et envoyé dans ce tunnel crypté à la voiture à 50 mètres.", "Any folder she drug onto the folder with a link would automatically be encrypted and sent on this encrypted tunnel to the car 50 yards away.", 1], ["Moins de 30 secondes après avoir quitté la pièce, il a passé un appel crypté à Singapour.", "Not 30 seconds after I left the room, he put an encrypted call to Singapore.", 1], ["J'ai besoin de vous pour remettre en main propre un message crypté à son capitaine.", "I need you to hand-deliver... an encrypted communications chip to her captain.", 1]]}, "et": {"__C": 32, "on": {"__C": 3, "change": {"__C": 1, "le": {"__C": 1, "__e": [["Ouais, c'est crypté et on change le code tous les jours.", "Yeah, it's encrypted, and we change the codes every day.", 1]]}, "__e": [["Ouais, c'est crypté et on change le code tous les jours.", "Yeah, it's encrypted, and we change the codes every day.", 1]]}, "y": {"__C": 1, "entre": {"__C": 1, "__e": [["Son contenu y est fortement crypté et on y entre uniquement par des réseaux privés.", "This content is heavily encrypted and private network access only.", 1]]}, "__e": [["Son contenu y est fortement crypté et on y entre uniquement par des réseaux privés.", "This content is heavily encrypted and private network access only.", 1]]}, "__e": [["Son contenu y est fortement crypté et on y entre uniquement par des réseaux privés.", "This content is heavily encrypted and private network access only.", 1], ["C'est crypté et on n'a pas le mot de passe.", "It's encrypted, and we don't have the password.", 1], ["Ouais, c'est crypté et on change le code tous les jours.", "Yeah, it's encrypted, and we change the codes every day.", 1]]}, "intraçable": {"__C": 2, "__e": [["- Il est crypté et intraçable.", "- Miles's phone's encrypted. You can't trace it.", 1], ["Le message est crypté et intraçable.", "It's encrypted, so it can't be traced.", 1]]}, "je": {"__C": 3, "suis": {"__C": 1, "le": {"__C": 1, "__e": [["C'est crypté. Et je suis le seul à savoir casser le code.", "It's encrypted, and only I know how to break the code.", 1]]}, "__e": [["C'est crypté. Et je suis le seul à savoir casser le code.", "It's encrypted, and only I know how to break the code.", 1]]}, "vois": {"__C": 1, "que": {"__C": 1, "__e": [["Ce n'est pas un exploit car tout est écrit, plutôt crypté, et je vois que vous n'avez pas pris un jour de repos en un mois, ni même de vacances en trois ans.", "No small feat because they're written in, you know, Martian Snark, and I see here that you haven't taken a day off in a month, haven't had a vacation in three years.", 1]]}, "__e": [["Ce n'est pas un exploit car tout est écrit, plutôt crypté, et je vois que vous n'avez pas pris un jour de repos en un mois, ni même de vacances en trois ans.", "No small feat because they're written in, you know, Martian Snark, and I see here that you haven't taken a day off in a month, haven't had a vacation in three years.", 1]]}, "__e": [["J'ai tout crypté et je les ai données à Chan-hong.", "I encrypted everything and gave it to Chan-hong.", 1], ["C'est crypté. Et je suis le seul à savoir casser le code.", "It's encrypted, and only I know how to break the code.", 1], ["Ce n'est pas un exploit car tout est écrit, plutôt crypté, et je vois que vous n'avez pas pris un jour de repos en un mois, ni même de vacances en trois ans.", "No small feat because they're written in, you know, Martian Snark, and I see here that you haven't taken a day off in a month, haven't had a vacation in three years.", 1]]}, "__e": [["Il la garde sur son portable dans un dossier crypté et il ne s'en sépare jamais.", "He carries it on his cell phone in an encrypted file so it's never out of his sight.", 1], ["Vous pourriez même penser que cet espion se trouve au sein des agents venus ici pour vous sauver, avec son téléphone crypté, et vous sauriez que c'est exactement pourquoi je suis là.", "You might even assume that spy to be among the agents coming here to save you now, holding his private, encrypted network phone, and you would know that that's exactly why I'm here.", 1], ["Ce n'est pas un exploit car tout est écrit, plutôt crypté, et je vois que vous n'avez pas pris un jour de repos en un mois, ni même de vacances en trois ans.", "No small feat because they're written in, you know, Martian Snark, and I see here that you haven't taken a day off in a month, haven't had a vacation in three years.", 1]]}, "avec": {"__C": 26, "un": {"__C": 11, "algorithme": {"__C": 2, "asymétrique": {"__C": 1, "__e": [["Je croyais que le texte codé était crypté avec un algorithme asymétrique.", "I've been assuming that the cipher text was encrypted with an asymmetric algorithm.", 1]]}, "ça": {"__C": 1}, "__e": [["Le fichier étant crypté avec un algorithme cast-128, ça prend du temps.", "The file's being encrypted with a cast-128 algorithm, which takes time.", 1], ["Je croyais que le texte codé était crypté avec un algorithme asymétrique.", "I've been assuming that the cipher text was encrypted with an asymmetric algorithm.", 1]]}, "programme": {"__C": 1, "de": {"__C": 1, "__e": [["La carte est crypté avec un programme de pistage.", "The card itself is encrypted with a tracking program.", 1]]}, "__e": [["La carte est crypté avec un programme de pistage.", "The card itself is encrypted with a tracking program.", 1]]}, "__e": [["Ça doit être crypté avec un livre.", "I think it's a cypher, a key-code or a book code. I'm not sure yet.", 1], ["Avec un ver crypté avec un virus comme à la ferme.", "With a worm encrypted with a virus just like at the farmhouse.", 1], ["Il y a eu un échange crypté avec un compte anonyme.", "A cryptic exchange with an anonymized account.", 1]]}, "une": {"__C": 3, "clé": {"__C": 2, "de": {"__C": 1, "__e": [["Le dossier complet est crypté avec une clé de 448 bits à algorithme symétrique.", "The entire directory is encrypted with an 448 bit key symmetric algorithm.", 1]]}, "très": {"__C": 1, "__e": [["Le fichier était crypté avec une clé très longue, et en cherchant cette clé sur Google, on a vu que cette même clé avait été utilisée 18 mois plus tôt dans l'attaque de Sony Pictures.", "The file was encrypted with a really long key, and when we just googled for the key, we found that the same key, exactly, was used 18 months earlier in the Sony Pictures attack.", 1]]}, "__e": [["Il était crypté avec une clé 4096 bits.", "It was inciphered using 4,096-bit encryption.", 1], ["Le dossier complet est crypté avec une clé de 448 bits à algorithme symétrique.", "The entire directory is encrypted with an 448 bit key symmetric algorithm.", 1], ["Le fichier était crypté avec une clé très longue, et en cherchant cette clé sur Google, on a vu que cette même clé avait été utilisée 18 mois plus tôt dans l'attaque de Sony Pictures.", "The file was encrypted with a really long key, and when we just googled for the key, we found that the same key, exactly, was used 18 months earlier in the Sony Pictures attack.", 1]]}, "cryptographie": {"__C": 1, "digne": {"__C": 1, "__e": [["Ce dispositif est crypté avec une cryptographie digne de l'armée.", "The device is encrypted with military-grade cryptographic security.", 1]]}, "__e": [["Ce dispositif est crypté avec une cryptographie digne de l'armée.", "The device is encrypted with military-grade cryptographic security.", 1]]}, "__e": [["Le dossier complet est crypté avec une clé de 448 bits à algorithme symétrique.", "The entire directory is encrypted with an 448 bit key symmetric algorithm.", 1], ["Ce dispositif est crypté avec une cryptographie digne de l'armée.", "The device is encrypted with military-grade cryptographic security.", 1], ["Le fichier était crypté avec une clé très longue, et en cherchant cette clé sur Google, on a vu que cette même clé avait été utilisée 18 mois plus tôt dans l'attaque de Sony Pictures.", "The file was encrypted with a really long key, and when we just googled for the key, we found that the same key, exactly, was used 18 months earlier in the Sony Pictures attack.", 1]]}, "des": {"__C": 5, "moyens": {"__C": 1, "sophistiqués": {"__C": 1, "__e": [["Il a été crypté avec des moyens sophistiqués.", "It's been encrypted with intelligence grade software.", 1]]}, "__e": [["Il a été crypté avec des moyens sophistiqués.", "It's been encrypted with intelligence grade software.", 1]]}, "parts": {"__C": 1, "feu": {"__C": 1, "__e": [["Toast essaie de trouver toutes les données, mais il a du mal parce que c'est crypté avec des parts feu genre NSA.", "Toast is trying to recover any data, but he's having trouble because it's encrypted using NSA-level firewalls.", 1]]}, "__e": [["Toast essaie de trouver toutes les données, mais il a du mal parce que c'est crypté avec des parts feu genre NSA.", "Toast is trying to recover any data, but he's having trouble because it's encrypted using NSA-level firewalls.", 1]]}, "__e": [["Je t'envoie un message crypté avec des plans de sauvetage.", "I'm sending you an encrypted message with some schematics for a fail safe.", 1], ["Il faut juste un système crypté, avec des codes et tout.", "You have to be encrypted and shit, it's got codes.", 1], ["Toast essaie de trouver toutes les données, mais il a du mal parce que c'est crypté avec des parts feu genre NSA.", "Toast is trying to recover any data, but he's having trouble because it's encrypted using NSA-level firewalls.", 1]]}, "__e": [["Il faut juste un système crypté, avec des codes et tout.", "You have to be encrypted and shit, it's got codes.", 1], ["Toast essaie de trouver toutes les données, mais il a du mal parce que c'est crypté avec des parts feu genre NSA.", "Toast is trying to recover any data, but he's having trouble because it's encrypted using NSA-level firewalls.", 1], ["Nous vous avons envoyé un fichier crypté avec tout ce que nous avons jusqu'ici, et nous allons continuer à vous informer de tout ce que nous trouvons.", "ERIC: We've sent you an encrypted file with everything we have up to this point, and we will, uh, continue to keep you updated with anything we find.", 1]]}, "mais": {"__C": 16, "je": {"__C": 4, "peux": {"__C": 1, "l'ouvrir": {"__C": 1, "__e": [["C'est crypté, mais je peux l'ouvrir.", "It's encrypted but I can get through it.", 1]]}, "__e": [["C'est crypté, mais je peux l'ouvrir.", "It's encrypted but I can get through it.", 1]]}, "pense": {"__C": 2, "à": {"__C": 1, "__e": [["Ça a l'air crypté mais je pense à un compte aux îles Cayman.", "Now, it looks coded. I'm thinking Cayman Islands bank account.", 1]]}, "pouvoir": {"__C": 1, "__e": [["Tout été crypté, mais... je pense pouvoir réussir à le lire.", "I mean, it was all encrypted, but... I probably can get it to play.", 1]]}, "__e": [["Ça a l'air crypté mais je pense à un compte aux îles Cayman.", "Now, it looks coded. I'm thinking Cayman Islands bank account.", 1], ["Tout été crypté, mais... je pense pouvoir réussir à le lire.", "I mean, it was all encrypted, but... I probably can get it to play.", 1]]}, "__e": [["C'est crypté, mais je peux l'ouvrir.", "It's encrypted but I can get through it.", 1], ["Tout été crypté, mais... je pense pouvoir réussir à le lire.", "I mean, it was all encrypted, but... I probably can get it to play.", 1], ["J'en suis à 16 chiffres sur le code crypté, mais... je manque de temps.", "I'm up to 16 characters on the encryption code, but then... I run out of time.", 1]]}, "il": {"__C": 2, "contient": {"__C": 1, "des": {"__C": 1, "__e": [["Le micropoint est très crypté, mais il contient des photos et des plans de biens de la CIA.", "The microdot is heavily encrypted, but it appears to contain a series of photographs and blueprints for CIA assets.", 1]]}, "__e": [["Le micropoint est très crypté, mais il contient des photos et des plans de biens de la CIA.", "The microdot is heavily encrypted, but it appears to contain a series of photographs and blueprints for CIA assets.", 1]]}, "est": {"__C": 1, "crypté": {"__C": 1, "__e": [["J'aurai dû savoir qu'il serait crypté, mais il est crypté.", "I should've known it would be encrypted, but it's encrypted.", 1]]}, "__e": [["J'aurai dû savoir qu'il serait crypté, mais il est crypté.", "I should've known it would be encrypted, but it's encrypted.", 1]]}, "__e": [["Le micropoint est très crypté, mais il contient des photos et des plans de biens de la CIA.", "The microdot is heavily encrypted, but it appears to contain a series of photographs and blueprints for CIA assets.", 1], ["J'aurai dû savoir qu'il serait crypté, mais il est crypté.", "I should've known it would be encrypted, but it's encrypted.", 1]]}, "ça": {"__C": 2, "ne": {"__C": 1, "résistera": {"__C": 1, "__e": [["C'est crypté. Mais ça ne résistera pas à Matthew.", "It's encrypted, nothing Mathieu couldn't take care of though, I imagine.", 1]]}, "__e": [["C'est crypté. Mais ça ne résistera pas à Matthew.", "It's encrypted, nothing Mathieu couldn't take care of though, I imagine.", 1]]}, "colle": {"__C": 1, "avec": {"__C": 1, "__e": [["Tout est crypté, mais ça colle avec une arrivée en orbite.", "All coded, but the activity is pretty standard for arrival in orbit.", 1]]}, "__e": [["Tout est crypté, mais ça colle avec une arrivée en orbite.", "All coded, but the activity is pretty standard for arrival in orbit.", 1]]}, "__e": [["C'est crypté. Mais ça ne résistera pas à Matthew.", "It's encrypted, nothing Mathieu couldn't take care of though, I imagine.", 1], ["Tout est crypté, mais ça colle avec une arrivée en orbite.", "All coded, but the activity is pretty standard for arrival in orbit.", 1]]}, "__e": [["Ça peut être un code secret crypté, mais au final, tout ce dont vous avez besoin est une base de connaissances commune.", "Could be a key-encrypted cypher, but really all you need is a base of knowledge that you share.", 1], ["Tout le truc est crypté, mais laisse moi essayer de savoir qui l'a payé.", "Okay, the whole thing's encrypted, but let me try to find out who paid him.", 1], ["Le dernier numéro est un numéro crypté mais celui qui s'en est servi l'a mal fait.", "The last number was encrypted, but very badly.", 1]]}, "de": {"__C": 22, "guidage": {"__C": 2, "par": {"__C": 1, "satellite": {"__C": 1, "__e": [["Non, le système crypté de guidage par satellite de votre Marine.", "No, your Navy's encrypted satellite system.", 1]]}, "__e": [["Non, le système crypté de guidage par satellite de votre Marine.", "No, your Navy's encrypted satellite system.", 1]]}, "satellite": {"__C": 1, "de": {"__C": 1, "__e": [["Un système top secret et crypté de guidage satellite de la Marine nommé d'après...", "Top secret Navy encrypted satellite targeting system named after...", 1]]}, "__e": [["Un système top secret et crypté de guidage satellite de la Marine nommé d'après...", "Top secret Navy encrypted satellite targeting system named after...", 1]]}, "__e": [["Non, le système crypté de guidage par satellite de votre Marine.", "No, your Navy's encrypted satellite system.", 1], ["Un système top secret et crypté de guidage satellite de la Marine nommé d'après...", "Top secret Navy encrypted satellite targeting system named after...", 1]]}, "la": {"__C": 4, "bible": {"__C": 1, "__e": [["Donc une lettre écrite par la coalition chrétienne de bioéthique, aurait les caractéristiques d'un groupe terroriste protestant, le logo, la citation crypté de la bible.", "So, a letter written by the christian coalition for bioethics should have all the hallmarks of a protestant terrorist group: the logo, the cryptic apropos bible quote.", 1]]}, "cia": {"__C": 1, "__e": [["Il utilise un signal crypté de la CIA.", "He's using an encrypted CIA comm link.", 1]]}, "__e": [["J'ai décodé le message crypté de la lettre.", "I deciphered the... the encrypted message from this letter.", 1], ["Il utilise un signal crypté de la CIA.", "He's using an encrypted CIA comm link.", 1], ["Chaque compte a un numéro crypté de la carte d'identité du client.", "Every account has an encrypted customer I.D. Number.", 1]]}, "l'agent": {"__C": 3, "allemand": {"__C": 1, "__e": [["J'ai pris un téléphone crypté de l'agent allemand.", "I took an encrypted phone from that German agent.", 1]]}, "hill": {"__C": 2, "à": {"__C": 2, "__e": [["Malheureusement, nous avons intercepté un message crypté de l'agent Hill à Fury.", "And unfortunately, we also intercepted an encrypted message from Agent Hill to Agent Fury.", 1]]}, "__e": [["Malheureusement, nous avons intercepté un message crypté de l'agent Hill à Fury.", "And unfortunately, we also intercepted an encrypted message from Agent Hill to Agent Fury.", 1]]}, "__e": [["Malheureusement, nous avons intercepté un message crypté de l'agent Hill à Fury.", "And unfortunately, we also intercepted an encrypted message from Agent Hill to Agent Fury.", 1], ["J'ai pris un téléphone crypté de l'agent allemand.", "I took an encrypted phone from that German agent.", 1]]}, "__e": [["On ne s'est jamais rencontrer en personne, mais elle a eu le mot comme quoi j'étais l'homme qu'il faut voir pour décodé un message crypté de 1963.", "We never met in person, but somehow she got the word that I was the man to see about decoding an encrypted message from 1963.", 1], ["- C'est 2 h après qu'il ait reçu ce texto crypté de D.", "- That's two hours after he got that encrypted text from D.", 1], ["Chaque compte a un numéro crypté de la carte d'identité du client.", "Every account has an encrypted customer I.D. Number.", 1]]}, "__e": [["Ce n'est pas un exploit car tout est écrit, plutôt crypté, et je vois que vous n'avez pas pris un jour de repos en un mois, ni même de vacances en trois ans.", "No small feat because they're written in, you know, Martian Snark, and I see here that you haven't taken a day off in a month, haven't had a vacation in three years.", 1], ["dans les dernières 12 heures il y a eu plus de messages crypté qui arrivent . de la sécurité de la compagnie que l'année dernière . qu'est ce qu'il y a sur le vaisseau de grande valeur pour eux .", "In the last twelve hours there have been more encrypted messages coming out of Company security than in the last year.", 1], ["Ce fichier est crypté.", "This file is encrypted.", 0]]}}