{"bonbons": {"__C": 9982, "et": {"__C": 470, "les": {"__C": 15, "dernières": {"__C": 1, "chansons": {"__C": 1, "__e": [["Des bonbons et les dernières chansons.", "A box of Yum Yums and all the latest song hits.", 1]]}, "__e": [["Des bonbons et les dernières chansons.", "A box of Yum Yums and all the latest song hits.", 1]]}, "pommes": {"__C": 1, "ça": {"__C": 1, "__e": [["Les bonbons et les pommes, ça m'intéresse pas.", "I'm not into candy or apples.", 1]]}, "__e": [["Les bonbons et les pommes, ça m'intéresse pas.", "I'm not into candy or apples.", 1]]}, "__e": [["Tout ce qu'ils veulent, c'est les bonbons et les cadeaux.", "All they want is candy and presents.", 1], ["En fait, \"Peut-être ce soir\" était sur de très nombreux bonbons et les chances étaient de une sur huit.", "[Narrator] Actually, \"Maybe Tonight\" was a very popular candy slogan... and the chances were one in eight. - What are you doin'?", 1], ["Ce type ne sait pas ce que c'est, les bonbons et les fleurs ?", "The guy's never heard of a candygram or flowers?", 1]]}, "des": {"__C": 46, "cigarettes": {"__C": 2, "__e": [["Il a été rapporté que M. Feldenstein vous offrait des bonbons et des cigarettes.", "It was brought out that Mr Feldenstein bought you candy and cigarettes.", 1], ["Un héros de guerre et il vendait des bonbons et des cigarettes dans une station service à West Babylon", "A war hero and he was selling candy and cigarettes at a gas station in West Babylon.", 1], ["Si l'argent est seulement des bonbons et des cigarettes...", "If money is just candy and cigarettes...", 1]]}, "fleurs": {"__C": 3, "pour": {"__C": 1, "__e": [["Je dois acheter des bonbons et des fleurs pour sa famille.", "I need to get chocolates, flowers and stuff for my girl's family.", 1]]}, "__e": [["Il envoie des bonbons et des fleurs.", "He's been sending all this candy and flowers.", 1], ["À des bonbons et des fleurs.", "Just sugarplums and buttercups.", 1], ["Je dois acheter des bonbons et des fleurs pour sa famille.", "I need to get chocolates, flowers and stuff for my girl's family.", 1]]}, "__e": [["C'est juste une excuse pour vendre des bonbons et des cartes pour une fête.", "It's a simple excuse to sell candy and greeting cards on a holiday.", 1], ["Je dois acheter des bonbons et des fleurs pour sa famille.", "I need to get chocolates, flowers and stuff for my girl's family.", 1], ["J'achète des bonbons et des biscuits.", "I am buying candy and cookies.", 0]]}, "de": {"__C": 30, "la": {"__C": 6, "gomme": {"__C": 1, "__e": [["Amandes, sucre arachides enrobées, des bonbons et de la gomme à mâcher.", "Almonds, sugar coated peanuts, candy and chewing gum.", 1]]}, "glace": {"__C": 2, "__e": [["Un T-shirt, une paire de lunettes de soleil Novelty, un paquet de gâteaux, des caramels, des bonbons et de la glace aux noisettes.", "T-shirt, novelty sunglasses, Crunchies, Double Fudge, Fruit Funzies and Nutty Cups.", 1], ["- Y aura des bonbons et de la glace !", "Yeah, with all that candy and ice cream!", 1]]}, "__e": [["Je lui donnerai des bonbons et de la tarte et des gâteaux!", "I'll get her candy and pie and cake!", 1], ["Pourquoi t'as pas pris des trucs comme des gâteaux, des bonbons et de la bière ?", "How come you didn't get some breakfast stuff like Twinkies, and Pez, and root beer?", 1], ["- Y aura des bonbons et de la glace !", "Yeah, with all that candy and ice cream!", 1]]}, "chocolats": {"__C": 3, "et": {"__C": 1, "__e": [["Ou on pourrait aller manger une fondue dans ce restaurant suisse, ou remplir nos sacs de bonbons et de chocolats et aller voir la représentation que donne l'école Stars Hollow de Qui a peur de Virginia Woolf?", "Or we could go to that Swiss place for fondue for dinner... or we could stuff our purses full of Sour Patch Kids and Milk Duds... and go see the Stars Hollow elementary school production... of Who's Afraid of Virginia Woolf?", 1]]}, "__e": [["Ou on pourrait aller manger une fondue dans ce restaurant suisse, ou remplir nos sacs de bonbons et de chocolats et aller voir la représentation que donne l'école Stars Hollow de Qui a peur de Virginia Woolf?", "Or we could go to that Swiss place for fondue for dinner... or we could stuff our purses full of Sour Patch Kids and Milk Duds... and go see the Stars Hollow elementary school production... of Who's Afraid of Virginia Woolf?", 1], ["Un bol rempli de bonbons et de chocolats.", "- A bowl full of candy and chocolate.", 1], ["Ils veulent pas de bonbons et de chocolats.", "The childrens. They don't want candy and chocolate.", 1]]}, "__e": [["Tu risques d'avoir besoin de bonbons et de 5 dollars, non ?", "Then won't you be needing some candy and $5?", 1], ["- Y aura des bonbons et de la glace !", "Yeah, with all that candy and ice cream!", 1], ["- Je vais aller-- - Il n'y a rien de mal avec un peu de bonbons et de chocolat.", "I'm going in to-- There's nothing wrong with a little bit of candy and chocolate.", 1]]}, "__e": [["C'est comme si on était trop vieux pour aller demander des bonbons et trop jeunes pour mourir...", "It's like we're too old to trick or treat and too young to die.", 1], ["J'ai eu une grande idée avec l'idée des bonbons, et il arrive avec son \"Qu'est-ce que ça veut dire ?\"", "I had a slam dunk with that mints idea, and then he comes at me with \"What does it mean?\"", 1], ["J'achète des bonbons et des biscuits.", "I am buying candy and cookies.", 0]]}, "à": {"__C": 487, "la": {"__C": 290, "menthe": {"__C": 183, "et": {"__C": 17, "__e": [["Plus les bonbons à la menthe et la glace.", "Plus the peppermints and the ice cream sandwich.", 1], ["Il sent l'alcool et les bonbons à la menthe et trop de parfum.", "He smells of alcohol and breath mints and too much cologne.", 1], ["Cela ressemble à des bonbons à la menthe et du soda pour moi.", "It looks like mints and soda to me.", 1]]}, "pour": {"__C": 5, "__e": [["Les bonbons à la menthe, pour se rafraîchir le palais.", "Please? You know, the mints in the bowl by the till?", 1], ["Des bonbons à la menthe pour retrouver le sourire ?", "How about some nice cool mints... to turn those frowns upside down?", 1], ["Vous pouvez acheter un sac de bonbons à la menthe pour un penny.", "You can buy a bag of bull's-eyes for a penny in confectionery, Mr Selfridge.", 1]]}, "__e": [["On avait vu un paquet de bonbons à la menthe, j'ai dit : \"Tu devrais avoir ça sur ta caisse,", "We saw a bag of peppermint candies. I said, \"Well, that should be on your bass drum.", 1], ["Mais je ne l'ai pas vu avec ses bonbons à la menthe ces derniers temps, alors...", "But I actually haven't seen him with his breath mints lately, so...", 1], ["Tu ne dors plus et tout ce que tu as mangé depuis trois jours, c'est un sac de bonbons à la menthe.", "You don't sleep, and the only thing I've seen you eat in the last three days is a bag of Mint Milanos.", 1]]}, "cannelle": {"__C": 8, "__e": [["Vous sentez les bonbons à la cannelle.", "Oh, you smell like Cinnamon Bears.", 1], ["Je t'ai apporté des bonbons à la cannelle.", "I brought you this cinnamon candy.", 1], ["Bien sûr, ça voudrait dire que \"La Glace Candy Randy\" devra attendre, mais ce n'était que de la Rocky Road avec des bonbons à la cannelle.", "Of course, that would mean that Candy Randy ice cream would have to wait, but that was just basically Rocky Road with red-hots.", 1]]}, "__e": [["Encore 20 min et on rentre manger nos bonbons à la maison. Promis.", "Twenty more minutes and we'll be back at my house eating our candy.", 1], ["On a plein de bonbons à la maison...", "I'm sure that we have peppermints at home", 1], ["Tu étais à ta porte, avec des bonbons à la main.", "You're standing at the door with a bowl of candy.", 1]]}, "un": {"__C": 17, "bébé": {"__C": 7, "qui": {"__C": 1, "__e": [["Mon Dieu, c'est comme voler des bonbons à un bébé qui les hait.", "Oh, my God, this is like taking candy from a candy-hating baby.", 1]]}, "__e": [["C'est comme acheter des bonbons à un bébé.", "It's like buying candy from a baby.", 1], ["Déjà, pourquoi donner des bonbons à un bébé ?", "why are you giving candy to a baby in the first place?", 1], ["C'est comme prendre des bonbons à un bébé.", "Candy from a baby.", 1]]}, "gosse": {"__C": 1, "__e": [["C'est comme de voler des bonbons à un gosse.", "It's like taking candy from a baby.", 1]]}, "__e": [["C'est comme voler les bonbons à un... très vieux bébé.", "It's like taking candy from... a really old baby.", 1], ["C'est comme prendre des bonbons à un bébé.", "Candy from a baby.", 1], ["C'est juste que j'ai l'impression de voler ses bonbons à un enfant.", "I just feel like I'm snatching a child's sweet.", 1]]}, "halloween": {"__C": 10, "empoisonnés": {"__C": 1, "par": {"__C": 1, "__e": [["En 40 ans, deux enfants ont été tués par des bonbons à Halloween, empoisonnés par leur famille.", "Only two kids in the past 40 years have been killed by Halloween candy, both poisoned on purpose by relatives. Bye.", 1]]}, "__e": [["En 40 ans, deux enfants ont été tués par des bonbons à Halloween, empoisonnés par leur famille.", "Only two kids in the past 40 years have been killed by Halloween candy, both poisoned on purpose by relatives. Bye.", 1]]}, "non": {"__C": 1, "__e": [["Ils distribuent l'immunité comme des bonbons à halloween, non?", "They just hand that out like Halloween candy, huh?", 1]]}, "__e": [["Vous savez ces... bols de bonbons à Halloween qui ont la... main...", "For Halloween has some candy cups with a hand...", 1], ["Tu sais, j'aime avoir des bonbons à Halloween, mais les noms des bonbons posent problèmes.", "I eat like candy for Halloween but the names and treacherous.", 1], ["De la même façon qu'il a l'habitude de regarder les bonbons à Halloween.", "It's same way he used to look at Halloween candy.", 1]]}, "__e": [["Je préfère les biscuits ou les bonbons à l'alcool, cela dit j'en bois quand même.", "I prefer cakes or candies to alcohol, but I do drink.", 0], ["J'ai donné 3 bonbons à chaque enfant.", "I dealt out three candies to each child.", 0], ["J'ai donné trois bonbons à chaque enfant.", "I gave each child three pieces of candy.", 0]]}, "au": {"__C": 140, "citron": {"__C": 14, "monsieur": {"__C": 1, "__e": [["- Des bonbons au citron, Monsieur.", "Acid drops, sir.", 1]]}, "c'est": {"__C": 1, "très": {"__C": 1, "__e": [["- Des bonbons au citron? C'est très sérieux.", "Acid drops?", 1]]}, "__e": [["- Des bonbons au citron? C'est très sérieux.", "Acid drops?", 1]]}, "__e": [["Je vais chercher les bonbons au citron ?", "Shall I get the lemon drops?", 1], ["C'est fait avec des bonbons au citron.", "It's made from the lemon candy at commissary.", 1], ["Il a pas pris les bonbons au citron ?", "Did he not take the lemon drops?", 1]]}, "miel": {"__C": 14, "pour": {"__C": 2, "mon": {"__C": 2, "__e": [["J'achèterai le livre d'écriture de primaire pour mon Gil Hyun et aussi les bonbons au miel pour mon Gil Dong !", "I will buy the letter primer book for my Gil Hyun and also buy the honey taffy for my Gil Dong!", 1], ["Vous avez encore des bonbons au miel pour mon mari ?", "Do you still have candy for my husband?", 1]]}, "__e": [["J'achèterai le livre d'écriture de primaire pour mon Gil Hyun et aussi les bonbons au miel pour mon Gil Dong !", "I will buy the letter primer book for my Gil Hyun and also buy the honey taffy for my Gil Dong!", 1], ["Vous avez encore des bonbons au miel pour mon mari ?", "Do you still have candy for my husband?", 1]]}, "et": {"__C": 1, "à": {"__C": 1, "__e": [["J'ai des bonbons au miel et à la framboise.", "Let me get you some candy. Here. I've got honey and raspberry.", 1]]}, "__e": [["J'ai des bonbons au miel et à la framboise.", "Let me get you some candy. Here. I've got honey and raspberry.", 1]]}, "__e": [["Je n'ai pas de parents. Je n'ai jamais mangé de bonbons au miel depuis mon enfance.", "I've never seen my parents, and I haven't had sweets since I was a child.", 1], ["Père, tu reviens avec des bonbons au miel, n'est-ce pas ?", "Father, you're coming back with the honey taffy, right?", 1], ["Vous avez encore des bonbons au miel pour mon mari ?", "Do you still have candy for my husband?", 1]]}, "caramel": {"__C": 22, "mais": {"__C": 1, "tu": {"__C": 1, "__e": [["Oui, elle m'a appris à faire du vélo et à siffler et faire des bonbons au caramel... Mais tu as de très beaux cheveux et une super collection de chapeau.", "--Well, yeah, she taught me how to ride a bike and whistle and pull taffy... but you have really nice hair and a heck of a hat collection.", 1]]}, "__e": [["Oui, elle m'a appris à faire du vélo et à siffler et faire des bonbons au caramel... Mais tu as de très beaux cheveux et une super collection de chapeau.", "--Well, yeah, she taught me how to ride a bike and whistle and pull taffy... but you have really nice hair and a heck of a hat collection.", 1]]}, "à": {"__C": 2, "la": {"__C": 2, "__e": [["Des bonbons au caramel à la citrouille !", "We have pumpkin caramel.", 1], ["Des bonbons au caramel à la citrouille ! - Bienvenue, Mesdames.", "That is pumpkin caramel.", 1]]}, "__e": [["Des bonbons au caramel à la citrouille !", "We have pumpkin caramel.", 1], ["Des bonbons au caramel à la citrouille ! - Bienvenue, Mesdames.", "That is pumpkin caramel.", 1]]}, "__e": [["On dit que tu vas réussir su tu manges des bonbons au caramel.", "They say you'll pass if you eat taffy.", 1], ["Oui, elle m'a appris à faire du vélo et à siffler et faire des bonbons au caramel... Mais tu as de très beaux cheveux et une super collection de chapeau.", "--Well, yeah, she taught me how to ride a bike and whistle and pull taffy... but you have really nice hair and a heck of a hat collection.", 1], ["La semaine prochaine, je vais dans le Sud ramener des bonbons au caramel.", "Next week, I'm goin' south. Get some caramel candy.", 1]]}, "__e": [["Et puis je voudrais manger plein de bonbons au petit déjeuner.", "And I want to eat a lot of candies for breakfast.", 1], ["Il faut des bonbons au plus vite !", "Oh, we're not ready. We need gummy worms. We need them now!", 1], ["Ils me disent : \"Oui, mon pote, tu peux pas manger de bonbons au lit.", "And they're like, \"Yeah, dude, you can't eat Sour Patch Kids in bed.\"", 1]]}, "pour": {"__C": 242, "les": {"__C": 17, "enfants": {"__C": 7, "à": {"__C": 1, "__e": [["On a des bonbons pour les enfants à l'accueil.", "Candy at the desk. The kids can stop there.", 1]]}, "parlant": {"__C": 1, "__e": [["Des bonbons pour les enfants. - [Parlant italien]", "- for the children.", 1]]}, "__e": [["Femme, des bonbons pour les enfants.", "Woman, candies for your kids.", 1], ["Et des bonbons pour les enfants.", "And some sweets for the kids.", 1], ["Vous avez des bonbons pour les enfants?", "Have you any candy for the children? Candy for the children?", 1]]}, "yeux": {"__C": 3, "maintenant": {"__C": 1, "__e": [["Maman veut des bonbons pour les yeux. Maintenant, c'est terrible.", "I want the penthouse... and a video of Don Ameche in Cocoon.", 1]]}, "pour": {"__C": 1, "__e": [["Oui, il y avait des bonbons pour les yeux pour tout le monde.", "Yep.", 1]]}, "__e": [["Malgré mon hypoglycémie, je profite des bonbons pour les yeux.", "Hey, I'm glad my hypoglycemia doesn't prevent me from filling up on eye candy.", 1], ["Maman veut des bonbons pour les yeux. Maintenant, c'est terrible.", "I want the penthouse... and a video of Don Ameche in Cocoon.", 1], ["Oui, il y avait des bonbons pour les yeux pour tout le monde.", "Yep.", 1]]}, "__e": [["Maman veut des bonbons pour les yeux. Maintenant, c'est terrible.", "I want the penthouse... and a video of Don Ameche in Cocoon.", 1], ["Vous avez des bonbons pour les enfants?", "Have you any candy for the children? Candy for the children?", 1], ["Oui, il y avait des bonbons pour les yeux pour tout le monde.", "Yep.", 1]]}, "la": {"__C": 20, "toux": {"__C": 5, "__e": [["Du chocolat et des bonbons pour la toux.", "And some Hershey bars and... some cough drops.", 1], ["Ce sont juste quelques bonbons pour la toux.", "It's just a few cough candy twists.", 1], ["Dieu du ciel, ce sont des bonbons pour la toux !", "For the love of God, it's just cough candy!", 1]]}, "gorge": {"__C": 3, "même": {"__C": 1, "__e": [["Scott mange des bonbons pour la gorge même quand il va bien.", "Scott's mom lets him have cough drops when he's not sick.", 1]]}, "j'espère": {"__C": 1, "__e": [["Tu ne m'as pas bipé pour distribuer des bonbons pour la gorge, j'espère.", "I hope you didn't page me to help pass out cough drops.", 1]]}, "__e": [["Tu ne m'as pas bipé pour distribuer des bonbons pour la gorge, j'espère.", "I hope you didn't page me to help pass out cough drops.", 1], ["Deux rubis, gros comme des bonbons pour la gorge.", "Two of 'em. Like cough candies.", 1], ["Scott mange des bonbons pour la gorge même quand il va bien.", "Scott's mom lets him have cough drops when he's not sick.", 1]]}, "__e": [["Ou comme elle aime les appeler, \"bonbons pour la nuit\".", "Or as she likes to call them, \"night candy\".", 1], ["Quand as-tu vu des bonbons pour la dernière fois ?", "Tell me, when did you last see candy?", 1], ["Je pense que j'ai eu assez de bonbons pour la soirée.", "I thought I got enough candy for tonight.", 1]]}, "toi": {"__C": 18, "ii": {"__C": 1, "ne": {"__C": 1, "__e": [["- Voici des bonbons pour toi ii ne part pas pour toujours, ma chère.", "- Sweets for you He's not going away forever, my dear.", 1]]}, "__e": [["- Voici des bonbons pour toi ii ne part pas pour toujours, ma chère.", "- Sweets for you He's not going away forever, my dear.", 1]]}, "il": {"__C": 1, "ne": {"__C": 1, "__e": [["- Voici des bonbons pour toi il ne part pas pour toujours, ma chèrie.", "- Sweets for you", 1]]}, "__e": [["- Voici des bonbons pour toi il ne part pas pour toujours, ma chèrie.", "- Sweets for you", 1]]}, "__e": [["Il a des bonbons pour toi.", "He's got candy for you.", 1], ["- Je n'ai pas de bonbons pour toi.", "-I don't have any candy for you.", 1], ["- Voici des bonbons pour toi ii ne part pas pour toujours, ma chère.", "- Sweets for you He's not going away forever, my dear.", 1]]}, "__e": [["Bon, je pense que tu as assez de bonbons pour toute une vie.", "Well, I think you got enough candy to last for a lifetime.", 1], ["Oui, il y avait des bonbons pour les yeux pour tout le monde.", "Yep.", 1], ["Tom a acheté une boîte de bonbons pour donner à Marie.", "Tom bought a box of candy to give to Mary.", 0]]}, "ou": {"__C": 395, "des": {"__C": 31, "misères": {"__C": 2, "__e": [["Des bonbons ou des misères.", "Trick or treat.", 1]]}, "sorts": {"__C": 8, "des": {"__C": 1, "__e": [["- Des bonbons ou des sorts. - Des bonbons ou des sorts.", "- Trick or treat.", 1]]}, "__e": [["- Des bonbons ou des sorts. - Des bonbons ou des sorts.", "- Trick or treat.", 1], ["- Des bonbons ou des sorts. - Des bonbons ou des sorts.", "- Trick or treat.", 1], ["Enfin des fans de \"des bonbons ou des sorts\".", "Oh, finally some trick-or-treaters.", 1]]}, "__e": [["Des bonbons ou des ennuis ?", "Trick or treat.", 1], ["Des bonbons ou des sous !", "Trick or treat!", 1], ["Je t'aurais apporté des bonbons ou des fleurs, mais je n'ai pas eu le temps.", "I would have brought you some candy or flowers, but I didn't have no time.", 1]]}, "un": {"__C": 225, "sort": {"__C": 213, "des": {"__C": 2, "__e": [["- Des bonbons ou un sort. - Des bonbons ou un sort.", "Trick or treat.", 1]]}, "mme": {"__C": 3, "__e": [["Des bonbons ou un sort, Mme Hathaway.", "Trick or treat, Mrs. Hathaway.", 1], ["Des bonbons ou un sort, Mme Collins.", "Trick or treat, Mrs. Collins.", 1]]}, "__e": [["Je crois à \"des bonbons ou un sort\".", "I believe in trick-or-treat.", 1], ["Hé, on a notre première \"des bonbons ou un sort !\"", "Hey, we got our first trick-or-treater.", 1], ["La la la la la la la la Des bonbons ou un sort !", "La la la la la la la la Trick or treat!", 1]]}, "mauvais": {"__C": 4, "tour": {"__C": 2, "__e": [["Des bonbons ou un mauvais tour.", "Trick or treat, Professor!", 1]]}, "sort": {"__C": 2, "__e": [["Des bonbons ou un mauvais sort ?", "Trick or treat?", 1]]}, "__e": [["Des bonbons ou un mauvais sort ?", "Trick or treat?", 1], ["Des bonbons ou un mauvais tour.", "Trick or treat, Professor!", 1]]}, "__e": [["Je crois à \"des bonbons ou un sort\".", "I believe in trick-or-treat.", 1], ["Hé, on a notre première \"des bonbons ou un sort !\"", "Hey, we got our first trick-or-treater.", 1], ["La la la la la la la la Des bonbons ou un sort !", "La la la la la la la la Trick or treat!", 1]]}, "une": {"__C": 29, "farce": {"__C": 26, "oh": {"__C": 1, "__e": [["Des bonbons ou une farce ! Oh, je peux donner les bonbons?", "- Can I give out candy?", 1]]}, "avec": {"__C": 1, "__e": [["J'ai raté le \"des bonbons ou une farce\" avec Danno. l'autre soir.", "I missed trick-or-treating with Danno the other night.", 1]]}, "__e": [["Des bonbons ou une farce ! Oh, je peux donner les bonbons?", "- Can I give out candy?", 1], ["Des bonbons ou une farce c'est pour les enfants.", "Trick or treating is for kids.", 1], ["Des bonbons ou une farce, sens mes pieds, donne-moi quelque chose de bon à manger.", "Trick or treat, smell my feet, give me something good to eat.", 1]]}, "blague": {"__C": 1, "__e": [["- Des bonbons ou une blague?", "- Where's my treat?", 1]]}, "__e": [["- Des bonbons ou une blague?", "- Where's my treat?", 1], ["Des bonbons ou une farce, sens mes pieds, donne-moi quelque chose de bon à manger.", "Trick or treat, smell my feet, give me something good to eat.", 1], ["Elle veut peut-être te donner un gâteau, ou des bonbons, ou une bière.", "[NKOSANA] Maybe she wants to give you cake, or sweets, or a beer.", 1]]}, "__e": [["La la la la la la la la Des bonbons ou un sort !", "La la la la la la la la Trick or treat!", 1], ["Des bonbons ou je te joue un tour !", "Trick or treat.", 0], ["Des bonbons ou je vous joue un tour !", "Trick or treat.", 0]]}, "de": {"__C": 146, "la": {"__C": 15, "pizza": {"__C": 1, "surgelée": {"__C": 1, "__e": [["Du chili, des biscuits au chocolat, des bonbons, de la pizza surgelée.", "You look a little peaked, Miss Libby. - Oh, I'm fine. Just fine.", 1]]}, "__e": [["Du chili, des biscuits au chocolat, des bonbons, de la pizza surgelée.", "You look a little peaked, Miss Libby. - Oh, I'm fine. Just fine.", 1]]}, "boubou": {"__C": 4, "les": {"__C": 1, "__e": [["Les bonbons de la boubou Les bonbons", "The bur-barb sweet candy", 1]]}, "__e": [["Les bonbons de la boubou", "Her sweet candy...", 1], ["Les bonbons de la boubou Les bonbons", "The bur-barb sweet candy", 1]]}, "__e": [["Attends qu'elle voit ce qu'il faut faire pour faire sortir les bonbons de la grande sœur de Mme Girafe.", "Wait till she sees what they do to get that candy out - of Mr. Giraffe's big brother. - Oh.", 1], ["Les fruits sont les bonbons de la nature.", "Fruit is nature's candy.", 1], ["Je t'ai promis des bonbons, de la glace et du gâteau tous les jours, tu te souviens ?", "I promised you candy and ice cream and chocolate cake every day, remember?", 1]]}, "halloween": {"__C": 9, "invendus": {"__C": 1, "moins": {"__C": 1, "__e": [["Voyez ces bonbons de Halloween invendus. Moins de caries.", "CHECK OUT THE UNSOLD HALLOWEEN CANDY.", 1]]}, "__e": [["Voyez ces bonbons de Halloween invendus. Moins de caries.", "CHECK OUT THE UNSOLD HALLOWEEN CANDY.", 1]]}, "et": {"__C": 1, "du": {"__C": 1, "__e": [["Les restes des bonbons de Halloween. Et du pudding.", "I think we have some left-over Halloween candy and pudding mix.", 1]]}, "__e": [["Les restes des bonbons de Halloween. Et du pudding.", "I think we have some left-over Halloween candy and pudding mix.", 1]]}, "__e": [["Je mange des bonbons de Halloween.", "I'm eating Halloween candy.", 1], ["Vous savez, des bonbons de Halloween ?", "Candy! You know, Halloween candy!", 1], ["Comme le jour où j'ai mangé tes bonbons de Halloween.", "Kind of like that time when I ate all your Halloween candy. Remember that?", 1]]}, "noël": {"__C": 5, "de": {"__C": 1, "ma": {"__C": 1, "__e": [["J'ai apporté des bonbons de noël de ma boutique pour le restau.", "I brought some Christmas candy from my shop for the diner.", 1]]}, "__e": [["J'ai apporté des bonbons de noël de ma boutique pour le restau.", "I brought some Christmas candy from my shop for the diner.", 1]]}, "et": {"__C": 2, "de": {"__C": 1, "__e": [["Manger des bonbons de Noël et de la purée, et déguiser mon chien en renne.", "...eat candy Santas and smashed potatoes and dressing up my dog like a reindeer.", 1]]}, "des": {"__C": 1, "__e": [["Je crois que j'ai vu des bonbons de Noël et des brownies là-bas.", "Eh, I think I saw some Christmas candy and some brownies over there.", 1]]}, "__e": [["Manger des bonbons de Noël et de la purée, et déguiser mon chien en renne.", "...eat candy Santas and smashed potatoes and dressing up my dog like a reindeer.", 1], ["Bien, vous pouvez jeter des billets de 100$ comme des bonbons de Noël, et vous n'aurez aucun preneur pour autant.", "Well, you can just pass out hundred-Dollar bills like christmas candy, and you would still have no takers.", 1], ["Je crois que j'ai vu des bonbons de Noël et des brownies là-bas.", "Eh, I think I saw some Christmas candy and some brownies over there.", 1]]}, "__e": [["- Mes bonbons de Noël.", "-My Christmas mints.", 1], ["- Des bonbons de Noël ?", "- Candy canes?", 1], ["S'il y a une chose que j'aime plus que les bonbons de Noël, c'est ceux de la Saint Valentin.", "If there`s one thing I like better than Christmas candy, it`s Valentine`s candy.", 1]]}, "__e": [["- Je suppose que c'est comme les bonbons de Dieu.", "i guess it's like god's candy.", 1], ["C'est là que j'ai gagné la boîte de bonbons de votre part.", "That's where I won the box of candy from you.", 1], ["Je me demande si on pourrait faire sortir des bonbons de cette machine.", "I wonder if we can get candy out of this machine though.", 1]]}, "__e": [["C'est comme d'être un enfant dans un magasin de bonbons.", "It's like being a kid in a candy store.", 0], ["Je ne laisse pas mes enfants manger des bonbons.", "I don't let my children eat candy.", 0], ["Si tu es une bonne fille, tu auras peut-être des bonbons.", "If you are a good girl, you shall have candy.", 0]]}, "voulaient": {"__C": 16676, "pas": {"__C": 2230, "me": {"__C": 121, "laisser": {"__C": 45, "partir": {"__C": 4, "__e": [["Les secours ne voulaient pas me laisser partir.", "Paramedics didn't want me to leave.", 1], ["Je voulais quitter la série, mais ils ne voulaient pas me laisser partir.", "I wanted out of the series of steps, but they would not let me go.", 1], ["Ils ne voulaient pas me laisser partir...", "It is very hard to tear myself away.", 1]]}, "entrer": {"__C": 8, "__e": [["Ils ne voulaient pas me laisser entrer.", "They would not let me pass.", 1], ["Je voulais te rendre visite mais ils ne voulaient pas me laisser entrer.", "I tried visiting you, but they wouldn't let me in.", 1], ["Tu sais, ils ne voulaient pas me laisser entrer.", "You know, they wouldn't let me in.", 1]]}, "__e": [["Ils ne voulaient pas me laisser venir te voir.", "They wouldn't let me come inside and see you.", 1], ["Ils ne voulaient pas me laisser manger, alors j'ai juste voulu manger plus ! Oh, c'était une mauvaise histoire.", "My roommate does it for me.", 1], ["Je jure que je ne voulais pas, mais ils ne voulaient pas me laisser seul.", "I swear I didn't, but they wouldn't leave me alone.", 1]]}, "voir": {"__C": 7, "ici": {"__C": 1, "__e": [["Je pense qu'il y a des personnes qui ne voulaient pas me voir ici, ce soir.", "I can only presume there are people in your country who did not wish me to reach this meeting tonight.", 1]]}, "je": {"__C": 1, "__e": [["Si elles ne voulaient pas me voir, je resterais invisible.", "- Good morning.", 1]]}, "__e": [["Je ne comprends pas, j'ai cru qu'ils ne voulaient pas me voir.", "I don't get it, I thought they'd wanna see me.", 1], ["Ma femme et mes enfants ne voulaient pas me voir.", "My wife and kids didn't want to see me. Fair enough.", 1], ["Je pense qu'il y a des personnes qui ne voulaient pas me voir ici, ce soir.", "I can only presume there are people in your country who did not wish me to reach this meeting tonight.", 1]]}, "__e": [["Je jure que je ne voulais pas, mais ils ne voulaient pas me laisser seul.", "I swear I didn't, but they wouldn't leave me alone.", 1], ["Oui, mais j'ai compris qu'ils ne voulaient pas me tuer, donc ça va.", "I was. But I realized they aren't trying to kill me, and now I'm fine with them.", 1], ["Je pense qu'il y a des personnes qui ne voulaient pas me voir ici, ce soir.", "I can only presume there are people in your country who did not wish me to reach this meeting tonight.", 1]]}, "que": {"__C": 285, "je": {"__C": 90, "le": {"__C": 8, "__e": [["- Mes parents ne voulaient pas que je le dise, alors... - Ouais...", "- My folks didn't want me to say anything, so.", 1], ["Et ils ne voulaient pas que je le fasse.", "And they didn't want me to do that.", 1], ["Il y avait beaucoup de gens qui ne voulaient pas que je le fasse.", "Because there were lots of people who hoped... that I wouldn't change.", 1]]}, "vienne": {"__C": 8, "__e": [["Désolée mes parents ne voulaient pas que je vienne.", "Sorry my parents wouldn't let me come.", 1], ["Bien sûr, papa et maman ne voulaient pas que je vienne.", "Of course, Mom and Dad didn't want me to come here.", 1], ["Ils ne voulaient pas que je vienne mais je voulais te parler.", "Actually, they didn't want me to, but I needed to talk.", 1]]}, "__e": [["Je crois avoir trouvé quelque chose qu'ils ne voulaient pas que je trouve.", "I THINK I FOUND SOMETHING THAT THEY DIDN'T WANT ME TO FIND.", 1], ["Il y avait beaucoup de gens qui ne voulaient pas que je le fasse.", "Because there were lots of people who hoped... that I wouldn't change.", 1], ["Ils ne voulaient pas que je les aide.", "They didn't want me to help them.", 0]]}, "tu": {"__C": 14, "les": {"__C": 3, "__e": [["Ils ne voulaient pas que tu les enterres ? Non.", "They didn't want you to bury your pets?", 1], ["Hyung, mais...parce qu'ils ne voulaient pas que tu les trouves, ils ne t'ont rien fait ?", "Hyung, but... Because they don't want you to find them, they didn't do anything to you?", 1], ["Et tu t'es plainte du fait que les clients étaient ennuyants et ne voulaient pas que tu les serves.", "And you complained that customers being a hassle not wanting to serve them.", 1]]}, "meurs": {"__C": 2, "__e": [["Ils agissent comme s'ils ne voulaient pas que tu meurs de septicémie.", "They're acting like they don't want you to die of sepsis.", 1], ["Ils ne voulaient pas que tu meurs en inconnu.", "They didn't want you to die anonymous.", 1]]}, "__e": [["Je pensais que tes parents ne voulaient pas que tu portes ...", "I thought your parents didn't want you wearing...", 1], ["Ils voulaient pas que tu sois là.", "They didn't even want you at this screening.", 1], ["Je les ai vu en ville... et ils ne voulaient pas que tu saches qu'ils étaient prêts à se remettre ensemble. Donc ils m'ont demandé de ne pas te le dire", "I saw them in town... and they... didn't want you to know that they were getting close to getting back together so they asked me not to tell you.", 1]]}, "__e": [["Les Polonaises ne voulaient pas que Justin Bieber vienne en Pologne.", "Polish girls didn't want Justin Bieber to come to Poland.", 0], ["Les romains ne voulaient pas que leur empire décline mais il a décliné.", "Romans did not want their empire to decline; but it did.", 0], ["Ils ne voulaient pas que je les aide.", "They didn't want me to help them.", 0]]}, "de": {"__C": 160, "moi": {"__C": 54, "ou": {"__C": 2, "__e": [["♪ Ils ne voulaient pas de moi, ou peut-être que si... ♪ ♪ Je suis là maintenant... ♪", "¤ They didn't want me, or maybe they did,... ¤ now I'm here.", 1]]}, "à": {"__C": 3, "__e": [["D'abord ils ne me voulaient pas de moi à la Maison des premiers Enfants  et ils ne voudront pas de moi ici non plus.", "They didn't want me at the first Children's Home and they won't want me down here either.", 1], ["Ils ne voulaient pas de moi à Paris.", "They not want me in Paris. Why?", 1], ["Et, non. Non, ils ne voulaient pas de moi à l'intérieur.", "No, they did not want to let me in.", 1]]}, "__e": [["Tout ça pour pas dire qu'ils voulaient pas de moi.", "Anything to mask the fact that they just didn't want me.", 1], ["Mais bon, ils ne voulaient pas de moi non plus.", "Then again, they didn't really want me, either.", 1], ["♪ Ils ne voulaient pas de moi, ou peut-être que si... ♪ ♪ Je suis là maintenant... ♪", "¤ They didn't want me, or maybe they did,... ¤ now I'm here.", 1]]}, "nous": {"__C": 11, "ne": {"__C": 1, "__e": [["Déjà, ils ne voulaient pas de nous... Ne laissez personne sortir ou il la fait exploser.", "Already doesn't want us", 1]]}, "dans": {"__C": 1, "__e": [["Et les snobs qui voulaient pas de nous dans leur club ou comme voisins, ils nous aimeront pas plus, mais ils feront de la place, car ils ont besoin de notre pognon pour y arriver.", "And the high hats who wouldn't let you in their club or want you buying a house next to theirs, they won't like you any better. But they'll make way, because they need your money to get it done, to make the deal.", 1], ["Mais ce n'étaient pas les seuls qui ne voulaient pas de nous dans le coin.", "Threatening their way of life. But they weren't the only ones who didn't want us around.", 1]]}, "__e": [["Ces gens ne voulaient pas de nous à cette soirée dès le début.", "I mean, those people didn't even want us at that party in the first place.", 1], ["Ou ils ne voulaient pas de nous.", "Or they didn't want us anywhere near.", 1], ["Il nous a pris tous avec lui quand nos parents ne voulaient pas de nous.", "He's the one who raised all of us even though we aren't blood related.", 1]]}, "__e": [["Mais bon, ils ne voulaient pas de moi non plus.", "Then again, they didn't really want me, either.", 1], ["Il nous a pris tous avec lui quand nos parents ne voulaient pas de nous.", "He's the one who raised all of us even though we aren't blood related.", 1], ["♪ Ils ne voulaient pas de moi, ou peut-être que si... ♪ ♪ Je suis là maintenant... ♪", "¤ They didn't want me, or maybe they did,... ¤ now I'm here.", 1]]}, "__e": [["Tom et Marie ont dit que ce n'est pas la seule raison pour laquelle ils ne voulaient pas le faire.", "Tom and Mary said that isn't the only reason why they didn't want to do that.", 0], ["Elles ne voulaient pas passer beaucoup de temps à en parler.", "They did not want to spend much time talking about it.", 0], ["Ils ne voulaient pas passer beaucoup de temps à en parler.", "They did not want to spend much time talking about it.", 0]]}, "que": {"__C": 1168, "je": {"__C": 561, "les": {"__C": 23, "aide": {"__C": 3, "__e": [["Ils voulaient que je les aide à faire tomber", "They wanted me to help them bring down", 1], ["Elles voulaient que je les aide.", "They wanted me to help them.", 0], ["Ils voulaient que je les aide.", "They wanted me to help them.", 0]]}, "rejoigne": {"__C": 3, "__e": [["Ils voulaient que je les rejoigne.", "They tried to get me to join up.", 1], ["Mais ils voulaient que je les rejoigne.", "But they wanted me to join them.", 1], ["Ils sont venus me voir une semaine après notre arrivée, et m'ont dit qu'ils voulaient que je les rejoigne.", "Theycameto me ,sixorseven days after we were here and told me they wanted to be part of the fivesome, and I said if you do not lie to me, I will go five with you, and then once we get the five, it's every man for", 1]]}, "__e": [["Ils voulaient que je les attende.", "They wanted me to wait for them.", 0], ["Elles voulaient que je les aide.", "They wanted me to help them.", 0], ["Ils voulaient que je les aide.", "They wanted me to help them.", 0]]}, "sois": {"__C": 40, "juge": {"__C": 2, "__e": [["Je suis désolé de ne pas avoir été cet après-midi, mais j'avais... un groupe de jeunes m'a rendu visite. Ils voulaient que je sois juge dans une course.", "I'm sorry I missed you this afternoon, but I got... roped in by a bunch of young fellas that... wanted me to referee a wrestling match.", 1], ["Ils voulaient que je sois juge, comme mon père, mon grand-père, mon oncle, et mon grand oncle.", "The wanted me to be a judge, like my father, my grand-father, my uncle and my great-uncle.", 1]]}, "ici": {"__C": 2, "__e": [["Ceux qui ont envoyé les hélicoptères, ce sont ceux qui ont piégé mon frère aux Etats-Unis, ce sont aussi eux qui voulaient que je sois ici à Sona.", "The people who sent the helicopters, they're the same people who framed my brother back in the U.S., the same people who wanted me here in Sona.", 1], ["Bon, ok, mes producteurs voulaient que je sois ici, évidemment.", "Okay, yes. My producers wanted me to cover this, for obvious reasons, but 90% is because of you.", 1]]}, "__e": [["J'avais juste des problèmes avec les gens, et qui ils voulaient que je sois.", "I just had problems with who people expected me to be.", 1], ["J'ai fait de moi ce que d'autres gens voulaient que je sois.", "I turned myself into what other people wanted me to be.", 1], ["Il était tout ce que mes parents voulaient que je sois, alors je suis sorti avec lui.", "He was everything my parents wanted me to be, so I dated him. I've never done anything for me.", 1]]}, "__e": [["Ils voulaient que je leur apprenne le français.", "They wanted me to teach them French.", 0], ["Elles voulaient que je les aide.", "They wanted me to help them.", 0], ["Ils voulaient que je les aide.", "They wanted me to help them.", 0]]}, "tu": {"__C": 62, "les": {"__C": 5, "vois": {"__C": 2, "__e": [["Les bookmakers me font confiance Ils voulaient que tu les vois.", "The bookies trust me, Mal. They wanted you to see them.", 1], ["Je ne comprends toujours pas pourquoi ils voulaient que tu les vois commettre leur meurtre.", "I still don't understand why they wanted you to see them commit a murder.", 1]]}, "aime": {"__C": 1, "__e": [["Et ils voulaient que tu les aime.", "And they wanted you to like them.", 1]]}, "__e": [["Ils voulaient que tu les appelles quand vous êtes libre.", "They wanted you to call them when you are free.", 1], ["Je ne comprends toujours pas pourquoi ils voulaient que tu les vois commettre leur meurtre.", "I still don't understand why they wanted you to see them commit a murder.", 1], ["Et ils voulaient que tu les aime.", "And they wanted you to like them.", 1]]}, "sois": {"__C": 5, "le": {"__C": 1, "__e": [["Je vois pourquoi ils voulaient que tu sois le leader.", "I can see how they wanted you to be the leader.", 1]]}, "médecin": {"__C": 1, "__e": [["C'est le rêve de toutes les mères... Après médecin. Oui, ils voulaient que tu sois médecin.", "Every mother's dream, next to being a doctor.", 1]]}, "__e": [["C'est le rêve de toutes les mères... Après médecin. Oui, ils voulaient que tu sois médecin.", "Every mother's dream, next to being a doctor.", 1], ["C'est ce que mes parents voulaient que tu sois.", "No. That's what my parents wanted you to be.", 1], ["Tu sais, tu es seulement là car ils voulaient que tu sois là.", "- Poor Elliot. You know, you're only here because they wanted you here.", 1]]}, "__e": [["Juste parce que tes parents voulaient que tu le sois ? Est-ce la seule raison?", "Do you do whatever your parents want from you?", 1], ["Ou peut-être que c'est ce qu'ils voulaient que tu vois.", "Or maybe that's what they wanted you to see.", 1], ["Tu sais, tu es seulement là car ils voulaient que tu sois là.", "- Poor Elliot. You know, you're only here because they wanted you here.", 1]]}, "vous": {"__C": 47, "sachiez": {"__C": 4, "qu'à": {"__C": 1, "__e": [["Les gars savaient que vous n'iriez pas dans l'Espace à cause de votre coeur... mais ils voulaient que vous sachiez qu'à leurs yeux... vous étiez tout autant un astronaute qu'eux.", "The guys knew you would never get into space because of your heart problem... but they wanted you to know they considered you... as much of an astronaut as any of them.", 1]]}, "qu'ils": {"__C": 1, "__e": [["Les Panthers n'avaient pas seulement des armes, ils voulaient que vous sachiez qu'ils avaient des armes.", "The Panthers, they not only had guns, they wanted you to know they had guns.", 1]]}, "__e": [["Bien qu'ils savaient pouvoir être tués, ils voulaient que vous sachiez à quel point vous êtes important pour eux.", "Even though they knew they would die, they want you to know how important you are to them!", 1], ["Ils voulaient que vous sachiez que cela a été fait.", "They wanted you to see it had been done, Your Majesty.", 1], ["Ils voulaient que vous sachiez ce que vous aviez avant de vous le prendre.", "They wanted you to both know what was at risk when they threaten to take it away.", 1]]}, "soyez": {"__C": 4, "au": {"__C": 1, "__e": [["S'ils voulaient que vous soyez au courant, ils vous auraient invité.", "If they wanted you to know, they would have invited you.", 1]]}, "médecin": {"__C": 1, "__e": [["Je parie que vos parents voulaient que vous soyez médecin.", "Bet your parents wanted you to be a doctor.", 1]]}, "__e": [["Ils voulaient que vous soyez dans le comité.", "They wanted to bring you in as an advisor.", 1], ["Peut-être qu'ils voulaient que vous soyez parfaite afin de pouvoir obtenir ce que vous vouliez par vous-même.", "Maybe they wanted you to be perfect so that you could earn what you wanted by yourself.", 1], ["Je parie que vos parents voulaient que vous soyez médecin.", "Bet your parents wanted you to be a doctor.", 1]]}, "__e": [["Et s'ils voulaient que vous en soyez sûr ?", "What if they wanted you to get it right?", 1], ["Ils ne seraient pas vous mettre dans cette pièce si elles voulaient que vous disparu!", "They wouldn't put you in this room if they wanted you gone!", 1], ["Et ils voulaient que vous le voyez.", "And they wanted you to see it.", 1]]}, "__e": [["Mes parents voulaient que j'aille à l'université.", "My parents wanted me to go to college.", 0], ["Elles voulaient que je les aide.", "They wanted me to help them.", 0], ["Ils voulaient que je les aide.", "They wanted me to help them.", 0]]}, "me": {"__C": 525, "tuer": {"__C": 93, "mais": {"__C": 6, "n'en": {"__C": 1, "__e": [["Ils voulaient me tuer, mais n'en firent rien.", "They wanted to kill me, all right, but they let me go.", 1]]}, "ensuite": {"__C": 1, "__e": [["I ls voulaient me tuer, mais ensuite, ils ont assumé leurs responsabilités.", "They wanted to kill me, but then they took responsibility.", 1]]}, "__e": [["Ouais, eh bien, ils voulaient me tuer mais le patron, El Patron, ne serait pas d' accord il.", "Yeah, well, they wanted to kill me but the boss, El Patron, wouldn't okay it.", 1], ["Beaucoup voulaient me tuer, mais ils n'ont pas réussi.", "Many wanted to kill me, but they did not succeed.", 1], ["Tous les autres voulaient me tuer, mais pas vous.", "Everyone else in the house wanted me dead except you.", 1]]}, "c'est": {"__C": 5, "tout": {"__C": 1, "__e": [["Ils voulaient me tuer. C'est tout.", "They just wanted to kill me.", 1]]}, "elle": {"__C": 2, "__e": [["Ils voulaient me tuer, c'est elle qu'ils ont eue à ma place.", "The point is they meant to kill me but they got her instead.", 1], ["Ils voulaient me tuer, c'est elle qu'ils ont tuée.", "They were trying to kill me, they ended up killing her.", 1]]}, "__e": [["Ils voulaient me tuer, c'est elle qu'ils ont eue à ma place.", "The point is they meant to kill me but they got her instead.", 1], ["Ils voulaient me tuer, c'est elle qu'ils ont tuée.", "They were trying to kill me, they ended up killing her.", 1], ["Ils voulaient me tuer. C'est tout.", "They just wanted to kill me.", 1]]}, "__e": [["Eh bien... beaucoup de gens qui voulaient me tuer ont été dans cette maison.", "Well... lots of people who wanted to shoot me have been in this house.", 1], ["Elles voulaient me tuer.", "They wanted to kill me.", 0], ["Ils voulaient me tuer.", "They wanted to kill me.", 0]]}, "faire": {"__C": 45, "peur": {"__C": 4, "__e": [["- Ils voulaient me faire peur.", "- They was scaring me. - That's all it was, just a little scared.", 1]]}, "du": {"__C": 6, "mal": {"__C": 6, "__e": [["Mais ils voulaient me faire du mal. Sérieusement.", "But they wanted to hurt me.", 1], ["Ils voulaient me faire du mal.", "Those people really wanted to hurt me.", 1], ["Je croyais qu'ils voulaient me faire du mal, mais c'est faux.", "I thought they were trying to hurt me, but they never hurt anyone.", 1]]}, "__e": [["Mais ils voulaient me faire du mal. Sérieusement.", "But they wanted to hurt me.", 1], ["Ils voulaient me faire du mal.", "Those people really wanted to hurt me.", 1], ["Je croyais qu'ils voulaient me faire du mal, mais c'est faux.", "I thought they were trying to hurt me, but they never hurt anyone.", 1]]}, "__e": [["Je pense qu'ils voulaient me faire chanter pour que je reste ici.", "I I believe they intended to blackmail me into remaining here.", 1], ["Pourquoi ils voulaient me faire croire que tu étais mort ?", "Why would they want me to think you were dead?", 1], ["Je ne pense pas qu'ils voulaient me faire parler.", "I don't think they wanted me to talk, really.", 1]]}, "parler": {"__C": 17, "de": {"__C": 4, "la": {"__C": 2, "__e": [["Dans tous les cas, les bureaux d'Interflix sont là et ils m'ont dit qu'ils voulaient me parler de la poursuite de notre relation.", "Well, either way, the interflix offices are there and they told me that they wanted to talk to me about continuing our relationship.", 1], ["Ils voulaient me parler de la dernière oeuvre de mon fils.", "They wanted to talk about my son's latest opus:", 1]]}, "ma": {"__C": 1, "__e": [["Ils voulaient me parler de ma maquette.", "Ntedith me about my demo cd.", 1]]}, "__e": [["Ils voulaient me parler de Drew.", "They wanna talk about Drew.", 1], ["Ils voulaient me parler de la dernière oeuvre de mon fils.", "They wanted to talk about my son's latest opus:", 1], ["Ils voulaient me parler de ta femme.", "They wanted to talk to me about your wife.", 1]]}, "sans": {"__C": 2, "votre": {"__C": 1, "__e": [["Apparemment, mes amis wraith voulaient me parler sans votre présence.", "Apparently, my fellow Wraith wanted to speak to me without you being around.", 1]]}, "l'intervention": {"__C": 1, "__e": [["Ils voulaient me parler sans l'intervention du FBI et le FBI ne voulait par leur dire où j'étais.", "They wanted to talk directly to me, without FBI intervention and the FBI wouldn't tell them where I was.", 1]]}, "__e": [["Apparemment, mes amis wraith voulaient me parler sans votre présence.", "Apparently, my fellow Wraith wanted to speak to me without you being around.", 1], ["Ils voulaient me parler sans l'intervention du FBI et le FBI ne voulait par leur dire où j'étais.", "They wanted to talk directly to me, without FBI intervention and the FBI wouldn't tell them where I was.", 1]]}, "__e": [["Mon père et lui voulaient me parler.", "And my brother and my father wanted to talk to me.", 1], ["Tout ce que la sécurité m'a dit c'est que des gens du FBI voulaient me parler.", "All security told me was some guys from the FBI wanted to talk.", 1], ["Si les gens voulaient me parler, tu crois que j'aurais fait ça en premier lieu ?", "If people wanted to talk to me, you think I would have done this in the first place?", 1]]}, "__e": [["Elles voulaient me voir ?", "Did they want to see me?", 0], ["Ils voulaient me tuer.", "They wanted to kill me.", 0], ["Ils voulaient me voir ?", "Did they want to see me?", 0]]}, "le": {"__C": 187, "faire": {"__C": 15, "évader": {"__C": 1, "pour": {"__C": 1, "__e": [["C'est peut-être pour ça qu'ils voulaient le faire évader, pour se venger.", "Maybe that's why they wanted to get him out of prison, to take revenge.", 1]]}, "__e": [["C'est peut-être pour ça qu'ils voulaient le faire évader, pour se venger.", "Maybe that's why they wanted to get him out of prison, to take revenge.", 1]]}, "mes": {"__C": 1, "fils": {"__C": 1, "__e": [["Si tu crois que tu vas la retenir comme voulaient le faire mes fils, je te fais un trou dans la tête, compris ?", "If'n you think you're gonna hold her like my boys wanna hold her, you're gonna be holdin' your head, ya understand?", 1]]}, "__e": [["Si tu crois que tu vas la retenir comme voulaient le faire mes fils, je te fais un trou dans la tête, compris ?", "If'n you think you're gonna hold her like my boys wanna hold her, you're gonna be holdin' your head, ya understand?", 1]]}, "__e": [["Ouais, mais ils voulaient le faire.", "I have to study.", 1], ["Et puis ils ont décidé qu'ils voulaient le faire.", "And then they decide they just wanna do it.", 1], ["Si tu crois que tu vas la retenir comme voulaient le faire mes fils, je te fais un trou dans la tête, compris ?", "If'n you think you're gonna hold her like my boys wanna hold her, you're gonna be holdin' your head, ya understand?", 1]]}, "prendre": {"__C": 4, "en": {"__C": 2, "otage": {"__C": 1, "__e": [["Ils voulaient le prendre en otage.", "They wanted to take him hostage.", 1]]}, "photo": {"__C": 1, "__e": [["C'était un produit amusant. Les gens voulaient le prendre en photo.", "It was definitely a fun product.", 1]]}, "__e": [["Ils voulaient le prendre en otage.", "They wanted to take him hostage.", 1], ["C'était un produit amusant. Les gens voulaient le prendre en photo.", "It was definitely a fun product.", 1]]}, "avec": {"__C": 1, "tranquillité": {"__C": 1, "__e": [["Les serviteurs voulaient le prendre avec tranquillité.", "The servants wanted to take it easy.", 1]]}, "__e": [["Les serviteurs voulaient le prendre avec tranquillité.", "The servants wanted to take it easy.", 1]]}, "__e": [["Ils voulaient le prendre vivant.", "Push him to find anything we can.", 1], ["C'était un produit amusant. Les gens voulaient le prendre en photo.", "It was definitely a fun product.", 1], ["Ils sont venus, ils voulaient le prendre.", "They came and wanted to take him.", 1]]}, "tuer": {"__C": 18, "nous": {"__C": 1, "l'avons": {"__C": 1, "__e": [["- Nos hommes voulaient le tuer, nous l'avons plutôt chassé.", "- Our men wanted to kill him but we drove him off instead.", 1]]}, "__e": [["- Nos hommes voulaient le tuer, nous l'avons plutôt chassé.", "- Our men wanted to kill him but we drove him off instead.", 1]]}, "il": {"__C": 3, "l'aurait": {"__C": 1, "__e": [["Si les Viperox voulaient le tuer, il l'aurait fait à Solitude.", "If the Viperox had wanted to kill him, it would have done it back at Solitude.", 1]]}, "devait": {"__C": 1, "__e": [["Des gens qui entraient chez lui et voulaient le tuer. Il devait les poignarder.", "People would be breaking into his house, trying to kill him, and he'd have to stab them.", 1]]}, "__e": [["Si les Viperox voulaient le tuer, il l'aurait fait à Solitude.", "If the Viperox had wanted to kill him, it would have done it back at Solitude.", 1], ["Des gens qui entraient chez lui et voulaient le tuer. Il devait les poignarder.", "People would be breaking into his house, trying to kill him, and he'd have to stab them.", 1], ["S'ils voulaient le tuer, il serait mort...", "If they wanted to kill him, he would've been dead...", 1]]}, "__e": [["Ce n'était peut-être pas les parents qui voulaient le tuer.", "Maybe it wasn't the prospective parents who wanted him dead.", 1], ["Si c'est vrai, pourquoi ils voulaient le tuer ?", "If everything you're telling us is the truth, why would they want him killed?", 1], ["- Si ce mec était si mauvais, alors - plein de gens voulaient le tuer, hein ?", "- If the guy killed was a bad guy lots of people must've been lining up to dust him.", 1]]}, "__e": [["Et quand ils ont réalisé cela, ils voulaient le battre... mais alors, vous savez ce qu'ils lui ont dit ?", "And when they realised, they wanted to hit him. But then, do you know what they told him?", 1], ["Je veux le meilleur pour mon fils comme mes parents voulaient le meilleur pour moi.", "And I want the best for my son just like my parents wanted the best for me.", 1], ["Le problème, c'est que beaucoup de gens voulaient le voir mort.", "Yeah, our problem is that there's a long list of people that wanted him dead.", 1]]}, "nous": {"__C": 170, "faire": {"__C": 12, "croire": {"__C": 3, "qu'il": {"__C": 1, "__e": [["Ils l'ont emmené avec eux et ils voulaient nous faire croire qu'il était mort.", "They took him with them. They tried to make us believe that he was dead.", 1]]}, "le": {"__C": 1, "__e": [["Mais ils voulaient nous faire croire le contraire.", "But they want us to believe they did.", 1]]}, "__e": [["Mais ils voulaient nous faire croire le contraire.", "But they want us to believe they did.", 1], ["Ils l'ont emmené avec eux et ils voulaient nous faire croire qu'il était mort.", "They took him with them. They tried to make us believe that he was dead.", 1], ["Oui, c'était ce qu'ils voulaient nous faire croire.", "Yeah, They wanted us to believe that.", 1]]}, "du": {"__C": 3, "mal": {"__C": 3, "__e": [["S'ils voulaient nous faire du mal, ils l'auraient déjà fait.", "Because if they wanted to do bad things, they would have already. Does that make sense?", 1], ["Et s'ils voulaient nous faire du mal?", "And what if they wanted to hurt us?", 1], ["S'ils voulaient nous faire du mal, ce serait déjà fait.", "If they wanted to hurt us, they could have done it already.", 1]]}, "__e": [["S'ils voulaient nous faire du mal, ils l'auraient déjà fait.", "Because if they wanted to do bad things, they would have already. Does that make sense?", 1], ["Et s'ils voulaient nous faire du mal?", "And what if they wanted to hurt us?", 1], ["S'ils voulaient nous faire du mal, ce serait déjà fait.", "If they wanted to hurt us, they could have done it already.", 1]]}, "__e": [["Les grands étaient toujours là et voulaient nous faire partir.", "The older kids would always be there and want to kick us out.", 1], ["Oui, c'était ce qu'ils voulaient nous faire croire.", "Yeah, They wanted us to believe that.", 1], ["S'ils voulaient nous faire du mal, ce serait déjà fait.", "If they wanted to hurt us, they could have done it already.", 1]]}, "tuer": {"__C": 29, "pour": {"__C": 2, "ça": {"__C": 1, "__e": [["Et les Vietnamiens s'en foutaient qu'on vienne de Roxbury ou de South Boston. Ils voyaient un Américain. Et ils voulaient nous tuer pour ça.", "But planners had failed to see that a concrete bridge over an impassable stream was too narrow and too weak to carry armored vehicles.", 1]]}, "s'emparer": {"__C": 1, "__e": [["Les mecs de notre poste voulaient nous tuer pour s'emparer d'une Baguette.", "The guys on our watch tried to do us over a Wand.", 1]]}, "__e": [["Et les Vietnamiens s'en foutaient qu'on vienne de Roxbury ou de South Boston. Ils voyaient un Américain. Et ils voulaient nous tuer pour ça.", "But planners had failed to see that a concrete bridge over an impassable stream was too narrow and too weak to carry armored vehicles.", 1], ["Les mecs de notre poste voulaient nous tuer pour s'emparer d'une Baguette.", "The guys on our watch tried to do us over a Wand.", 1]]}, "ils": {"__C": 4, "auraient": {"__C": 1, "__e": [["S'ils voulaient nous tuer, ils auraient pu le faire plusieurs fois.", "If they wanted to kill us, they could've done it a couple of times.", 1], ["S'ils voulaient nous tuer, ils auraient pu le faire beaucoup plus tôt", "Look, if they were trying to kill us, they could have done it way back down the road.", 1]]}, "n'avaient": {"__C": 1, "__e": [["Ouais, s'ils voulaient nous tuer, ils n'avaient qu'à inonder la pièce.", "Yeah. If they wanted to kill us, they could've just flooded the place.", 1]]}, "__e": [["S'ils voulaient nous tuer, ils n'auraient pas laissé de vin.", "If they wanted to kill us, they wouldn't have left wine.", 1], ["S'ils voulaient nous tuer, ils auraient pu le faire plusieurs fois.", "If they wanted to kill us, they could've done it a couple of times.", 1], ["S'ils voulaient nous tuer, ils auraient pu le faire beaucoup plus tôt", "Look, if they were trying to kill us, they could have done it way back down the road.", 1]]}, "__e": [["Si ils voulaient nous tuer, pourquoi nous aider du tout?", "If they wanted to kill us, why help us at all?", 1], ["Les hommes que tu viens de tuer voulaient nous tuer aussi.", "The men you just killed were trying to kill us too.", 1], ["Écoute, l'autre moi a dit que des gens voulaient nous tuer et qu'il y en aurait d'autres.", "Look, other me said that people were trying to kill us and there will be others.", 1]]}, "emmener": {"__C": 3, "dîner": {"__C": 1, "__e": [["Ils voulaient nous emmener dîner.", "They wanted to take us to dinner.", 1]]}, "__e": [["- Ces types voulaient nous emmener.", "- Those guys were ready to give us a lift.", 1], ["Ils voulaient nous emmener.", "They were planning to take us with them?", 1], ["Ils voulaient nous emmener dîner.", "They wanted to take us to dinner.", 1]]}, "__e": [["Il semble que même après leur mort, ils voulaient nous montrer qui ils étaient vraiment.", "It would seem, even in death, they wanted us to be aware of who they really were.", 1], ["SI ils voulaient nous voir mort on le serait déjà.", "If they wanted us dead, we would be dead already.", 1], ["Écoute, l'autre moi a dit que des gens voulaient nous tuer et qu'il y en aurait d'autres.", "Look, other me said that people were trying to kill us and there will be others.", 1]]}, "faire": {"__C": 212, "une": {"__C": 16, "partie": {"__C": 1, "__e": [["C'était 2 amis timides qui voulaient faire une partie.", "They're 2 shy friends who wanted an orgy.", 1]]}, "fête": {"__C": 2, "entre": {"__C": 1, "__e": [["Une escouade de sales Boches voulaient faire une fête entre hommes... mais je les ai tués.", "A squad of dirty Bosch bastards were about to have a sausage party, but I shot 'em.", 1]]}, "de": {"__C": 1, "__e": [["Ils voulaient faire une fête de bienvenue pour moi.", "They wanted to throw a welcome party for me.", 1]]}, "__e": [["Une escouade de sales Boches voulaient faire une fête entre hommes... mais je les ai tués.", "A squad of dirty Bosch bastards were about to have a sausage party, but I shot 'em.", 1], ["Ils voulaient faire une fête de bienvenue pour moi.", "They wanted to throw a welcome party for me.", 1]]}, "__e": [["Ils voulaient faire une fête de bienvenue pour moi.", "They wanted to throw a welcome party for me.", 1], ["S'ils voulaient faire une photo avec la mère de la petite, elle vient de partir.", "If they're here to get a photo op with the dead girl's mother, she just left.", 1], ["Tom et Marie voulaient faire une promenade sur la plage ensemble.", "Tom and Mary wanted to take a walk on the beach together.", 0]]}, "de": {"__C": 18, "moi": {"__C": 6, "de": {"__C": 1, "__e": [["Je savais qu'ils voulaient faire de moi de la chair à canon pour leurs guerres.", "I knew they were just trying to mold me into cannon fodder for their wars.", 1]]}, "un": {"__C": 4, "__e": [["J'ai fini par me faire arrêter sur l'autoroute, la police savait exactement qui j'étais, quand ils m'ont arrêtée, et ils voulaient faire de moi un exemple pour la justice.", "I wound up getting arrested on the highway, and the police knew exactly who I was when I got arrested and they wanted to make an example of me with the court system.", 1], ["Mais ils voulaient faire de moi un artiste... qui n'était pas moi.", "But the artist they wanted me to be... I didn't recognize that guy.", 1], ["Ma mère et mon nouveau père voulaient faire de moi un gentil.", "And to think, Mother and New Father wanted to turn me good?", 1]]}, "__e": [["Ils voulaient faire de moi une star.", "Naturally, they expected me to become a great star.", 1], ["Mais ils voulaient faire de moi un artiste... qui n'était pas moi.", "But the artist they wanted me to be... I didn't recognize that guy.", 1], ["Ma mère et mon nouveau père voulaient faire de moi un gentil.", "And to think, Mother and New Father wanted to turn me good?", 1]]}, "toi": {"__C": 3, "un": {"__C": 2, "__e": [["Je t'aiderai à la vaincre, toi aussi. J'ai deviné, n'est-ce pas ? lls voulaient faire de toi un médium.", "I know, because my father tried to force me into the same thing when i was your age, and after many years of concentrated effort, i overcame that sickness which my father had forced on me as i am going to help you overcome it, ilse.", 1], ["Ces imbéciles voulaient faire de toi un projet scientifique... mais je vois en toi un précieux partenaire.", "Those fools thought you were a science experiment but I see you as a valuable partner.", 1]]}, "la": {"__C": 1, "__e": [["Ils voulaient faire de toi, la prochaine Taylor ou Miranda.", "They basically wanted to make you the next Taylor or Miranda.", 1]]}, "__e": [["Je t'aiderai à la vaincre, toi aussi. J'ai deviné, n'est-ce pas ? lls voulaient faire de toi un médium.", "I know, because my father tried to force me into the same thing when i was your age, and after many years of concentrated effort, i overcame that sickness which my father had forced on me as i am going to help you overcome it, ilse.", 1], ["Ils voulaient faire de toi, la prochaine Taylor ou Miranda.", "They basically wanted to make you the next Taylor or Miranda.", 1], ["Ces imbéciles voulaient faire de toi un projet scientifique... mais je vois en toi un précieux partenaire.", "Those fools thought you were a science experiment but I see you as a valuable partner.", 1]]}, "__e": [["Ils voulaient faire de l'argent facile, et le prix à payer, c'est la mort.", "Those boys want to make a quick buck. Death is the dues and they know it.", 1], ["Je ne connais personne qui aurait eu cette force. Ils voulaient faire de vous un exemple.", "So, you did have a plan.", 1], ["Ma mère et mon nouveau père voulaient faire de moi un gentil.", "And to think, Mother and New Father wanted to turn me good?", 1]]}, "un": {"__C": 10, "lieu": {"__C": 1, "de": {"__C": 1, "__e": [["Ils voulaient faire un lieu de villégiature là-bas", "﻿They were planning to make a resort there.", 1]]}, "__e": [["Ils voulaient faire un lieu de villégiature là-bas", "﻿They were planning to make a resort there.", 1]]}, "changement": {"__C": 1, "et": {"__C": 1, "__e": [["Comme, ils sont ceux qui ont vu le problème, ce sont eux qui enterrent leur propre peuple, ce sont eux qui voulaient faire un changement et ils ont été totalement ignorées, substituée et ayant un financement enlevé par", "Like, they're the ones who saw the problem, they're the ones who bury their own people, they're the ones who wanted to make a change and they've been totally ignored, overridden and having funding taken off by", 1]]}, "__e": [["Comme, ils sont ceux qui ont vu le problème, ce sont eux qui enterrent leur propre peuple, ce sont eux qui voulaient faire un changement et ils ont été totalement ignorées, substituée et ayant un financement enlevé par", "Like, they're the ones who saw the problem, they're the ones who bury their own people, they're the ones who wanted to make a change and they've been totally ignored, overridden and having funding taken off by", 1]]}, "__e": [["Ils voulaient faire un dernier test.", "They wanna run one more test.", 1], ["Je pensais qu'ils voulaient faire un tour en camion.", "I thought they just wanted to have a ride in the lorry. Like us. - They do.", 1], ["Ils voulaient faire un grand groupe, avec beaucoup de filles.", "They were planning on creating a big group, so they had a lot of girls there.", 1]]}, "__e": [["Ils voulaient faire le bien dans la vie de quelqu'un d'autre.", "They just wanted to do right by someone else.", 1], ["Tom et Marie voulaient faire une promenade sur la plage ensemble.", "Tom and Mary wanted to take a walk on the beach together.", 0], ["Ils n'ont pas fait ce qu'ils voulaient faire.", "They didn't do what they wanted to do.", 0]]}, "__e": [["Tom et Marie ont dit que ce n'est pas la seule raison pour laquelle ils ne voulaient pas le faire.", "Tom and Mary said that isn't the only reason why they didn't want to do that.", 0], ["Elles ne voulaient pas passer beaucoup de temps à en parler.", "They did not want to spend much time talking about it.", 0], ["Ils ne voulaient pas passer beaucoup de temps à en parler.", "They did not want to spend much time talking about it.", 0]]}, "architecture": {"__C": 492, "de": {"__C": 24, "la": {"__C": 3, "banner": {"__C": 1, "__e": [["Je vais m'en remettre aux experts en architecture de la Banner.", "I think I will decide according to the advice of the Banner's \"Architectural Experts.\"", 1]]}, "conscience": {"__C": 1, "sont": {"__C": 1, "__e": [["Vos sentiments les plus profonds d'amour et de peur, nos moments d'émerveillement devant la nature et l'élégante architecture de la conscience, sont rendus possibles par ces connexions.", "Your deepest feelings of love and awe... those moments when we glimpse the grandeur of nature, and all the elegant architecture of consciousness... are made possible by those connections.", 1]]}, "__e": [["Vos sentiments les plus profonds d'amour et de peur, nos moments d'émerveillement devant la nature et l'élégante architecture de la conscience, sont rendus possibles par ces connexions.", "Your deepest feelings of love and awe... those moments when we glimpse the grandeur of nature, and all the elegant architecture of consciousness... are made possible by those connections.", 1]]}, "__e": [["Vos sentiments les plus profonds d'amour et de peur, nos moments d'émerveillement devant la nature et l'élégante architecture de la conscience, sont rendus possibles par ces connexions.", "Your deepest feelings of love and awe... those moments when we glimpse the grandeur of nature, and all the elegant architecture of consciousness... are made possible by those connections.", 1], ["Je vais m'en remettre aux experts en architecture de la Banner.", "I think I will decide according to the advice of the Banner's \"Architectural Experts.\"", 1]]}, "ces": {"__C": 2, "colonnes": {"__C": 2, "insulte": {"__C": 1, "__e": [["Oui, petite larve, odieux affront a la noble architecture de ces colonnes, insulte vivante a la langue anglaise... je pourrais vous faire passer pour la reine de Saba.", "Yes, you squashed cabbage leaf ! You disgrace to the noble architecture of these columns You incarnate insult to the English language!", 1]]}, "__e": [["Vous etes une offense a la noble architecture de ces colonnes.", "You're a disgrace to the noble architecture of these columns!", 1], ["Oui, petite larve, odieux affront a la noble architecture de ces colonnes, insulte vivante a la langue anglaise... je pourrais vous faire passer pour la reine de Saba.", "Yes, you squashed cabbage leaf ! You disgrace to the noble architecture of these columns You incarnate insult to the English language!", 1]]}, "__e": [["Vous etes une offense a la noble architecture de ces colonnes.", "You're a disgrace to the noble architecture of these columns!", 1], ["Oui, petite larve, odieux affront a la noble architecture de ces colonnes, insulte vivante a la langue anglaise... je pourrais vous faire passer pour la reine de Saba.", "Yes, you squashed cabbage leaf ! You disgrace to the noble architecture of these columns You incarnate insult to the English language!", 1]]}, "plus": {"__C": 1, "de": {"__C": 1, "200": {"__C": 1, "__e": [["Et voici le squelette, subtile architecture de plus de 200 os.", "The human skeleton, made of over two hundred separate bones.", 1]]}, "__e": [["Et voici le squelette, subtile architecture de plus de 200 os.", "The human skeleton, made of over two hundred separate bones.", 1]]}, "__e": [["Et voici le squelette, subtile architecture de plus de 200 os.", "The human skeleton, made of over two hundred separate bones.", 1]]}, "__e": [["L'Ascenseur Spatial de 90 000 km est la plus haute architecture de l'histoire de l'humanité.", "The 90,000 km Space Elevator is the tallest architecture in human history.", 1], ["Il faisait partie de l'équipe qui a développé son architecture de base.", "He was part of the team that developed its underlying architecture.", 1], ["Celle qui a reçu son diplôme en Architecture de l'Université de Tokyo est ici !", "The one who graduated from the School of Architecture at Tokyo University, is her!", 1]]}, "à": {"__C": 9, "l'école": {"__C": 1, "polytechnique": {"__C": 1, "__e": [["Je suis étudiant en architecture à l'École Polytechnique.", "I - I'm a student architect at the Polytechnic.", 1]]}, "__e": [["Je suis étudiant en architecture à l'École Polytechnique.", "I - I'm a student architect at the Polytechnic.", 1]]}, "la": {"__C": 2, "télé": {"__C": 1, "__e": [["Crâne d'œuf a étudié notre architecture à la télé.", "I'd like to rip it up. Egghead watched a bad documentary on Asian architecture.", 1]]}, "usc": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'étais étudiante en architecture à la USC. J'ai visité Beeber Bifocal chaque fois qu'on l'a ouverte au public.", "I was an architecture student at USC, and I visited Beeber Bifocal every time they opened it to the public.", 1]]}, "__e": [["J'étais étudiante en architecture à la USC. J'ai visité Beeber Bifocal chaque fois qu'on l'a ouverte au public.", "I was an architecture student at USC, and I visited Beeber Bifocal every time they opened it to the public.", 1]]}, "__e": [["J'étais étudiante en architecture à la USC. J'ai visité Beeber Bifocal chaque fois qu'on l'a ouverte au public.", "I was an architecture student at USC, and I visited Beeber Bifocal every time they opened it to the public.", 1], ["Crâne d'œuf a étudié notre architecture à la télé.", "I'd like to rip it up. Egghead watched a bad documentary on Asian architecture.", 1], ["Je suis diplômé en architecture à la base.", "My original major is in Architecture.", 1]]}, "l'université": {"__C": 2, "de": {"__C": 2, "yale": {"__C": 1, "__e": [["Maya Ying Lin, 21 ans, étudiante en architecture à l'université de Yale, décrocha le prix.", "In an official vote of support for Maya Lin's design, the American Gold Star Mothers spoke for many.", 1]]}, "toronto": {"__C": 1, "__e": [["Peter fait son doctorat en architecture à l'Université de Toronto.", "Peter's doing his PhD at U of T in architecture.", 1]]}, "__e": [["Maya Ying Lin, 21 ans, étudiante en architecture à l'université de Yale, décrocha le prix.", "In an official vote of support for Maya Lin's design, the American Gold Star Mothers spoke for many.", 1], ["Peter fait son doctorat en architecture à l'Université de Toronto.", "Peter's doing his PhD at U of T in architecture.", 1]]}, "__e": [["Maya Ying Lin, 21 ans, étudiante en architecture à l'université de Yale, décrocha le prix.", "In an official vote of support for Maya Lin's design, the American Gold Star Mothers spoke for many.", 1], ["Peter fait son doctorat en architecture à l'Université de Toronto.", "Peter's doing his PhD at U of T in architecture.", 1]]}, "__e": [["Je suis diplômé en architecture à la base.", "My original major is in Architecture.", 1], ["All Stone Architecture À 14h cet après-midi, nous avons une réunion avec le Président Fang de San Heng.", "All Stone Architecture 2 pm this afternoon, we have a meeting with President Fang of San Heng.", 1], ["Est-ce que je gagnerais quelque chose à dire aux gens... que tu as refusé une bourse en architecture à Cornell... pour tuer des rats ?", "Is there any gain for me in telling people... that you turned down a graduate school scholarship in architecture at Cornell... to become a ratcatcher?", 1]]}, "et": {"__C": 29, "l'art": {"__C": 1, "__e": [["Dans toutes les villes où nous sommes passés, il a expliqué les bâtiments , - leur architecture et l'art.", "In all the towns we drove through, he explained about the buildings, - their architecture and about art.", 1]]}, "design": {"__C": 2, "vaut": {"__C": 1, "250": {"__C": 1, "__e": [["Sa société, Stansbury Architecture et Design, vaut 250 millions de dollars.", "His company, Stansbury Architectural and Design, is worth close to $250 million.", 1]]}, "__e": [["Sa société, Stansbury Architecture et Design, vaut 250 millions de dollars.", "His company, Stansbury Architectural and Design, is worth close to $250 million.", 1]]}, "__e": [["Sa société, Stansbury Architecture et Design, vaut 250 millions de dollars.", "His company, Stansbury Architectural and Design, is worth close to $250 million.", 1], ["Il y a tout à faire. - Architecture et design.", "Architecture and design have to be done.", 1]]}, "décor": {"__C": 2, "l'endroit": {"__C": 1, "n'a": {"__C": 1, "__e": [["- Oui, mais selon Architecture et Décor, l'endroit n'a pas changé d'un poil.", "- Yes, but according to Architecture and Decor, the place hasn't changed a bit.", 1]]}, "__e": [["- Oui, mais selon Architecture et Décor, l'endroit n'a pas changé d'un poil.", "- Yes, but according to Architecture and Decor, the place hasn't changed a bit.", 1]]}, "__e": [["Seulement depuis que sa maison a été présentée dans Architecture et Décor.", "Oh, yeah. Only since his house was featured on Architecture and Decor.", 1], ["- Oui, mais selon Architecture et Décor, l'endroit n'a pas changé d'un poil.", "- Yes, but according to Architecture and Decor, the place hasn't changed a bit.", 1]]}, "__e": [["Dans toutes les villes où nous sommes passés, il a expliqué les bâtiments , - leur architecture et l'art.", "In all the towns we drove through, he explained about the buildings, - their architecture and about art.", 1], ["Je pense que cet ahjussi s'y connaît en architecture, et qu'il est sûrement un professionnel.", "I feel the ahjussi trained in architecture, and is definitely a professional.", 1], ["Avec mes connaissances en architecture et ce que j'ai appris ici, je peux faire de grandes choses pour la boutique.", "Plus, with my architecture skills and all I've learned here, I know I can do great things for the flower shop.", 1]]}, "en": {"__C": 7, "ingénierie": {"__C": 1, "avec": {"__C": 1, "la": {"__C": 1, "__e": [["En architecture, en ingénierie, avec la machinerie de guerre.", "In architecture, in devising devices to transport large weights in building war machines", 1]]}, "__e": [["En architecture, en ingénierie, avec la machinerie de guerre.", "In architecture, in devising devices to transport large weights in building war machines", 1]]}, "__e": [["En architecture, en ingénierie, avec la machinerie de guerre.", "In architecture, in devising devices to transport large weights in building war machines", 1]]}, "balancier": {"__C": 1, "jusqu'à": {"__C": 1, "8": {"__C": 1, "__e": [["L'application sera capable de supporter le multitraitement médical sur une architecture en balancier jusqu'à 8 téraoctets de données.", "The new application will be able to supportmedical multi-processing and scalable architecture up to eight terabytes of data.", 1]]}, "__e": [["L'application sera capable de supporter le multitraitement médical sur une architecture en balancier jusqu'à 8 téraoctets de données.", "The new application will be able to supportmedical multi-processing and scalable architecture up to eight terabytes of data.", 1]]}, "__e": [["L'application sera capable de supporter le multitraitement médical sur une architecture en balancier jusqu'à 8 téraoctets de données.", "The new application will be able to supportmedical multi-processing and scalable architecture up to eight terabytes of data.", 1]]}, "pierre": {"__C": 2, "primitive": {"__C": 1, "qui": {"__C": 1, "__e": [["Beaucoup de civilisations alien de la Voie lactée et de Pégase avaient une architecture en pierre primitive qui cachait des technologies extrêmement puissantes.", "Actually, many advanced alien civilizations found in the Milky Way and Pegasus galaxies lived in what appeared to be primitive stone architecture that concealed extremely powerful technology.", 1]]}, "__e": [["Beaucoup de civilisations alien de la Voie lactée et de Pégase avaient une architecture en pierre primitive qui cachait des technologies extrêmement puissantes.", "Actually, many advanced alien civilizations found in the Milky Way and Pegasus galaxies lived in what appeared to be primitive stone architecture that concealed extremely powerful technology.", 1]]}, "architecture": {"__C": 1, "vous": {"__C": 1, "__e": [["Ne pas utiliser des lampes ou des petites choses rondes qui ne sont pas habituellement la marque Il pourrait être décoratif donc il serait intéressant de regarder s'il y a quelque chose où vous pouvez utiliser une architecture en pierre architecture vous décorez oftenand pierres de sorte que vous utilisez souvent des motifs rythmiques simplement parce qu'ils semblent", "don't use bulbs or the little round things for not normally the markings on it could be decorative so it would be worth looking whether there is anything where you could use an architectural stone in architecture you do decorate", 1]]}, "__e": [["Ne pas utiliser des lampes ou des petites choses rondes qui ne sont pas habituellement la marque Il pourrait être décoratif donc il serait intéressant de regarder s'il y a quelque chose où vous pouvez utiliser une architecture en pierre architecture vous décorez oftenand pierres de sorte que vous utilisez souvent des motifs rythmiques simplement parce qu'ils semblent", "don't use bulbs or the little round things for not normally the markings on it could be decorative so it would be worth looking whether there is anything where you could use an architectural stone in architecture you do decorate", 1]]}, "__e": [["Ne pas utiliser des lampes ou des petites choses rondes qui ne sont pas habituellement la marque Il pourrait être décoratif donc il serait intéressant de regarder s'il y a quelque chose où vous pouvez utiliser une architecture en pierre architecture vous décorez oftenand pierres de sorte que vous utilisez souvent des motifs rythmiques simplement parce qu'ils semblent", "don't use bulbs or the little round things for not normally the markings on it could be decorative so it would be worth looking whether there is anything where you could use an architectural stone in architecture you do decorate", 1], ["Beaucoup de civilisations alien de la Voie lactée et de Pégase avaient une architecture en pierre primitive qui cachait des technologies extrêmement puissantes.", "Actually, many advanced alien civilizations found in the Milky Way and Pegasus galaxies lived in what appeared to be primitive stone architecture that concealed extremely powerful technology.", 1]]}, "__e": [["Beaucoup de civilisations alien de la Voie lactée et de Pégase avaient une architecture en pierre primitive qui cachait des technologies extrêmement puissantes.", "Actually, many advanced alien civilizations found in the Milky Way and Pegasus galaxies lived in what appeared to be primitive stone architecture that concealed extremely powerful technology.", 1], ["Cette architecture en fait une exception dans la région.", "This architectural feat singles it out as an exception in this region.", 1], ["Vous devez voir ce que je pense être la meilleure architecture en Amérique.", "I want you to see what I think is the best architecture in America.", 1]]}, "est": {"__C": 11, "un": {"__C": 2, "mélange": {"__C": 1, "de": {"__C": 1, "__e": [["Cette architecture est un mélange de l'architecture méditerranéenne et géorgienne.", "Interesting. Its architecture borrows extensively from both Mediterranean and Georgian.", 1]]}, "__e": [["Cette architecture est un mélange de l'architecture méditerranéenne et géorgienne.", "Interesting. Its architecture borrows extensively from both Mediterranean and Georgian.", 1]]}, "peu": {"__C": 1, "phallique": {"__C": 1, "__e": [["Franchement, cette architecture est un peu phallique.", "Okay, honestly, that one looks a bit phallic, you know.", 1]]}, "__e": [["Franchement, cette architecture est un peu phallique.", "Okay, honestly, that one looks a bit phallic, you know.", 1]]}, "__e": [["Cette architecture est un mélange de l'architecture méditerranéenne et géorgienne.", "Interesting. Its architecture borrows extensively from both Mediterranean and Georgian.", 1], ["Franchement, cette architecture est un peu phallique.", "Okay, honestly, that one looks a bit phallic, you know.", 1]]}, "du": {"__C": 1, "pur": {"__C": 1, "fantasme": {"__C": 1, "__e": [["Cette architecture est du pur fantasme!", "This is a fantasy work!", 1]]}, "__e": [["Cette architecture est du pur fantasme!", "This is a fantasy work!", 1]]}, "__e": [["Cette architecture est du pur fantasme!", "This is a fantasy work!", 1]]}, "à": {"__C": 2, "chier": {"__C": 1, "__e": [["On croirait Miami Vice. Cette architecture est à chier.", "Fucking \"Miami Vice,\" disgusting architecture!", 1]]}, "couper": {"__C": 1, "le": {"__C": 1, "__e": [["Oui, cette architecture est, à couper le souffle.", "Yeah, the... the architecture is, uh, is breathtaking.", 1]]}, "__e": [["Oui, cette architecture est, à couper le souffle.", "Yeah, the... the architecture is, uh, is breathtaking.", 1]]}, "__e": [["On croirait Miami Vice. Cette architecture est à chier.", "Fucking \"Miami Vice,\" disgusting architecture!", 1], ["Oui, cette architecture est, à couper le souffle.", "Yeah, the... the architecture is, uh, is breathtaking.", 1]]}, "__e": [["Geum Sa Wol qui travaillait à Cheon Bi Palace Architecture, est responsable de cet accident.", "Geum Sa Wol who used to work at Cheon Bi Palace Architecture, is responsible for this accident.", 1], ["Cette architecture est la plus impressionnante que j'aie jamais vue.", "The construction here is the most impressive thing I think I've seen anywhere.", 1], ["Oui, cette architecture est, à couper le souffle.", "Yeah, the... the architecture is, uh, is breathtaking.", 1]]}, "101": {"__C": 7, "mais": {"__C": 1, "c'était": {"__C": 1, "économie": {"__C": 1, "__e": [["Je me croyais au cours Architecture 101, mais c'était Économie 305.", "I thought I was in Architecture 101, but it was Econ 305.", 1]]}, "__e": [["Je me croyais au cours Architecture 101, mais c'était Économie 305.", "I thought I was in Architecture 101, but it was Econ 305.", 1]]}, "__e": [["Je me croyais au cours Architecture 101, mais c'était Économie 305.", "I thought I was in Architecture 101, but it was Econ 305.", 1]]}, "__e": [["Vous vous rappelez de la célèbre réplique du film \"Architecture 101\" ?", "Do you remember the famous saying from the movie \"Architecture 101?\"", 1], ["Désolée de vous couper, mais ce n'est pas \"Architecture 101\".", "I'm sorry to bother you, professor Mosby, but this isn't architecture 101.", 1], ["Quand on pense aux études d'architecture, on en a une vision romantique à cause du film Architecture 101.", "When people think of the architecture major, they think of romance because of the film, Architecture 101.", 1]]}, "__e": [["Je suis étudiant en architecture.", "I'm an architecture student.", 0], ["Tu connais quelqu'un qui s'y connaît en architecture ?", "Do you know anyone who knows about architecture?", 0], ["Toute œuvre d'un homme, que ce soit littérature ou musique ou image ou architecture ou quoi que ce soit d'autre, est toujours un portrait de lui-même.", "Every man's work, whether it be literature or music or a picture or architecture or anything else, is always a portrait of himself.", 0]]}, "grouillent": {"__C": 235, "de": {"__C": 76, "microbes": {"__C": 3, "__e": [["Les enfants, les touristes et les jupes-culottes grouillent de microbes.", "All those children, tourists in culottes. The place will be crawling with germs.", 1], ["Et ces endroits grouillent de microbes.", "And you know, those places are filled with bacteria.", 1], ["On dirait qu'ils grouillent de microbes.", "They look like they're alive.", 1]]}, "monde": {"__C": 4, "et": {"__C": 1, "où": {"__C": 1, "__e": [["Oui, Hong Kong, où les rues étroites grouillent de monde, et où la population profite des petits plaisirs de la vie.", "Yes, Hong Kong. Where a teeming population crowd its narrow streets... while its people enjoy the simple pleasures of life.", 1]]}, "__e": [["Oui, Hong Kong, où les rues étroites grouillent de monde, et où la population profite des petits plaisirs de la vie.", "Yes, Hong Kong. Where a teeming population crowd its narrow streets... while its people enjoy the simple pleasures of life.", 1]]}, "des": {"__C": 2, "gens": {"__C": 2, "__e": [["Il n'est que 20 h. Les rues grouillent de monde. Des gens déguisés venus célébrer la nuit magique d'Halloween.", "It's only 8:00, and the streets are packed with visitors  some to show off, others to blend in  but all to celebrate the magical night of Halloween.", 1], ["Il n'est que 20 h et les rues grouillent de monde. Des gens déguisés venus célébrer la nuit magique d'Halloween, la seule soirée où l'on peut prétendre être la créature la plus effrayante.", "It's only 8:00 and the streets are already packed with costumed visitors  some to show off, others to blend in  but all to celebrate the magical night of Halloween the one night a year when we can pretend to be the scariest thing we can think of.", 1]]}, "__e": [["Il n'est que 20 h. Les rues grouillent de monde. Des gens déguisés venus célébrer la nuit magique d'Halloween.", "It's only 8:00, and the streets are packed with visitors  some to show off, others to blend in  but all to celebrate the magical night of Halloween.", 1], ["Il n'est que 20 h et les rues grouillent de monde. Des gens déguisés venus célébrer la nuit magique d'Halloween, la seule soirée où l'on peut prétendre être la créature la plus effrayante.", "It's only 8:00 and the streets are already packed with costumed visitors  some to show off, others to blend in  but all to celebrate the magical night of Halloween the one night a year when we can pretend to be the scariest thing we can think of.", 1]]}, "__e": [["Il n'est que 20 h. Les rues grouillent de monde. Des gens déguisés venus célébrer la nuit magique d'Halloween.", "It's only 8:00, and the streets are packed with visitors  some to show off, others to blend in  but all to celebrate the magical night of Halloween.", 1], ["Hé ! Ce ne sont que des endroits qui grouillent de monde.", "They're all places that are bustling with people.", 1], ["Il n'est que 20 h et les rues grouillent de monde. Des gens déguisés venus célébrer la nuit magique d'Halloween, la seule soirée où l'on peut prétendre être la créature la plus effrayante.", "It's only 8:00 and the streets are already packed with costumed visitors  some to show off, others to blend in  but all to celebrate the magical night of Halloween the one night a year when we can pretend to be the scariest thing we can think of.", 1]]}, "policiers": {"__C": 3, "et": {"__C": 1, "de": {"__C": 1, "__e": [["Les quartiers aux alentours du building Kaneko grouillent de policiers, et de spectateurs. Mais le suspect est silencieux depuis environ dix heures maintenant.", "The area around Kaneko building is a commotion of police, and spectators, but the suspect has maintained complete silence for nearly 10 hours now.", 1]]}, "__e": [["Les quartiers aux alentours du building Kaneko grouillent de policiers, et de spectateurs. Mais le suspect est silencieux depuis environ dix heures maintenant.", "The area around Kaneko building is a commotion of police, and spectators, but the suspect has maintained complete silence for nearly 10 hours now.", 1]]}, "__e": [["Et les lieux grouillent de policiers.", "What the hell were you thinking? And the police are swarming all over the place.", 1], ["Les quartiers aux alentours du building Kaneko grouillent de policiers, et de spectateurs. Mais le suspect est silencieux depuis environ dix heures maintenant.", "The area around Kaneko building is a commotion of police, and spectators, but the suspect has maintained complete silence for nearly 10 hours now.", 1], ["Il sait que la frontière et les aéroports grouillent de policiers.", "He knows that the border and the airport are crawling with security.", 1]]}, "__e": [["À cause d'une femme qui voulait une position plus élevée que je ne pouvais lui offrir, au lieu des rues qui grouillent de mendiants.", "Instead of the beggar-filled streets... she wanted a higher position, which I couldn't give her. Yes.", 1], ["Les rues en dessous grouillent de tueurs et vous voulez me priver de ma douche et du service en chambre, pour une petite pièce en acier avec des barreaux pour tout confort ?", "What with the streets below crawling with killers, and you wanna eject me from my showers and room service here for a small, iron room with only bars for comfort?", 1], ["Les récifs coralliens grouillent de vie.", "Coral reefs teem with life.", 0]]}, "partout": {"__C": 6, "sur": {"__C": 1, "cette": {"__C": 1, "maudite": {"__C": 1, "__e": [["Toutes les personnes grouillent partout sur cette maudite planète, et je peux comprendre Chacun d'entre eux.", "All of the people swarming all over this damned planet, and I can understand every one of them.", 1]]}, "__e": [["Toutes les personnes grouillent partout sur cette maudite planète, et je peux comprendre Chacun d'entre eux.", "All of the people swarming all over this damned planet, and I can understand every one of them.", 1]]}, "__e": [["Toutes les personnes grouillent partout sur cette maudite planète, et je peux comprendre Chacun d'entre eux.", "All of the people swarming all over this damned planet, and I can understand every one of them.", 1]]}, "dans": {"__C": 1, "rio": {"__C": 1, "en": {"__C": 1, "__e": [["Des milliers d'entre elles grouillent partout dans Rio, en pleine journée.", "Thousands of them swarming all over Rio, in broad daylight.", 1]]}, "__e": [["Des milliers d'entre elles grouillent partout dans Rio, en pleine journée.", "Thousands of them swarming all over Rio, in broad daylight.", 1]]}, "__e": [["Des milliers d'entre elles grouillent partout dans Rio, en pleine journée.", "Thousands of them swarming all over Rio, in broad daylight.", 1]]}, "__e": [["Des milliers d'entre elles grouillent partout dans Rio, en pleine journée.", "Thousands of them swarming all over Rio, in broad daylight.", 1], ["Il y a trop de types comme vous qui grouillent partout.", "Because there's too many guys like you crawling around.", 1], ["Toutes les personnes grouillent partout sur cette maudite planète, et je peux comprendre Chacun d'entre eux.", "All of the people swarming all over this damned planet, and I can understand every one of them.", 1]]}, "dans": {"__C": 20, "la": {"__C": 3, "rizière": {"__C": 1, "__e": [["Les crabes grouillent dans la rizière.", "Crabs are all over the paddy.", 1]]}, "forêt": {"__C": 1, "__e": [["Au début, il n'y en a que des milliers. Mais en peu de temps, plus d'un milliard d'entre elles grouillent dans la forêt.", "At first, there are merely thousands but soon, more than a billion swarm all over the forest.", 1]]}, "__e": [["Les crabes grouillent dans la rizière.", "Crabs are all over the paddy.", 1], ["Les rebelles grouillent, dans la région.", "The region's swarming with rebels.", 1], ["Au début, il n'y en a que des milliers. Mais en peu de temps, plus d'un milliard d'entre elles grouillent dans la forêt.", "At first, there are merely thousands but soon, more than a billion swarm all over the forest.", 1]]}, "ta": {"__C": 3, "tête": {"__C": 3, "__e": [["Je parie que les questions grouillent dans ta tête.", "I bet you got a lot of questions rattling in your head.", 1]]}, "__e": [["Je parie que les questions grouillent dans ta tête.", "I bet you got a lot of questions rattling in your head.", 1]]}, "toute": {"__C": 3, "la": {"__C": 3, "galaxie": {"__C": 1, "__e": [["Des virus grouillent dans toute la galaxie.", "And there are viruses galore out here in the galaxy.", 1]]}, "ville": {"__C": 2, "__e": [["Des hordes de bodachs grouillent dans toute la ville.", "There's hoards of bodachs swarming all over town.", 1], ["La raison s'est enfuie, les sauterelles grouillent dans toute la Ville, et j'ai fait mon temps.", "No. Reason has fled, and locusts swarm the City, - and my day is done.", 1]]}, "__e": [["Des hordes de bodachs grouillent dans toute la ville.", "There's hoards of bodachs swarming all over town.", 1], ["Des virus grouillent dans toute la galaxie.", "And there are viruses galore out here in the galaxy.", 1], ["La raison s'est enfuie, les sauterelles grouillent dans toute la Ville, et j'ai fait mon temps.", "No. Reason has fled, and locusts swarm the City, - and my day is done.", 1]]}, "__e": [["Des hordes de bodachs grouillent dans toute la ville.", "There's hoards of bodachs swarming all over town.", 1], ["Des virus grouillent dans toute la galaxie.", "And there are viruses galore out here in the galaxy.", 1], ["La raison s'est enfuie, les sauterelles grouillent dans toute la Ville, et j'ai fait mon temps.", "No. Reason has fled, and locusts swarm the City, - and my day is done.", 1]]}, "__e": [["La raison s'est enfuie, les sauterelles grouillent dans toute la Ville, et j'ai fait mon temps.", "No. Reason has fled, and locusts swarm the City, - and my day is done.", 1], ["Je vous l'ai dit, j'ai quelques milliers de dollars qui grouillent dans ces cales que vous m'avez fait laisser sur les quais.", "I told you, I've got a few thousand bucks crawling around in those traps you made me leave down on the docks.", 1], ["Au début, il n'y en a que des milliers. Mais en peu de temps, plus d'un milliard d'entre elles grouillent dans la forêt.", "At first, there are merely thousands but soon, more than a billion swarm all over the forest.", 1]]}, "sur": {"__C": 8, "tes": {"__C": 1, "sourcils": {"__C": 1, "__e": [["C'est quoi ces petites bêtes qui grouillent sur tes sourcils ?", "What are those things crawling about on your eyebrows?", 1]]}, "__e": [["C'est quoi ces petites bêtes qui grouillent sur tes sourcils ?", "What are those things crawling about on your eyebrows?", 1]]}, "le": {"__C": 2, "sol": {"__C": 1, "sur": {"__C": 1, "__e": [["Ils grouillent sur le sol, sur la chaise et sur la tasse...", "\"They're crawling on the floor, the chair and on the cup...", 1]]}, "__e": [["Ils grouillent sur le sol, sur la chaise et sur la tasse...", "\"They're crawling on the floor, the chair and on the cup...", 1]]}, "bétail": {"__C": 1, "__e": [["Mets plus de miel dessus, donc les fourmis grouillent sur le bétail.", "Put more honey on it, so ants swarm over the stock.", 1]]}, "__e": [["Mets plus de miel dessus, donc les fourmis grouillent sur le bétail.", "Put more honey on it, so ants swarm over the stock.", 1], ["Ils grouillent sur le sol, sur la chaise et sur la tasse...", "\"They're crawling on the floor, the chair and on the cup...", 1]]}, "nos": {"__C": 2, "arsenaux": {"__C": 2, "militaires": {"__C": 2, "__e": [["Nous avons la meilleure armée sur Terre, les meilleures agences de renseignement, mais ces engins sont inconnus et ils grouillent sur nos arsenaux militaires.", "And then the other big issue is, you know, people call a cell phone a disruptive technology.", 1], ["Vous pensez sincèrement qu'ils ne savent pas ce que sont ces choses et d'où elles viennent ? Ils ne savent pas. Nous avons la meilleure armée sur Terre, les meilleures agences de renseignement, mais ces engins sont inconnus et ils grouillent sur nos arsenaux militaires.", "So, I mean, like everybody else here at the Defense Department, certainly we are taking the entire matter seriously as it-- regarding the potential for safety, for safety concerns.", 1]]}, "__e": [["Nous avons la meilleure armée sur Terre, les meilleures agences de renseignement, mais ces engins sont inconnus et ils grouillent sur nos arsenaux militaires.", "And then the other big issue is, you know, people call a cell phone a disruptive technology.", 1], ["Vous pensez sincèrement qu'ils ne savent pas ce que sont ces choses et d'où elles viennent ? Ils ne savent pas. Nous avons la meilleure armée sur Terre, les meilleures agences de renseignement, mais ces engins sont inconnus et ils grouillent sur nos arsenaux militaires.", "So, I mean, like everybody else here at the Defense Department, certainly we are taking the entire matter seriously as it-- regarding the potential for safety, for safety concerns.", 1]]}, "__e": [["Nous avons la meilleure armée sur Terre, les meilleures agences de renseignement, mais ces engins sont inconnus et ils grouillent sur nos arsenaux militaires.", "And then the other big issue is, you know, people call a cell phone a disruptive technology.", 1], ["Vous pensez sincèrement qu'ils ne savent pas ce que sont ces choses et d'où elles viennent ? Ils ne savent pas. Nous avons la meilleure armée sur Terre, les meilleures agences de renseignement, mais ces engins sont inconnus et ils grouillent sur nos arsenaux militaires.", "So, I mean, like everybody else here at the Defense Department, certainly we are taking the entire matter seriously as it-- regarding the potential for safety, for safety concerns.", 1]]}, "__e": [["Mets plus de miel dessus, donc les fourmis grouillent sur le bétail.", "Put more honey on it, so ants swarm over the stock.", 1], ["Vous pensez sincèrement qu'ils ne savent pas ce que sont ces choses et d'où elles viennent ? Ils ne savent pas. Nous avons la meilleure armée sur Terre, les meilleures agences de renseignement, mais ces engins sont inconnus et ils grouillent sur nos arsenaux militaires.", "So, I mean, like everybody else here at the Defense Department, certainly we are taking the entire matter seriously as it-- regarding the potential for safety, for safety concerns.", 1], ["Ils grouillent sur le sol, sur la chaise et sur la tasse...", "\"They're crawling on the floor, the chair and on the cup...", 1]]}, "autour": {"__C": 12, "de": {"__C": 8, "lui": {"__C": 2, "__e": [["Le requin-baleine a prévu son arrivée à l'heure juste. Curieusement, les poissons minuscules grouillent autour de lui.", "A few hills rise from it, but there are still some 20,000 feet of water above us.", 1], ["Curieusement, les poissons minuscules grouillent autour de lui.", "Oddly, the tiny fish swarm around it.", 1]]}, "toi": {"__C": 2, "__e": [["Deux beaux mecs, Kazuki et Hayami, qui grouillent autour de toi.", "Both of those heartthrobs are just so worried about you.", 1], ["Mais les gens qui grouillent autour de toi ?", "But what about all the people swarming you?", 1]]}, "__e": [["Mais les gens qui grouillent autour de toi ?", "But what about all the people swarming you?", 1], ["Des filles grouillent autour de troisième frère, partout où il va.", "Wherever Laoshan goes, surely girls will follow him.", 1], ["Un nuage de sauterelles qui grouillent autour de la Terre, de plus en plus vite jusqu'au moment où l'atmosphère part dans un cercle de feu!", "A swarm of locusts swirling around the Earth, faster and faster until the atmosphere goes up in a ring of fire!", 1]]}, "comme": {"__C": 1, "des": {"__C": 1, "mouches": {"__C": 1, "__e": [["Elles grouillent autour comme des mouches.", "They swarm around it like flies around shit.", 1]]}, "__e": [["Elles grouillent autour comme des mouches.", "They swarm around it like flies around shit.", 1]]}, "__e": [["Elles grouillent autour comme des mouches.", "They swarm around it like flies around shit.", 1]]}, "d'eux": {"__C": 1, "__e": [["Ils n'aiment pas les gosses qui grouillent autour d'eux.", "They don't like kids hanging around.", 1]]}, "__e": [["Mais les gens qui grouillent autour de toi ?", "But what about all the people swarming you?", 1], ["Des filles grouillent autour de troisième frère, partout où il va.", "Wherever Laoshan goes, surely girls will follow him.", 1], ["Un nuage de sauterelles qui grouillent autour de la Terre, de plus en plus vite jusqu'au moment où l'atmosphère part dans un cercle de feu!", "A swarm of locusts swirling around the Earth, faster and faster until the atmosphere goes up in a ring of fire!", 1]]}, "sous": {"__C": 5, "ta": {"__C": 1, "chair": {"__C": 1, "dans": {"__C": 1, "__e": [["Des milliers de larves grouillent sous ta chair, dans tes entrailles !", "Thousands of worms grubbing beneath your flesh, in your entrails.", 1]]}, "__e": [["Des milliers de larves grouillent sous ta chair, dans tes entrailles !", "Thousands of worms grubbing beneath your flesh, in your entrails.", 1]]}, "__e": [["Des milliers de larves grouillent sous ta chair, dans tes entrailles !", "Thousands of worms grubbing beneath your flesh, in your entrails.", 1]]}, "des": {"__C": 1, "apparences": {"__C": 1, "saines": {"__C": 1, "__e": [["Vous devriez savoir que d'horribles choses grouillent sous des apparences saines.", "Of all people, you two should know that... awful things swirl beneath the healthiest of exteriors.", 1]]}, "__e": [["Vous devriez savoir que d'horribles choses grouillent sous des apparences saines.", "Of all people, you two should know that... awful things swirl beneath the healthiest of exteriors.", 1]]}, "__e": [["Vous devriez savoir que d'horribles choses grouillent sous des apparences saines.", "Of all people, you two should know that... awful things swirl beneath the healthiest of exteriors.", 1]]}, "le": {"__C": 1, "soleil": {"__C": 1, "__e": [["Ce sont des vers qui grouillent sous le soleil.", "They're like worms crawling on a hot rock.", 1]]}, "__e": [["Ce sont des vers qui grouillent sous le soleil.", "They're like worms crawling on a hot rock.", 1]]}, "__e": [["Ce sont des vers qui grouillent sous le soleil.", "They're like worms crawling on a hot rock.", 1], ["Depuis que je suis dans ce pays, j'ai souvent l'étrange sensation, comme ici... que des choses grouillent sous mes pieds.", "I could feel there was something wrong with this country since I got here. But this place... It's the source of it...", 1], ["Avec des gens qui essaient de nous tuer, et... des créatures qui grouillent sous terre ?", "With people trying to kill us and... creatures crawling around under the ground?", 1]]}, "__e": [["Et puis, il faut faire attention. Paris est une ville très dangereuse avec tous ces étrangers qui grouillent.", "Anyway, you have to be careful, because Paris is a really dangerous city with all the foreigners around.", 1], ["Au début, il n'y en a que des milliers. Mais en peu de temps, plus d'un milliard d'entre elles grouillent dans la forêt.", "At first, there are merely thousands but soon, more than a billion swarm all over the forest.", 1], ["Les récifs coralliens grouillent de vie.", "Coral reefs teem with life.", 0]]}, "déterminer": {"__C": 5809, "si": {"__C": 800, "vous": {"__C": 59, "êtes": {"__C": 21, "capable": {"__C": 2, "__e": [["Pour déterminer si vous êtes capable de tuer et mutiler un être humain.", "It's my job to determine whether you're capable of murdering and mutilating a human being.", 1], ["Vous êtes psy, non ? Je veux déterminer si vous êtes capable...", "I want to find out if you're competent to stand...", 1]]}, "un": {"__C": 3, "__e": [["D'abord on doit déterminer si vous êtes un candidat approprié.", "First we have to determine whether you're a suitable candidate.", 1], ["Elle va déterminer si vous êtes un salaud de menteur.", "She's gonna determine whether or not you're a lying son of a bitch.", 1], ["Je suis ici pour déterminer si vous êtes un danger pour vous-même ou pour les autres.", "Look, Angela, I am here to determine whether you are a danger to yourself or others.", 1]]}, "__e": [["Mon problème est de déterminer si vous êtes lui.", "My problem is determining whether you are him.", 1], ["Maître, on est ici pour déterminer si vous êtes prêt pour le procès.", "Counsel, we're here today to determine your readiness for trial.", 1], ["Je suis ici pour déterminer si vous êtes un danger pour vous-même ou pour les autres.", "Look, Angela, I am here to determine whether you are a danger to yourself or others.", 1]]}, "pouvez": {"__C": 7, "même": {"__C": 1, "__e": [["Bref, nous allons voir Pellington parce que vous n'avez pas assez d'argent pas autant que vous en auriez besoin... enfin, pas assez pour former un comité préparatoire pour déterminer si vous pouvez même récolter de l'argent ou non.", "anyway, we're going to pellington because you don't have enough money not as much as you'd need to-- well,not even enough to form an exploratory committee to determine whether or not you could even raise the money.", 1]]}, "entrer": {"__C": 1, "__e": [["Je vais évaluer votre état psychique, afin de déterminer si vous pouvez entrer à l'académie de police.", "Okay, Ronnie. Today I'll be giving you a psychiatric evaluation to determine if you're competent to enter into the police academy.", 1]]}, "__e": [["La juge a ordonné un examen mental pour déterminer si vous pouvez comparaître.", "The judge ordered a 730 exam. They need to evaluate you to see if you're fit to stand trial.", 1], ["Je vais évaluer votre état psychique, afin de déterminer si vous pouvez entrer à l'académie de police.", "Okay, Ronnie. Today I'll be giving you a psychiatric evaluation to determine if you're competent to enter into the police academy.", 1], ["Nous travaillons avec le Projet Innocence pour déterminer si vous pouvez faire appel.", "Yes, we work alongside the Innocence Project to determine if you have the criteria for an appeal.", 1]]}, "__e": [["Je suis ici pour déterminer si vous êtes un danger pour vous-même ou pour les autres.", "Look, Angela, I am here to determine whether you are a danger to yourself or others.", 1], ["Et nous sommes là pour étudier de plus près le sens du mot \"choix\", et déterminer si vous l'avez ou pas.", "That's what we're here to examine - the meaning of the word \"choice\" and whether you had one or not.", 1], ["Alors pourquoi ne pas simplement dire « Si vous pensez avoir contribué suffisamment à Tatoeba pour en devenir un utilisateur de confiance, écrivez un message à un tel utilisateur ou un modérateur qui parle votre langue, et informez-l'en. Il passera en revue vos contributions afin de déterminer si vous avez bien compris le principe. Si c'est le cas, on vous garde » ?", "So why not just say \"If you think you've done enough for Tatoeba to become a trusted_user, write a message to a trusted_user or moderator that speaks your languages and tell them. They will look over your work to check whether you've understood the system or not. If you have, you're in.\"?", 0]]}, "le": {"__C": 30, "groupe": {"__C": 2, "savait": {"__C": 1, "__e": [["On a surtout empeché la presse de déterminer si le groupe savait jouer... et de remettre en question leur renommée grandissante.", "But above all we prevented the press from determining whether the band could actualy play. And from questioning their now growing stature.", 1]]}, "était": {"__C": 1, "__e": [["Je referais la vraie l'histoire si j'essayais de déterminer si le groupe était réticent à l'idée d'être sous les projecteurs.", "I would be reconstructing actual history if I tried to ascertain whether or not the group was reluctant to be in the spotlight.", 1]]}, "__e": [["On a surtout empeché la presse de déterminer si le groupe savait jouer... et de remettre en question leur renommée grandissante.", "But above all we prevented the press from determining whether the band could actualy play. And from questioning their now growing stature.", 1], ["Je referais la vraie l'histoire si j'essayais de déterminer si le groupe était réticent à l'idée d'être sous les projecteurs.", "I would be reconstructing actual history if I tried to ascertain whether or not the group was reluctant to be in the spotlight.", 1]]}, "gouvernement": {"__C": 2, "gagnera": {"__C": 1, "__e": [["Le but est plutôt de déterminer si le gouvernement gagnera le procès... ou si vous gagnerez le procès.", "It's about either the government is going to win the case... or you'll win the case.", 1]]}, "a": {"__C": 1, "__e": [["Votre unique but est de déterminer si le gouvernement a prouvé ses accusations avec certitude.", "Your sole interest is to determine whether the government has proved its case beyond a reasonable doubt.", 1]]}, "__e": [["Le but est plutôt de déterminer si le gouvernement gagnera le procès... ou si vous gagnerez le procès.", "It's about either the government is going to win the case... or you'll win the case.", 1], ["Votre unique but est de déterminer si le gouvernement a prouvé ses accusations avec certitude.", "Your sole interest is to determine whether the government has proved its case beyond a reasonable doubt.", 1]]}, "__e": [["On doit déterminer si le coupable était un monstre ou un mortel.", "Now, we need to determine if the perpetrator was mortal or monster.", 1], ["Le péché ne peut pas déterminer si le destin sera bon ou mauvais.", "Sin cannot determine fate's good and evil.", 1], ["Il faut déterminer si le \"s\" est la première ou dernière lettre du nom.", "Whether the 'S' stands for his first or last initial remains to be determined by a process of elimination.", 1]]}, "c'est": {"__C": 35, "une": {"__C": 4, "noyade": {"__C": 1, "__e": [["On tente de déterminer si c'est une noyade, un arrêt cardiaque...", "We're tryin' to find out if he drowned, had a heart attack--", 1]]}, "récurrence": {"__C": 1, "__e": [["Nous n'avons toujours pas de moyen de déterminer si c'est une récurrence invasive.", "We still don't have any way to determine if it's an invasive recursion.", 1]]}, "__e": [["Je vais devoir effectuer d'autres tests pour déterminer si c'est une tumeur... ou autre chose.", "I'll need to do more tests to determine if it's a tumor or... something else.", 1], ["\"Je n'arrive pas à déterminer si c'est une blague.\"", "\"I can't tell if you're kidding.\"", 1], ["C'est à toi de déterminer si c'est une preuve ou pas.", "Well, you're the one who determines whether or not it's a clue.", 1]]}, "un": {"__C": 8, "sadique": {"__C": 1, "__e": [["Alors comment déterminer si c'est un sadique?", "So how do we determine if he's a sadist?", 1]]}, "environnement": {"__C": 1, "__e": [["- Je suis ici pour déterminer si c'est un environnement non adapté pour un enfant.", "I'm here to determine whether this is an unsuitable environment in which to house a child.", 1]]}, "__e": [["Vous pouvez déterminer si c'est un vrai ou pas en regardant la tête.", "You can tell if it's real or not when you look at the head.", 1], ["Nous devons déterminer si c'est un appel de ton coeur ou autre chose.", "We must determine if it is the calling of your heart or something else.", 1], ["Je suis là pour déterminer si c'est un accident ou autre chose.", "I'm here to determine if it was an accident or something else.", 1]]}, "__e": [["Je suis là pour déterminer si c'est un accident ou autre chose.", "I'm here to determine if it was an accident or something else.", 1], ["À ce moment, vous pouvez déterminer si c'est vrai ou non.", "60 sticks might still not be enough for him. You guys just enjoy your meal.", 1], ["J'ai juste besoin de déterminer si c'est parce qu'il a vu quelque chose, ou parce qu'il a fait quelque chose.", "I just need to figure out if it's because he saw something or because he did something.", 1]]}, "__e": [["Je veux déterminer si la garantie est déjà expirée.", "I want to find out if the warranty has expired yet.", 0], ["Alors pourquoi ne pas simplement dire « Si vous pensez avoir contribué suffisamment à Tatoeba pour en devenir un utilisateur de confiance, écrivez un message à un tel utilisateur ou un modérateur qui parle votre langue, et informez-l'en. Il passera en revue vos contributions afin de déterminer si vous avez bien compris le principe. Si c'est le cas, on vous garde » ?", "So why not just say \"If you think you've done enough for Tatoeba to become a trusted_user, write a message to a trusted_user or moderator that speaks your languages and tell them. They will look over your work to check whether you've understood the system or not. If you have, you're in.\"?", 0], ["Nous devons déterminer si nous avons assez d'argent pour faire ça.", "We have to figure out whether we have enough money to do that.", 0]]}, "la": {"__C": 758, "cause": {"__C": 236, "de": {"__C": 90, "la": {"__C": 46, "__e": [["On est juste là pour déterminer la cause de la mort.", "We're just here to find cause of death.", 1], ["Il n'y a pas assez pour déterminer la cause de la mort.", "There's not enough here for C.O.D.", 1], ["Tout le monde dit que ce n'est pas facile de déterminer la cause de la mort.", "Everyone says it's not easy to pick one as the cause of death.", 1]]}, "l'accident": {"__C": 14, "__e": [["Il sera difficile de déterminer la cause de l'accident avec la vidéo seule.", "It'll be hard to determine the exact cause of the accident with the footage alone.", 1], ["Ce sera dur de déterminer la cause de l'accident avec la vidéo seule.", "It'll be hard to determine the cause of the accident with the footage alone.", 1], ["Les enquêteurs mènent une investigation pour déterminer la cause de l'accident.", "Investigators are running a probe into what caused the crash.", 0]]}, "__e": [["Les enquêteurs mènent une investigation pour déterminer la cause de l'accident.", "Investigators are running a probe into what caused the crash.", 0], ["Ce médecin légiste provincial a été incapable de déterminer la cause de décès de cet inconnu.", "That small town coroner was unable to determine the cause of death of this stranger.", 0], ["Les enquêteurs essaient de déterminer la cause de l'incendie d'aujourd'hui.", "Investigators are trying to pin down the cause of today's fire.", 0]]}, "du": {"__C": 55, "décès": {"__C": 50, "__e": [["On ne peut pas déterminer la cause du décès dans ces conditions, mais elle est probablement morte de faim.", "We can't determine the cause of death in this condition, but it's likely that it's starvation.", 1], ["Et en tant que légiste, c'est mon boulot de déterminer la cause du décès, donc je te dirai s'il y a une affaire ou pas.", "And as a medical examiner, it is my job to determine the cause and the manner of death, so I'll tell you whether there's a case here or not.", 1], ["On a eu du mal à déterminer la cause du décès, mais on a trouvé.", "Establishing cause of death was tricky, but we finally figured it out.", 1]]}, "coma": {"__C": 1, "__e": [["Je veux simplement déterminer la cause du coma de mes officiers.", "I'm simply trying to determine what has caused my officers' comas.", 1]]}, "__e": [["On ne peut pas déterminer la cause du décès dans ces conditions, mais elle est probablement morte de faim.", "We can't determine the cause of death in this condition, but it's likely that it's starvation.", 1], ["Et en tant que légiste, c'est mon boulot de déterminer la cause du décès, donc je te dirai s'il y a une affaire ou pas.", "And as a medical examiner, it is my job to determine the cause and the manner of death, so I'll tell you whether there's a case here or not.", 1], ["On a eu du mal à déterminer la cause du décès, mais on a trouvé.", "Establishing cause of death was tricky, but we finally figured it out.", 1]]}, "__e": [["Ce médecin légiste provincial a été incapable de déterminer la cause de décès de cet inconnu.", "That small town coroner was unable to determine the cause of death of this stranger.", 0], ["Les enquêteurs essaient de déterminer la cause de l'incendie d'aujourd'hui.", "Investigators are trying to pin down the cause of today's fire.", 0], ["Nous avons été incapables d'en déterminer la cause.", "We've been unable to determine the cause.", 0]]}, "culpabilité": {"__C": 14, "ou": {"__C": 9, "l'innocence": {"__C": 9, "__e": [["Vous allez devoir écarter les rumeurs, racontars et autres mensonges qui poursuivent Abigail Fuller depuis plus de 25 ans pour ne considérer que les faits et grâce à ces informations et à elles seules, déterminer la culpabilité ou l'innocence d'Abigail Fuller.", "You have to throw out... the rumors and the gossip and the lies... that have followed Abigail Fuller for the past 25 years and listen only to the facts. And using that knowledge, and that knowledge only, you must determine the guilt or innocence... of Abigail Fuller.", 1], ["Monsieur le Président du jury, mesdames et messieurs les jurés, vous avez été sélectionné pour déterminer la culpabilité ou l'innocence, de 18 personnes accusées d'avoir violé, les lois sur l'espionnage des États-Unis d'Amérique.", "Mr. Foreman ladies and gentlemen of the jury you have been selected to determine the guilt or innocence of 18 individuals accused of violating the espionage laws of the United States of America.", 1], ["Un système où il faut déterminer la culpabilité ou l'innocence de l'accusé au cours d'un délai de 3 jours.", "A system to determine Mr.Wright's innocence within 3 days.", 1]]}, "__e": [["Vous allez devoir écarter les rumeurs, racontars et autres mensonges qui poursuivent Abigail Fuller depuis plus de 25 ans pour ne considérer que les faits et grâce à ces informations et à elles seules, déterminer la culpabilité ou l'innocence d'Abigail Fuller.", "You have to throw out... the rumors and the gossip and the lies... that have followed Abigail Fuller for the past 25 years and listen only to the facts. And using that knowledge, and that knowledge only, you must determine the guilt or innocence... of Abigail Fuller.", 1], ["Monsieur le Président du jury, mesdames et messieurs les jurés, vous avez été sélectionné pour déterminer la culpabilité ou l'innocence, de 18 personnes accusées d'avoir violé, les lois sur l'espionnage des États-Unis d'Amérique.", "Mr. Foreman ladies and gentlemen of the jury you have been selected to determine the guilt or innocence of 18 individuals accused of violating the espionage laws of the United States of America.", 1], ["Un système où il faut déterminer la culpabilité ou l'innocence de l'accusé au cours d'un délai de 3 jours.", "A system to determine Mr.Wright's innocence within 3 days.", 1]]}, "de": {"__C": 2, "l'accusé": {"__C": 1, "__e": [["Il serait inutile d'adopter le système de procès Bench - Un système où, pendant trois jours, un avocat de la défense et le procureur s'affrontent dans une cour ouverte, pour déterminer la culpabilité de l'accusé", "There would be no point in adopting the Bench Trial System - A system where, over three days, a defense attorney and prosecutor face each other in an open court, to determine the defendant's guilt", 1]]}, "an": {"__C": 1, "__e": [["Zheng Wo, juste basé sur le combustible sur ce tissu, pour me demander de déterminer la culpabilité de An Shi Geng, vous devez me laisser réfléchir un moment.", "Zhengwo, just relying on this kerosene cloth to make me punish An Shi Geng. You need to let me think about it for a while.", 1]]}, "__e": [["Le jury sera informé de la prendre en compte pour déterminer la culpabilité de Mr Livanos.", "The jury will be instructed to consider it in determining Mr. Livanos' guilt.", 1], ["Il serait inutile d'adopter le système de procès Bench - Un système où, pendant trois jours, un avocat de la défense et le procureur s'affrontent dans une cour ouverte, pour déterminer la culpabilité de l'accusé", "There would be no point in adopting the Bench Trial System - A system where, over three days, a defense attorney and prosecutor face each other in an open court, to determine the defendant's guilt", 1], ["Zheng Wo, juste basé sur le combustible sur ce tissu, pour me demander de déterminer la culpabilité de An Shi Geng, vous devez me laisser réfléchir un moment.", "Zhengwo, just relying on this kerosene cloth to make me punish An Shi Geng. You need to let me think about it for a while.", 1]]}, "__e": [["Nous sommes ici afin de déterminer la culpabilité des quatre accusés.", "We are here solely to determine if the four accused are guilty of rape.", 1], ["Un système où il faut déterminer la culpabilité ou l'innocence de l'accusé au cours d'un délai de 3 jours.", "A system to determine Mr.Wright's innocence within 3 days.", 1], ["C'est pas à nous de déterminer la culpabilité.", "It is not our job to determine guilt.", 1]]}, "source": {"__C": 19, "du": {"__C": 2, "signal": {"__C": 1, "__e": [["Tout à fait, il est primordial de déterminer la source du signal.", "It's important to find out exactly where this signal is coming from.", 1]]}, "problème": {"__C": 1, "__e": [["Aussi fascinant que cela puisse être, nous ne sommes pas là pour déterminer la source du problème, mais plutôt voir comment et quand il prendra fin.", "As fascinating as all this may be, Doctor, I'm afraid the purpose of this meeting isn't to determine how this began, rather how and when it's going to end.", 1]]}, "__e": [["Il fera une analyse chimique et pourra peut-être déterminer la source du sarin.", "He can run chemical analysis, maybe determine the source of the sarin.", 1], ["Tout à fait, il est primordial de déterminer la source du signal.", "It's important to find out exactly where this signal is coming from.", 1], ["Aussi fascinant que cela puisse être, nous ne sommes pas là pour déterminer la source du problème, mais plutôt voir comment et quand il prendra fin.", "As fascinating as all this may be, Doctor, I'm afraid the purpose of this meeting isn't to determine how this began, rather how and when it's going to end.", 1]]}, "de": {"__C": 6, "l'énergie": {"__C": 1, "__e": [["Data, pouvez-vous déterminer la source de l'énergie qui alimente cette création ?", "Data, can you determine that the energy source is powering this creation?", 1]]}, "votre": {"__C": 2, "__e": [["Si vous ne répondez pas, ce monde ne sera pas en mesure de déterminer la source de votre transmission.", "(Do not answer.) (There are tens of millions of stars in your direction.)", 1], ["Tant que vous ne répondez pas, ce monde ne sera pas capable de déterminer la source de votre transmission.", "(As long as you do not answer,) (this world will not be able to ascertain the source of your transmission.)", 1]]}, "__e": [["Si vous ne répondez pas, ce monde ne sera pas en mesure de déterminer la source de votre transmission.", "(Do not answer.) (There are tens of millions of stars in your direction.)", 1], ["Tant que vous ne répondez pas, ce monde ne sera pas capable de déterminer la source de votre transmission.", "(As long as you do not answer,) (this world will not be able to ascertain the source of your transmission.)", 1], ["Nous sommes à deux doigts de déterminer la source de leurs pouvoirs.", "We're very close to determining the source of their powers.", 1]]}, "__e": [["Mais je ne peux en déterminer la source.", "But I cannot pinpoint the location.", 1], ["Aussi fascinant que cela puisse être, nous ne sommes pas là pour déterminer la source du problème, mais plutôt voir comment et quand il prendra fin.", "As fascinating as all this may be, Doctor, I'm afraid the purpose of this meeting isn't to determine how this began, rather how and when it's going to end.", 1], ["Je ne l'ai jamais vu avant et ça m'a pris un bon moment pour en déterminer la source.", "I've never seen it before and it took me a good while to determine the source.", 1]]}, "__e": [["Nous avons été incapables d'en déterminer la cause.", "We've been unable to determine the cause.", 0], ["J'aimerais déterminer la valeur de ce tableau.", "I'd like to determine the value of this painting.", 0], ["Nous devons essayer de déterminer la meilleure ligne de conduite.", "We must try to determine the best course of action.", 0]]}, "le": {"__C": 432, "sexe": {"__C": 18, "d'un": {"__C": 4, "brochet": {"__C": 1, "__e": [["La semaine dernière, dans \"La pêche pour tous\", nous avons appris à déterminer le sexe d'un brochet.", "Well, last week on fish club We learnt how to sex a pike.", 1]]}, "petit": {"__C": 1, "__e": [["Quelle peut être la façon de bien déterminer le sexe d'un petit garçon ou d'une petite fille, bref sa meilleure partie?", "How could we determine the true sex of a boy or girl, their best part, in other words?", 1]]}, "__e": [["La semaine dernière, dans \"La pêche pour tous\", nous avons appris à déterminer le sexe d'un brochet.", "Well, last week on fish club We learnt how to sex a pike.", 1], ["Vous pouvez déterminer le sexe d'un enfant à trois mois.", "You can determine the sex of a child at three months.", 1], ["Quelle peut être la façon de bien déterminer le sexe d'un petit garçon ou d'une petite fille, bref sa meilleure partie?", "How could we determine the true sex of a boy or girl, their best part, in other words?", 1]]}, "de": {"__C": 2, "l'enfant": {"__C": 1, "__e": [["C'est trop tôt pour déterminer le sexe de l'enfant ?", "Is it too early to tell if it's a girl or a boy?", 1]]}, "la": {"__C": 1, "__e": [["Anthony... tu peux déterminer le sexe de la voix dans son oreille ?", "Anthony... can you establish gender of the voice in her ear?", 1]]}, "__e": [["Anthony... tu peux déterminer le sexe de la voix dans son oreille ?", "Anthony... can you establish gender of the voice in her ear?", 1], ["C'est trop tôt pour déterminer le sexe de l'enfant ?", "Is it too early to tell if it's a girl or a boy?", 1]]}, "__e": [["C'est un grand jour. On devrait pouvoir déterminer le sexe.", "Big day today -- should be able to tell what you're having.", 1], ["Quelle peut être la façon de bien déterminer le sexe d'un petit garçon ou d'une petite fille, bref sa meilleure partie?", "How could we determine the true sex of a boy or girl, their best part, in other words?", 1], ["Il devait le savoir parce que je me souviens qu'il m'avait dit une fois, qu'il avait demandé à quelqu'un qu'il connaissait à l'hôpital de faire un test à sa femme pour déterminer le sexe.", "He should have known, because I remember he once told me, he asked someone he knew in the hospital to do a sex determination test for his wife.", 1]]}, "moment": {"__C": 12, "de": {"__C": 3, "la": {"__C": 3, "__e": [["Le Dr Hodgins a besoin de prendre un échantillon du sol... pour déterminer le moment de la mort pendant que j'examine les restes.", "Dr. Hodgins needs to sample the soil to help determine time of death, while I inspect the remains.", 1], ["Ce doit être dû à une étrange méfiance à l'égard de leurs propres collègues pour déterminer le moment de la mort.", "It may be due to a strange distrust of their own colleagues as regards the moment of death.", 1], ["Ah, comme je disais, elles devraient être utiles pour déterminer le moment de la mort, à moins que, bien sûr, mon assistant ne décide de les manger avant.", "Ah, as I was saying, they should prove helpful in determining the time of death, unless, of course, my assistant decides to eat them first.", 1]]}, "__e": [["Il grouille d'insectes, donc déterminer le moment de sa mort devrait être simple.", "He's crawling with insects, so time of death should be simple.", 1], ["Ce doit être dû à une étrange méfiance à l'égard de leurs propres collègues pour déterminer le moment de la mort.", "It may be due to a strange distrust of their own colleagues as regards the moment of death.", 1], ["Ah, comme je disais, elles devraient être utiles pour déterminer le moment de la mort, à moins que, bien sûr, mon assistant ne décide de les manger avant.", "Ah, as I was saying, they should prove helpful in determining the time of death, unless, of course, my assistant decides to eat them first.", 1]]}, "où": {"__C": 2, "il": {"__C": 1, "__e": [["Je vais pouvoir déterminer le moment où il l'a ingéré rapidement.", "I will be able to pinpoint the time he ingested it shortly.", 1]]}, "le": {"__C": 1, "__e": [["La formule a été modifiée pour déterminer le moment où le lithium devient si cher que c'est plus rentable de juste, vous savez, envahir un autre pays.", "The formula's been tweaked to determine at what point lithium becomes so expensive that it's more cost effective to just, you know, invade another country and take theirs.", 1]]}, "__e": [["La formule a été modifiée pour déterminer le moment où le lithium devient si cher que c'est plus rentable de juste, vous savez, envahir un autre pays.", "The formula's been tweaked to determine at what point lithium becomes so expensive that it's more cost effective to just, you know, invade another country and take theirs.", 1], ["Je vais pouvoir déterminer le moment où il l'a ingéré rapidement.", "I will be able to pinpoint the time he ingested it shortly.", 1], ["Il faut déterminer le moment où vous en aurez besoin.", "YOUDEFINITELYHAVETO GAUGE WHEN YOU'RE GOING TO NEED IT.", 1]]}, "__e": [["Pour déterminer... le moment précis pour revenir dans le temps... pour changer le futur.", "To determine... the precise moment to go back in time... to change the future.", 1], ["Il faut déterminer le moment où vous en aurez besoin.", "YOUDEFINITELYHAVETO GAUGE WHEN YOU'RE GOING TO NEED IT.", 1], ["Pour déterminer le moment et la raison des choses.", "Playing arbiter of the when and why of things.", 1]]}, "type": {"__C": 16, "de": {"__C": 8, "tueur": {"__C": 1, "__e": [["Il faut maintenant déterminer le type de tueur.", "Giles: Our task now is to determine what sort of killer we are dealing with.", 1]]}, "nettoyage": {"__C": 1, "__e": [["- pour déterminer le type de nettoyage.", "- of cleaning-", 1]]}, "__e": [["Il doit pouvoir déterminer le type de métal.", "He should be able to determine what type of metal it is.", 1], ["- Je ne peux déterminer le type de lame.", "- I can't determine what type of blade yet though.", 1], ["Il faut maintenant déterminer le type de tueur.", "Giles: Our task now is to determine what sort of killer we are dealing with.", 1]]}, "d'arme": {"__C": 2, "utilisé": {"__C": 1, "__e": [["Ok, peut-être que je peux l'aider à déterminer le type d'arme utilisé.", "Okay. Well, maybe I can help him determine what kind of weapon was used.", 1]]}, "__e": [["J'essaie de déterminer le type d'arme.", "I'm trying to determine the type of weapon.", 1], ["Le médecin légiste n'a pas pu déterminer le type d'arme.", "Pathologist can't determine what kind of weapon was used.", 1], ["Ok, peut-être que je peux l'aider à déterminer le type d'arme utilisé.", "Okay. Well, maybe I can help him determine what kind of weapon was used.", 1]]}, "__e": [["- Je ne peux déterminer le type de lame.", "- I can't determine what type of blade yet though.", 1], ["Et les échantillons de sang ont été envoyés à l'ADN, mais on a pu déterminer le type.", "And the blood samples have been sent to DNA, but we were able to type them.", 1], ["Il faut maintenant déterminer le type de tueur.", "Giles: Our task now is to determine what sort of killer we are dealing with.", 1]]}, "__e": [["Je ne sais pas non plus... mais c'est quelque part... et ça va déterminer le reste de ta vie.", "I don't know, but it's somewhere. And it'll determine the course of the rest of your life.", 1], ["L'algorithme d'Euclide ne sert pas seulement à déterminer le plus grand diviseur commun de deux nombres entiers mais aussi à résoudre les équations diophantiennes.", "The Euclidean algorithm serves not only to determine the greatest common divisor between two whole numbers, but also to solve Diophantine equations.", 0], ["Je n'arrive pas à déterminer le problème.", "I can't pinpoint the problem.", 0]]}, "les": {"__C": 155, "causes": {"__C": 10, "de": {"__C": 7, "la": {"__C": 2, "__e": [["Quand un corps arrivait, j'allais y jeter un œil, pour déterminer les causes de la mort, parce que j'ai un diplôme en médecine légale.", "Each time they brought in a body, I was curious to come and investigate the causes of death because I have a diploma in Forensic Medicine.", 1], ["Je sais que c'est difficile... mais il nous faut déterminer les causes de la mort de cet homme.", "I know these things are difficult... but it is our obligation to determine the responsibility for this man's death.", 1]]}, "ces": {"__C": 1, "__e": [["Vous savez que c'est dur de déterminer les causes de ces feux !", "You know how hard it is to determine the cause of these fires.", 1]]}, "__e": [["Nous n'avons jamais pu déterminer les causes de leur mort.", "No such thing as a perfect murder.", 1], ["Vous savez que c'est dur de déterminer les causes de ces feux !", "You know how hard it is to determine the cause of these fires.", 1], ["Je sais que c'est difficile... mais il nous faut déterminer les causes de la mort de cet homme.", "I know these things are difficult... but it is our obligation to determine the responsibility for this man's death.", 1]]}, "précises": {"__C": 1, "de": {"__C": 1, "__e": [["Difficile de déterminer les causes précises de la mort, et donc de confirmer ou d'infirmer s'il s'agit bien d'un meurtre.", "Actually, it would be fanciful to determine the exact causes, and as a consequence, to confirm or deny whether this was a murder.", 1]]}, "__e": [["Difficile de déterminer les causes précises de la mort, et donc de confirmer ou d'infirmer s'il s'agit bien d'un meurtre.", "Actually, it would be fanciful to determine the exact causes, and as a consequence, to confirm or deny whether this was a murder.", 1]]}, "__e": [["Vous savez que c'est dur de déterminer les causes de ces feux !", "You know how hard it is to determine the cause of these fires.", 1], ["Vous n'avez pas pu déterminer les causes exact de la mort.", "You weren't able to determine exact cause of death.", 1], ["Je sais que c'est difficile... mais il nous faut déterminer les causes de la mort de cet homme.", "I know these things are difficult... but it is our obligation to determine the responsibility for this man's death.", 1]]}, "circonstances": {"__C": 5, "nous-mêmes": {"__C": 1, "__e": [["Nous devons déterminer les circonstances nous-mêmes.", "We shall determine the circumstances ourselves.", 1]]}, "de": {"__C": 2, "l'exécution": {"__C": 1, "__e": [["LA TRAGEDIE DE LA FORÊT DE KATYN La recherche des criminels fascistes et de leurs complices a été confiée à une commission spéciale. Celle-ci avait pour objectif de déterminer les circonstances de l'exécution, par les Allemands, des prisonniers polonais, dans la forêt de Katyn.", "On the strength of the decision of the Extraordinary State Committee concerning the investigation of the murder committed by the German invaders, a special commission was appointed to ascertain the circumstances of the crime committed on Polish officer POW's in the Katyn Forest.", 1]]}, "sa": {"__C": 1, "__e": [["Les enquêteurs tentent de déterminer les circonstances de sa mort.", "Deputies are still investigating exactly how this happened.", 1], ["La police est actuellement à la recherche de témoins l'ayant vue et a décidé de rendre son nom public afin de déterminer les circonstances de sa mort.", "The police are currently looking for the eyewitnesses who have seen her and they decided to make her name public to figure out the circumstances of her death.", 1]]}, "__e": [["Les enquêteurs tentent de déterminer les circonstances de sa mort.", "Deputies are still investigating exactly how this happened.", 1], ["La police est actuellement à la recherche de témoins l'ayant vue et a décidé de rendre son nom public afin de déterminer les circonstances de sa mort.", "The police are currently looking for the eyewitnesses who have seen her and they decided to make her name public to figure out the circumstances of her death.", 1], ["C'est mon travail de déterminer les circonstances de ces crimes.", "It is my job to determine the circumstances of these crimes.", 1]]}, "__e": [["Et je veux rappeler au jury qu'ils sont là pour déterminer les circonstances du meurtre et non ce qui est arrivé au corps post-mortem.", "And I wanna remind the jury that you're here to determine the facts of the murder and not what happened to the body postmortem.", 1], ["C'est mon travail de déterminer les circonstances de ces crimes.", "It is my job to determine the circumstances of these crimes.", 1], ["Il semble ne faire aucun doute que vous l'avez tué, mais nous devons déterminer les circonstances qui vous ont conduit à tirer.", "There seems to be no doubt that you shot and killed mr march, but what we are here to determine, are the circumstances that led to you pulling the trigger.", 1]]}, "effets": {"__C": 4, "du": {"__C": 1, "projet": {"__C": 1, "__e": [["Déterminer les effets du Projet 5 sur un humain... c'est précisément le but de ces recherches, Docteur.", "What Project 5 will do to a human... is exactly what we want to find out.", 1]]}, "__e": [["Déterminer les effets du Projet 5 sur un humain... c'est précisément le but de ces recherches, Docteur.", "What Project 5 will do to a human... is exactly what we want to find out.", 1]]}, "des": {"__C": 1, "radiations": {"__C": 1, "__e": [["J'ai utilisé ses tissus pour déterminer les effets des radiations..", "I used the tissue to determine the effects of radiation ...", 1]]}, "__e": [["J'ai utilisé ses tissus pour déterminer les effets des radiations..", "I used the tissue to determine the effects of radiation ...", 1]]}, "__e": [["J'ai utilisé ses tissus pour déterminer les effets des radiations..", "I used the tissue to determine the effects of radiation ...", 1], ["Cette ville fait partie d'une étude secrète du gouvernement pour déterminer les effets psychologiques de la guerre.", "This town is part of a secret government study determining the psychological effects of war trauma on civilians.", 1], ["Déterminer les effets du Projet 5 sur un humain... c'est précisément le but de ces recherches, Docteur.", "What Project 5 will do to a human... is exactly what we want to find out.", 1]]}, "__e": [["Il me faut le nom de l'opération pour déterminer les chances de mon père.", "I need to know the name of it so I can determine my dad's survival rate.", 1], ["Il semble ne faire aucun doute que vous l'avez tué, mais nous devons déterminer les circonstances qui vous ont conduit à tirer.", "There seems to be no doubt that you shot and killed mr march, but what we are here to determine, are the circumstances that led to you pulling the trigger.", 1], ["Mais la question est : qui doit déterminer les lois que nous devons suivre ou ne pas suivre ?", "But the question is... who do we want to determine which laws we obey and which laws we don't?", 1]]}, "qui": {"__C": 287, "est": {"__C": 72, "le": {"__C": 26, "meilleur": {"__C": 5, "__e": [["Si seulement il y avait un moyen de déterminer qui est le meilleur peut-être avec une balle en or, comme un trophée.", "If only there was some way to decide which side is best with maybe an award or, like a trophy.", 1], ["Il doit bien y avoir un moyen pour déterminer qui est le meilleur étudiant.", "There must be some way to determine who the best student is.", 1], ["Juste un petit jeu pour déterminer qui est le meilleur.", "Just a little game to find out who is the better man.", 1]]}, "plus": {"__C": 7, "__e": [["J'ai bien compris l'idée de déterminer qui est le plus fort.", "I totally understand the idea of deciding who's the strongest man.", 1], ["Un combat pour déterminer qui est le plus fort, et mon frère est fort !", "The strong fight to determine who is strongest, and my brother is strong!", 1], ["Ce n'est que de cette façon que nous pouvons déterminer qui est le plus beau.", "You can see, Who is the most handsome.", 1]]}, "__e": [["Un combat pour déterminer qui est le plus fort, et mon frère est fort !", "The strong fight to determine who is strongest, and my brother is strong!", 1], ["En fait, docteur, on est là pour déterminer qui est le père.", "Actually, doctor, we're here to find out who the daddy is.", 1], ["Ce n'est que de cette façon que nous pouvons déterminer qui est le plus beau.", "You can see, Who is the most handsome.", 1]]}, "qui": {"__C": 3, "__e": [["Voyez s'ils peuvent déterminer qui est qui.", "See if they can sort out who's who.", 1], ["On doit juste déterminer qui est qui.", "We just got to figure out who's who.", 1], ["Je n'ai aucune idée de comment déterminer qui est qui dans ce truc.", "I have no idea how to determine who's who in this thing.", 1]]}, "__e": [["On est peut-être sur le point de déterminer qui est derrière tout ça.", "Still, maybe we're closer to figuring out who's behind all this.", 1], ["Ce n'est que de cette façon que nous pouvons déterminer qui est le plus beau.", "You can see, Who is the most handsome.", 1], ["Je pense que personne d'autre que moi ne peut déterminer qui est fait pour moi ou non.", "I don't think it is other people's business to determine who I am compatible to be with.", 1]]}, "a": {"__C": 33, "tué": {"__C": 6, "votre": {"__C": 1, "__e": [["On essaie juste de déterminer qui a tué votre frère.", "We're just trying to find out who killed your brother.", 1]]}, "notre": {"__C": 1, "__e": [["Reste à déterminer qui a tué notre tueur.", "Now, we have to figure out which one of them is our killer's killer.", 1]]}, "__e": [["Mais vous devez répondre à quelques questions, pour pouvoir déterminer qui a tué les vaches.", "But I need you to answer a few questions for me, so that we can determine who killed the man's cows.", 1], ["Reste à déterminer qui a tué notre tueur.", "Now, we have to figure out which one of them is our killer's killer.", 1], ["On essaie juste de déterminer qui a tué votre frère.", "We're just trying to find out who killed your brother.", 1]]}, "fait": {"__C": 4, "quoi": {"__C": 2, "__e": [["Mon travail est d'identifier et d'analyser les indices d'une scène de crime, pour déterminer qui a fait quoi à qui et comment.", "My job is to identify, collect, and examine physical evidence from a crime scene, to determine who did what to whom and how did they do it.", 1], ["On n'a pas pu déterminer qui a fait quoi ...", "It couldn't be determined who did what ...", 1], ["Ils ont condamné un couple à plus de 30 ans de prison pour lui, et 26 pour elle, mais ils ne peuvent pas déterminer qui a fait quoi.", "They convicted a couple to over 30 years of prison for him, and 26 for her, but they can't determine who did what.", 1]]}, "ça": {"__C": 2, "__e": [["Nous pensons que vous cachez des informations qui nous aideraient à déterminer qui a fait ça à Trish.", "We think you're withholding information that would help us solve who did that to Trish.", 1], ["On n'a pas trouvé assez de morceaux de corps pour déterminer qui a fait ça.", "We haven't found enough body parts to determine which crew did all this.", 1]]}, "__e": [["On n'a pas pu déterminer qui a fait quoi ...", "It couldn't be determined who did what ...", 1], ["Ils ont condamné un couple à plus de 30 ans de prison pour lui, et 26 pour elle, mais ils ne peuvent pas déterminer qui a fait quoi.", "They convicted a couple to over 30 years of prison for him, and 26 for her, but they can't determine who did what.", 1], ["On n'a pas trouvé assez de morceaux de corps pour déterminer qui a fait ça.", "We haven't found enough body parts to determine which crew did all this.", 1]]}, "__e": [["Déterminer qui a besoin de quoi de plus en passer par là.", "Figure out who needs what more and go that way.", 1], ["Je suis sûr qu'il ne serait pas trop difficile de déterminer qui a pénétré notre système.", "I'm sure it wouldn't be too hard to find out who hacked into our system.", 0], ["Je tente de déterminer qui a été responsable de l'accident.", "I've been trying to find out who was responsible for the accident.", 0]]}, "sera": {"__C": 12, "le": {"__C": 4, "prochain": {"__C": 1, "__e": [["Trois minutes pour déterminer qui sera le prochain champion des poids lourds.", "Three minutes to define future identity in the heavyweight division.", 1], ["Votre Majesté, devons-nous vous aider à déterminer qui sera le prochain roi ?", "Your Majesty, do you want us to help decide who'll be the next King?", 1], ["La Cour suprême pourrait utiliser ce moment pour déterminer qui sera le prochain président des États-Unis.", "The Supreme Court may use this moment to determine who is the next President of the United States.", 1]]}, "perdant": {"__C": 1, "__e": [["Oui, actuellement le problème consiste à déterminer qui sera le perdant. Car la plupart d'entre nous seront des gagnants.", "Yeah, actually, this argument is more about determining who the loser will be, because most of us will be winners.", 1]]}, "__e": [["Alors le combat que vous avez attendu, pour déterminer qui sera le propriétaire du Club Shanghai, voici Shin Jung Tae et Jung Jae Hwa.", "Then the fight you have waited for, to determine who the owner of Club Shanghai will be, they are Shin Jung Tae and Jung Jae Hwa.", 1], ["Votre Majesté, devons-nous vous aider à déterminer qui sera le prochain roi ?", "Your Majesty, do you want us to help decide who'll be the next King?", 1], ["La Cour suprême pourrait utiliser ce moment pour déterminer qui sera le prochain président des États-Unis.", "The Supreme Court may use this moment to determine who is the next President of the United States.", 1]]}, "la": {"__C": 3, "proie": {"__C": 1, "__e": [["Nous le garderons à l'esprit. Ce sera également l'occasion de déterminer qui sera la proie et qui sera le chasseur.", "What if, even after the marital bed, he insists on keeping the shaman with him, and issues a royal order?", 1]]}, "prochaine": {"__C": 1, "__e": [["Mais pour la suite, Chrissy et moi devons déterminer qui sera la prochaine cible.", "But moving forward, Chrissy and I need to figure out who's going to be the next target.", 1]]}, "__e": [["Nous le garderons à l'esprit. Ce sera également l'occasion de déterminer qui sera la proie et qui sera le chasseur.", "What if, even after the marital bed, he insists on keeping the shaman with him, and issues a royal order?", 1], ["Mais pour la suite, Chrissy et moi devons déterminer qui sera la prochaine cible.", "But moving forward, Chrissy and I need to figure out who's going to be the next target.", 1], ["D'abord, nous devons déterminer qui sera la cible des règles.", "First, we must clarify who will be the target of the regulations.", 1]]}, "__e": [["On doit déterminer qui sera chargé de l'affaire.", "We have to establish who will handle the case.", 1], ["La Cour suprême pourrait utiliser ce moment pour déterminer qui sera le prochain président des États-Unis.", "The Supreme Court may use this moment to determine who is the next President of the United States.", 1], ["D'abord, nous devons déterminer qui sera la cible des règles.", "First, we must clarify who will be the target of the regulations.", 1]]}, "__e": [["Dan devait déterminer qui disait la vérité.", "Dan had to decide whom to believe.", 0], ["Je suis sûr qu'il ne serait pas trop difficile de déterminer qui a pénétré notre système.", "I'm sure it wouldn't be too hard to find out who hacked into our system.", 0], ["Je tente de déterminer qui a été responsable de l'accident.", "I've been trying to find out who was responsible for the accident.", 0]]}, "ce": {"__C": 284, "que": {"__C": 62, "le": {"__C": 5, "public": {"__C": 1, "__e": [["Lipman, du service artistique... a demandé au service de recherche de faire un sondage... pour déterminer ce que le public préfère dans les salles de toilettes.", "Lipman here of the art department has had the research section make a survey to determine the public's preference in restroom decor.", 1]]}, "spectateur": {"__C": 1, "__e": [["Darci, nous cherchons à déterminer ce que le spectateur moyen pense et pas son niveau d'intelligence.", "Darci, we find out what regular people think and we pass on their wisdom.", 1]]}, "__e": [["Nous avons donc dû à l'ablation laser fait en coupe de plomb, et, par conséquent, ce qu'ils ont fait, ils, ils ont fait un test pour tenter de déterminer ce que le mien cette avance peut-être venu.", "So we had the laser ablation done on the lead cross, and, so, what they did, they-they ran a test to try to determine what mine this lead might have come from.", 1], ["Ça pourrait nous aider à déterminer ce que le tueur a mangé et bu durant la dernière année.", "It may help us determine what the killer ate and drank over the last year.", 1], ["Cela fait un moment que je t'ai demandé de déterminer ce que le roi cache dans cette maison.", "It's been a while since I asked you to determine what the king hid in that house.", 1]]}, "je": {"__C": 5, "ferais": {"__C": 1, "__e": [["Ils les ont ensuite soumises au calcul des probabilités pour déterminer ce que je ferais au cours de cette période !", "I could possibly have in the next ten years... which they then filtered through a probability matrix of some kind... to determine everything I was gonna do in that period.", 1]]}, "vais": {"__C": 1, "__e": [["Je dois juste déterminer ce que je vais faire ensuite.", "-DEE: Yeah. -Yeah.", 1], ["J'ai besoin de déterminer ce que je vais faire.", "I need to figure out what I'm gonna do.", 1], ["Mais il faut déterminer ce que je vais dire à la presse.", "But what should I tell the press?", 1]]}, "__e": [["Mais il faut déterminer ce que je vais dire à la presse.", "But what should I tell the press?", 1], ["J'essaie encore de déterminer ce que je veux quand je suis ici, et quand je rentre à la maison, rien n'est encore clair pour moi.", "I'm still trying to find what I'm trying to get out when I'm here, and then when I go back home, I'm still trying to figure it all out.", 1], ["Je sais déterminer ce que je devrais ou ne devrais pas manger et ce que je devrais ou ne devrais pas dire.", "I'm aware of what I shouldn't say.", 1]]}, "__e": [["Et ce n'est pas à vous de déterminer ce que nous sommes.", "And you don't get to determine what we are.", 1], ["J'essaie encore de déterminer ce que je veux quand je suis ici, et quand je rentre à la maison, rien n'est encore clair pour moi.", "I'm still trying to find what I'm trying to get out when I'm here, and then when I go back home, I'm still trying to figure it all out.", 1], ["Je sais déterminer ce que je devrais ou ne devrais pas manger et ce que je devrais ou ne devrais pas dire.", "I'm aware of what I shouldn't say.", 1]]}, "qu'il": {"__C": 24, "sait": {"__C": 4, "du": {"__C": 1, "__e": [["Il faut avant tout déterminer ce qu'il sait du vaisseau.", "Our first priority is to find out all he knows about that ship.", 1]]}, "et": {"__C": 1, "__e": [["Il faut déterminer ce qu'il sait et ce qu'il veut pour pouvoir l'attraper.", "Leaving. Okay. Listen to me, honey.", 1]]}, "__e": [["Il faut déterminer ce qu'il sait et ce qu'il veut pour pouvoir l'attraper.", "Leaving. Okay. Listen to me, honey.", 1], ["Il faut avant tout déterminer ce qu'il sait du vaisseau.", "Our first priority is to find out all he knows about that ship.", 1], ["En ce moment, je ne peux pas déterminer ce qu'il sait sur cette affaire.", "At this moment, I cannot determine how much he knows of this matter.", 1]]}, "s'est": {"__C": 4, "passé": {"__C": 4, "__e": [["À ce que je sais, la sécurité de Lex ne coopère pas avec la police pour déterminer ce qu'il s'est passé.", "As far as I could tell, Lex's security is not exactly cooperating with the police In thelet's find out what happe department.", 1], ["Vous pouvez déterminer ce qu'il s'est passé sur la scène de l'incident.", "You can figure out what happened at the site of the incident.", 1], ["Dans tous les cas, c'est à nous de déterminer ce qu'il s'est passé,", "Either way, it's down to us to sort out what really happened,", 1]]}, "__e": [["À ce que je sais, la sécurité de Lex ne coopère pas avec la police pour déterminer ce qu'il s'est passé.", "As far as I could tell, Lex's security is not exactly cooperating with the police In thelet's find out what happe department.", 1], ["Vous pouvez déterminer ce qu'il s'est passé sur la scène de l'incident.", "You can figure out what happened at the site of the incident.", 1], ["Dans tous les cas, c'est à nous de déterminer ce qu'il s'est passé,", "Either way, it's down to us to sort out what really happened,", 1]]}, "__e": [["En ce moment, je ne peux pas déterminer ce qu'il sait sur cette affaire.", "At this moment, I cannot determine how much he knows of this matter.", 1], ["Ça ne nous aide pas beaucoup à déterminer ce qu'il faisait la nuit de sa mort.", "So it doesn't help much in determining what he was doing on the night of his death.", 1], ["Une heure, peut-être deux heures, je veux dire, ils doivent déterminer ce qu'il faut faire avec le sang, mais elle est forte.", "An hour, maybe two hour, I mean, they gotta figure out what to do with the blood, but she's strong.", 1]]}, "qui": {"__C": 148, "s'est": {"__C": 16, "vraiment": {"__C": 2, "__e": [["C'est à eux de déterminer ce qui s'est vraiment passé.", "They must determine what really happened.", 1], ["Madame, si nous ne pouvons pas déterminer ce qui s'est vraiment passé ici,", "Ma'am, if we can't nail down exactly what happened here,", 1]]}, "passé": {"__C": 13, "__e": [["Je pense qu'il sera très difficile... de déterminer ce qui s'est passé.", "I think there will be... great difficulty in determining what happened.", 1], ["Peux-tu déterminer ce qui s'est passé ?", "Can you determine what happened?", 0], ["Pouvez-vous déterminer ce qui s'est passé ?", "Can you determine what happened?", 0]]}, "__e": [["Peux-tu déterminer ce qui s'est passé ?", "Can you determine what happened?", 0], ["Pouvez-vous déterminer ce qui s'est passé ?", "Can you determine what happened?", 0], ["Il est difficile de déterminer ce qui s'est réellement passé.", "It is difficult to ascertain what really happened.", 0]]}, "est": {"__C": 41, "arrivé": {"__C": 6, "__e": [["- On va leur parler - et déterminer ce qui est arrivé.", "We're gonna talk to people, try and determine what happened.", 1], ["Peux-tu déterminer ce qui est arrivé ?", "Can you determine what happened?", 0], ["Pouvez-vous déterminer ce qui est arrivé ?", "Can you determine what happened?", 0]]}, "le": {"__C": 10, "__e": [["Je dois juste déterminer ce qui est le mieux pour moi et m'y tenir.", "I just gotta figure out what's best for me and stick to it.", 1], ["Je cherche juste à déterminer ce qui est le mieux pour le patient jusqu'au moment où il faut choisir entre la vie et la mort.", "All that I'm doing is striving to determine what's best for the patient until the end, when the decision between life and death must be made.", 1], ["J'ai besoin de déterminer ce qui est le mieux pour votre frère et votre sœur.", "I just need to determine... what is the best living situation for your brother and sister.", 1]]}, "__e": [["J'ai besoin de déterminer ce qui est le mieux pour votre frère et votre sœur.", "I just need to determine... what is the best living situation for your brother and sister.", 1], ["Peux-tu déterminer ce qui est arrivé ?", "Can you determine what happened?", 0], ["Pouvez-vous déterminer ce qui est arrivé ?", "Can you determine what happened?", 0]]}, "__e": [["Peux-tu déterminer ce qui a eu lieu ?", "Can you determine what happened?", 0], ["Pouvez-vous déterminer ce qui a eu lieu ?", "Can you determine what happened?", 0], ["Il est difficile de déterminer ce qui s'est réellement passé.", "It is difficult to ascertain what really happened.", 0]]}, "__e": [["Pouvez-vous déterminer ce qui a eu lieu ?", "Can you determine what happened?", 0], ["Il est difficile de déterminer ce qui s'est réellement passé.", "It is difficult to ascertain what really happened.", 0], ["On doit déterminer ce qu'on devrait faire ensuite.", "We have to figure out what we should do next.", 0]]}, "__e": [["On doit déterminer ce qu'on devrait faire ensuite.", "We have to figure out what we should do next.", 0], ["Je n'arrive pas à déterminer quoi que ce soit.", "I can't figure out anything.", 0], ["Nous devons déterminer si nous avons assez d'argent pour faire ça.", "We have to figure out whether we have enough money to do that.", 0]]}, "désamorcer": {"__C": 871, "la": {"__C": 206, "bombe": {"__C": 119, "avec": {"__C": 3, "ses": {"__C": 1, "__e": [["Il va désamorcer la bombe avec ses cheveux ?", "I mean, what's he gonna do, dismantle the bomb with his great hair?", 1]]}, "la": {"__C": 1, "__e": [["Elle leur dit pour le remède, Désamorcer la bombe avec la vérité.", "She's telling them about the cure, defusing the bomb with the truth.", 1]]}, "__e": [["Tu peux désamorcer la bombe avec War.", "You can defuse the bomb then, with War.", 1], ["Il va désamorcer la bombe avec ses cheveux ?", "I mean, what's he gonna do, dismantle the bomb with his great hair?", 1], ["Elle leur dit pour le remède, Désamorcer la bombe avec la vérité.", "She's telling them about the cure, defusing the bomb with the truth.", 1]]}, "avant": {"__C": 3, "d'être": {"__C": 1, "__e": [["Il travailla rapidement pour désactiver le piège, mais ne put désamorcer la bombe avant d'être surpris dans le noir.", "He worked quickly to disable the threat, but couldn't dismantle the bomb before he was startled in the dark.", 1]]}, "que": {"__C": 2, "__e": [["Cameron, écoutez-moi très attentivement... La priorité est de désamorcer la bombe avant que Randol l'explose.", "Cameron, listen to me very carefully... the first priority is to defuse the bomb before Randol can detonate it.", 1], ["Je vais désamorcer la bombe avant que monsieur l'affamé nous fasse péter.", "I'll defuse a bomb I've never seen before this crazy hangry bomber blows us up. I can do that.", 1]]}, "__e": [["Cameron, écoutez-moi très attentivement... La priorité est de désamorcer la bombe avant que Randol l'explose.", "Cameron, listen to me very carefully... the first priority is to defuse the bomb before Randol can detonate it.", 1], ["Je vais désamorcer la bombe avant que monsieur l'affamé nous fasse péter.", "I'll defuse a bomb I've never seen before this crazy hangry bomber blows us up. I can do that.", 1], ["Il travailla rapidement pour désactiver le piège, mais ne put désamorcer la bombe avant d'être surpris dans le noir.", "He worked quickly to disable the threat, but couldn't dismantle the bomb before he was startled in the dark.", 1]]}, "__e": [["Pourquoi ne pas me dire comment désamorcer la bombe pour que personne ne soit blessé.", "Better still, why don't you tell me How to disable the bomb so nobody gets hurt.", 1], ["Si je peux tuer le signal du téléphone, il n'y a aucun moyen de désamorcer la bombe.", "If I can kill the cell signal, there's no way to set off the bomb.", 1], ["Oh, d'accord, si vous voulez juste pour désamorcer la bombe juste au cas où il est réel.", "Oh, okay, so you just want to disarm the bomb just in case it's real.", 1]]}, "situation": {"__C": 61, "si": {"__C": 2, "l'ambassadeur": {"__C": 1, "__e": [["Il faut vite désamorcer la situation. Si l'ambassadeur nous le permettait, on pourrait envoyer nos hommes et ce serait vite fini.", "If we could get permission from the ambassador, we could send in a Delta Force team and end this in about eight seconds.", 1]]}, "ça": {"__C": 1, "__e": [["Je voulais savoir si vous auriez une idée pour désamorcer la situation si ça dérape.", "So I wanted to ask you if there's anything you can think of, anything that might diffuse things if they get out of hand.", 1]]}, "__e": [["Je voulais savoir si vous auriez une idée pour désamorcer la situation si ça dérape.", "So I wanted to ask you if there's anything you can think of, anything that might diffuse things if they get out of hand.", 1], ["Il faut vite désamorcer la situation. Si l'ambassadeur nous le permettait, on pourrait envoyer nos hommes et ce serait vite fini.", "If we could get permission from the ambassador, we could send in a Delta Force team and end this in about eight seconds.", 1]]}, "pour": {"__C": 3, "que": {"__C": 1, "__e": [["Nous sommes actuellement en train de désamorcer la situation, pour que ça n'empire pas.", "We're trying to de-escalate this situation, not make it worse.", 1]]}, "aller": {"__C": 1, "__e": [["Je bosses pour désamorcer la situation, pour aller au fond de cette histoire. pour donner à Mr. Parker ce qu'il veut sans plus de violence.", "I'm working to defuse the situation, to get to the bottom of what happened, to give Mr. Parker what he wants without any more violence.", 1]]}, "__e": [["Une fois sur la passerelle, le Dr Culber nous aidera à désamorcer la situation pour qu'on puisse s'emparer du vaisseau.", "Once we make our way to the bridge, Dr. Culber will help deescalate the situation so we may take the ship.", 1], ["Nous sommes actuellement en train de désamorcer la situation, pour que ça n'empire pas.", "We're trying to de-escalate this situation, not make it worse.", 1], ["Je bosses pour désamorcer la situation, pour aller au fond de cette histoire. pour donner à Mr. Parker ce qu'il veut sans plus de violence.", "I'm working to defuse the situation, to get to the bottom of what happened, to give Mr. Parker what he wants without any more violence.", 1]]}, "__e": [["Et moi aussi. Mon boulot est clair, et c'est de désamorcer la situation par tous les moyens.", "And so am I. My job is clear, Agent Pride, and that's to defuse the situation any way I can.", 1], ["Ce qu'il se passe entre vous deux est allé un peu trop loin, et réunir les parents, désolée, les gardiens, peut aider à désamorcer la situation.", "I think this whole thing between the two of you has gotten a little out of hand, and I think getting the parents... um, I'm sorry, the... the guardians together will help - to diffuse the situation.", 1], ["Le policier a tenté de désamorcer la situation.", "The police officer tried to deescalate the situation.", 0]]}, "tension": {"__C": 6, "sexuelle": {"__C": 2, "qu'il": {"__C": 1, "__e": [["J'essaie de désamorcer la tension sexuelle qu'il y a entre nous.", "That was me trying to defuse the sexual tension between us.", 1]]}, "__e": [["Si vous voulez que les hostilités cessent, vous devez parvenir à désamorcer la tension sexuelle.", "My advice? If you want to stop the hostility, you've got to find a way to defuse the sexual tension.", 1], ["J'essaie de désamorcer la tension sexuelle qu'il y a entre nous.", "That was me trying to defuse the sexual tension between us.", 1]]}, "entre": {"__C": 1, "nos": {"__C": 1, "__e": [["On développe les relations avec les gens des deux côtés qui souhaitent désamorcer la tension entre nos deux pays.", "We develop relationships with people from both sides who wish to defuse the tension between our two countries.", 1]]}, "__e": [["On développe les relations avec les gens des deux côtés qui souhaitent désamorcer la tension entre nos deux pays.", "We develop relationships with people from both sides who wish to defuse the tension between our two countries.", 1]]}, "__e": [["J'essaie de désamorcer la tension sexuelle qu'il y a entre nous.", "That was me trying to defuse the sexual tension between us.", 1], ["DÉSAMORCER LA TENSION Mais nous ne pouvons pas le faire.", "But I'm afraid we can't do that.", 1], ["Juste à temps, quelqu'un jette la bombe par la fenêtre. 3. DÉSAMORCER LA TENSION", "In the nick of time, someone throws the bomb out the window, it never goes off.", 1]]}, "__e": [["Oh, d'accord, si vous voulez juste pour désamorcer la bombe juste au cas où il est réel.", "Oh, okay, so you just want to disarm the bomb just in case it's real.", 1], ["Ce qu'il se passe entre vous deux est allé un peu trop loin, et réunir les parents, désolée, les gardiens, peut aider à désamorcer la situation.", "I think this whole thing between the two of you has gotten a little out of hand, and I think getting the parents... um, I'm sorry, the... the guardians together will help - to diffuse the situation.", 1], ["Le policier a tenté de désamorcer la situation.", "The police officer tried to deescalate the situation.", 0]]}, "une": {"__C": 84, "bombe": {"__C": 61, "ou": {"__C": 3, "ajuster": {"__C": 1, "__e": [["Bien que le ES est une machine à tuer... elle peut également accomplir les tâches les plus délicates... telles que désamorcer une bombe, ou ajuster les perles... d'une belle femme de Californie.", "FOR THOUGH THE E.S. IS A KILLING MACHINE, IT CAN ALSO PERFORM THE MOST DELICATE OF TASKS, BE IT DEFUSING A BOMB, OR ADJUSTING THE PEARLS...", 1]]}, "de": {"__C": 1, "__e": [["Tu es très doué, je t'ai vu à l'œuvre, et je ne parle pas seulement de désamorcer une bombe ou de dérober des diamants.", "You can do anything. I've seen you in action. And I'm not just talking about the bomb-defusing or the diamond-stealing.", 1]]}, "__e": [["La roulette russe, désamorcer une bombe, ou on te pousse du haut d'un pont.", "Russian roulette, diffusing bombs, or we could just push you off a bridge. Oi!", 1], ["Bien que le ES est une machine à tuer... elle peut également accomplir les tâches les plus délicates... telles que désamorcer une bombe, ou ajuster les perles... d'une belle femme de Californie.", "FOR THOUGH THE E.S. IS A KILLING MACHINE, IT CAN ALSO PERFORM THE MOST DELICATE OF TASKS, BE IT DEFUSING A BOMB, OR ADJUSTING THE PEARLS...", 1], ["Tu es très doué, je t'ai vu à l'œuvre, et je ne parle pas seulement de désamorcer une bombe ou de dérober des diamants.", "You can do anything. I've seen you in action. And I'm not just talking about the bomb-defusing or the diamond-stealing.", 1]]}, "à": {"__C": 4, "la": {"__C": 1, "__e": [["On peut barrer \"Banque d'importance\" de la liste, l'équipe 2 vient de désamorcer une bombe à la Banque d'Hudson.", "team two just defused a bomb at the Hudson Trust head office. Okay, okay, good news.", 1]]}, "l'aveugle": {"__C": 1, "__e": [["C'est une couche, pas une bombe, pensais que je pouvais désamorcer une bombe à l'aveugle si j'avais envie.", "Well, it's a diaper, not a bomb, though I could dismantle a bomb blindfolded if I needed to.", 1]]}, "__e": [["On peut barrer \"Banque d'importance\" de la liste, l'équipe 2 vient de désamorcer une bombe à la Banque d'Hudson.", "team two just defused a bomb at the Hudson Trust head office. Okay, okay, good news.", 1], ["Vous me dites que l'alternative pour désamorcer une bombe à détonateur de mouvement est de faire exploser une autre bombe à quelques mètres ?", "You're telling me that the alternative to defusing a motion-sensitive bomb is to blow another bomb a few feet away?", 1], ["C'est une couche, pas une bombe, pensais que je pouvais désamorcer une bombe à l'aveugle si j'avais envie.", "Well, it's a diaper, not a bomb, though I could dismantle a bomb blindfolded if I needed to.", 1]]}, "__e": [["Je suis tombée amoureuse de toi entre le moment où tu as réparé mon portable et celui où tu as commencé à désamorcer une bombe avec un virus.", "Chuck, I fell for you a long, long time ago-- after you fixed my phone and before you started defusing bombs with computer viruses.", 1], ["La mère de ma fille a tenté de désamorcer une bombe dans la tête d'un homme et maintenant il essaye de la tuer.", "My daughter's mother tried to detonate a bomb in a man's head and now he's trying to kill her.", 1], ["Notre premier baiser, pas, pas notre premier baiser sous couverture, mais notre premier, notre premier vrai baiser... était quand on essayait de désamorcer une bombe et nous, nous avons pensé que nous allions mourir, Et j'ai fermer mes yeux et...", "Our first kiss, not our, not our first cover kiss, but our first, our first real kiss... was when we were trying to defuse a bomb and we we thought we were gonna die, and I closed my eyes and...", 1]]}, "situation": {"__C": 6, "comme": {"__C": 1, "ça": {"__C": 1, "__e": [["Mais la seule façon de désamorcer une situation comme ça, c'est de parler aux terroristes tout de suite.", "But I'll tell you, the only way to defuse a situation like this is to start talking to the terrorists right now.", 1]]}, "__e": [["Mais la seule façon de désamorcer une situation comme ça, c'est de parler aux terroristes tout de suite.", "But I'll tell you, the only way to defuse a situation like this is to start talking to the terrorists right now.", 1]]}, "dangereuse": {"__C": 1, "à": {"__C": 1, "__e": [["Un homme qui a su agir au bon moment pour désamorcer une situation dangereuse à un instant critique.", "A man who did the right things at the right times to defuse dangerous situations at extremely critical moments.", 1]]}, "__e": [["Un homme qui a su agir au bon moment pour désamorcer une situation dangereuse à un instant critique.", "A man who did the right things at the right times to defuse dangerous situations at extremely critical moments.", 1]]}, "__e": [["Un homme qui a su agir au bon moment pour désamorcer une situation dangereuse à un instant critique.", "A man who did the right things at the right times to defuse dangerous situations at extremely critical moments.", 1], ["Mais la seule façon de désamorcer une situation comme ça, c'est de parler aux terroristes tout de suite.", "But I'll tell you, the only way to defuse a situation like this is to start talking to the terrorists right now.", 1], ["Que tu es incapable de désamorcer une situation, sauf dans le boulot, et encore, une fois sur deux.", "It means you are literally incapable of de-escalating a situation unless it's work-related. Even then, it's 50-50.", 1]]}, "mine": {"__C": 3, "est": {"__C": 1, "une": {"__C": 1, "__e": [["Avec tout le respect dû, capitaine, désamorcer une mine est une affaire extrêmement sensible.", "With all due respect, Captain, disarming mines is extremely delicate business.", 1]]}, "__e": [["Avec tout le respect dû, capitaine, désamorcer une mine est une affaire extrêmement sensible.", "With all due respect, Captain, disarming mines is extremely delicate business.", 1]]}, "pour": {"__C": 1, "dissoudre": {"__C": 1, "__e": [["C'est un océan sombre et froid, où il suffit de mal désamorcer une mine pour dissoudre toute une équipe, gamin.", "Well, it's a cold, dark, cut-the-wrong-wire -on-a-naval-mine- and-get-your-whole-team-disbanded kind of ocean out there, pup.", 1]]}, "__e": [["C'est un océan sombre et froid, où il suffit de mal désamorcer une mine pour dissoudre toute une équipe, gamin.", "Well, it's a cold, dark, cut-the-wrong-wire -on-a-naval-mine- and-get-your-whole-team-disbanded kind of ocean out there, pup.", 1]]}, "__e": [["Quand j'entraînais ton père, je lui ai demandé s'il pouvait localiser et désamorcer une mine.", "When I was training your father... I asked him if he could locate and disarm a land mine.", 1], ["C'est un océan sombre et froid, où il suffit de mal désamorcer une mine pour dissoudre toute une équipe, gamin.", "Well, it's a cold, dark, cut-the-wrong-wire -on-a-naval-mine- and-get-your-whole-team-disbanded kind of ocean out there, pup.", 1], ["Avec tout le respect dû, capitaine, désamorcer une mine est une affaire extrêmement sensible.", "With all due respect, Captain, disarming mines is extremely delicate business.", 1]]}, "__e": [["Je suis tombée amoureuse de toi entre le moment où tu as réparé mon portable et celui où tu as commencé à désamorcer une bombe avec un virus.", "Chuck, I fell for you a long, long time ago-- after you fixed my phone and before you started defusing bombs with computer viruses.", 1], ["La mère de ma fille a tenté de désamorcer une bombe dans la tête d'un homme et maintenant il essaye de la tuer.", "My daughter's mother tried to detonate a bomb in a man's head and now he's trying to kill her.", 1], ["Notre premier baiser, pas, pas notre premier baiser sous couverture, mais notre premier, notre premier vrai baiser... était quand on essayait de désamorcer une bombe et nous, nous avons pensé que nous allions mourir, Et j'ai fermer mes yeux et...", "Our first kiss, not our, not our first cover kiss, but our first, our first real kiss... was when we were trying to defuse a bomb and we we thought we were gonna die, and I closed my eyes and...", 1]]}, "les": {"__C": 51, "bombes": {"__C": 19, "hein": {"__C": 1, "__e": [["Tu ne peux pas désamorcer les bombes, hein ?", "You can't defuse the bombs, can you?", 1]]}, "et": {"__C": 4, "a": {"__C": 1, "__e": [["Après être redevenu civil, il a arrêté de désamorcer les bombes et a commencé à en créer.", "After his dishonorable discharge, he went from disposing bombs to designing them.", 1]]}, "libérer": {"__C": 1, "__e": [["En retour, je vais aider à désamorcer les bombes et libérer les otages.", "In return, I'll help diffuse the bombs and free the hostages.", 1]]}, "__e": [["Après être redevenu civil, il a arrêté de désamorcer les bombes et a commencé à en créer.", "After his dishonorable discharge, he went from disposing bombs to designing them.", 1], ["Et elle a dit que c'était une mission suicide et ils ne savent pas comment ils vont désamorcer les bombes, et ils vont s'avancer dans une situation très dangereuse...", "And she said it's a suicide mission and they don't know how they're gonna defuse the bombs, and they're going into a really, really dangerous situation together.", 1], ["En retour, je vais aider à désamorcer les bombes et libérer les otages.", "In return, I'll help diffuse the bombs and free the hostages.", 1]]}, "__e": [["En retour, je vais aider à désamorcer les bombes et libérer les otages.", "In return, I'll help diffuse the bombs and free the hostages.", 1], ["Les spectateurs sont donc au courant de ce que les personnages doivent faire afin de désamorcer les bombes.", "So, the audience is now completely clear on what they have to do in order to defuse the bombs.", 1], ["Je suis très bonne pour désamorcer les bombes de type maman.", "I'm really good at diffusing mom-type rage.", 1]]}, "mines": {"__C": 4, "était": {"__C": 1, "ma": {"__C": 1, "__e": [["Quand j'étais dans l'armée, désamorcer les mines était ma spécialité.", "I used to be in the Navy Disarming mines was part of my job", 1]]}, "__e": [["Quand j'étais dans l'armée, désamorcer les mines était ma spécialité.", "I used to be in the Navy Disarming mines was part of my job", 1]]}, "en": {"__C": 1, "évitant": {"__C": 1, "__e": [["Tu dois désamorcer les mines en évitant de les faire sauter.", "You've got to clear mines without blowing any up.", 1]]}, "__e": [["Tu dois désamorcer les mines en évitant de les faire sauter.", "You've got to clear mines without blowing any up.", 1]]}, "__e": [["Désamorcer les mines. Faire le ménage.", "Clearing mines, cleaning chambers...", 1], ["Tu dois désamorcer les mines en évitant de les faire sauter.", "You've got to clear mines without blowing any up.", 1], ["Quand j'étais dans l'armée, désamorcer les mines était ma spécialité.", "I used to be in the Navy Disarming mines was part of my job", 1]]}, "choses": {"__C": 3, "incriminantes": {"__C": 1, "pendant": {"__C": 1, "__e": [["Non. Mais vous aviez le temps de désamorcer les choses incriminantes pendant que notre enquête se focalisait sur votre client.", "No, but you had plenty of time to dispose of anything incriminating while our investigation was focused on your client.", 1]]}, "__e": [["Non. Mais vous aviez le temps de désamorcer les choses incriminantes pendant que notre enquête se focalisait sur votre client.", "No, but you had plenty of time to dispose of anything incriminating while our investigation was focused on your client.", 1]]}, "en": {"__C": 1, "droguant": {"__C": 1, "__e": [["Qui aurait cru qu'elle aurait finalement désamorcer les choses  en droguant accidentellement mon beau-père ?", "Whoever thought she'd finally de-escalate things by accidentally dosing my stepdad?", 1]]}, "__e": [["Qui aurait cru qu'elle aurait finalement désamorcer les choses  en droguant accidentellement mon beau-père ?", "Whoever thought she'd finally de-escalate things by accidentally dosing my stepdad?", 1]]}, "__e": [["Non. Mais vous aviez le temps de désamorcer les choses incriminantes pendant que notre enquête se focalisait sur votre client.", "No, but you had plenty of time to dispose of anything incriminating while our investigation was focused on your client.", 1], ["Qui aurait cru qu'elle aurait finalement désamorcer les choses  en droguant accidentellement mon beau-père ?", "Whoever thought she'd finally de-escalate things by accidentally dosing my stepdad?", 1], ["Les bagarres ont éclaté partout alors... j'ai organisé la semaine de la Tolérance pour désamorcer les choses.", "Fights broke out all over the place. So I organized Tolerance Week to help defuse things.", 1]]}, "__e": [["Je suis très bonne pour désamorcer les bombes de type maman.", "I'm really good at diffusing mom-type rage.", 1], ["Es-tu en train de dire que tu connais un moyen de désamorcer les pièges ?", "You have a way to get past those traps?", 1], ["Je reviens vers vous une fois que j'aurais trouvé comment désamorcer les deux en même temps.", "Well, I'll be back in touch once I figure out how to disarm them both at the same time.", 1]]}, "des": {"__C": 20, "bombes": {"__C": 11, "à": {"__C": 1, "sauver": {"__C": 1, "__e": [["- De qui parlez-vous? - On apprend à désamorcer des bombes, à sauver des vies.", "- They teach you how to dismantle bombs... save lives.", 1]]}, "__e": [["- De qui parlez-vous? - On apprend à désamorcer des bombes, à sauver des vies.", "- They teach you how to dismantle bombs... save lives.", 1]]}, "on": {"__C": 1, "pourrait": {"__C": 1, "__e": [["Comme tu sais désamorcer des bombes, on pourrait...", "Since you know how to defuse bombs, maybe we could...", 1]]}, "__e": [["Comme tu sais désamorcer des bombes, on pourrait...", "Since you know how to defuse bombs, maybe we could...", 1]]}, "__e": [["On ne nous paye pas pour désamorcer des bombes plutôt que pour les déclencher ?", "Don't we pay you to disarm bombs rather than set them off?", 1], ["J'ai eu 12 premières places au concours de science, 2 ans au MIT, 3 ans à désamorcer des bombes pour les militaires.", "I have 12 first place science fair trophies, two years MIT, three years diffusing bombs for the military.", 1], ["Allez, Walter, je t'ai vu désamorcer des bombes plus vite que ça.", "Come on, Walter, I've seen you diffuse bombs faster than this.", 1]]}, "charges": {"__C": 1, "de": {"__C": 1, "c4": {"__C": 1, "__e": [["Savez-vous désamorcer des charges de C4?", "But right now, what do you know about deactivating C4?", 1]]}, "__e": [["Savez-vous désamorcer des charges de C4?", "But right now, what do you know about deactivating C4?", 1]]}, "__e": [["Savez-vous désamorcer des charges de C4?", "But right now, what do you know about deactivating C4?", 1]]}, "mines": {"__C": 4, "dans": {"__C": 1, "une": {"__C": 1, "__e": [["On va désamorcer des mines dans une zone démilitarisée.", "We're defusing land mines in the DMZ.", 1]]}, "__e": [["On va désamorcer des mines dans une zone démilitarisée.", "We're defusing land mines in the DMZ.", 1]]}, "euh": {"__C": 1, "__e": [["Essayez d'apprendre à des chats comment désamorcer des mines. Euh...", "It's like trying to teach cats how to disarm landmines.", 1]]}, "__e": [["On va désamorcer des mines dans une zone démilitarisée.", "We're defusing land mines in the DMZ.", 1], ["Comment désamorcer des mines le ventre vide ?", "How do I defuse mines on an empty stomach?", 1], ["Essayez d'apprendre à des chats comment désamorcer des mines. Euh...", "It's like trying to teach cats how to disarm landmines.", 1]]}, "__e": [["On ne nous paye pas pour désamorcer des bombes plutôt que pour les déclencher ?", "Don't we pay you to disarm bombs rather than set them off?", 1], ["J'ai eu 12 premières places au concours de science, 2 ans au MIT, 3 ans à désamorcer des bombes pour les militaires.", "I have 12 first place science fair trophies, two years MIT, three years diffusing bombs for the military.", 1], ["Allez, Walter, je t'ai vu désamorcer des bombes plus vite que ça.", "Come on, Walter, I've seen you diffuse bombs faster than this.", 1]]}, "cette": {"__C": 35, "bombe": {"__C": 26, "et": {"__C": 2, "si": {"__C": 1, "__e": [["C'est le seul qui peut désamorcer cette bombe, et si on ne le laisse pas entrer, on n'a aucune chance d'éviter le pire.", "Chief, he's the only man I know who can disarm that bomb. And if we don't let him in there now, we're gonna have a 10-alarm to put out.", 1]]}, "vous": {"__C": 1, "__e": [["Je vais désamorcer cette bombe, et vous devrez tirer sur quiconque veut m'en empêcher.", "I'm gonna defuse that bomb, and I need you to shoot anyone who tries to stop me.", 1]]}, "__e": [["Je vais désamorcer cette bombe, et vous devrez tirer sur quiconque veut m'en empêcher.", "I'm gonna defuse that bomb, and I need you to shoot anyone who tries to stop me.", 1], ["C'est le seul qui peut désamorcer cette bombe, et si on ne le laisse pas entrer, on n'a aucune chance d'éviter le pire.", "Chief, he's the only man I know who can disarm that bomb. And if we don't let him in there now, we're gonna have a 10-alarm to put out.", 1]]}, "l'informateur": {"__C": 1}, "__e": [["Je vais désamorcer cette bombe, et vous devrez tirer sur quiconque veut m'en empêcher.", "I'm gonna defuse that bomb, and I need you to shoot anyone who tries to stop me.", 1], ["Je suis la meilleure chance que vous ayez de désamorcer cette bombe.", "I am your best chance at disarming that bomb.", 1], ["C'est le seul qui peut désamorcer cette bombe, et si on ne le laisse pas entrer, on n'a aucune chance d'éviter le pire.", "Chief, he's the only man I know who can disarm that bomb. And if we don't let him in there now, we're gonna have a 10-alarm to put out.", 1]]}, "chose": {"__C": 6, "en": {"__C": 2, "une": {"__C": 1, "__e": [["Comment le technicien le plus lent du monde va désamorcer cette chose en une minute et demie ? Tu vois ça ?", "How is the world's slowest bomb tech gonna defuse this thing in a minute and a half?", 1]]}, "moins": {"__C": 1, "__e": [["Comment tu vas désamorcer cette chose en moins d'une minute ?", "How are you gonna defuse this thing in less than a minute?", 1]]}, "__e": [["Comment le technicien le plus lent du monde va désamorcer cette chose en une minute et demie ? Tu vois ça ?", "How is the world's slowest bomb tech gonna defuse this thing in a minute and a half?", 1], ["Comment tu vas désamorcer cette chose en moins d'une minute ?", "How are you gonna defuse this thing in less than a minute?", 1]]}, "__e": [["Comment le technicien le plus lent du monde va désamorcer cette chose en une minute et demie ? Tu vois ça ?", "How is the world's slowest bomb tech gonna defuse this thing in a minute and a half?", 1], ["Jack, dis moi que Mac est prêt de désamorcer cette chose.", "Jack, please tell me that Mac is close to defusing that thing.", 1], ["Comment tu vas désamorcer cette chose en moins d'une minute ?", "How are you gonna defuse this thing in less than a minute?", 1]]}, "situation": {"__C": 2, "et": {"__C": 1, "minimiser": {"__C": 1, "__e": [["Afin de protéger notre réputation et d'éviter les malentendus et bien sûr, pour vous protéger l'hôpital doit désamorcer cette situation et minimiser les risques.", "In order to protect our reputation and avoid misunderstandings and of course, to protect you the hospital has to defuse this situation and minimize the risks.", 1]]}, "__e": [["Afin de protéger notre réputation et d'éviter les malentendus et bien sûr, pour vous protéger l'hôpital doit désamorcer cette situation et minimiser les risques.", "In order to protect our reputation and avoid misunderstandings and of course, to protect you the hospital has to defuse this situation and minimize the risks.", 1]]}, "en": {"__C": 1, "ce": {"__C": 1, "__e": [["Donc, si Roland Cole est le fils de Hagland, alors la façon de désamorcer cette situation en ce moment c'est d'une manière ou d'une autre saper sa croyance que ce sacrifice va lui rapporter l'approbation longtemps refusée de son père.", "So, if Roland Cole is Hagland's son, then the way to defuse this situation right now is to somehow undermine his belief that this sacrifice is gonna earn him his father's long-withheld approval.", 1]]}, "__e": [["Donc, si Roland Cole est le fils de Hagland, alors la façon de désamorcer cette situation en ce moment c'est d'une manière ou d'une autre saper sa croyance que ce sacrifice va lui rapporter l'approbation longtemps refusée de son père.", "So, if Roland Cole is Hagland's son, then the way to defuse this situation right now is to somehow undermine his belief that this sacrifice is gonna earn him his father's long-withheld approval.", 1]]}, "__e": [["Donc, si Roland Cole est le fils de Hagland, alors la façon de désamorcer cette situation en ce moment c'est d'une manière ou d'une autre saper sa croyance que ce sacrifice va lui rapporter l'approbation longtemps refusée de son père.", "So, if Roland Cole is Hagland's son, then the way to defuse this situation right now is to somehow undermine his belief that this sacrifice is gonna earn him his father's long-withheld approval.", 1], ["Afin de protéger notre réputation et d'éviter les malentendus et bien sûr, pour vous protéger l'hôpital doit désamorcer cette situation et minimiser les risques.", "In order to protect our reputation and avoid misunderstandings and of course, to protect you the hospital has to defuse this situation and minimize the risks.", 1]]}, "__e": [["Je suis la meilleure chance que vous ayez de désamorcer cette bombe.", "I am your best chance at disarming that bomb.", 1], ["Ma mère ... pour lui demander de désamorcer cette putain de chose ?", "My Mom...ask her to defuse the fucking thing?", 1], ["C'est le seul qui peut désamorcer cette bombe, et si on ne le laisse pas entrer, on n'a aucune chance d'éviter le pire.", "Chief, he's the only man I know who can disarm that bomb. And if we don't let him in there now, we're gonna have a 10-alarm to put out.", 1]]}, "le": {"__C": 22, "système": {"__C": 3, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Mais vous allez d'abord désamorcer le système de la flotte des patrouilleurs ?", "But first, you've disabled the weapons system on the Rangers' fleet, right?", 1]]}, "__e": [["Mais vous allez d'abord désamorcer le système de la flotte des patrouilleurs ?", "But first, you've disabled the weapons system on the Rangers' fleet, right?", 1]]}, "__e": [["Désamorcer le système.", "Disable the system.", 1], ["Mais vous allez d'abord désamorcer le système de la flotte des patrouilleurs ?", "But first, you've disabled the weapons system on the Rangers' fleet, right?", 1], ["Il faudra désamorcer le système.", "But it will work once it powers down.", 1]]}, "dispositif": {"__C": 4, "sans": {"__C": 1, "connaître": {"__C": 1, "__e": [["Je ne peux pas désamorcer le dispositif sans connaître le mot magique.", "I CAN'T DISABLE THE TRIGGER IF I DON'T KNOW THE MAGIC WORD.", 1]]}, "__e": [["Je ne peux pas désamorcer le dispositif sans connaître le mot magique.", "I CAN'T DISABLE THE TRIGGER IF I DON'T KNOW THE MAGIC WORD.", 1]]}, "ou": {"__C": 1, "si": {"__C": 1, "__e": [["Si vos démineurs essayent de désamorcer le dispositif ou si quelqu'un me suis, la bombe sera déclenchée à distance.", "If your bomb squad tries to defuse the device or anyone follows you, the bomb will be remotely detonated.", 1]]}, "__e": [["Si vos démineurs essayent de désamorcer le dispositif ou si quelqu'un me suis, la bombe sera déclenchée à distance.", "If your bomb squad tries to defuse the device or anyone follows you, the bomb will be remotely detonated.", 1]]}, "__e": [["- Je peux désamorcer le dispositif.", "- I can disarm the device myself.", 1], ["Si vos démineurs essayent de désamorcer le dispositif ou si quelqu'un me suis, la bombe sera déclenchée à distance.", "If your bomb squad tries to defuse the device or anyone follows you, the bomb will be remotely detonated.", 1], ["Je ne peux pas désamorcer le dispositif sans connaître le mot magique.", "I CAN'T DISABLE THE TRIGGER IF I DON'T KNOW THE MAGIC WORD.", 1]]}, "conflit": {"__C": 5, "sur": {"__C": 1, "place": {"__C": 1, "__e": [["On doit désamorcer le conflit sur place.", "We need to de-conflict the location.", 1]]}, "__e": [["On doit désamorcer le conflit sur place.", "We need to de-conflict the location.", 1]]}, "à": {"__C": 1, "condition": {"__C": 1, "__e": [["On peut désamorcer le conflit à condition d'avoir le temps.", "Yes, we do. Now, there might be a way out of this yet, if we have enough time.", 1]]}, "__e": [["On peut désamorcer le conflit à condition d'avoir le temps.", "Yes, we do. Now, there might be a way out of this yet, if we have enough time.", 1]]}, "__e": [["Leur mission est simple. Ils doivent désamorcer le conflit entre les tigres et les humains.", "Their mission is pretty straightforward... de-escalate conflict between tigers and humans.", 1], ["En tout cas, tu as su négocier, faire quelques blagues et désamorcer le conflit.", "Bottom line, you negotiated a fair settlement, cracked a few jokes, de-escalated the conflict.", 1], ["Bref, tout ce que nous pouvons faire, c'est parler à cet employé en espérant désamorcer le conflit.", "Anyway, all we can do is talk to the employee in an attempt to defuse the situation.", 1]]}, "__e": [["Je ne peux pas désamorcer le dispositif sans connaître le mot magique.", "I CAN'T DISABLE THE TRIGGER IF I DON'T KNOW THE MAGIC WORD.", 1], ["En tout cas, tu as su négocier, faire quelques blagues et désamorcer le conflit.", "Bottom line, you negotiated a fair settlement, cracked a few jokes, de-escalated the conflict.", 1], ["Bref, tout ce que nous pouvons faire, c'est parler à cet employé en espérant désamorcer le conflit.", "Anyway, all we can do is talk to the employee in an attempt to defuse the situation.", 1]]}, "__e": [["Ils travaillent aussi vite qu'ils le peuvent, mais si ils ne peuvent pas la désamorcer, nous pourrions ne pas avoir le temps pour nous en sortir.", "They're working as fast as they can, but if they can't defuse it, we might not have time to get ourselves out.", 1], ["Notre premier baiser, pas, pas notre premier baiser sous couverture, mais notre premier, notre premier vrai baiser... était quand on essayait de désamorcer une bombe et nous, nous avons pensé que nous allions mourir, Et j'ai fermer mes yeux et...", "Our first kiss, not our, not our first cover kiss, but our first, our first real kiss... was when we were trying to defuse a bomb and we we thought we were gonna die, and I closed my eyes and...", 1], ["Le policier a tenté de désamorcer la situation.", "The police officer tried to deescalate the situation.", 0]]}, "630": {"__C": 84, "000": {"__C": 14, "euros": {"__C": 2, "__e": [["- 630 000 euros.", "630,000 euros.", 1], ["À peu près 630 000 euros.", "It's like 630,000 euros.", 1]]}, "dollars": {"__C": 2, "payés": {"__C": 1, "à": {"__C": 1, "__e": [["630 000 dollars payés à l'Église unie du Christ de St John, pour acquérir 2 hectares du cimetière St Johannes, au centre du projet, commencer la remise en état, le déplacement des tombes et la compensation des familles.", "$630,000 paid to St. John's United Church of Christ to acquire the 5.32 acres of the St. Johannes cemetery which stand in the way of the proposed expansion and begin land condemnation, grave relocation and family compensation programs.", 1]]}, "__e": [["630 000 dollars payés à l'Église unie du Christ de St John, pour acquérir 2 hectares du cimetière St Johannes, au centre du projet, commencer la remise en état, le déplacement des tombes et la compensation des familles.", "$630,000 paid to St. John's United Church of Christ to acquire the 5.32 acres of the St. Johannes cemetery which stand in the way of the proposed expansion and begin land condemnation, grave relocation and family compensation programs.", 1]]}, "en": {"__C": 1, "tout": {"__C": 1, "__e": [["- Donc 630 000 dollars en tout.", "- [Todd] So in total, $630,000.", 1]]}, "__e": [["- Donc 630 000 dollars en tout.", "- [Todd] So in total, $630,000.", 1]]}, "__e": [["- Donc 630 000 dollars en tout.", "- [Todd] So in total, $630,000.", 1], ["630 000 dollars payés à l'Église unie du Christ de St John, pour acquérir 2 hectares du cimetière St Johannes, au centre du projet, commencer la remise en état, le déplacement des tombes et la compensation des familles.", "$630,000 paid to St. John's United Church of Christ to acquire the 5.32 acres of the St. Johannes cemetery which stand in the way of the proposed expansion and begin land condemnation, grave relocation and family compensation programs.", 1]]}, "wons": {"__C": 2, "pour": {"__C": 1, "toi": {"__C": 1, "__e": [["Tu as pris les 630 000 wons pour toi tout seul ?", "Did you take the 630,000 won all by yourself?", 1]]}, "__e": [["Tu as pris les 630 000 wons pour toi tout seul ?", "Did you take the 630,000 won all by yourself?", 1]]}, "__e": [["Tu as bu pour 630 000 wons ?", "What on earth did you drink that cost as much as 630,000 won?", 1], ["Tu as pris les 630 000 wons pour toi tout seul ?", "Did you take the 630,000 won all by yourself?", 1]]}, "__e": [["Et enfin, sa plus récente super éruption il y a environ 600 ou 630 000 ans.", "And finally, its most recent super-eruption about 0.6 or 630,000 years ago.", 1], ["Même si tu me donnais un chèque de 5 millions de yuans (environ 630 000 €), je n'en voudrai pas !", "Even you gave me a lottery worthy of five million, I won't take it!", 1], ["630 000 dollars payés à l'Église unie du Christ de St John, pour acquérir 2 hectares du cimetière St Johannes, au centre du projet, commencer la remise en état, le déplacement des tombes et la compensation des familles.", "$630,000 paid to St. John's United Church of Christ to acquire the 5.32 acres of the St. Johannes cemetery which stand in the way of the proposed expansion and begin land condemnation, grave relocation and family compensation programs.", 1]]}, "millions": {"__C": 5, "de": {"__C": 3, "tonnes": {"__C": 1, "__e": [["En 1983, la production de charbon d'Oceania ...  a atteint 630 millions de tonnes.", "In 1983, Oceania's coal output... reached 630 million tons.", 1]]}, "transactions": {"__C": 1, "__e": [["Le volume est faible, 630 millions de transactions.", "Volume's light, 630 million shares.", 1]]}, "__e": [["En 1983, la production de charbon d'Oceania ...  a atteint 630 millions de tonnes.", "In 1983, Oceania's coal output... reached 630 million tons.", 1], ["Le volume est faible, 630 millions de transactions.", "Volume's light, 630 million shares.", 1], ["En considérant le taux de change au moment de l'achat, cela équivaut à 630 millions de roubles, et en ajoutant les droits de douane, le coût total revient à environ 900 millions de roubles.", "(considering the exchange rate at the moment of purchase it was 630 million rubles, and adding all the customs duties, the total cost was about 900 million rubles).", 1]]}, "d'années": {"__C": 1, "la": {"__C": 1, "couche": {"__C": 1, "__e": [["Jusqu'a il y'a 630 millions d'années, La couche de dioxyde de carbone etait si épaisse qu'elle a capturée sufisament De chaleur qui libéra notre planete de la couche de glace.", "Until, around 630 million years ago, the layer of carbon dioxide became so thick that it trapped enough heat to release the planet from the grip of the ice.", 1]]}, "__e": [["Jusqu'a il y'a 630 millions d'années, La couche de dioxyde de carbone etait si épaisse qu'elle a capturée sufisament De chaleur qui libéra notre planete de la couche de glace.", "Until, around 630 million years ago, the layer of carbon dioxide became so thick that it trapped enough heat to release the planet from the grip of the ice.", 1]]}, "__e": [["Jusqu'a il y'a 630 millions d'années, La couche de dioxyde de carbone etait si épaisse qu'elle a capturée sufisament De chaleur qui libéra notre planete de la couche de glace.", "Until, around 630 million years ago, the layer of carbon dioxide became so thick that it trapped enough heat to release the planet from the grip of the ice.", 1]]}, "650": {"__C": 1, "millions": {"__C": 1, "ça": {"__C": 1, "__e": [["On a 630 millions. 650 millions. Ça fait 680 millions. Et 700 millions.", "630, 650 thousand, we have 680 thousand... and 700 thousand.", 1]]}, "__e": [["On a 630 millions. 650 millions. Ça fait 680 millions. Et 700 millions.", "630, 650 thousand, we have 680 thousand... and 700 thousand.", 1]]}, "__e": [["On a 630 millions. 650 millions. Ça fait 680 millions. Et 700 millions.", "630, 650 thousand, we have 680 thousand... and 700 thousand.", 1]]}, "__e": [["Jusqu'a il y'a 630 millions d'années, La couche de dioxyde de carbone etait si épaisse qu'elle a capturée sufisament De chaleur qui libéra notre planete de la couche de glace.", "Until, around 630 million years ago, the layer of carbon dioxide became so thick that it trapped enough heat to release the planet from the grip of the ice.", 1], ["Le volume est faible, 630 millions de transactions.", "Volume's light, 630 million shares.", 1], ["En considérant le taux de change au moment de l'achat, cela équivaut à 630 millions de roubles, et en ajoutant les droits de douane, le coût total revient à environ 900 millions de roubles.", "(considering the exchange rate at the moment of purchase it was 630 million rubles, and adding all the customs duties, the total cost was about 900 million rubles).", 1]]}, "dollars": {"__C": 2, "en": {"__C": 1, "tout": {"__C": 1, "__e": [["Ça fait 630 dollars en tout.", "Total is 630 dollars.", 1]]}, "__e": [["Ça fait 630 dollars en tout.", "Total is 630 dollars.", 1]]}, "__e": [["J'ai 630 dollars.", "I have $630.", 1], ["Ça fait 630 dollars en tout.", "Total is 630 dollars.", 1]]}, "km": {"__C": 2, "au": {"__C": 1, "fond": {"__C": 1, "de": {"__C": 1, "__e": [["Le premier câble télégraphique transatlantique était fait de 547 982 km de fils de cuivre et de fer. Il s'étirait sur 4 630 km au fond de l'océan.", "The first transatlantic telegraph cable was made of 340,500 miles of copper and iron wire, designed to stretch 2,876.95 miles along the ocean floor.", 1]]}, "__e": [["Le premier câble télégraphique transatlantique était fait de 547 982 km de fils de cuivre et de fer. Il s'étirait sur 4 630 km au fond de l'océan.", "The first transatlantic telegraph cable was made of 340,500 miles of copper and iron wire, designed to stretch 2,876.95 miles along the ocean floor.", 1]]}, "__e": [["Le premier câble télégraphique transatlantique était fait de 547 982 km de fils de cuivre et de fer. Il s'étirait sur 4 630 km au fond de l'océan.", "The first transatlantic telegraph cable was made of 340,500 miles of copper and iron wire, designed to stretch 2,876.95 miles along the ocean floor.", 1]]}, "de": {"__C": 1, "ligne": {"__C": 1, "entre": {"__C": 1, "__e": [["J'ai posé 630 km de ligne entre Los Angeles et San Francisco avec 16 équipes en 6 mois.", "So, this is 390 miles, the line I did from Los Angeles to San Francisco. I ran 16 crews for 6 months.", 1]]}, "__e": [["J'ai posé 630 km de ligne entre Los Angeles et San Francisco avec 16 équipes en 6 mois.", "So, this is 390 miles, the line I did from Los Angeles to San Francisco. I ran 16 crews for 6 months.", 1]]}, "__e": [["J'ai posé 630 km de ligne entre Los Angeles et San Francisco avec 16 équipes en 6 mois.", "So, this is 390 miles, the line I did from Los Angeles to San Francisco. I ran 16 crews for 6 months.", 1]]}, "__e": [["Le premier câble télégraphique transatlantique était fait de 547 982 km de fils de cuivre et de fer. Il s'étirait sur 4 630 km au fond de l'océan.", "The first transatlantic telegraph cable was made of 340,500 miles of copper and iron wire, designed to stretch 2,876.95 miles along the ocean floor.", 1], ["J'ai posé 630 km de ligne entre Los Angeles et San Francisco avec 16 équipes en 6 mois.", "So, this is 390 miles, the line I did from Los Angeles to San Francisco. I ran 16 crews for 6 months.", 1]]}, "€": {"__C": 3, "c'est": {"__C": 1, "qu'il": {"__C": 1, "y": {"__C": 1, "__e": [["La seule raison qui fasse qu'un sweat coûte 630 € c'est qu'il y ait un billet de 600 € dans ses poches.", "! The only way a hoodie is worth $630 if there's a $600 bill in those pockets.", 1]]}, "__e": [["La seule raison qui fasse qu'un sweat coûte 630 € c'est qu'il y ait un billet de 600 € dans ses poches.", "! The only way a hoodie is worth $630 if there's a $600 bill in those pockets.", 1]]}, "__e": [["La seule raison qui fasse qu'un sweat coûte 630 € c'est qu'il y ait un billet de 600 € dans ses poches.", "! The only way a hoodie is worth $630 if there's a $600 bill in those pockets.", 1]]}, "__e": [["- Ça vaut 630 € ?", "- These cost $630?", 1], ["Cette chose vaut 630 € ?", "This thing cost $630?", 1], ["La seule raison qui fasse qu'un sweat coûte 630 € c'est qu'il y ait un billet de 600 € dans ses poches.", "! The only way a hoodie is worth $630 if there's a $600 bill in those pockets.", 1]]}, "ans": {"__C": 4, "quand": {"__C": 1, "la": {"__C": 1, "maison": {"__C": 1, "__e": [["C'était aussi il y a 1 630 ans, quand la maison de vos ancêtres Bai évitait la guerre pendant la dynastie Qin et a aterri dans un endroit mystérieux.", "That was also 1630 years ago, when your ancestors Bai's household was avoiding the war during the Qin dynasty and ran into this mysterious place.", 1]]}, "__e": [["C'était aussi il y a 1 630 ans, quand la maison de vos ancêtres Bai évitait la guerre pendant la dynastie Qin et a aterri dans un endroit mystérieux.", "That was also 1630 years ago, when your ancestors Bai's household was avoiding the war during the Qin dynasty and ran into this mysterious place.", 1]]}, "__e": [["C'était aussi il y a 1 630 ans, quand la maison de vos ancêtres Bai évitait la guerre pendant la dynastie Qin et a aterri dans un endroit mystérieux.", "That was also 1630 years ago, when your ancestors Bai's household was avoiding the war during the Qin dynasty and ran into this mysterious place.", 1]]}, "un": {"__C": 1, "pêcheur": {"__C": 1, "est": {"__C": 1, "__e": [["Il y a 1 630 ans, un pêcheur est accidentellement entré dans le village Mingjing.", "1630 years ago, there was a fisherman who accidentally entered Mingjing Village.", 1]]}, "__e": [["Il y a 1 630 ans, un pêcheur est accidentellement entré dans le village Mingjing.", "1630 years ago, there was a fisherman who accidentally entered Mingjing Village.", 1]]}, "__e": [["Il y a 1 630 ans, un pêcheur est accidentellement entré dans le village Mingjing.", "1630 years ago, there was a fisherman who accidentally entered Mingjing Village.", 1]]}, "a": {"__C": 1, "été": {"__C": 1, "levé": {"__C": 1, "__e": [["Je te remercie, le poids que j'ai eu sur ma poitrine depuis 25 630 ans a été levé.", "You relieved me of the weight... that had been on my genes for 25,630 years.", 1]]}, "__e": [["Je te remercie, le poids que j'ai eu sur ma poitrine depuis 25 630 ans a été levé.", "You relieved me of the weight... that had been on my genes for 25,630 years.", 1]]}, "__e": [["Je te remercie, le poids que j'ai eu sur ma poitrine depuis 25 630 ans a été levé.", "You relieved me of the weight... that had been on my genes for 25,630 years.", 1]]}, "__e": [["Il y a 1 630 ans, un pêcheur est accidentellement entré dans le village Mingjing.", "1630 years ago, there was a fisherman who accidentally entered Mingjing Village.", 1], ["C'était aussi il y a 1 630 ans, quand la maison de vos ancêtres Bai évitait la guerre pendant la dynastie Qin et a aterri dans un endroit mystérieux.", "That was also 1630 years ago, when your ancestors Bai's household was avoiding the war during the Qin dynasty and ran into this mysterious place.", 1], ["Je te remercie, le poids que j'ai eu sur ma poitrine depuis 25 630 ans a été levé.", "You relieved me of the weight... that had been on my genes for 25,630 years.", 1]]}, "__e": [["630 000 dollars payés à l'Église unie du Christ de St John, pour acquérir 2 hectares du cimetière St Johannes, au centre du projet, commencer la remise en état, le déplacement des tombes et la compensation des familles.", "$630,000 paid to St. John's United Church of Christ to acquire the 5.32 acres of the St. Johannes cemetery which stand in the way of the proposed expansion and begin land condemnation, grave relocation and family compensation programs.", 1], ["Je te remercie, le poids que j'ai eu sur ma poitrine depuis 25 630 ans a été levé.", "You relieved me of the weight... that had been on my genes for 25,630 years.", 1], ["J'ai lu quelque part qu'un homme pourrait gagner 630... voire 1 000 $ par an s'il s'occupe d'une lumière loin de la côte.", "I read someplace that a man could earn 630 or... I read $1,000 a year if he tends a light far off shore.", 1]]}, "qu'albert": {"__C": 161, "est": {"__C": 12, "malade": {"__C": 1, "__e": [["Je vais m'ennuyer beaucoup maintenant qu'Albert est malade.", "I expect it will be deadly dull... now that Albert's going to be ill.", 1]]}, "sur": {"__C": 1, "la": {"__C": 1, "plage": {"__C": 1, "__e": [["Il paraît qu'Albert est sur la plage !", "It look like Albert is on the beach!", 1]]}, "__e": [["Il paraît qu'Albert est sur la plage !", "It look like Albert is on the beach!", 1]]}, "__e": [["Il paraît qu'Albert est sur la plage !", "It look like Albert is on the beach!", 1]]}, "un": {"__C": 2, "brave": {"__C": 1, "type": {"__C": 1, "__e": [["Je pense qu'Albert est un brave type, mais la Bible dit que si tu pêches, tes pêchés seront criés sur tous les toits.", "I think albert's a swell guy,But the bible says when you sin, Your sins are going to be Shouted out from the rooftops", 1]]}, "__e": [["Je pense qu'Albert est un brave type, mais la Bible dit que si tu pêches, tes pêchés seront criés sur tous les toits.", "I think albert's a swell guy,But the bible says when you sin, Your sins are going to be Shouted out from the rooftops", 1]]}, "visionnaire": {"__C": 1, "__e": [["Ne voit-il pas qu'Albert est un visionnaire ?", "Can't he see Albert's a visionary?", 1]]}, "__e": [["Ne voit-il pas qu'Albert est un visionnaire ?", "Can't he see Albert's a visionary?", 1], ["Je pense qu'Albert est un brave type, mais la Bible dit que si tu pêches, tes pêchés seront criés sur tous les toits.", "I think albert's a swell guy,But the bible says when you sin, Your sins are going to be Shouted out from the rooftops", 1]]}, "__e": [["On se joint à toi, Diane, pendant qu'Albert est aux toilettes.", "We came out to join you, Diane, while Albert's indisposed.", 1], ["C'est là qu'Albert est entré quand je me sentais mal.", "This is the building that Albert went inside when I got time sick.", 1], ["N'oublie pas qu'Albert est aussi impliqué que nous dans cette aventure.", "Remember, Albert is in this as deep as all of us.", 1]]}, "avait": {"__C": 6, "quitté": {"__C": 1, "le": {"__C": 1, "magasin": {"__C": 1, "__e": [["Sidney a dit qu'Albert avait quitté le magasin à 18 h.", "Sidney told us that Albert left the store with him at 6 o'clock.", 1]]}, "__e": [["Sidney a dit qu'Albert avait quitté le magasin à 18 h.", "Sidney told us that Albert left the store with him at 6 o'clock.", 1]]}, "__e": [["Sidney a dit qu'Albert avait quitté le magasin à 18 h.", "Sidney told us that Albert left the store with him at 6 o'clock.", 1]]}, "une": {"__C": 1, "nathalie": {"__C": 1, "dans": {"__C": 1, "__e": [["Tu savais qu'Albert avait une Nathalie dans sa vie ?", "Did you know Albert knew someone called Nathalie?", 1]]}, "__e": [["Tu savais qu'Albert avait une Nathalie dans sa vie ?", "Did you know Albert knew someone called Nathalie?", 1]]}, "__e": [["Tu savais qu'Albert avait une Nathalie dans sa vie ?", "Did you know Albert knew someone called Nathalie?", 1]]}, "peut-être": {"__C": 1, "raison": {"__C": 1, "et": {"__C": 1, "__e": [["Mais je pensais qu'Albert avait peut-être raison, et je lui devais d'essayer.", "But I thought maybe Albert was right, and I owed it to him to give it a try.", 1]]}, "__e": [["Mais je pensais qu'Albert avait peut-être raison, et je lui devais d'essayer.", "But I thought maybe Albert was right, and I owed it to him to give it a try.", 1]]}, "__e": [["Mais je pensais qu'Albert avait peut-être raison, et je lui devais d'essayer.", "But I thought maybe Albert was right, and I owed it to him to give it a try.", 1]]}, "__e": [["Sidney a dit qu'Albert avait quitté le magasin à 18 h.", "Sidney told us that Albert left the store with him at 6 o'clock.", 1], ["Mais je pensais qu'Albert avait peut-être raison, et je lui devais d'essayer.", "But I thought maybe Albert was right, and I owed it to him to give it a try.", 1], ["Je lui ai dit qu'Albert avait appelé hier disant qu'il prendrait des jours de repos.", "And I told him Albert called yesterday, said he needed a few personal days.", 1]]}, "einstein": {"__C": 13, "appelait": {"__C": 1, "une": {"__C": 1, "expérience": {"__C": 1, "__e": [["Pour prouver ce que j'avance, joignez-vous à moi dans ce qu'Albert Einstein appelait une \"expérience de pensée\".", "To prove my point, please join me on what Albert Einstein used to call a thought experiment.", 1]]}, "__e": [["Pour prouver ce que j'avance, joignez-vous à moi dans ce qu'Albert Einstein appelait une \"expérience de pensée\".", "To prove my point, please join me on what Albert Einstein used to call a thought experiment.", 1]]}, "__e": [["Pour prouver ce que j'avance, joignez-vous à moi dans ce qu'Albert Einstein appelait une \"expérience de pensée\".", "To prove my point, please join me on what Albert Einstein used to call a thought experiment.", 1]]}, "était": {"__C": 2, "l'albert": {"__C": 1, "einstein": {"__C": 1, "__e": [["- Je pensais qu'Albert Einstein était l'Albert Einstein d'Eureka.", "- I would have thought Albert Einstein would have been Eureka's Albert Einstein.", 1]]}, "__e": [["- Je pensais qu'Albert Einstein était l'Albert Einstein d'Eureka.", "- I would have thought Albert Einstein would have been Eureka's Albert Einstein.", 1]]}, "né": {"__C": 1, "avec": {"__C": 1, "__e": [["Savais-tu qu'Albert Einstein était né avec une tête anormalement grosse ?", "Did you know Albert Einstein was born with an abnormally large head?", 1]]}, "__e": [["Savais-tu qu'Albert Einstein était né avec une tête anormalement grosse ?", "Did you know Albert Einstein was born with an abnormally large head?", 1]]}, "__e": [["- Je pensais qu'Albert Einstein était l'Albert Einstein d'Eureka.", "- I would have thought Albert Einstein would have been Eureka's Albert Einstein.", 1], ["Savais-tu qu'Albert Einstein était né avec une tête anormalement grosse ?", "Did you know Albert Einstein was born with an abnormally large head?", 1]]}, "a": {"__C": 3, "dit": {"__C": 2, "un": {"__C": 1, "__e": [["Un penseur tel qu'Albert Einstein a dit un jour que l'explication la plus simple est souvent la plus juste.", "No less a thinker than Albert Einstein once said that the simplest explanation tends to be the most accurate.", 1]]}, "__e": [["Parce qu'Albert Einstein a dit...", "Because Albert Einstein has said..", 1], ["Un penseur tel qu'Albert Einstein a dit un jour que l'explication la plus simple est souvent la plus juste.", "No less a thinker than Albert Einstein once said that the simplest explanation tends to be the most accurate.", 1]]}, "trouvée": {"__C": 1, "avec": {"__C": 1, "__e": [["C'est la formule de dilatation du temps qu'Albert Einstein a trouvée avec sa théorie de la relativité restreinte.", "This is the time dilation formula that Albert Einstein came up with in his theory of Special Relativity.", 1]]}, "__e": [["C'est la formule de dilatation du temps qu'Albert Einstein a trouvée avec sa théorie de la relativité restreinte.", "This is the time dilation formula that Albert Einstein came up with in his theory of Special Relativity.", 1]]}, "__e": [["Parce qu'Albert Einstein a dit...", "Because Albert Einstein has said..", 1], ["C'est la formule de dilatation du temps qu'Albert Einstein a trouvée avec sa théorie de la relativité restreinte.", "This is the time dilation formula that Albert Einstein came up with in his theory of Special Relativity.", 1], ["Un penseur tel qu'Albert Einstein a dit un jour que l'explication la plus simple est souvent la plus juste.", "No less a thinker than Albert Einstein once said that the simplest explanation tends to be the most accurate.", 1]]}, "__e": [["Qui a besoin de programme d'été si on peut résoudre ce qu'Albert Einstein n'a pas pu.", "Yes. Who needs a summer program if you can solve what Albert Einstein couldn't.", 1], ["Maintenant, c'est intéressant, parce qu'Albert Einstein est arrivé avec la théorie de la relativité, où il a également proposé que le temps et l'espace sont liés.", "Now, this is interesting, because Albert Einstein came up with the theory of relativity, where he also proposed that time and space are connected.", 1], ["Quelqu'un m'a dit qu'Albert Einstein déclara : « Le bon sens est la collection des préjugés acquis à l'âge de dix-huit ans. »", "Someone told me that Albert Einstein said, \"Common sense is the collection of prejudices acquired by age eighteen.\"", 0]]}, "et": {"__C": 13, "moi": {"__C": 5, "avons": {"__C": 3, "des": {"__C": 1, "__e": [["Je vous ai dit qu'Albert et moi avons des ennuis.", "I told you Albert and me are having some trouble.", 1]]}, "vécu": {"__C": 1, "__e": [["Ce qu'Albert et moi avons vécu depuis hier !", "I'm half-dead!", 1]]}, "__e": [["Ce qu'Albert et moi avons vécu depuis hier !", "I'm half-dead!", 1], ["Le même genre qu'Albert et moi avons vu.", "The same type albert and I saw.", 1], ["Je vous ai dit qu'Albert et moi avons des ennuis.", "I told you Albert and me are having some trouble.", 1]]}, "ignorons": {"__C": 1, "__e": [["Coach pourrait jouer un jeu qu'Albert et moi ignorons.", "COACH COULD BE PLAYING A GAME ALBERT AND I DON'T KNOW ABOUT. I HOPE THAT'S NOT THE CASE", 1]]}, "__e": [["Ce qu'Albert et moi avons vécu depuis hier !", "I'm half-dead!", 1], ["Le même genre qu'Albert et moi avons vu.", "The same type albert and I saw.", 1], ["Je vous ai dit qu'Albert et moi avons des ennuis.", "I told you Albert and me are having some trouble.", 1]]}, "en": {"__C": 1, "un": {"__C": 1, "temps": {"__C": 1, "__e": [["Elle est plus efficace qu'Albert, et en un temps record.", "He's much better at the job than Albert ever was. In such a short time.", 1]]}, "__e": [["Elle est plus efficace qu'Albert, et en un temps record.", "He's much better at the job than Albert ever was. In such a short time.", 1]]}, "__e": [["Elle est plus efficace qu'Albert, et en un temps record.", "He's much better at the job than Albert ever was. In such a short time.", 1]]}, "rosa": {"__C": 2, "s'appellent": {"__C": 1, "très": {"__C": 1, "__e": [["Quand les enquêteurs remontent dans les jours précédents le crime, ils réalisent qu'Albert et Rosa s'appellent très souvent.", "When the investigators looked into the crime, once they suspected Rosa and Albert, they found a frenzy of phone calls happening between them.", 1]]}, "__e": [["Quand les enquêteurs remontent dans les jours précédents le crime, ils réalisent qu'Albert et Rosa s'appellent très souvent.", "When the investigators looked into the crime, once they suspected Rosa and Albert, they found a frenzy of phone calls happening between them.", 1]]}, "étaient": {"__C": 1, "ensemble": {"__C": 1, "__e": [["On sait donc qu'Albert et Rosa étaient ensemble, on peut les placer ensemble à plusieurs reprises dans la zone du domicile de Rosa alors que Pedro est absent.", "Therefore, we could place Rosa and Albert together in areas consistent with Rosa's address on several occasions when Pedro was not there.", 1]]}, "__e": [["On sait donc qu'Albert et Rosa étaient ensemble, on peut les placer ensemble à plusieurs reprises dans la zone du domicile de Rosa alors que Pedro est absent.", "Therefore, we could place Rosa and Albert together in areas consistent with Rosa's address on several occasions when Pedro was not there.", 1]]}, "__e": [["Quand les enquêteurs remontent dans les jours précédents le crime, ils réalisent qu'Albert et Rosa s'appellent très souvent.", "When the investigators looked into the crime, once they suspected Rosa and Albert, they found a frenzy of phone calls happening between them.", 1], ["On sait donc qu'Albert et Rosa étaient ensemble, on peut les placer ensemble à plusieurs reprises dans la zone du domicile de Rosa alors que Pedro est absent.", "Therefore, we could place Rosa and Albert together in areas consistent with Rosa's address on several occasions when Pedro was not there.", 1]]}, "__e": [["C'est peut-être étrange, mais j'aimerais qu'Albert et Sophie fassent du feu.", "NO, NOW IT'S- - AS WEIRD AS THIS SOUNDS, I I'D LIKE ALBERT", 1], ["Je vous ai dit qu'Albert et moi avons des ennuis.", "I told you Albert and me are having some trouble.", 1], ["On sait donc qu'Albert et Rosa étaient ensemble, on peut les placer ensemble à plusieurs reprises dans la zone du domicile de Rosa alors que Pedro est absent.", "Therefore, we could place Rosa and Albert together in areas consistent with Rosa's address on several occasions when Pedro was not there.", 1]]}, "a": {"__C": 16, "toujours": {"__C": 1, "été": {"__C": 1, "un": {"__C": 1, "__e": [["Je ne te dis pas qu'Albert a toujours été un mari attentionné.", "I'm not saying Albert was always a devoted husband.", 1]]}, "__e": [["Je ne te dis pas qu'Albert a toujours été un mari attentionné.", "I'm not saying Albert was always a devoted husband.", 1]]}, "__e": [["Je ne te dis pas qu'Albert a toujours été un mari attentionné.", "I'm not saying Albert was always a devoted husband.", 1]]}, "emmené": {"__C": 1, "sa": {"__C": 1, "bonniche": {"__C": 1, "__e": [["On dirait bien qu'Albert a emmené sa bonniche !", "Looks like Albert brought his maid.", 1]]}, "__e": [["On dirait bien qu'Albert a emmené sa bonniche !", "Looks like Albert brought his maid.", 1]]}, "__e": [["On dirait bien qu'Albert a emmené sa bonniche !", "Looks like Albert brought his maid.", 1]]}, "organisé": {"__C": 1, "un": {"__C": 1, "vol": {"__C": 1}}}, "__e": [["C'est très gentil à vous Raymond, mais je pense qu'Albert a raison", "That's very sweet of you, Raymond. No, but Albert's right.", 1], ["Voici un autre talon de chèque qu'Albert a signé il y a quelques mois, avant de mourir.", "This is from another check that Albert wrote a few months ago before he passed away.", 1], ["Je pense que c'est ce qu'Albert a tenté de te dire depuis tout ce temps.", "I think that's what Albert's been trying to tell you all this time.", 1]]}, "était": {"__C": 5, "un": {"__C": 1, "pauvre": {"__C": 1, "type": {"__C": 1, "__e": [["Tu en as depuis que tu as décidé qu'Albert était un pauvre type.", "You were in trouble when you decided being Albert Brown wasn't good enough.", 1]]}, "__e": [["Tu en as depuis que tu as décidé qu'Albert était un pauvre type.", "You were in trouble when you decided being Albert Brown wasn't good enough.", 1]]}, "__e": [["Tu en as depuis que tu as décidé qu'Albert était un pauvre type.", "You were in trouble when you decided being Albert Brown wasn't good enough.", 1]]}, "ici": {"__C": 1, "ce": {"__C": 1, "soir": {"__C": 1, "__e": [["Surtout Melinda, pas de commentaire demain au magasin. Ne dis à personne, qu'Albert était ici ce soir.", "Also, please don't tell anyone at the store... that Albert was here tonight.", 1]]}, "__e": [["Surtout Melinda, pas de commentaire demain au magasin. Ne dis à personne, qu'Albert était ici ce soir.", "Also, please don't tell anyone at the store... that Albert was here tonight.", 1]]}, "__e": [["Surtout Melinda, pas de commentaire demain au magasin. Ne dis à personne, qu'Albert était ici ce soir.", "Also, please don't tell anyone at the store... that Albert was here tonight.", 1]]}, "dans": {"__C": 1, "un": {"__C": 1, "casino": {"__C": 1}}}, "__e": [["Je ne pensais pas qu'Albert était important.", "I didn't think Albert was important.", 1], ["Surtout Melinda, pas de commentaire demain au magasin. Ne dis à personne, qu'Albert était ici ce soir.", "Also, please don't tell anyone at the store... that Albert was here tonight.", 1], ["Tu en as depuis que tu as décidé qu'Albert était un pauvre type.", "You were in trouble when you decided being Albert Brown wasn't good enough.", 1]]}, "__e": [["Et le meilleur, c'est que le fait qu'Albert ne rende pas le collier est apparu comme un coup vraiment lâche aux yeux du jury.", "AND GAVE HIS NECKLACE AWAY. AND I THINK THE GREAT THING IS THAT ALBERT NOT GIVING BACK THE", 1], ["Il n'y a qu'à toi que je peux dire ça, parce qu'Albert, lui, il pense que je vais faire une mère formidable et que je vais enfin laisser tomber toutes ces conneries.", "I can only tell you, because Albert thinks I'll make a fine mother and I'll stop all this nonsense. Huh!", 1], ["Quelqu'un m'a dit qu'Albert Einstein déclara : « Le bon sens est la collection des préjugés acquis à l'âge de dix-huit ans. »", "Someone told me that Albert Einstein said, \"Common sense is the collection of prejudices acquired by age eighteen.\"", 0]]}, "godiche": {"__C": 95, "devant": {"__C": 1, "ce": {"__C": 1, "grand": {"__C": 1, "dadais": {"__C": 1, "__e": [["J'étais bien godiche devant ce grand dadais ricaneur..", "I was such an oaf before that clumsy joker..", 1]]}, "__e": [["J'étais bien godiche devant ce grand dadais ricaneur..", "I was such an oaf before that clumsy joker..", 1]]}, "__e": [["J'étais bien godiche devant ce grand dadais ricaneur..", "I was such an oaf before that clumsy joker..", 1]]}, "__e": [["J'étais bien godiche devant ce grand dadais ricaneur..", "I was such an oaf before that clumsy joker..", 1]]}, "colle": {"__C": 1, "donc": {"__C": 1, "l'étiquette": {"__C": 1, "__e": [["Reste pas plantée là, godiche. Colle donc l'étiquette.", "Do not stand there smiling, put the label.", 1]]}, "__e": [["Reste pas plantée là, godiche. Colle donc l'étiquette.", "Do not stand there smiling, put the label.", 1]]}, "__e": [["Reste pas plantée là, godiche. Colle donc l'étiquette.", "Do not stand there smiling, put the label.", 1]]}, "de": {"__C": 5, "première": {"__C": 1, "classe": {"__C": 1, "__e": [["Laissez-moi vous présenter Mlle Agnes Grep, née avec deux pieds gauches, maladroite de ses mains, godiche de première classe.", "Submitted for your approval the case of one miss agnes grep put on earth with two left feet, an overabundance of thumbs and a propensity for falling down manholes.", 1]]}, "__e": [["Laissez-moi vous présenter Mlle Agnes Grep, née avec deux pieds gauches, maladroite de ses mains, godiche de première classe.", "Submitted for your approval the case of one miss agnes grep put on earth with two left feet, an overabundance of thumbs and a propensity for falling down manholes.", 1]]}, "copine": {"__C": 1, "__e": [["Personne y croit, à part ta godiche de copine !", "Nobody believes it except your idiot girlfriend!", 1]]}, "sœur": {"__C": 1, "__e": [["Ça la dérange pas, elle aime jouer la bonniche, ta godiche de sœur.", "She won't mind. She likes playing maid, your oafish sister.", 1]]}, "__e": [["Ça la dérange pas, elle aime jouer la bonniche, ta godiche de sœur.", "She won't mind. She likes playing maid, your oafish sister.", 1], ["Curieux, où est passée cette godiche de Fille Bizarre ?", "That's weird, where's Weirdo Zhen?", 1], ["Personne y croit, à part ta godiche de copine !", "Nobody believes it except your idiot girlfriend!", 1]]}, "avec": {"__C": 2, "sa": {"__C": 1, "robe": {"__C": 1, "des": {"__C": 1, "__e": [["Elle faisait godiche avec sa robe des sixties.", "That outfit looked like it came from the 60's.", 1]]}, "__e": [["Elle faisait godiche avec sa robe des sixties.", "That outfit looked like it came from the 60's.", 1]]}, "__e": [["Elle faisait godiche avec sa robe des sixties.", "That outfit looked like it came from the 60's.", 1]]}, "un": {"__C": 1, "pansement": {"__C": 1, "sur": {"__C": 1, "__e": [["- Tu sais... pour Dawson, je serai toujours la petite voisine godiche... avec un pansement sur le genou et la tresse défaite.", "-Look, Jen Dawson will always see me as the gawky little girl down the creek with the Band-Aids on her knees and the one braid falling out.", 1]]}, "__e": [["- Tu sais... pour Dawson, je serai toujours la petite voisine godiche... avec un pansement sur le genou et la tresse défaite.", "-Look, Jen Dawson will always see me as the gawky little girl down the creek with the Band-Aids on her knees and the one braid falling out.", 1]]}, "__e": [["- Tu sais... pour Dawson, je serai toujours la petite voisine godiche... avec un pansement sur le genou et la tresse défaite.", "-Look, Jen Dawson will always see me as the gawky little girl down the creek with the Band-Aids on her knees and the one braid falling out.", 1]]}, "__e": [["Elle faisait godiche avec sa robe des sixties.", "That outfit looked like it came from the 60's.", 1], ["- Tu sais... pour Dawson, je serai toujours la petite voisine godiche... avec un pansement sur le genou et la tresse défaite.", "-Look, Jen Dawson will always see me as the gawky little girl down the creek with the Band-Aids on her knees and the one braid falling out.", 1]]}, "que": {"__C": 2, "tu": {"__C": 1, "t'en": {"__C": 1, "donnes": {"__C": 1, "__e": [["Je m'aperçois que tu n'es pas aussi godiche que tu t'en donnes l'air.", "You're not as dumb as you look.", 1]]}, "__e": [["Je m'aperçois que tu n'es pas aussi godiche que tu t'en donnes l'air.", "You're not as dumb as you look.", 1]]}, "__e": [["Je m'aperçois que tu n'es pas aussi godiche que tu t'en donnes l'air.", "You're not as dumb as you look.", 1]]}, "d'être": {"__C": 1, "stevie": {"__C": 1, "wonder": {"__C": 1, "__e": [["Mieux vaut être godiche que d'être Stevie Wonder.", "Better to be a klutz than Stevie Wonder.", 1]]}, "__e": [["Mieux vaut être godiche que d'être Stevie Wonder.", "Better to be a klutz than Stevie Wonder.", 1]]}, "__e": [["Mieux vaut être godiche que d'être Stevie Wonder.", "Better to be a klutz than Stevie Wonder.", 1]]}, "__e": [["Mieux vaut être godiche que d'être Stevie Wonder.", "Better to be a klutz than Stevie Wonder.", 1], ["Je m'aperçois que tu n'es pas aussi godiche que tu t'en donnes l'air.", "You're not as dumb as you look.", 1]]}, "et": {"__C": 3, "débile": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Tu sembles godiche et débile à la fois.", "You do look dumb and like an idiot.", 1]]}, "__e": [["Tu sembles godiche et débile à la fois.", "You do look dumb and like an idiot.", 1]]}, "__e": [["Tu sembles godiche et débile à la fois.", "You do look dumb and like an idiot.", 1]]}, "vilain": {"__C": 1, "petit": {"__C": 1, "canard": {"__C": 1, "__e": [["Gwendolyn Shepherd, reine des gaffes, grande godiche et vilain petit canard de la famille,", "Faux pas queen, and butterfingered chaotic black sheep of the family, had been the one to inherit this gene.", 1]]}, "__e": [["Gwendolyn Shepherd, reine des gaffes, grande godiche et vilain petit canard de la famille,", "Faux pas queen, and butterfingered chaotic black sheep of the family, had been the one to inherit this gene.", 1]]}, "__e": [["Gwendolyn Shepherd, reine des gaffes, grande godiche et vilain petit canard de la famille,", "Faux pas queen, and butterfingered chaotic black sheep of the family, had been the one to inherit this gene.", 1]]}, "tu": {"__C": 1, "ne": {"__C": 1, "seras": {"__C": 1, "__e": [["Il quittera sa godiche, et tu ne seras plus jamais seule.", "He'll leave that twit he's with, and you'll never be lonely again.", 1]]}, "__e": [["Il quittera sa godiche, et tu ne seras plus jamais seule.", "He'll leave that twit he's with, and you'll never be lonely again.", 1]]}, "__e": [["Il quittera sa godiche, et tu ne seras plus jamais seule.", "He'll leave that twit he's with, and you'll never be lonely again.", 1]]}, "__e": [["Gwendolyn Shepherd, reine des gaffes, grande godiche et vilain petit canard de la famille,", "Faux pas queen, and butterfingered chaotic black sheep of the family, had been the one to inherit this gene.", 1], ["Tu sembles godiche et débile à la fois.", "You do look dumb and like an idiot.", 1], ["Il quittera sa godiche, et tu ne seras plus jamais seule.", "He'll leave that twit he's with, and you'll never be lonely again.", 1]]}, "__e": [["- Tu sais... pour Dawson, je serai toujours la petite voisine godiche... avec un pansement sur le genou et la tresse défaite.", "-Look, Jen Dawson will always see me as the gawky little girl down the creek with the Band-Aids on her knees and the one braid falling out.", 1], ["Tu crois que tu peux me traiter comme une putain de godiche ?", "What'd you think that you could treat me like some stupid fucking goombah housewife?", 1], ["Avec son air godiche, on se demande si c'est bien lui qui fait ce qu'il fait.", "You wonder if he really does those things", 1]]}, "lieberman": {"__C": 273, "est": {"__C": 11, "là": {"__C": 3, "par": {"__C": 1, "hasard": {"__C": 1, "__e": [["Mme Lieberman est là, par hasard ? Non ?", "Hey, is Mrs Elaine Lieberman in here, by any chance?", 1]]}, "__e": [["Mme Lieberman est là, par hasard ? Non ?", "Hey, is Mrs Elaine Lieberman in here, by any chance?", 1]]}, "__e": [["Mme Lieberman est là ?", "Is Mrs Lieberman here? No? OK.", 1], ["Le professeur Lieberman est là.", "Professor Lieberman's here.", 1], ["Mme Lieberman est là, par hasard ? Non ?", "Hey, is Mrs Elaine Lieberman in here, by any chance?", 1]]}, "au": {"__C": 1, "salon": {"__C": 1, "elizabeth": {"__C": 1, "__e": [["Mme Lieberman est au salon Elizabeth Arden pour la Cure de Printemps. Cure de Printemps ?", "Senora Lopez said Mrs Lieberman is at the Elizabeth Arden salon for her Spring Spa Day.", 1]]}, "__e": [["Mme Lieberman est au salon Elizabeth Arden pour la Cure de Printemps. Cure de Printemps ?", "Senora Lopez said Mrs Lieberman is at the Elizabeth Arden salon for her Spring Spa Day.", 1]]}, "__e": [["Mme Lieberman est au salon Elizabeth Arden pour la Cure de Printemps. Cure de Printemps ?", "Senora Lopez said Mrs Lieberman is at the Elizabeth Arden salon for her Spring Spa Day.", 1]]}, "chez": {"__C": 2, "elizabeth": {"__C": 2, "arden": {"__C": 2, "__e": [["Elaine Lieberman est chez Elizabeth Arden jusqu'à 15 h 30.", "Elaine Lieberman will only be at Elizabeth Arden's until 3:30.", 1], ["Oui, Lieberman est chez Elizabeth Arden jusqu'à 3 h 30.", "Lieberman will be at Elizabeth Arden's until 3:30.", 1]]}, "__e": [["Elaine Lieberman est chez Elizabeth Arden jusqu'à 15 h 30.", "Elaine Lieberman will only be at Elizabeth Arden's until 3:30.", 1], ["Oui, Lieberman est chez Elizabeth Arden jusqu'à 3 h 30.", "Lieberman will be at Elizabeth Arden's until 3:30.", 1]]}, "__e": [["Elaine Lieberman est chez Elizabeth Arden jusqu'à 15 h 30.", "Elaine Lieberman will only be at Elizabeth Arden's until 3:30.", 1], ["Oui, Lieberman est chez Elizabeth Arden jusqu'à 3 h 30.", "Lieberman will be at Elizabeth Arden's until 3:30.", 1]]}, "__e": [["Mme Lieberman est là, par hasard ? Non ?", "Hey, is Mrs Elaine Lieberman in here, by any chance?", 1], ["Buffy Lieberman est toujours dans la partie... mais je mettrais mon argent sur Jackie le Grec.", "Bucky Lieberman's still in the game, but I'm not sure my money's... not on Jackie the Greek.", 1], ["Lieberman est la bonne chose à faire mais la mauvaise façon de gagner.", "Lieberman is the right thing to do, but the wrong way to win.", 1]]}, "a": {"__C": 8, "été": {"__C": 3, "merveilleux": {"__C": 1, "ce": {"__C": 1, "__e": [["Lieberman a été merveilleux ce soir.", "That's what was wonderful about Lieberman.", 1]]}, "__e": [["Lieberman a été merveilleux ce soir.", "That's what was wonderful about Lieberman.", 1]]}, "arrêté": {"__C": 1, "__e": [["Le Dr Lieberman a été arrêté.", "Dr. Lieberman's been arrested.", 1]]}, "__e": [["Les agents du renseignement ont trouvé assez de preuves sur la scène du crime pour confirmer la présence d'Emilia Urquiza à l'endroit où Patricia Lieberman a été tuée.", "Military intelligence agents have found enough evidence at the crime scene to confirm Emilia Urquiza's presence in the same place where Prosecutor Patricia Lieberman was murdered.", 1], ["Lieberman a été merveilleux ce soir.", "That's what was wonderful about Lieberman.", 1], ["Le Dr Lieberman a été arrêté.", "Dr. Lieberman's been arrested.", 1]]}, "déposé": {"__C": 1, "un": {"__C": 1, "amendement": {"__C": 1, "__e": [["Lieberman a déposé un amendement identique au Sénat hier. C'est une bonne idée, mais ça a déjà été fait.", "Lieberman sent an identical bill to the Senate yesterday.It's a good idea,but it's already been done.", 1]]}, "__e": [["Lieberman a déposé un amendement identique au Sénat hier. C'est une bonne idée, mais ça a déjà été fait.", "Lieberman sent an identical bill to the Senate yesterday.It's a good idea,but it's already been done.", 1]]}, "__e": [["Lieberman a déposé un amendement identique au Sénat hier. C'est une bonne idée, mais ça a déjà été fait.", "Lieberman sent an identical bill to the Senate yesterday.It's a good idea,but it's already been done.", 1]]}, "parlé": {"__C": 2, "de": {"__C": 2, "__e": [["Lieberman a parlé de taillades.", "Lieberman said he cut a girl.", 1]]}, "__e": [["Lieberman a parlé de taillades.", "Lieberman said he cut a girl.", 1]]}, "__e": [["Le Dr Lieberman a été arrêté.", "Dr. Lieberman's been arrested.", 1], ["Lieberman a accepté de la rencontrer à ces coordonnées.", "Lieberman agreed to meet her at these coordinates.", 1], ["Lieberman a déposé un amendement identique au Sénat hier. C'est une bonne idée, mais ça a déjà été fait.", "Lieberman sent an identical bill to the Senate yesterday.It's a good idea,but it's already been done.", 1]]}, "la": {"__C": 3, "proprio": {"__C": 1, "a": {"__C": 1, "mis": {"__C": 1, "__e": [["Il a augmente l'été dernier quand Mme Lieberman, la proprio, a mis un climatiseur d'occasion.", "It used to be $80 until last July when Mrs. Lieberman, the landlady, put in a second-hand air conditioner.", 1]]}, "__e": [["Il a augmente l'été dernier quand Mme Lieberman, la proprio, a mis un climatiseur d'occasion.", "It used to be $80 until last July when Mrs. Lieberman, the landlady, put in a second-hand air conditioner.", 1]]}, "__e": [["Il a augmente l'été dernier quand Mme Lieberman, la proprio, a mis un climatiseur d'occasion.", "It used to be $80 until last July when Mrs. Lieberman, the landlady, put in a second-hand air conditioner.", 1]]}, "procureure": {"__C": 2, "chargée": {"__C": 1, "de": {"__C": 1, "__e": [["Je travaille avec Patricia Lieberman, la procureure chargée de l'enquête sur le meurtre du président Nava.", "I work with Patricia Lieberman, the prosecutor in charge of investigating President Nava's murder.", 1]]}, "__e": [["Je travaille avec Patricia Lieberman, la procureure chargée de l'enquête sur le meurtre du président Nava.", "I work with Patricia Lieberman, the prosecutor in charge of investigating President Nava's murder.", 1]]}, "en": {"__C": 1, "charge": {"__C": 1, "__e": [["Patricia Lieberman, la procureure en charge de l'enquête sur le meurtre de Diego Nava, a été victime d'une embuscade.", "Patricia Lieberman, the special prosecutor... who was in charge of Diego Nava's murder investigation... was ambushed.", 1]]}, "__e": [["Patricia Lieberman, la procureure en charge de l'enquête sur le meurtre de Diego Nava, a été victime d'une embuscade.", "Patricia Lieberman, the special prosecutor... who was in charge of Diego Nava's murder investigation... was ambushed.", 1]]}, "__e": [["Je travaille avec Patricia Lieberman, la procureure chargée de l'enquête sur le meurtre du président Nava.", "I work with Patricia Lieberman, the prosecutor in charge of investigating President Nava's murder.", 1], ["Patricia Lieberman, la procureure en charge de l'enquête sur le meurtre de Diego Nava, a été victime d'une embuscade.", "Patricia Lieberman, the special prosecutor... who was in charge of Diego Nava's murder investigation... was ambushed.", 1]]}, "__e": [["Je travaille avec Patricia Lieberman, la procureure chargée de l'enquête sur le meurtre du président Nava.", "I work with Patricia Lieberman, the prosecutor in charge of investigating President Nava's murder.", 1], ["Patricia Lieberman, la procureure en charge de l'enquête sur le meurtre de Diego Nava, a été victime d'une embuscade.", "Patricia Lieberman, the special prosecutor... who was in charge of Diego Nava's murder investigation... was ambushed.", 1], ["Il a augmente l'été dernier quand Mme Lieberman, la proprio, a mis un climatiseur d'occasion.", "It used to be $80 until last July when Mrs. Lieberman, the landlady, put in a second-hand air conditioner.", 1]]}, "et": {"__C": 10, "je": {"__C": 2, "pense": {"__C": 1, "que": {"__C": 1, "__e": [["Je suis resté, M. Lieberman, et je pense que j'ai bien fait.", "Well, I didn't, Mr Lieberman. But I think you're gonna be glad I didn't.", 1]]}, "__e": [["Je suis resté, M. Lieberman, et je pense que j'ai bien fait.", "Well, I didn't, Mr Lieberman. But I think you're gonna be glad I didn't.", 1]]}, "suis": {"__C": 1, "sûr": {"__C": 1, "__e": [["Christian était particulièrement proche de Sammy Lieberman, et je suis sûr qu'il peut mieux articuler ce qu'il a enduré.", "Christian was particularly close to Sammy Lieberman, and I'm sure he can better articulate what he was going through.", 1]]}, "__e": [["Christian était particulièrement proche de Sammy Lieberman, et je suis sûr qu'il peut mieux articuler ce qu'il a enduré.", "Christian was particularly close to Sammy Lieberman, and I'm sure he can better articulate what he was going through.", 1]]}, "__e": [["Christian était particulièrement proche de Sammy Lieberman, et je suis sûr qu'il peut mieux articuler ce qu'il a enduré.", "Christian was particularly close to Sammy Lieberman, and I'm sure he can better articulate what he was going through.", 1], ["Je suis resté, M. Lieberman, et je pense que j'ai bien fait.", "Well, I didn't, Mr Lieberman. But I think you're gonna be glad I didn't.", 1]]}, "l'intérêt": {"__C": 1, "scientifique": {"__C": 1, "évident": {"__C": 1, "__e": [["Il faut mettre en balance le danger de tuer Lieberman et l'intérêt scientifique évident de votre projet.", "We will balance the danger of killing Lieberman against the scientific validity of your project.", 1]]}, "__e": [["Il faut mettre en balance le danger de tuer Lieberman et l'intérêt scientifique évident de votre projet.", "We will balance the danger of killing Lieberman against the scientific validity of your project.", 1]]}, "__e": [["Il faut mettre en balance le danger de tuer Lieberman et l'intérêt scientifique évident de votre projet.", "We will balance the danger of killing Lieberman against the scientific validity of your project.", 1]]}, "toi": {"__C": 2, "montez": {"__C": 1, "dans": {"__C": 1, "__e": [["Lieberman et toi montez dans le van.", "You and Lieberman get in the van.", 1]]}, "__e": [["Lieberman et toi montez dans le van.", "You and Lieberman get in the van.", 1]]}, "__e": [["Je veux Lieberman et toi.", "I want Lieberman, and I want you.", 1], ["Lieberman et toi montez dans le van.", "You and Lieberman get in the van.", 1]]}, "__e": [["Je suis resté, M. Lieberman, et je pense que j'ai bien fait.", "Well, I didn't, Mr Lieberman. But I think you're gonna be glad I didn't.", 1], ["Je ne veux pas vous interrompre, mais dans le cadre de ton travail, Toby... tu prendrais rendez-vous avec l'agent de Lieberman et joins le marketing?", "- So, dating, huh? Don't you hate it? No, no, I don't-", 1], ["Il faut mettre en balance le danger de tuer Lieberman et l'intérêt scientifique évident de votre projet.", "We will balance the danger of killing Lieberman against the scientific validity of your project.", 1]]}, "va": {"__C": 4, "s'en": {"__C": 1, "charger": {"__C": 1, "__e": [["Lieberman va s'en charger.", "Lieberman will be in charge.", 1]]}, "__e": [["Lieberman va s'en charger.", "Lieberman will be in charge.", 1]]}, "interroger": {"__C": 1, "tous": {"__C": 1, "les": {"__C": 1, "__e": [["Lieberman va interroger tous les suspects possibles.", "Lieberman will interrogate all the possible suspects.", 1]]}, "__e": [["Lieberman va interroger tous les suspects possibles.", "Lieberman will interrogate all the possible suspects.", 1]]}, "__e": [["Lieberman va interroger tous les suspects possibles.", "Lieberman will interrogate all the possible suspects.", 1]]}, "encore": {"__C": 1, "radoter": {"__C": 1, "sans": {"__C": 1, "__e": [["Bonjour, Zelda. J'ai une réunion à la faculté ce matin et Zed Lieberman va encore radoter sans s'arrêter.", "Listen, I have a faculty meeting this morning, and Zed Lieberman will drone on and on again, repetitiously, unendingly.", 1]]}, "__e": [["Bonjour, Zelda. J'ai une réunion à la faculté ce matin et Zed Lieberman va encore radoter sans s'arrêter.", "Listen, I have a faculty meeting this morning, and Zed Lieberman will drone on and on again, repetitiously, unendingly.", 1]]}, "__e": [["Bonjour, Zelda. J'ai une réunion à la faculté ce matin et Zed Lieberman va encore radoter sans s'arrêter.", "Listen, I have a faculty meeting this morning, and Zed Lieberman will drone on and on again, repetitiously, unendingly.", 1]]}, "__e": [["Bonjour, Zelda. J'ai une réunion à la faculté ce matin et Zed Lieberman va encore radoter sans s'arrêter.", "Listen, I have a faculty meeting this morning, and Zed Lieberman will drone on and on again, repetitiously, unendingly.", 1], ["Lieberman va interroger tous les suspects possibles.", "Lieberman will interrogate all the possible suspects.", 1], ["Lieberman va vous causer des problèmes.", "Your man, Lieberman, is gonna cause you some problems.", 1]]}, "de": {"__C": 6, "medlab": {"__C": 1, "3": {"__C": 1, "a": {"__C": 1, "__e": [["Le Dr Lieberman de MedLab 3 a un ennui avec un Brakiri.", "Dr. Steinhoff, Dr. Lieberman in Medlab 3 is having trouble with a Brakiri.", 1]]}, "__e": [["Le Dr Lieberman de MedLab 3 a un ennui avec un Brakiri.", "Dr. Steinhoff, Dr. Lieberman in Medlab 3 is having trouble with a Brakiri.", 1]]}, "__e": [["Le Dr Lieberman de MedLab 3 a un ennui avec un Brakiri.", "Dr. Steinhoff, Dr. Lieberman in Medlab 3 is having trouble with a Brakiri.", 1]]}, "chicago": {"__C": 1, "accepte": {"__C": 1, "de": {"__C": 1, "__e": [["Toutes mes félicitations, le Dr Lieberman de Chicago accepte de prendre Jamila en charge.", "Congratulations. A Dr. Lieberman in Chicago has agreed to underwrite Jamila's care.", 1]]}, "__e": [["Toutes mes félicitations, le Dr Lieberman de Chicago accepte de prendre Jamila en charge.", "Congratulations. A Dr. Lieberman in Chicago has agreed to underwrite Jamila's care.", 1]]}, "__e": [["Toutes mes félicitations, le Dr Lieberman de Chicago accepte de prendre Jamila en charge.", "Congratulations. A Dr. Lieberman in Chicago has agreed to underwrite Jamila's care.", 1]]}, "la": {"__C": 3, "national": {"__C": 2, "academy": {"__C": 2, "__e": [["et la medaille d'or va... a Samuel Lieberman, de la National Academy.", "And the Gold Medal is awarded... to Samuel Lieberman, National Academy.", 1], ["Samuel Lieberman, de la National Academy.", "Samuel Lieberman, National Academy.", 1]]}, "__e": [["et la medaille d'or va... a Samuel Lieberman, de la National Academy.", "And the Gold Medal is awarded... to Samuel Lieberman, National Academy.", 1], ["Samuel Lieberman, de la National Academy.", "Samuel Lieberman, National Academy.", 1]]}, "des": {"__C": 1, "taudis": {"__C": 1}}, "__e": [["Je suis William Lieberman, de la Résorption des taudis.", "I'm William Lieberman, Mayor's Commission on Slum Clearance.", 1], ["et la medaille d'or va... a Samuel Lieberman, de la National Academy.", "And the Gold Medal is awarded... to Samuel Lieberman, National Academy.", 1], ["Samuel Lieberman, de la National Academy.", "Samuel Lieberman, National Academy.", 1]]}, "__e": [["Samuel Lieberman, de la National Academy.", "Samuel Lieberman, National Academy.", 1], ["Daniel Lieberman de l'Université Harvard.", "Daniel Lieberman of Harvard University.", 1], ["Toutes mes félicitations, le Dr Lieberman de Chicago accepte de prendre Jamila en charge.", "Congratulations. A Dr. Lieberman in Chicago has agreed to underwrite Jamila's care.", 1]]}, "__e": [["Je ne sais même pas dire la moitié des mots dans ce livre de prière nommé pour la femme de Lieberman.", "I don't even know how to say half the words in this prayer book that's named for lieberman's wife.", 1], ["Il y a 3 ans, quand j'ai quitté Lieberman, on voulait faire de cet endroit quelque chose dont on serait fiers.", "Three years ago, when I quit Lieberman's, we were gonna turn this miserable cauliflower patch - into something we'd be proud of.", 1], ["Mais, les parents de mon mari, les Lieberman, seront là, alors pitié, essaie de ne pas dire \"putain\" aussi souvent.", "But... my husband's parents, the Liebermans, are coming... so please try not to say \"fuck\" so much.", 1]]}, "arrière-cour": {"__C": 130, "qui": {"__C": 2, "comme": {"__C": 1, "une": {"__C": 1, "ruche": {"__C": 1}}}, "est": {"__C": 1, "devenue": {"__C": 1, "à": {"__C": 1, "__e": [["Mon appartement et le Luncheonette partagent une arrière-cour, qui est devenue, à cause du studio d'enregistrement, un paradis pour les drogués, les vagabons, et autres hooligans.", "My condo and the luncheonette share a back alley, which has become, due to the recording studio, a haven for drug users, vagrants, and other hooligans.", 1]]}, "__e": [["Mon appartement et le Luncheonette partagent une arrière-cour, qui est devenue, à cause du studio d'enregistrement, un paradis pour les drogués, les vagabons, et autres hooligans.", "My condo and the luncheonette share a back alley, which has become, due to the recording studio, a haven for drug users, vagrants, and other hooligans.", 1]]}, "__e": [["Mon appartement et le Luncheonette partagent une arrière-cour, qui est devenue, à cause du studio d'enregistrement, un paradis pour les drogués, les vagabons, et autres hooligans.", "My condo and the luncheonette share a back alley, which has become, due to the recording studio, a haven for drug users, vagrants, and other hooligans.", 1]]}, "__e": [["Mon appartement et le Luncheonette partagent une arrière-cour, qui est devenue, à cause du studio d'enregistrement, un paradis pour les drogués, les vagabons, et autres hooligans.", "My condo and the luncheonette share a back alley, which has become, due to the recording studio, a haven for drug users, vagrants, and other hooligans.", 1], ["L'histoire que je vais vous raconter commence il y a longtemps, dans un quartier pauvre au fond d'une arrière-cour qui bourdonnait comme une ruche avec de la joie et des jeux d'enfants.", "The story I'm going to tell you begins a long time ago in a poor neighbourhood deep within a back yard that was buzzing like a beehive with cheer and children's games.", 1]]}, "de": {"__C": 2, "kirk": {"__C": 1, "avenue": {"__C": 1, "__e": [["Adena Watson. 11 ans, trouvée il y a 8 jours dans une arrière-cour de Kirk Avenue.", "Adena Watson. 11 -years-old, found 8 days ago in a rear yard, Kirk Avenue.", 1]]}, "__e": [["Adena Watson. 11 ans, trouvée il y a 8 jours dans une arrière-cour de Kirk Avenue.", "Adena Watson. 11 -years-old, found 8 days ago in a rear yard, Kirk Avenue.", 1]]}, "la": {"__C": 1, "banque": {"__C": 1, "d'investissement": {"__C": 1, "__e": [["Arrière-cour de la banque d'investissement de Shanghai.", "Shanghai Investment Banking Backyard.", 1]]}, "__e": [["Arrière-cour de la banque d'investissement de Shanghai.", "Shanghai Investment Banking Backyard.", 1]]}, "__e": [["Arrière-cour de la banque d'investissement de Shanghai.", "Shanghai Investment Banking Backyard.", 1]]}, "__e": [["Arrière-cour de la banque d'investissement de Shanghai.", "Shanghai Investment Banking Backyard.", 1], ["Adena Watson. 11 ans, trouvée il y a 8 jours dans une arrière-cour de Kirk Avenue.", "Adena Watson. 11 -years-old, found 8 days ago in a rear yard, Kirk Avenue.", 1]]}, "pour": {"__C": 2, "obtenir": {"__C": 1, "son": {"__C": 1, "__e": [["Quelqu'un voulait que son assez mauvais qu'ils sont venus dans notre arrière-cour pour obtenir son.", "Somebody wanted her bad enough that they came into our backyard to get her.", 1]]}, "__e": [["Quelqu'un voulait que son assez mauvais qu'ils sont venus dans notre arrière-cour pour obtenir son.", "Somebody wanted her bad enough that they came into our backyard to get her.", 1]]}, "faire": {"__C": 1, "non": {"__C": 1, "ce": {"__C": 1}}, "__e": [["Nous ne nous sommes pas rendu compte que nous puissions utiliser les feuilles de notre arrière-cour pour faire Pakoras. - non, ce sont Pathodas.", "we didn't realize we could use the leaves from own backyard... to make pakoras. \"", 1]]}, "__e": [["Nous ne nous sommes pas rendu compte que nous puissions utiliser les feuilles de notre arrière-cour pour faire Pakoras. - non, ce sont Pathodas.", "we didn't realize we could use the leaves from own backyard... to make pakoras. \"", 1], ["Quelqu'un voulait que son assez mauvais qu'ils sont venus dans notre arrière-cour pour obtenir son.", "Somebody wanted her bad enough that they came into our backyard to get her.", 1]]}, "c'est": {"__C": 2, "simplement": {"__C": 1, "que": {"__C": 1, "son": {"__C": 1, "__e": [["Une jolie arrière-cour c'est simplement que son dessin est un peu abstrait", "No, you've got a nice back yard. It's just that this drawing's a bit abstract.", 1]]}, "__e": [["Une jolie arrière-cour c'est simplement que son dessin est un peu abstrait", "No, you've got a nice back yard. It's just that this drawing's a bit abstract.", 1]]}, "__e": [["Une jolie arrière-cour c'est simplement que son dessin est un peu abstrait", "No, you've got a nice back yard. It's just that this drawing's a bit abstract.", 1]]}, "un": {"__C": 1, "grand": {"__C": 1, "plus": {"__C": 1, "__e": [["Il y a une immense arrière-cour, c'est un grand plus.", "There's an oversized backyard, that's a big plus.", 1]]}, "__e": [["Il y a une immense arrière-cour, c'est un grand plus.", "There's an oversized backyard, that's a big plus.", 1]]}, "__e": [["Il y a une immense arrière-cour, c'est un grand plus.", "There's an oversized backyard, that's a big plus.", 1]]}, "__e": [["Une jolie arrière-cour c'est simplement que son dessin est un peu abstrait", "No, you've got a nice back yard. It's just that this drawing's a bit abstract.", 1], ["Il y a une immense arrière-cour, c'est un grand plus.", "There's an oversized backyard, that's a big plus.", 1]]}, "et": {"__C": 5, "je": {"__C": 1, "l'ai": {"__C": 1, "donc": {"__C": 1, "__e": [["oui, je ne pouvais pas dormir, et j'ai vu ce petit gars sortir par arrière-cour et je l'ai donc amené ici.", "Yeah, I couldn't sleep, and I saw this little guy sneaking through my backyard, so I chased him down.", 1]]}, "__e": [["oui, je ne pouvais pas dormir, et j'ai vu ce petit gars sortir par arrière-cour et je l'ai donc amené ici.", "Yeah, I couldn't sleep, and I saw this little guy sneaking through my backyard, so I chased him down.", 1]]}, "__e": [["oui, je ne pouvais pas dormir, et j'ai vu ce petit gars sortir par arrière-cour et je l'ai donc amené ici.", "Yeah, I couldn't sleep, and I saw this little guy sneaking through my backyard, so I chased him down.", 1]]}, "ils": {"__C": 1, "ne": {"__C": 1, "sont": {"__C": 1, "__e": [["On essaie de faire passer un oléoduc par leur arrière-cour et ils ne sont pas fans, pour une raison que j'ignore.", "We're trying to skirt a pipeline through their backyard and they're not a fan for some reason.", 1]]}, "__e": [["On essaie de faire passer un oléoduc par leur arrière-cour et ils ne sont pas fans, pour une raison que j'ignore.", "We're trying to skirt a pipeline through their backyard and they're not a fan for some reason.", 1]]}, "__e": [["On essaie de faire passer un oléoduc par leur arrière-cour et ils ne sont pas fans, pour une raison que j'ignore.", "We're trying to skirt a pipeline through their backyard and they're not a fan for some reason.", 1]]}, "il": {"__C": 1, "s'est": {"__C": 1, "enfui": {"__C": 1, "__e": [["Chandler dans son arrière-cour, et il s'est enfui.", "Backyard, and he ran.", 1]]}, "__e": [["Chandler dans son arrière-cour, et il s'est enfui.", "Backyard, and he ran.", 1]]}, "__e": [["Chandler dans son arrière-cour, et il s'est enfui.", "Backyard, and he ran.", 1]]}, "__e": [["Dieu dit: va dans ton arrière-cour et commencez à creuser!", "God says go to your backyard and start digging!", 1], ["oui, je ne pouvais pas dormir, et j'ai vu ce petit gars sortir par arrière-cour et je l'ai donc amené ici.", "Yeah, I couldn't sleep, and I saw this little guy sneaking through my backyard, so I chased him down.", 1], ["Je vais la jeter dans le puits de notre arrière-cour et la laisser là toute la nuit avant de la mettre en prison demain matin.", "I'll throw her into the well of our backyard and leave her there the whole night before putting her in prison tomorrow morning.", 1]]}, "les": {"__C": 7, "capteurs": {"__C": 1, "nid": {"__C": 1, "ne": {"__C": 1, "__e": [["Garage, arrière-cour. Les capteurs NID ne se sont jamais déclenchés.", "Garage, backyard.", 1]]}, "__e": [["Garage, arrière-cour. Les capteurs NID ne se sont jamais déclenchés.", "Garage, backyard.", 1]]}, "__e": [["Garage, arrière-cour. Les capteurs NID ne se sont jamais déclenchés.", "Garage, backyard.", 1]]}, "aristocrates": {"__C": 5, "__e": [["LES ARRIÈRE-COUR - LES ARISTOCRATES", "♪ Till my dying day I won't give it all away ♪", 1]]}, "arrière-cour": {"__C": 1, "__e": [["Voici Lord et Lady Arrière-Cour. LES ARRIÈRE-COUR", "Presenting Lord and Lady Courtyard.", 1]]}, "__e": [["LES ARRIÈRE-COUR - LES ARISTOCRATES", "♪ Till my dying day I won't give it all away ♪", 1], ["Voici Lord et Lady Arrière-Cour. LES ARRIÈRE-COUR", "Presenting Lord and Lady Courtyard.", 1], ["Garage, arrière-cour. Les capteurs NID ne se sont jamais déclenchés.", "Garage, backyard.", 1]]}, "__e": [["Je vais la jeter dans le puits de notre arrière-cour et la laisser là toute la nuit avant de la mettre en prison demain matin.", "I'll throw her into the well of our backyard and leave her there the whole night before putting her in prison tomorrow morning.", 1], ["Tom plante un palmier dans son arrière-cour.", "Tom is planting a palm tree in his backyard.", 0], ["Il y a une mangeoire à oiseaux au fond de notre arrière-cour.", "There is a bird feeder in our backyard.", 0]]}, "boisée": {"__C": 102, "à": {"__C": 7, "la": {"__C": 2, "lisière": {"__C": 1, "__e": [["L'objectif de ce bataillon, dans cette région boisée... à la lisière d'Holtzwihr.", "The battalion objective is this wooded area... on the outskirts of Holtzwihr.", 1]]}, "fin": {"__C": 1, "de": {"__C": 1, "__e": [["Les enfants a vu le disque commencer à descendre dans cette réserve boisée à la fin de l'année scolaire chemin de roulement.", "The children saw the disc begin to descend into this wooded reserve at the end of the school's running path.", 1]]}, "__e": [["Les enfants a vu le disque commencer à descendre dans cette réserve boisée à la fin de l'année scolaire chemin de roulement.", "The children saw the disc begin to descend into this wooded reserve at the end of the school's running path.", 1]]}, "__e": [["L'objectif de ce bataillon, dans cette région boisée... à la lisière d'Holtzwihr.", "The battalion objective is this wooded area... on the outskirts of Holtzwihr.", 1], ["Les enfants a vu le disque commencer à descendre dans cette réserve boisée à la fin de l'année scolaire chemin de roulement.", "The children saw the disc begin to descend into this wooded reserve at the end of the school's running path.", 1]]}, "environ": {"__C": 1, "48": {"__C": 1, "kilomètres": {"__C": 1, "__e": [["Ce qu'on sait, c'est que l'avion du vol 549 a perdu le contact radio ce soir à 19 h 00 EDT, pour s'écraser ensuite dans une région boisée à environ 48 kilomètres d'albany dans l'État de New York.", "What we know right now is that the plane designated as flight 549 lost radio contact tonight at 1900 hours EDT, and subsequently crashed into a wooded area approximately 30 miles from albany, New York.", 1]]}, "__e": [["Ce qu'on sait, c'est que l'avion du vol 549 a perdu le contact radio ce soir à 19 h 00 EDT, pour s'écraser ensuite dans une région boisée à environ 48 kilomètres d'albany dans l'État de New York.", "What we know right now is that the plane designated as flight 549 lost radio contact tonight at 1900 hours EDT, and subsequently crashed into a wooded area approximately 30 miles from albany, New York.", 1]]}, "__e": [["Ce qu'on sait, c'est que l'avion du vol 549 a perdu le contact radio ce soir à 19 h 00 EDT, pour s'écraser ensuite dans une région boisée à environ 48 kilomètres d'albany dans l'État de New York.", "What we know right now is that the plane designated as flight 549 lost radio contact tonight at 1900 hours EDT, and subsequently crashed into a wooded area approximately 30 miles from albany, New York.", 1]]}, "l'extérieur": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Le corps de Steven Walker a été trouvé il y a un an dans une zone boisée à l'extérieur de la ville, et ses blessures étaient compatibles avec les autres gars.", "Steven Walker's body was found a year ago in a wooded area just outside the city, and his injuries were consistent with the other boys.", 1]]}, "__e": [["Le corps de Steven Walker a été trouvé il y a un an dans une zone boisée à l'extérieur de la ville, et ses blessures étaient compatibles avec les autres gars.", "Steven Walker's body was found a year ago in a wooded area just outside the city, and his injuries were consistent with the other boys.", 1]]}, "__e": [["Le corps de Steven Walker a été trouvé il y a un an dans une zone boisée à l'extérieur de la ville, et ses blessures étaient compatibles avec les autres gars.", "Steven Walker's body was found a year ago in a wooded area just outside the city, and his injuries were consistent with the other boys.", 1]]}, "__e": [["Selon un journal récemment découvert, l'équipage du duc, après sa mort, a pu cacher le trésor qu'il aurait déposé sur une île boisée à Mahone Bay, dans l'espoir de la maintenir à l'écart des mains des Britanniques.", "According to a recently discovered journal, the duke's crew, after his death, was able to hide the treasure he was carrying on a wooded island in Mahone Bay, in hopes of keeping it out of the hands of the British.", 1], ["Les enfants a vu le disque commencer à descendre dans cette réserve boisée à la fin de l'année scolaire chemin de roulement.", "The children saw the disc begin to descend into this wooded reserve at the end of the school's running path.", 1], ["Le corps de Steven Walker a été trouvé il y a un an dans une zone boisée à l'extérieur de la ville, et ses blessures étaient compatibles avec les autres gars.", "Steven Walker's body was found a year ago in a wooded area just outside the city, and his injuries were consistent with the other boys.", 1]]}, "et": {"__C": 4, "et": {"__C": 1, "ne": {"__C": 1, "va": {"__C": 1, "__e": [["ha vous comme Je suis courtoisie basée sur la recherche afin que les citoyens ce qui est de ce côté de la ville une zone boisée et et ne va pas à la marchand quelle histoire", "Oh", 1]]}, "__e": [["ha vous comme Je suis courtoisie basée sur la recherche afin que les citoyens ce qui est de ce côté de la ville une zone boisée et et ne va pas à la marchand quelle histoire", "Oh", 1]]}, "__e": [["ha vous comme Je suis courtoisie basée sur la recherche afin que les citoyens ce qui est de ce côté de la ville une zone boisée et et ne va pas à la marchand quelle histoire", "Oh", 1]]}, "peuplée": {"__C": 1, "alors": {"__C": 1, "ça": {"__C": 1, "__e": [["La police va utiliser des limiers cet après-midi, mais la zone est très boisée et peuplée, alors ça n'ira pas vite.", "Police are going to use bloodhounds again this afternoon, but there's a lot of woods and farms in this area, so it won't go fast.", 1]]}, "__e": [["La police va utiliser des limiers cet après-midi, mais la zone est très boisée et peuplée, alors ça n'ira pas vite.", "Police are going to use bloodhounds again this afternoon, but there's a lot of woods and farms in this area, so it won't go fast.", 1]]}, "__e": [["La police va utiliser des limiers cet après-midi, mais la zone est très boisée et peuplée, alors ça n'ira pas vite.", "Police are going to use bloodhounds again this afternoon, but there's a lot of woods and farms in this area, so it won't go fast.", 1]]}, "de": {"__C": 1, "bacon": {"__C": 1, "__e": [["Avec sa saveur boisée et de bacon...", "Ooh.", 1]]}, "__e": [["Avec sa saveur boisée et de bacon...", "Ooh.", 1]]}, "__e": [["Avec sa saveur boisée et de bacon...", "Ooh.", 1], ["La police va utiliser des limiers cet après-midi, mais la zone est très boisée et peuplée, alors ça n'ira pas vite.", "Police are going to use bloodhounds again this afternoon, but there's a lot of woods and farms in this area, so it won't go fast.", 1], ["ha vous comme Je suis courtoisie basée sur la recherche afin que les citoyens ce qui est de ce côté de la ville une zone boisée et et ne va pas à la marchand quelle histoire", "Oh", 1]]}, "de": {"__C": 4, "pins": {"__C": 1, "__e": [["\"Chaque année, mon cœur se brise \"Sur cette colline boisée de pins.\"", "Each year brings sorrow under the moonlight", 1]]}, "lake": {"__C": 1, "mead": {"__C": 1, "__e": [["La victime a été tuée dans une zone boisée de Lake Mead.", "The victim was murdered in a woodsy area near Lake Mead.", 1]]}, "__e": [["La victime a été tuée dans une zone boisée de Lake Mead.", "The victim was murdered in a woodsy area near Lake Mead.", 1]]}, "bataan": {"__C": 1, "avec": {"__C": 1, "sa": {"__C": 1, "__e": [["MacArthur finit par ordonner à ses troupes de battre en retraite dans la péninsule montagneuse et boisée de Bataan. Avec sa famille et ses auxiliaires, il se retira sur une île fortifiée au bord de la baie de Manille baptisée Corregidor.", "In outlying sections of the city, housewives, to make sure of water for their daily needs, set their alarms for two in the morning to fill buckets and pans for tomorrow's drinking and washing and cooking.", 1]]}, "__e": [["MacArthur finit par ordonner à ses troupes de battre en retraite dans la péninsule montagneuse et boisée de Bataan. Avec sa famille et ses auxiliaires, il se retira sur une île fortifiée au bord de la baie de Manille baptisée Corregidor.", "In outlying sections of the city, housewives, to make sure of water for their daily needs, set their alarms for two in the morning to fill buckets and pans for tomorrow's drinking and washing and cooking.", 1]]}, "__e": [["MacArthur finit par ordonner à ses troupes de battre en retraite dans la péninsule montagneuse et boisée de Bataan. Avec sa famille et ses auxiliaires, il se retira sur une île fortifiée au bord de la baie de Manille baptisée Corregidor.", "In outlying sections of the city, housewives, to make sure of water for their daily needs, set their alarms for two in the morning to fill buckets and pans for tomorrow's drinking and washing and cooking.", 1]]}, "__e": [["MacArthur finit par ordonner à ses troupes de battre en retraite dans la péninsule montagneuse et boisée de Bataan. Avec sa famille et ses auxiliaires, il se retira sur une île fortifiée au bord de la baie de Manille baptisée Corregidor.", "In outlying sections of the city, housewives, to make sure of water for their daily needs, set their alarms for two in the morning to fill buckets and pans for tomorrow's drinking and washing and cooking.", 1], ["La victime a été tuée dans une zone boisée de Lake Mead.", "The victim was murdered in a woodsy area near Lake Mead.", 1], ["\"Chaque année, mon cœur se brise \"Sur cette colline boisée de pins.\"", "Each year brings sorrow under the moonlight", 1]]}, "pour": {"__C": 2, "servir": {"__C": 1, "à": {"__C": 1, "quoi": {"__C": 1, "__e": [["Rien, elle est trop boisée pour servir à quoi que ce soit.", "It's worthless. Too many trees to use as either observation or artillery.", 1]]}, "__e": [["Rien, elle est trop boisée pour servir à quoi que ce soit.", "It's worthless. Too many trees to use as either observation or artillery.", 1]]}, "__e": [["Rien, elle est trop boisée pour servir à quoi que ce soit.", "It's worthless. Too many trees to use as either observation or artillery.", 1]]}, "un": {"__C": 1, "drone": {"__C": 1, "__e": [["Otto, il me faut une surveillance pour une zone qui est trop boisée pour un drone.", "Otto, I need a surveillance system for an area that's too heavily wooded for a drone.", 1]]}, "__e": [["Otto, il me faut une surveillance pour une zone qui est trop boisée pour un drone.", "Otto, I need a surveillance system for an area that's too heavily wooded for a drone.", 1]]}, "__e": [["Rien, elle est trop boisée pour servir à quoi que ce soit.", "It's worthless. Too many trees to use as either observation or artillery.", 1], ["Otto, il me faut une surveillance pour une zone qui est trop boisée pour un drone.", "Otto, I need a surveillance system for an area that's too heavily wooded for a drone.", 1]]}, "près": {"__C": 4, "d'une": {"__C": 1, "piste": {"__C": 1, "pour": {"__C": 1, "__e": [["Il y a plusieurs références dans son témoignage à des rêves qu'il aurait eu d'une zone boisée près d'une piste pour chevaux.", "There's several references in his testimony about dreams of a wooded area near the bridle path.", 1]]}, "__e": [["Il y a plusieurs références dans son témoignage à des rêves qu'il aurait eu d'une zone boisée près d'une piste pour chevaux.", "There's several references in his testimony about dreams of a wooded area near the bridle path.", 1]]}, "__e": [["Il y a plusieurs références dans son témoignage à des rêves qu'il aurait eu d'une zone boisée près d'une piste pour chevaux.", "There's several references in his testimony about dreams of a wooded area near the bridle path.", 1]]}, "du": {"__C": 1, "sentier": {"__C": 1, "__e": [["La zone boisée près du sentier ?", "The wooded area by the footpath?", 1]]}, "__e": [["La zone boisée près du sentier ?", "The wooded area by the footpath?", 1]]}, "de": {"__C": 2, "l'endroit": {"__C": 1, "du": {"__C": 1, "__e": [["Qu'est-ce que c'est ? Une zone boisée, près de l'endroit du meurtre.", "It's a wooded area,adjacent to the kill spot.", 1]]}, "__e": [["Qu'est-ce que c'est ? Une zone boisée, près de l'endroit du meurtre.", "It's a wooded area,adjacent to the kill spot.", 1]]}, "sa": {"__C": 1, "maison": {"__C": 1, "__e": [["Fouettée et torturée dans une zone boisée près de sa maison avant de se prendre une balle à l'arrière du crâne.", "Whipped and tortured in a wooded area near her home before being shot once in the back of the head.", 1]]}, "__e": [["Fouettée et torturée dans une zone boisée près de sa maison avant de se prendre une balle à l'arrière du crâne.", "Whipped and tortured in a wooded area near her home before being shot once in the back of the head.", 1]]}, "__e": [["Qu'est-ce que c'est ? Une zone boisée, près de l'endroit du meurtre.", "It's a wooded area,adjacent to the kill spot.", 1], ["Fouettée et torturée dans une zone boisée près de sa maison avant de se prendre une balle à l'arrière du crâne.", "Whipped and tortured in a wooded area near her home before being shot once in the back of the head.", 1]]}, "__e": [["Qu'est-ce que c'est ? Une zone boisée, près de l'endroit du meurtre.", "It's a wooded area,adjacent to the kill spot.", 1], ["Fouettée et torturée dans une zone boisée près de sa maison avant de se prendre une balle à l'arrière du crâne.", "Whipped and tortured in a wooded area near her home before being shot once in the back of the head.", 1], ["Il y a plusieurs références dans son témoignage à des rêves qu'il aurait eu d'une zone boisée près d'une piste pour chevaux.", "There's several references in his testimony about dreams of a wooded area near the bridle path.", 1]]}, "en": {"__C": 2, "dehors": {"__C": 2, "au": {"__C": 1, "canada": {"__C": 1}}, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Je pense donc qu'ils ont délibérément mis cela dans une zone boisée en dehors de la vue du public.", "So I think they purposefully put it within a wooded area outside of the public's view.", 1]]}, "__e": [["Je pense donc qu'ils ont délibérément mis cela dans une zone boisée en dehors de la vue du public.", "So I think they purposefully put it within a wooded area outside of the public's view.", 1]]}, "__e": [["Monsieur, un grand débris, une pièce d'un fuselage d'avion peut-être s'est écrasé dans une zone boisée en dehors d'Edmonton au Canada.", "Sir, a major piece of debris, a piece of a plane's fuselage maybe crash landed in a wooded area outside of Edmonton in Canada.", 1], ["Je pense donc qu'ils ont délibérément mis cela dans une zone boisée en dehors de la vue du public.", "So I think they purposefully put it within a wooded area outside of the public's view.", 1]]}, "__e": [["Monsieur, un grand débris, une pièce d'un fuselage d'avion peut-être s'est écrasé dans une zone boisée en dehors d'Edmonton au Canada.", "Sir, a major piece of debris, a piece of a plane's fuselage maybe crash landed in a wooded area outside of Edmonton in Canada.", 1], ["Je pense donc qu'ils ont délibérément mis cela dans une zone boisée en dehors de la vue du public.", "So I think they purposefully put it within a wooded area outside of the public's view.", 1]]}, "__e": [["Le corps de Steven Walker a été trouvé il y a un an dans une zone boisée à l'extérieur de la ville, et ses blessures étaient compatibles avec les autres gars.", "Steven Walker's body was found a year ago in a wooded area just outside the city, and his injuries were consistent with the other boys.", 1], ["ha vous comme Je suis courtoisie basée sur la recherche afin que les citoyens ce qui est de ce côté de la ville une zone boisée et et ne va pas à la marchand quelle histoire", "Oh", 1], ["De la crête où nous nous trouvions, nous avions une bonne vue sur la vaste zone boisée.", "From the ridge where we stood, we had a good view over the extensive woodland.", 0]]}, "p3": {"__C": 106, "est": {"__C": 4, "rentré": {"__C": 1, "en": {"__C": 1, "italie": {"__C": 1, "__e": [["Le grand maître de la loge P3 est rentré en Italie et souhaite révéler son identité.", "The grand maestro of the P3 loggia has returned to Italy and wants to reveal his identity.", 1]]}, "__e": [["Le grand maître de la loge P3 est rentré en Italie et souhaite révéler son identité.", "The grand maestro of the P3 loggia has returned to Italy and wants to reveal his identity.", 1]]}, "__e": [["Le grand maître de la loge P3 est rentré en Italie et souhaite révéler son identité.", "The grand maestro of the P3 loggia has returned to Italy and wants to reveal his identity.", 1]]}, "désormais": {"__C": 1, "l'endroit": {"__C": 1, "le": {"__C": 1, "__e": [["Le P3 est désormais l'endroit le plus chaud en ville.", "P3 has officially been validated as the place to be.", 1]]}, "__e": [["Le P3 est désormais l'endroit le plus chaud en ville.", "P3 has officially been validated as the place to be.", 1]]}, "__e": [["Le P3 est désormais l'endroit le plus chaud en ville.", "P3 has officially been validated as the place to be.", 1]]}, "en": {"__C": 1, "crise": {"__C": 1, "__e": [["Elle couche avec Leslie, et nous, on doit chasser les démons tandis que le P3 est en crise.", "She sleeps with Leslie and she's got us chasing demons all over town, while P3 falls apart.", 1]]}, "__e": [["Elle couche avec Leslie, et nous, on doit chasser les démons tandis que le P3 est en crise.", "She sleeps with Leslie and she's got us chasing demons all over town, while P3 falls apart.", 1]]}, "__e": [["Le P3 est désormais l'endroit le plus chaud en ville.", "P3 has officially been validated as the place to be.", 1], ["Le grand maître de la loge P3 est rentré en Italie et souhaite révéler son identité.", "The grand maestro of the P3 loggia has returned to Italy and wants to reveal his identity.", 1], ["Elle couche avec Leslie, et nous, on doit chasser les démons tandis que le P3 est en crise.", "She sleeps with Leslie and she's got us chasing demons all over town, while P3 falls apart.", 1]]}, "à": {"__C": 5, "partir": {"__C": 1, "de": {"__C": 1, "18": {"__C": 1, "__e": [["Au P3 à partir de 18 h.", "- Yep, at your club tonight starting at 6.", 1]]}, "__e": [["Au P3 à partir de 18 h.", "- Yep, at your club tonight starting at 6.", 1]]}, "__e": [["Au P3 à partir de 18 h.", "- Yep, at your club tonight starting at 6.", 1]]}, "cause": {"__C": 1, "de": {"__C": 1, "ça": {"__C": 1, "__e": [["Est-ce vrai qu'on a fermé le night-club P3 à cause de ça ?", "Is it true that they've closed down a nightclub called P3 because of the outbreak?", 1]]}, "__e": [["Est-ce vrai qu'on a fermé le night-club P3 à cause de ça ?", "Is it true that they've closed down a nightclub called P3 because of the outbreak?", 1]]}, "__e": [["Est-ce vrai qu'on a fermé le night-club P3 à cause de ça ?", "Is it true that they've closed down a nightclub called P3 because of the outbreak?", 1]]}, "21": {"__C": 1, "__e": [["Alors après le dîner. Toi et moi au P3 à 21 h00.", "Afterwards, me and you, P3, 9:00.", 1]]}, "__e": [["Parking P3, à côté du panneau.", "Parking lot P3.", 1], ["Au P3 à partir de 18 h.", "- Yep, at your club tonight starting at 6.", 1], ["Est-ce vrai qu'on a fermé le night-club P3 à cause de ça ?", "Is it true that they've closed down a nightclub called P3 because of the outbreak?", 1]]}, "comme": {"__C": 2, "nom": {"__C": 1, "__e": [["Alors ça vous plaît P3, comme nom?", "So you guys do like the name of the club right? P3?", 1]]}, "prévu": {"__C": 1, "__e": [["Demain, on ira au P3 comme prévu.", "We'll go to P3 tomorrow just like we planned and--", 1]]}, "__e": [["Demain, on ira au P3 comme prévu.", "We'll go to P3 tomorrow just like we planned and--", 1], ["Alors ça vous plaît P3, comme nom?", "So you guys do like the name of the club right? P3?", 1]]}, "pour": {"__C": 4, "puissance": {"__C": 1, "trois": {"__C": 1, "le": {"__C": 1, "__e": [["P3 pour puissance trois, le Pouvoir des Trois.", "Little nod to the power of three, to us, partners?", 1]]}, "__e": [["P3 pour puissance trois, le Pouvoir des Trois.", "Little nod to the power of three, to us, partners?", 1]]}, "__e": [["P3 pour puissance trois, le Pouvoir des Trois.", "Little nod to the power of three, to us, partners?", 1]]}, "la": {"__C": 1, "photo": {"__C": 1, "et": {"__C": 1, "__e": [["\"Bien sûr qu'on peut se servir du P3 pour la photo.\" Et moi, alors?", "\"Sure, you can use P3 for a photo shoot. \" Hello. Remember me?", 1]]}, "__e": [["\"Bien sûr qu'on peut se servir du P3 pour la photo.\" Et moi, alors?", "\"Sure, you can use P3 for a photo shoot. \" Hello. Remember me?", 1]]}, "__e": [["\"Bien sûr qu'on peut se servir du P3 pour la photo.\" Et moi, alors?", "\"Sure, you can use P3 for a photo shoot. \" Hello. Remember me?", 1]]}, "aider": {"__C": 1, "à": {"__C": 1, "l'organisation": {"__C": 1, "__e": [["On allait aller au P3 pour aider à l'organisation.", "We were just actually heading to P3 for the planning committee.", 1]]}, "__e": [["On allait aller au P3 pour aider à l'organisation.", "We were just actually heading to P3 for the planning committee.", 1]]}, "__e": [["On allait aller au P3 pour aider à l'organisation.", "We were just actually heading to P3 for the planning committee.", 1]]}, "__e": [["P3 pour puissance trois, le Pouvoir des Trois.", "Little nod to the power of three, to us, partners?", 1], ["On allait aller au P3 pour aider à l'organisation.", "We were just actually heading to P3 for the planning committee.", 1], ["\"Bien sûr qu'on peut se servir du P3 pour la photo.\" Et moi, alors?", "\"Sure, you can use P3 for a photo shoot. \" Hello. Remember me?", 1]]}, "a": {"__C": 3, "connu": {"__C": 1, "quelques": {"__C": 1, "difficultés": {"__C": 1, "__e": [["Le P3 a connu quelques difficultés et on n'a plus qu'un seul salaire.", "Okay, P3 has been struggling a little lately. And we are now a single salary household.", 1]]}, "__e": [["Le P3 a connu quelques difficultés et on n'a plus qu'un seul salaire.", "Okay, P3 has been struggling a little lately. And we are now a single salary household.", 1]]}, "__e": [["Le P3 a connu quelques difficultés et on n'a plus qu'un seul salaire.", "Okay, P3 has been struggling a little lately. And we are now a single salary household.", 1]]}, "bonne": {"__C": 1, "réputation": {"__C": 1, "__e": [["Le P3 a bonne réputation.", "P3's still the hottest club in town.", 1]]}, "__e": [["Le P3 a bonne réputation.", "P3's still the hottest club in town.", 1]]}, "décollé": {"__C": 1, "de": {"__C": 1, "__e": [["- Un P3 a décollé de Misawa.", "-A P-3 off the Misawa.", 1]]}, "__e": [["- Un P3 a décollé de Misawa.", "-A P-3 off the Misawa.", 1]]}, "__e": [["Le P3 a bonne réputation.", "P3's still the hottest club in town.", 1], ["Oui, je confirme qu'un établissement du nom de P3 a été mis en quarantaine.", "Yes, I can confirm that an establishment by the name of P3 has been quarantined.", 1], ["Le P3 a connu quelques difficultés et on n'a plus qu'un seul salaire.", "Okay, P3 has been struggling a little lately. And we are now a single salary household.", 1]]}, "et": {"__C": 3, "de": {"__C": 2, "la": {"__C": 2, "personne": {"__C": 1, "__e": [["À propos du P3 et de la personne qu'ils croient que je suis.", "About P3 and me or, you know, the me they think I am,", 1]]}, "maison": {"__C": 1, "__e": [["Voici les actes de propriété du P3 et de la maison, la procuration de nos comptes bancaires et un plan de vie pour les garçons.", "Here is the deed to P3 and the house, already signed. Bank accounts, power of attorney and the schedule for the boys.", 1]]}, "__e": [["À propos du P3 et de la personne qu'ils croient que je suis.", "About P3 and me or, you know, the me they think I am,", 1], ["Voici les actes de propriété du P3 et de la maison, la procuration de nos comptes bancaires et un plan de vie pour les garçons.", "Here is the deed to P3 and the house, already signed. Bank accounts, power of attorney and the schedule for the boys.", 1]]}, "__e": [["À propos du P3 et de la personne qu'ils croient que je suis.", "About P3 and me or, you know, the me they think I am,", 1], ["Voici les actes de propriété du P3 et de la maison, la procuration de nos comptes bancaires et un plan de vie pour les garçons.", "Here is the deed to P3 and the house, already signed. Bank accounts, power of attorney and the schedule for the boys.", 1]]}, "les": {"__C": 1, "garçons": {"__C": 1, "toi": {"__C": 1, "__e": [["Toi, le P3 et les garçons, toi avec le boulot et Cupidon.", "I mean, you with P3 and the boys, you with work and Cupid.", 1]]}, "__e": [["Toi, le P3 et les garçons, toi avec le boulot et Cupidon.", "I mean, you with P3 and the boys, you with work and Cupid.", 1]]}, "__e": [["Toi, le P3 et les garçons, toi avec le boulot et Cupidon.", "I mean, you with P3 and the boys, you with work and Cupid.", 1]]}, "__e": [["Toi, le P3 et les garçons, toi avec le boulot et Cupidon.", "I mean, you with P3 and the boys, you with work and Cupid.", 1], ["À propos du P3 et de la personne qu'ils croient que je suis.", "About P3 and me or, you know, the me they think I am,", 1], ["Voici les actes de propriété du P3 et de la maison, la procuration de nos comptes bancaires et un plan de vie pour les garçons.", "Here is the deed to P3 and the house, already signed. Bank accounts, power of attorney and the schedule for the boys.", 1]]}, "__e": [["Mais je dois aller au P3 voir si papa n'a pas fait trop de dégâts.", "But, no, I gotta go check on P3 and make sure Dad hasn't done a lot of damage.", 1], ["Voici les actes de propriété du P3 et de la maison, la procuration de nos comptes bancaires et un plan de vie pour les garçons.", "Here is the deed to P3 and the house, already signed. Bank accounts, power of attorney and the schedule for the boys.", 1], ["Ceci n'a rien à voir avec un certain groupe qui a choisi de donner un concert au P3 ce soir?", "This wouldn't have anything to do with a certain band choosing to play P3 tonight, would it?", 1]]}, "changchun": {"__C": 255, "en": {"__C": 5, "1948": {"__C": 1, "__e": [["Papa n'est pas né à Changchun en 1948 ?", "Wasn't Dad born in Changchun in 1948?", 1]]}, "tant": {"__C": 1, "que": {"__C": 1, "modèle": {"__C": 1, "__e": [["Ensuite, j'ai décidé de réduire les coûts pour le palais Changchun en tant que modèle pour les six palais.", "Secondly, I have decided to reduce the expenses for Changchun Palace as the role model for the six palaces.", 1]]}, "__e": [["Ensuite, j'ai décidé de réduire les coûts pour le palais Changchun en tant que modèle pour les six palais.", "Secondly, I have decided to reduce the expenses for Changchun Palace as the role model for the six palaces.", 1]]}, "__e": [["Ensuite, j'ai décidé de réduire les coûts pour le palais Changchun en tant que modèle pour les six palais.", "Secondly, I have decided to reduce the expenses for Changchun Palace as the role model for the six palaces.", 1]]}, "ce": {"__C": 1, "moment": {"__C": 1, "__e": [["Une est utilisée par le palais Changchun en ce moment.", "One is being used by Changchun Palace now.", 1]]}, "__e": [["Une est utilisée par le palais Changchun en ce moment.", "One is being used by Changchun Palace now.", 1]]}, "__e": [["Une est utilisée par le palais Changchun en ce moment.", "One is being used by Changchun Palace now.", 1], ["Sinon, je serais au palais Changchun en train d'attendre des nouvelles.", "Or else, I would be in Changchun Palace now waiting for news.", 1], ["Ensuite, j'ai décidé de réduire les coûts pour le palais Changchun en tant que modèle pour les six palais.", "Secondly, I have decided to reduce the expenses for Changchun Palace as the role model for the six palaces.", 1]]}, "à": {"__C": 4, "chaque": {"__C": 1, "pas": {"__C": 1, "__e": [["Marchant sur le palais Changchun à chaque pas.", "Treading on Changchun Palace every step along the way.", 1]]}, "__e": [["Marchant sur le palais Changchun à chaque pas.", "Treading on Changchun Palace every step along the way.", 1]]}, "tes": {"__C": 1, "soins": {"__C": 1, "__e": [["Par conséquent, je voudrais laisser le palais Changchun à tes soins.", "Hence, I would like to leave Changchun Palace in your care.", 1]]}, "__e": [["Par conséquent, je voudrais laisser le palais Changchun à tes soins.", "Hence, I would like to leave Changchun Palace in your care.", 1]]}, "cette": {"__C": 1, "heure": {"__C": 1, "__e": [["Pourquoi n'es-tu pas au palais Changchun à cette heure ?", "Why are you not in Changchun Palace at this time?", 1]]}, "__e": [["Pourquoi n'es-tu pas au palais Changchun à cette heure ?", "Why are you not in Changchun Palace at this time?", 1]]}, "__e": [["Pourquoi n'es-tu pas au palais Changchun à cette heure ?", "Why are you not in Changchun Palace at this time?", 1], ["Par conséquent, je voudrais laisser le palais Changchun à tes soins.", "Hence, I would like to leave Changchun Palace in your care.", 1], ["Je vous ai appelé pour discuter des affaires de l'État et vous êtes allé au palais Changchun à la place ?", "I called for you to discuss state affairs and you instead went to Changchun Palace?", 1]]}, "est": {"__C": 9, "sous": {"__C": 1, "mes": {"__C": 1, "yeux": {"__C": 1, "__e": [["Le palais Changchun est sous mes yeux, comment une telle erreur s'est-elle produite ?", "Changchun Palace is under my eyes, how could such a mistake have happened?", 1]]}, "__e": [["Le palais Changchun est sous mes yeux, comment une telle erreur s'est-elle produite ?", "Changchun Palace is under my eyes, how could such a mistake have happened?", 1]]}, "__e": [["Le palais Changchun est sous mes yeux, comment une telle erreur s'est-elle produite ?", "Changchun Palace is under my eyes, how could such a mistake have happened?", 1]]}, "un": {"__C": 2, "lieu": {"__C": 1, "de": {"__C": 1, "__e": [["Le palais Changchun est un lieu de troubles pour commencer.", "Changchun Palace is a place of troubles to begin with.", 1]]}, "__e": [["Le palais Changchun est un lieu de troubles pour commencer.", "Changchun Palace is a place of troubles to begin with.", 1]]}, "endroit": {"__C": 1, "si": {"__C": 1, "__e": [["Le palais Changchun est un endroit si particulier.", "This Changchun Palace is such a peculiar place.", 1]]}, "__e": [["Le palais Changchun est un endroit si particulier.", "This Changchun Palace is such a peculiar place.", 1]]}, "__e": [["Le palais Changchun est un endroit si particulier.", "This Changchun Palace is such a peculiar place.", 1], ["Le palais Changchun est un lieu de troubles pour commencer.", "Changchun Palace is a place of troubles to begin with.", 1]]}, "lésé": {"__C": 1, "__e": [["Tout le palais Changchun est lésé.", "The whole Changchun Palace is being wronged!", 1]]}, "__e": [["Le palais Changchun est un endroit si particulier.", "This Changchun Palace is such a peculiar place.", 1], ["Le palais Changchun est un lieu de troubles pour commencer.", "Changchun Palace is a place of troubles to begin with.", 1], ["La chose la plus importante maintenant dans le palais Changchun est la grossesse de Votre Altesse.", "The most important thing now in Changchun Palace is your pregnancy.", 1]]}, "pour": {"__C": 13, "ajouter": {"__C": 1, "un": {"__C": 1, "peu": {"__C": 1, "__e": [["Si elle plaît à Votre Altesse. nous pourrions la transférer au palais Changchun pour ajouter un peu d'amusement.", "If Your Highness likes her, let us transfer her here to Changchun Palace to add some fun.", 1]]}, "__e": [["Si elle plaît à Votre Altesse. nous pourrions la transférer au palais Changchun pour ajouter un peu d'amusement.", "If Your Highness likes her, let us transfer her here to Changchun Palace to add some fun.", 1]]}, "__e": [["Si elle plaît à Votre Altesse. nous pourrions la transférer au palais Changchun pour ajouter un peu d'amusement.", "If Your Highness likes her, let us transfer her here to Changchun Palace to add some fun.", 1]]}, "rendre": {"__C": 2, "visite": {"__C": 2, "à": {"__C": 1, "__e": [["Pour répondre à Votre Majesté, je suis allé au palais Changchun pour rendre visite à Son Altesse l'impératrice.", "Replying to Your Majesty, I went to Changchun Palace to visit Her Highness Empress.", 1]]}, "__e": [["Quand vous avez du temps libre, venez souvent au palais Changchun pour rendre visite.", "When you're not doing anything, come often to Changchun Palace for a visit.", 1], ["Pour répondre à Votre Majesté, je suis allé au palais Changchun pour rendre visite à Son Altesse l'impératrice.", "Replying to Your Majesty, I went to Changchun Palace to visit Her Highness Empress.", 1]]}, "__e": [["Quand vous avez du temps libre, venez souvent au palais Changchun pour rendre visite.", "When you're not doing anything, come often to Changchun Palace for a visit.", 1], ["Pour répondre à Votre Majesté, je suis allé au palais Changchun pour rendre visite à Son Altesse l'impératrice.", "Replying to Your Majesty, I went to Changchun Palace to visit Her Highness Empress.", 1]]}, "prier": {"__C": 2, "bouddha": {"__C": 2, "__e": [["Je dois accompagner l'impératrice douairière au jardin Changchun pour prier Bouddha.", "I must accompany Empress Dowager to Changchun Garden to pray to Buddha.", 1], ["Ces derniers jours, j'étais au parc du jardin Changchun pour prier Bouddha.", "These past days, I was in Changchun Garden Park praying to Buddha.", 1]]}, "__e": [["Je dois accompagner l'impératrice douairière au jardin Changchun pour prier Bouddha.", "I must accompany Empress Dowager to Changchun Garden to pray to Buddha.", 1], ["Ces derniers jours, j'étais au parc du jardin Changchun pour prier Bouddha.", "These past days, I was in Changchun Garden Park praying to Buddha.", 1]]}, "__e": [["Non, je vais aller au palais Changchun pour le lui dire personnellement.", "No. I'm going to Changchun Palace to tell her personally.", 1], ["Quand vous avez du temps libre, venez souvent au palais Changchun pour rendre visite.", "When you're not doing anything, come often to Changchun Palace for a visit.", 1], ["Pour répondre à Votre Majesté, je suis allé au palais Changchun pour rendre visite à Son Altesse l'impératrice.", "Replying to Your Majesty, I went to Changchun Palace to visit Her Highness Empress.", 1]]}, "et": {"__C": 10, "pas": {"__C": 1, "le": {"__C": 1, "palais": {"__C": 1, "__e": [["C'est le palais Changchun et pas le palais Chuxui.", "This is Changchun Palace and not Chuxiu Palace.", 1]]}, "__e": [["C'est le palais Changchun et pas le palais Chuxui.", "This is Changchun Palace and not Chuxiu Palace.", 1]]}, "__e": [["C'est le palais Changchun et pas le palais Chuxui.", "This is Changchun Palace and not Chuxiu Palace.", 1]]}, "chuxiu": {"__C": 1, "ont": {"__C": 1, "toujours": {"__C": 1, "__e": [["Les palais Changchun et Chuxiu ont toujours été des ennemis.", "Changchun Palace and Chuxiu Palace were always enemies.", 1]]}, "__e": [["Les palais Changchun et Chuxiu ont toujours été des ennemis.", "Changchun Palace and Chuxiu Palace were always enemies.", 1]]}, "__e": [["Les palais Changchun et Chuxiu ont toujours été des ennemis.", "Changchun Palace and Chuxiu Palace were always enemies.", 1]]}, "amène-moi": {"__C": 1, "cette": {"__C": 1, "fille": {"__C": 1, "__e": [["Va tout de suite au palais Changchun et amène-moi cette fille.", "Go to Changchun Palace right away and bring me that girl.", 1]]}, "__e": [["Va tout de suite au palais Changchun et amène-moi cette fille.", "Go to Changchun Palace right away and bring me that girl.", 1]]}, "__e": [["Va tout de suite au palais Changchun et amène-moi cette fille.", "Go to Changchun Palace right away and bring me that girl.", 1]]}, "__e": [["Ils disent que vous avez déjà confirmé votre amour au palais Changchun, et que, par souci de promotion, le seigneur Fuheng a renoncé à sa bien-aimée pour l'offrir à Sa Majesté.", "They are saying the two of you already confirmed your love while at Changchun Palace. And saying that for the sake of promotion, Lord Fuheng, he spared his beloved to offer to His Majesty.", 1], ["Ne vous ai-je pas dit de vous reposer dans le palais Changchun et de ne plus venir ?", "Didn't I tell you to rest in Changchun Palace and not come anymore?", 1], ["Sa Majesté est revenu du palais de Changchun et s'est montré aussi fou de colère que la dernière fois.", "His Majesty came back from Changchun Palace and threw such a fiery temper last time.", 1]]}, "ne": {"__C": 6, "dira": {"__C": 1, "pas": {"__C": 1, "un": {"__C": 1, "__e": [["Si la noble consort Gao a reçu un décret impérial, même si vous souhaitez tuer Wei Yingluo aujourd'hui, le palais Changchun ne dira pas un autre mot.", "If Noble Consort Gao has received a royal decree, even if you wish to kill Wei Yingluo today, Changchun Palace will not say another word.", 1]]}, "__e": [["Si la noble consort Gao a reçu un décret impérial, même si vous souhaitez tuer Wei Yingluo aujourd'hui, le palais Changchun ne dira pas un autre mot.", "If Noble Consort Gao has received a royal decree, even if you wish to kill Wei Yingluo today, Changchun Palace will not say another word.", 1]]}, "__e": [["Si la noble consort Gao a reçu un décret impérial, même si vous souhaitez tuer Wei Yingluo aujourd'hui, le palais Changchun ne dira pas un autre mot.", "If Noble Consort Gao has received a royal decree, even if you wish to kill Wei Yingluo today, Changchun Palace will not say another word.", 1]]}, "vous": {"__C": 1, "a": {"__C": 1, "pas": {"__C": 1, "__e": [["Juste parce que le palais Changchun ne vous a pas acceptée, vous venez dans mon palais Chuxiu.", "Just because Changchun Palace didn't accept you, you come to my Chuxiu Palace.", 1]]}, "__e": [["Juste parce que le palais Changchun ne vous a pas acceptée, vous venez dans mon palais Chuxiu.", "Just because Changchun Palace didn't accept you, you come to my Chuxiu Palace.", 1]]}, "__e": [["Juste parce que le palais Changchun ne vous a pas acceptée, vous venez dans mon palais Chuxiu.", "Just because Changchun Palace didn't accept you, you come to my Chuxiu Palace.", 1]]}, "serait-il": {"__C": 1, "pas": {"__C": 1, "comme": {"__C": 1, "__e": [["Sans un chien féroce gardant les portes, entrer dans le palais Changchun ne serait-il pas comme entrer dans un palais désert ?", "Without a fierce dog guarding the gates, won't entering Changchun Palace just be like entering a deserted place?", 1]]}, "__e": [["Sans un chien féroce gardant les portes, entrer dans le palais Changchun ne serait-il pas comme entrer dans un palais désert ?", "Without a fierce dog guarding the gates, won't entering Changchun Palace just be like entering a deserted place?", 1]]}, "__e": [["Sans un chien féroce gardant les portes, entrer dans le palais Changchun ne serait-il pas comme entrer dans un palais désert ?", "Without a fierce dog guarding the gates, won't entering Changchun Palace just be like entering a deserted place?", 1]]}, "__e": [["Si la noble consort Gao a reçu un décret impérial, même si vous souhaitez tuer Wei Yingluo aujourd'hui, le palais Changchun ne dira pas un autre mot.", "If Noble Consort Gao has received a royal decree, even if you wish to kill Wei Yingluo today, Changchun Palace will not say another word.", 1], ["Sans un chien féroce gardant les portes, entrer dans le palais Changchun ne serait-il pas comme entrer dans un palais désert ?", "Without a fierce dog guarding the gates, won't entering Changchun Palace just be like entering a deserted place?", 1], ["Mais comment ce fait-il que le palais Changchun ne sache rien d'une telle grande nouvelle ?", "But how come Changchun Palace knows nothing of such great news?", 1]]}, "__e": [["Ce qui est plus important, c'est quand Son Altesse n'est pas là, nous devons garder le palais Changchun.", "What's more important is when Her Highness is not around, we must guard Changchun Palace.", 1], ["Comment se fait-il que je n'ai pas vu qu'elle était comme ça quand nous étions encore au palais Changchun ?", "How come I didn't see that she's like this when we were still in Changchun Palace?", 1], ["Je vous ai appelé pour discuter des affaires de l'État et vous êtes allé au palais Changchun à la place ?", "I called for you to discuss state affairs and you instead went to Changchun Palace?", 1]]}}