{"l'amour": {"__C": 91053, "et": {"__C": 3703, "la": {"__C": 1000, "haine": {"__C": 319, "sont": {"__C": 100, "__e": [["Je crois que l'amour et la haine sont une même énergie.", "Well, I believe that love and hate are the same energy.", 1], ["Tu sais ce qu'ils disent -- l'amour et la haine sont une et même pièce de monnaie.", "Well, you know what they say, love and hate are two sides of the same coin.", 1], ["Dans le cœur d'une femme, l'amour et la haine sont si proches.", "In a woman's heart, love can turn to hate in the tick of a clock.", 1]]}, "mettre": {"__C": 43, "__e": [["♫ Cacher l'amour et la haine, mettre de côté la naïveté ♫", "♫ Hide the love and hate of tonight, stow away the naivety ♫", 1]]}, "__e": [["♪ Dans ce monde, l'amour et la haine ne sont rien ♪", "♪ In the world, love and hate are nothing ♪", 1], ["Chaque jour, chaque homme a le choix entre le bien et le mal, l'amour et la haine, et parfois entre la vie et la mort.", "Every day, every man has a choice between right and wrong, between love and hate, sometimes between life and death.", 1], ["Ses sentiments étaient mitigés entre l'amour et la haine.", "She felt something between love and hatred.", 0]]}, "liberté": {"__C": 40, "♫": {"__C": 40, "__e": [["♫ Je ne peux supporter de laisser aller l'amour et la liberté ♫", "♫ Nothing but love and freedom ♫", 1]]}, "__e": [["depuis la guerre, le Cercle s'est construit un réseau de sympathisants qui partagent tous le même rêve merveilleux de pouvoir nouer des liens dans l'amour et la liberté.", "From the time of the War Cycle It has created a network of friends. We all share the same wonderful dream. Our friendship, our love and freedom to live.", 1], ["À cette époque déjà, je parlais sérieusement. Je cherchais l'amour et la liberté.", "I was serious at that time too, in my pursuit of love and freedom.", 1], ["♫ Je ne peux supporter de laisser aller l'amour et la liberté ♫", "♫ Nothing but love and freedom ♫", 1]]}, "__e": [["Ses sentiments étaient mitigés entre l'amour et la haine.", "She felt something between love and hatred.", 0], ["L'amour et la jalousie vont de pair.", "Love and jealousy go hand in hand.", 0], ["L'amour et la toux ne peuvent être cachés.", "Love and cough cannot be hidden.", 0]]}, "le": {"__C": 368, "mariage": {"__C": 33, "sont": {"__C": 6, "__e": [["Je dois être là de façon positive quand l'amour et le mariage sont en jeu.", "I have to be able to show up better to the table when love and marriage is on the line.", 1], ["Mais je sais à présent, grâce à toi, Mark... que l'amour et le mariage sont bien plus forts... que ce que je vivais avant.", "Of course, I know now because you've taught me, Mark that there is so much more to love and marriage than I dreamed before.", 1], ["L'amour et le mariage sont deux choses différentes.", "It seems that love and marriage are two separate problems, indeed.", 1]]}, "ne": {"__C": 3, "__e": [["L'amour et le mariage ne sont pas essentiels", "Love and marriage are not essentials", 1], ["Quand je l'ai rencontré, j'étais une vraie gamine, le sexe, l'amour et le mariage ne faisaient qu'un.", "When I met him, I was wet behind the ears, sex and love and marriage all mixed up.", 1], ["L'amour et le mariage ne devraient jamais décider de la vie d'une femme.", "A woman's life should never be decided by love and marriage. She deserves more freedom than we got. Whatever.", 1]]}, "__e": [["Ce n'est pas comme que ça marche l'amour et le mariage.", "Marrying for love is not allowed!", 1], ["L'amour et le mariage... c'est la même chose ?", "Are love and marriage... the same thing?", 1], ["Ce ne sont pas sur l'amour et le mariage.", "This isn't about love and marriage.", 1]]}, "temps": {"__C": 23, "__e": [["J'ai confondu l'amour et le temps que me consacrait cette personne.", "I confused the scraps of time this person gave me with love.", 1], ["PRÉVOIR L'AMOUR ET LE TEMPS", "FORECASTING LOVE AND WEATHER", 1]]}, "__e": [["L'amour et le désir sont deux choses différentes ; tout ce qui est aimé n'est pas désiré, et tout ce qui est désiré n'est pas aimé.", "Love and desire are two different things; not everything that is loved is wanted, nor is everything that is wanted loved.", 0], ["L'amour et le désir ne se confondent pas ; tout ce qui est aimé n'est pas désiré, et tout ce qui est désiré n'est pas aimé.", "Love and desire are two different things; not everything that is loved is wanted, nor is everything that is wanted loved.", 0], ["L'amour et le désir sont deux choses distinctes ; car tout ce qui est aimable n'est pas désiré, pas plus que tout ce qui est désiré ne mérite notre amour.", "Love and desire are two different things; for not everything that is lovely is desired, nor everything desired worthy of one's love.", 0]]}, "de": {"__C": 284, "la": {"__C": 196, "haine": {"__C": 77, "__e": [["Il y a des choses tristes, de la souffrance, du bonheur, de la tristesse, de l'amour et de la haine.", "There are sad things, sufferings, happiness, sadness, love and hate.", 1], ["Et de l'amour et de la haine, Quand ils sortent du cœur?", "And love, and hate, When it goes from the heart?", 1], ["Mon père avait vécu une vieille histoire... avec de l'amour et de la haine.", "My father's story had involved love and hate.", 1]]}, "justice": {"__C": 20, "__e": [["Au nom de l'amour et de la justice, je vous punis !", "I shall punish you under the name of love and justice!", 1], ["ÉPISODE 16 AU NOM DE L'AMOUR ET DE LA JUSTICE", "EPISODE 16 IN THE NAME OF LOVE AND JUSTICE", 1], ["Le gardien de l'amour et de la justice !", "The guardian of love and justice!", 1]]}, "__e": [["Il faut de l'amour et de la confiance.", "Both love and trust.", 1], ["De l'amour... et de la peur.", "Love and fear.", 1], ["Je n'ai vu que de l'amour et de la vie.", "- I saw nothing but life and love.", 1]]}, "l'affection": {"__C": 13, "à": {"__C": 3, "__e": [["Tu as de l'amour et de l'affection à revendre, docteur.", "You have so much love and affection to share, Doctor.", 1], ["Murray, tu montres enfin de l'amour et de l'affection à tes enfants !", "Oh, Murray, you're finally expressing your love and affection towards your children!", 1], ["J'ai de l'amour et de l'affection à offrir qu'il fasse chaud ou froid dans ce vieux monde solitaire.", "Love and affection is what I got to offer on hot or cold days in this lonely old world.", 1]]}, "que": {"__C": 2, "__e": [["Malgré la célébrité, je ne crois pas qu'il avait conscience de la profondeur de l'amour et de l'affection que les gens lui portaient, à lui et à ses personnages.", "Even as successful as he was, I don't know that he got the full depth of the love and devotion people had to him and those characters.", 1], ["Tante Impératrice, pour ce qui est de l'amour et de l'affection que vous avez pour moi, je le sais.", "Aunt, Awu really know that You love Awu.", 1]]}, "__e": [["Et il est passé au rôle de l'amour et de l'affection.", "But then, he got into shit about, like, \"What roles do love and affection play in your life?\"", 1], ["J'ai de l'amour et de l'affection à offrir qu'il fasse chaud ou froid dans ce vieux monde solitaire.", "Love and affection is what I got to offer on hot or cold days in this lonely old world.", 1], ["Si j'ai de l'amour et de l'affection, c'est pour mon professeur.", "If I have attachment, keenness, love.. ..then it is with my golf teacher!", 1]]}, "__e": [["De l'amour... et de la peur.", "Love and fear.", 1], ["On a parlé de la vie, de l'amour et de toi.", "Oh, everything is music to him. We talked about life and love and you.", 1], ["Je n'ai vu que de l'amour et de la vie.", "- I saw nothing but life and love.", 1]]}, "__e": [["L'amour et la toux ne peuvent être cachés.", "Love and cough cannot be hidden.", 0], ["J'ai entendu dire que l'anglais est fait pour faire de l'argent, le français pour faire l'amour et l'espagnol pour prier Dieu.", "I've heard it said that English is for making money, French for making love, and Spanish for praying to God.", 0], ["Il n'y a pas de souffrance dans les profondeurs de l'amour, et il n'y en a jamais eu.", "There's no suffering in the depths of love, and there never has been.", 0]]}, "du": {"__C": 2759, "ciel": {"__C": 2050, "ne": {"__C": 41, "jouez": {"__C": 2, "__e": [["Mais pour l'amour du ciel, ne jouez plus le conspirateur.", "But for heaven's sake, stop playing the conspirator.", 1], ["Pour l'amour du ciel, ne jouez pas la Dame de Pique.", "For heaven's sake, don't play the Queen of spades.", 1]]}, "me": {"__C": 4, "__e": [["Pour l'amour du ciel, ne me lâche pas!", "Hark, for the love of sweet Christ, don't back off now!", 1], ["Pour l'amour du ciel, ne me mets pas à la porte.", "For the sake of God, don't throw me out.", 1], ["Pour l'amour du Ciel, ne me prenez pas ma vie !", "For God's sake don't take that away from me too!", 1]]}, "__e": [["Pour l'amour du Ciel, ne me prenez pas ma vie !", "For God's sake don't take that away from me too!", 1], ["- Pour l'amour du ciel, ne faites pas ça !", "- Don't! For God's sake, don't do it.", 1], ["Pour l'amour du ciel : ne dis pas cela !", "For goodness' sake, don't say that!", 0]]}, "je": {"__C": 16, "ne": {"__C": 3, "__e": [["Virginia, pour l'amour du ciel, je ne veux pas...", "Virginia, for God's sake, I don't want to take -", 1], ["Pour l'amour du ciel, je ne dirai pas quelque chose de stupide.", "For Pete's sake, I'm not gonna say something stupid.", 1], ["Pour l'amour du ciel, je ne veux que t'aider!", "For God's sake, David, I'm just trying to understand! - I want to help you!", 1]]}, "suis": {"__C": 5, "__e": [["Pour l'amour du Ciel ! Je suis ton amie, non ?", "For Christ's sake, what kind of a friend do you think I am?", 1], ["Pour l'amour du ciel, je suis ton frère.", "For God's sake, Alan, you're my brother.", 1], ["Pour l'amour du ciel, je suis toujours la même personne.", "For God's sake, I'm still the same person.", 1]]}, "__e": [["Oh, pour l'amour du ciel, je vais pas vous tuer.", "No. No.", 1], ["Pour l'amour du ciel, je suis toujours la même personne.", "For God's sake, I'm still the same person.", 1], ["Et pour l'amour du ciel, je me demande bien ce que vous lui voulez.", "I cannot figure out what you people want with her. Um, yo rigMr.", 1]]}, "__e": [["J'avais une amie qui a aimé une espèce de poète. Dans ses vers il ne parlait que de l'amour, du ciel, des étoiles. Ah ! ce qu'elle a été refaite ! Il lui a croqué plus de trois cent mille francs.", "I had a friend who was in love with a poet of sorts. In his verses he never spoke of anything but love, and heaven, and the stars. Oh! she was properly taken in! He had more than three hundred thousand francs out of her before he'd finished.", 0], ["Pour l'amour du Ciel.", "For heaven's sake.", 0], ["Pour l'amour du ciel : ne dis pas cela !", "For goodness' sake, don't say that!", 0]]}, "christ": {"__C": 186, "je": {"__C": 3, "n'étais": {"__C": 1, "__e": [["Pour l'amour du Christ, je n'étais pas dans le coup.", "For chrissake, l wasn't a part of the hit.", 1]]}, "n'ai": {"__C": 1}, "__e": [["Pour l'amour du Christ, je n'étais pas dans le coup.", "For chrissake, l wasn't a part of the hit.", 1], ["Pour l'amour du Christ, je ne veux pas arrêter de venir !", "Oh, for Christ's sake, I don't wanna stop coming!", 1]]}, "c'est": {"__C": 3, "parfaitement": {"__C": 1, "__e": [["- Pour l'amour du Christ, c'est parfaitement simple !", "- Yes.", 1]]}, "un": {"__C": 1, "__e": [["Le bedeau? Françoise, pour l'amour du Christ! C'est un curé!", "- But a priest, Christ!", 1]]}, "__e": [["Le bedeau? Françoise, pour l'amour du Christ! C'est un curé!", "- But a priest, Christ!", 1], ["- Pour l'amour du Christ, c'est parfaitement simple !", "- Yes.", 1], ["L'amour du Christ, c'est ce que vous voulez dire ?", "The love of Christ, do you mean?", 1]]}, "__e": [["Pour l'amour du Christ, je ne veux pas arrêter de venir !", "Oh, for Christ's sake, I don't wanna stop coming!", 1], ["- Il avait une femme et ses trois enfants, pour l'amour du Christ.", "- He had a wife and three kids, for Christ's sake.", 1], ["Pour l'amour du Christ, papa, est-ce que ça doit être tout de suite ?", "For Christ sakes, dad, does it have to be right now?", 1]]}, "jeu": {"__C": 20, "qui": {"__C": 1, "me": {"__C": 1, "__e": [["Ce n'est pas l'amour du jeu qui me fait relever votre défi, mais le désir d'être remarqué par la plus éblouissante beauté du pays.", "It's not the love of the game that makes me accept your challenge, but the desire to be noticed by the country's most stunning beauty.", 1]]}, "__e": [["Ce n'est pas l'amour du jeu qui me fait relever votre défi, mais le désir d'être remarqué par la plus éblouissante beauté du pays.", "It's not the love of the game that makes me accept your challenge, but the desire to be noticed by the country's most stunning beauty.", 1]]}, "créait": {"__C": 1, "des": {"__C": 1, "__e": [["L'amour du jeu créait des moments inoubliables où l'on honorait le fantastique talent de l'homme.", "Historic moments, forged by the love of the game, celebrated the human potential to achieve excellence.", 1]]}, "__e": [["L'amour du jeu créait des moments inoubliables où l'on honorait le fantastique talent de l'homme.", "Historic moments, forged by the love of the game, celebrated the human potential to achieve excellence.", 1]]}, "__e": [["C'est aussi l'amour du jeu.", "Also, it's the love for the game.", 1], ["Il n'est pas là juste pour l'amour du jeu ?", "Not in it for the pure love of the game?", 1], ["Tu sais, l'amour du jeu et tout ça.", "Love of the game and all that.", 1]]}, "__e": [["Le courage physique et l'amour du combat, par exemple, ne sont pas d'une grande aide - et peuvent même constituer des obstacles - à un homme civilisé.", "Physical courage and the love of battle, for instance, are no great help—may even be hindrances—to a civilized man.", 0], ["Pour l'amour du Ciel.", "For heaven's sake.", 0], ["Pour l'amour du ciel : ne dis pas cela !", "For goodness' sake, don't say that!", 0]]}, "de": {"__C": 11010, "dieu": {"__C": 5528, "ne": {"__C": 82, "me": {"__C": 6, "__e": [["Pour l'amour de Dieu, ne me tue pas.", "God, I beg you, do not kill me.", 1], ["Pour l'amour de Dieu, ne me laisse pas seul avec elles.", "For the love of God, don't leave me alone with them.", 1], ["Pour l'amour de Dieu, ne me fais pas ça...", "For God's sake, don't do this to me, Ernesto.", 1]]}, "le": {"__C": 11, "__e": [["Pour l'amour de Dieu, ne le fais pas!", "For God's sake, don't do it!", 1], ["Alors, pour l'amour de Dieu, ne le fais pas..!", "THEN, FOR THE LOVE OF GOD, DON'T.", 1], ["Si je dis \"pour l'amour de Dieu, ne le fais pas !\",", "I MEAN, WHEN I SAY, \"FOR THE LOVE OF GOD, DON'T.\"", 1]]}, "__e": [["Alors, pour l'amour de Dieu, ne le fais pas..!", "THEN, FOR THE LOVE OF GOD, DON'T.", 1], ["Pour l'amour de Dieu, ne me fais pas ça...", "For God's sake, don't do this to me, Ernesto.", 1], ["Si je dis \"pour l'amour de Dieu, ne le fais pas !\",", "I MEAN, WHEN I SAY, \"FOR THE LOVE OF GOD, DON'T.\"", 1]]}, "je": {"__C": 69, "suis": {"__C": 9, "__e": [["Pour l'amour de Dieu, je suis de ce côté !", "For Chrissake, I'm on this side!", 1], ["Pour l'amour de Dieu, je suis un père !", "I'm a father for Christ's sakes.", 1], ["Pour l'amour de Dieu, je suis seul qui va faire le travail ici, maintenant?", "For God's sake, am I the only one who's going to do work around here right now or what?", 1]]}, "ne": {"__C": 10, "__e": [["Pour l'amour de Dieu, je ne vais pas...", "Oh, for God's sake, I'm not gonna...", 1], ["Pour l'amour de Dieu, je ne veux pas!", "I don't want to!", 1], ["Pour l'amour de Dieu, je ne sais pas!", "Oh, for Christ's sake, I don't know.", 1]]}, "__e": [["Pour l'amour de Dieu, je fais ça pour nous.", "For God's sake, I do this for us.", 1], ["Pour l'amour de Dieu, je ne veux pas!", "I don't want to!", 1], ["Pour l'amour de Dieu, je ne sais pas!", "Oh, for Christ's sake, I don't know.", 1]]}, "__e": [["Pour l'amour de Dieu, parlons de ça plus tard.", "For the love of God, let's talk about that later.", 0], ["Pour l'amour de Dieu, sois gentil avec lui.", "For goodness' sake, please be nice to him.", 0], ["Pour l'amour de Dieu, arrête ça !", "For Christ's sake, stop it!", 0]]}, "ma": {"__C": 1544, "vie": {"__C": 1416, "et": {"__C": 60, "__e": [["Tu es l'amour de ma vie et je n'y arrive plus.", "You're the love of my life and I can't do this anymore.", 1], ["J'ai trouvé l'amour de ma vie et je...", "I- - I've found the love of my life, and I-", 1], ["C'est l'amour de ma vie, et on va avoir un bébé.", "He's the love of my life and we're having a baby.", 1]]}, "♫": {"__C": 31, "__e": [["♫ Je t'attendrai dans ma quête (J'attendrai l'amour de ma vie) ♫", "♪I'll search and wait♪ ♪For the love of our lives♪", 1]]}, "__e": [["Tu es l'amour de ma vie.", "You're the love of my life.", 0], ["Il est l'amour de ma vie.", "He's the love of my life.", 0], ["Elle a été l'amour de ma vie.", "She was the love of my life.", 0]]}, "vie♪": {"__C": 37, "__e": [["♪Je l'échangerai avec plaisir contre l'amour de ma vie♪", "♪I'll exchange it for the love of my life delightedly♪", 1]]}, "__e": [["Tu es l'amour de ma vie.", "You're the love of my life.", 0], ["Il est l'amour de ma vie.", "He's the love of my life.", 0], ["Elle a été l'amour de ma vie.", "She was the love of my life.", 0]]}, "sa": {"__C": 312, "vie": {"__C": 257, "à": {"__C": 4, "__e": [["On peut bien rencontrer l'amour de sa vie à 17 ans.", "Why can't you meet the person you're supposed to be with at 17? It happens all the time.", 1], ["On sait déjà qu'elle était l'amour de sa vie pour Frank, et si Frank était l'amour de sa vie à elle ?", "We already know that she was the love of Frank's life, but what if Frank was the love of hers?", 1], ["Les gens disent qu'on ne peut pas trouver l'amour de sa vie à 12 ans, mais moi si.", "People say you don't find the love of your life at 12, but I did.", 1]]}, "et": {"__C": 13, "__e": [["Elle a perdu l'amour de sa vie et n'a même pas pu le pleurer.", "She's lost the love of her life and she's not been allowed to mourn him.", 1], ["- L'amour de sa vie et son meilleur ami.", "The love of he life and he best friend.", 1], ["L'amour de sa vie, et lui seul ?", "Her love life, in general?", 1]]}, "__e": [["- Je ne suis pas l'amour de sa vie...", "- Not as the love of her life.", 1], ["Et je pense que je suis toujours l'amour de sa vie.", "And I feel like I'm still the love of hers. You know?", 1], ["Il était l'amour de sa vie.", "He was the love of her life.", 0]]}, "mère": {"__C": 15, "ni": {"__C": 1, "__e": [["Ni l'amour de sa mère, ni son premier but, ni son premier baiser.", "Not his mother's love, not his first home run, not his first kiss.", 1]]}, "aurait": {"__C": 1, "__e": [["Pas une grosse surprise venant d'un alcoolique égoïste qui couche avec toutes les femmes qu'il rencontre pour combler le vide que l'amour de sa mère aurait dû...", "I mean, not a huge surprise from a self-centered alcoholic who's compelled to sleep with every woman he meets because that's the only way to fill the emptiness where his mother's love should...", 1]]}, "__e": [["\"Avec tout l'amour de sa mère.\"", "\"With all the love in the world...", 1], ["Tout ce dont elle avait besoin, c'était de l'amour de sa mère et...", "All she needed was the love of her mother and...", 1], ["Mais elle lui faut l'amour de sa mère pour cela.", "But she needs her mother's love to do that.", 1]]}, "__e": [["Et je pense que je suis toujours l'amour de sa vie.", "And I feel like I'm still the love of hers. You know?", 1], ["C'est dans l'amour de son foyer que l'amour de sa patrie prend sa source.", "The spirit of patriotism has its source in the love of the family.", 0], ["Il était l'amour de sa vie.", "He was the love of her life.", 0]]}, "__e": [["Tu es l'amour de ma vie.", "You're the love of my life.", 0], ["Il est l'amour de ma vie.", "He's the love of my life.", 0], ["Elle a été l'amour de ma vie.", "She was the love of my life.", 0]]}, "est": {"__C": 5312, "comme": {"__C": 205, "une": {"__C": 141, "étoile": {"__C": 56, "__e": [["♫ L'amour est comme une étoile filante. ♫", "♫ Love is like a falling star ♫", 1], ["♫ L'amour est comme une étoile filante. ♫ ♫ Tu me manques tellement ♫", "♫ I miss you so much ♫", 1], ["L'amour est comme une étoile", "Love is like a star", 1]]}, "lune": {"__C": 58, "__e": [["Houchi... ♫ L'amour est comme une lune lointaine et brillante ♫", "♪ I experience endless sadness ♪ Houchi. ♪ But never leave ♪", 1], ["♫ L'amour est comme une lune brillante lointaine ♫", "♪Loving you greatly♪", 1], ["♫ L'amour est comme une lune lointaine et brillante ♫", "♪Staying away and loving you greatly♪", 1]]}, "__e": [["L'amour est comme une maladie.", "Love is like an illness.", 1], ["♫ Peut-être que l'amour est comme une fenêtre, peut-être une porte ouverte ♫", "♬  Perhaps love is like a window, perhaps an open door. ♬", 1], ["L'amour est comme une balle dans le cerveau, et si tu crois autre chose, tu es aussi folle qu'elle. - Hey !", "Love is a bullet in the brain, and if you believe any different, you're as crazy as she is.", 1]]}, "de": {"__C": 17, "l'eau": {"__C": 17, "__e": [["♫ J'attends que le vent s'enivre. Bois quelques verres, l'amour est comme de l'eau ♫", "♫ My love is in the wind and wine ♫", 1], ["Bois quelques verres, l'amour est comme de l'eau ♫", "(If you decide not to approve the manuscript, it's okay, )", 1]]}, "__e": [["♫ L'amour est comme de la glace qui fond lentement ♫", "♪Love is like the ice that melts with each passing day♪", 1], ["L'amour est comme de la magie.", "Love is like magic.", 1], ["L'amour est comme de l'oxygène.", "Love is like oxygen.", 0]]}, "__e": [["L'amour est comme l'oxygène.", "Love is like oxygen.", 0], ["L'amour est comme de l'oxygène.", "Love is like oxygen.", 0], ["L'amour est, comme la médecine, seulement l'art d'aider la nature.", "Love is, like medicine, only the art of helping nature.", 0]]}, "une": {"__C": 503, "chose": {"__C": 65, "étrange": {"__C": 8, "__e": [["L'amour est une chose étrange qui a deux visages.", "Love is a strange thing. And it takes one of two courses.", 1], ["L'amour est une chose étrange.", "Ya see, Nola, love is such a funny thing.", 1], ["Eh bien... L'amour est une chose étrange.", "Well... love's a funny thing.", 1]]}, "merveilleuse": {"__C": 8, "__e": [["\"L'amour est une chose merveilleuse.\" Et voilà.", "Love is a wonderful thing.\" And that's it.", 1], ["-Il faut leur rappeler que l'amour est une chose merveilleuse.", "They just need to be reminded that love is a very splendid thing.", 1], ["L'amour est une chose merveilleuse. Et quand on le donne à quelqu'un, il n'y a rien de plus fort.", "Love is a wonderful thing, and to give it to someone?", 1]]}, "__e": [["Cause Parce que l'amour est une chose que vous avez envie de donner ♪", "♪ 'Cause love is a thing that you're longing to give ♪", 1], ["L'amour est une chose, l'argent en est une autre.", "Love is one thing, money's a different one.", 1], ["L'amour est une chose, la vie en est une autre.", "Love is one thing, life is another.", 1]]}, "illusion": {"__C": 9, "ils": {"__C": 2, "__e": [["\"L'amour est une illusion, ils disent\"", "\"Love is an illusion, they say\"", 1]]}, "pour": {"__C": 1, "__e": [["L'amour est une illusion pour les faibles.", "Love is an illusion for the weak.", 1]]}, "__e": [["De toute façon, l'amour est une illusion !", "Anyhow, love is an illusion!", 1], ["Tu penses que l'amour est une illusion ?", "You think love is a fantasy.", 1], ["On te trouvera un bien meilleur parti. Et crois-moi, à ton âge, l'amour est une illusion.", "We have bigger fish to fry, and believe me... believe me, at your age, love is an illusion.", 1]]}, "__e": [["L'amour est une grande contradiction. Vous ne pouvez pas vivre sans, mais en même temps elle vous blessera.", "Love is a great contradiction. You cannot live without it but at the same time you will be hurt by it.", 0], ["L'amour est une folie.", "Love is crazy.", 0], ["L'amour est une sorte de folie.", "Love is a kind of madness.", 0]]}, "un": {"__C": 469, "sentiment": {"__C": 13, "merveilleux": {"__C": 1, "__e": [["L'amour est un sentiment merveilleux...", "Now listen, Anna. Love is a beautiful thing...", 1]]}, "inutile": {"__C": 2, "__e": [["♫ Pour moi, l'amour est un sentiment inutile ♫", "♫ To someone like me emotions  ♫", 1]]}, "__e": [["- Je ne suis pas ton père, mais tu dois comprendre que l'amour est un sentiment dangereux.", "- Look, I'm not your parent, but I think you should know, love is a dangerous feeling.", 1], ["L'amour est un sentiment tellement incontrôlable.", "Love is such an uncontrollable feeling.", 0], ["L'amour est un sentiment très fort.", "Love is a very strong feeling.", 0]]}, "éclair": {"__C": 47, "effaçant": {"__C": 47, "__e": [["♫ Si l'amour est un éclair effaçant la brutalité ♫", "â\"  If love is a thunderbolt's crushing roughness â\"", 1]]}, "__e": [["♫ Si l'amour est un éclair effaçant la brutalité ♫", "â\"  If love is a thunderbolt's crushing roughness â\"", 1]]}, "__e": [["L'amour est un mensonge.", "Love is a lie.", 0], ["L'amour est un sentiment très fort.", "Love is a very strong feeling.", 0], ["L'amour est un jeu où le premier qui souffre a perdu.", "Love is a game where the first one who suffers has lost.", 0]]}, "__e": [["L'amour est la seule chose qui compte.", "Love is the only thing that matters.", 0], ["L'amour est plus fort que la mort.", "Love is stronger than death.", 0], ["L'amour est tout ce dont on a besoin.", "Love is all you need.", 0]]}, "avec": {"__C": 1789, "toi": {"__C": 250, "c'est": {"__C": 4, "la": {"__C": 1, "__e": [["L'amour avec toi c'est la roulette russe.", "Making love to you is like playing Russian roulette.", 1]]}, "beaucoup": {"__C": 1, "__e": [["L'amour, avec toi, c'est beaucoup trop compliqué.", "Love's too difficult with you.", 1]]}, "__e": [["Faire l'amour avec toi, c'est pathétique.", "He made you look pathetic when we fucked.", 1], ["L'amour, avec toi, c'est beaucoup trop compliqué.", "Love's too difficult with you.", 1], ["Faire l'amour avec toi, c'est merveilleux, même si tu es une putain.", "You are beautiful. Even if you are just a whore, making love to you is beautiful.", 1]]}, "et": {"__C": 5, "jamais": {"__C": 1, "__e": [["Le sexe est au commencement de la vie... et si tu conçois la vie comme un cercle... alors le sexe et la mort ne font qu'un. Non, je ne dis pas... qu'ils sont pareils ! J'ai imaginé faire l'amour avec toi... et jamais je n'ai envisagé de te tuer, cependant...", "l mean, sex made your whole life start... and if you think about life as like a circle or something... then sex and death are the same-- Look, l'm not l'm not saying... they're the same, l've thought about having sex with you... and God, l've never seriously thought of killing you, but --", 1]]}, "il": {"__C": 1, "__e": [["Il fait l'amour avec toi, et il reste là tout McCoupable, et tout ce qu'il dit c'est:", "OK. He has sex with you and he's standing there all McGuilty, and all he has to say for himself is, \"What does this mean?\"", 1]]}, "__e": [["Faire l'amour avec toi et poursuivre mon mariage comme si de rien n'était ?", "Make love with you and then go on with my marriage like nothing happened?", 1], ["Je n'aurais pas dû faire l'amour avec toi et tu as beaucoup à me pardonner.", "I shouldn't have made love with you and you've lots to be forgiven.", 1], ["Je ne suis pas venu ici juste pour faire l'amour avec toi, et parler après.", "I didn't just come over here to have sex with you and talk to you later.", 1]]}, "__e": [["Non... non, je ne vais pas faire l'amour avec toi.", "No... no, I'm-I'm-I'm not gonna have-have sex with you.", 1], ["Non non non je veux dire je veux... Je veux vraiment faire l'amour avec toi. Mais il est là-bas.", "No, no, I mean I really, really want to make love with you, but he's out there.", 1], ["Je veux faire l'amour avec toi.", "I want to make love with you.", 0]]}, "moi": {"__C": 168, "je": {"__C": 3, "mourrai": {"__C": 1, "__e": [["Ma chère Maggio, je t'aime de tout mon cœur et si tu ne fais pas l'amour avec moi, je mourrai.", "Dearest May, I love you with all my heart, and if you don't make love to me I will die.", 1]]}, "vais": {"__C": 1, "__e": [["Fais l'amour avec moi, je vais te rendre folle.", "Have sex with me once, and I'll drive you insane.", 1]]}, "__e": [["Il a l'air... de vouloir faire l'amour avec moi. Je le savais que tu étais un sodomite.", "He seems to... want to make love to me I just knew you\"re a sodomite", 1], ["Ma chère Maggio, je t'aime de tout mon cœur et si tu ne fais pas l'amour avec moi, je mourrai.", "Dearest May, I love you with all my heart, and if you don't make love to me I will die.", 1], ["Fais l'amour avec moi, je vais te rendre folle.", "Have sex with me once, and I'll drive you insane.", 1]]}, "et": {"__C": 6, "sauve-nous": {"__C": 1, "__e": [["Fais l'amour avec moi et sauve-nous.", "Make love with me and save both of us.", 1]]}, "elle": {"__C": 2, "__e": [["Je veux que tu me promettes de ne jamais faire l'amour avec moi et elle le même jour.", "- Um, I want you to promise-- That you are never going to make love to me and her on the same day.", 1]]}, "__e": [["Je dois être un peu bête. Tu peux pas faire l'amour avec moi et ta petite amie en même temps.", "Ok, I guess I'm a little dense, 'cause, I mean, you can't have sex with me and your girlfriend at the same time.", 1], ["Elle a commencé à faire l'amour avec moi, et a fini avec un autre.", "She started making love with me, and then ended up with another.", 1], ["Quelqu'un veut faire l'amour avec moi et ma fille ?", "Anybody here want to have sex with me and my daughter?", 1]]}, "__e": [["Pourquoi tu ne veux plus faire l'amour avec moi ?", "Why don't you want to have sex with me anymore?", 1], ["Pourquoi tu ne veux pas faire l'amour avec moi ?", "Why won't you sleep with me?", 1], ["Mais pourquoi tu ne veux pas faire l'amour avec moi ?", "Yes, but why won't you make love with me?", 1]]}, "un": {"__C": 105, "homme": {"__C": 11, "laid": {"__C": 1, "__e": [["Je peux faire l'amour avec un homme laid comme vous, mais vous avez de l'argent ?", "I don't mind making love with an ugly man like you,   but do you have my money?", 1]]}, "dans": {"__C": 1, "__e": [["Mais je ne ferai pas l'amour avec un homme dans un etat pareil.", "But it's our first time and you have to be clean.", 1], ["Faire l'amour avec un homme dans le lit de mon père.", "Oh, having sex with a guy in my dad's bed.", 1]]}, "__e": [["J'ai fait l'amour avec un homme ?", "I had sex with a man? !", 1], ["Je n'ai jamais fait l'amour avec un homme...", "I've never had sex with a male human...", 1], ["Si tu a déjà fais l'amour avec un homme tu le sais.", "If you have made love to a man you know this.", 1]]}, "autre": {"__C": 11, "homme": {"__C": 5, "__e": [["-C'est la première fois... ..que je fais l'amour avec un autre homme que mon mari depuis mon divorce...", "It's the first time... .. that I make love to another man than my husband", 1], ["Je ne veux jamais plus faire l'amour avec un autre homme.", "I never want to make love to another man again.", 1], ["Je ne veux plus faire l'amour avec un autre homme non plus.", "And I never want to make love to another man either.", 1]]}, "que": {"__C": 4, "__e": [["As-tu déjà pensé à faire l'amour avec un autre que ton mari?", "Have you ever thought about having sex with someone other than your husband?", 1], ["Je n'ai jamais fait l'amour avec un autre que Sam.", "Look, I've never had sex with anyone other than Sam.", 1], ["\"Hier, j'ai fait l'amour \"avec un autre que vous.", "Yesterday I made love with someone else.", 1]]}, "__e": [["\"Hier, j'ai fait l'amour \"avec un autre que vous.", "Yesterday I made love with someone else.", 1], ["Je ne veux jamais plus faire l'amour avec un autre homme.", "I never want to make love to another man again.", 1], ["Je ne veux plus faire l'amour avec un autre homme non plus.", "And I never want to make love to another man either.", 1]]}, "__e": [["Je veux faire l'amour avec un mec qui le fait bien.", "Instead, I want to love a guy who is technical about having sex.", 1], ["Je ne veux plus faire l'amour avec un autre homme non plus.", "And I never want to make love to another man either.", 1], ["Si tu a déjà fais l'amour avec un homme tu le sais.", "If you have made love to a man you know this.", 1]]}, "__e": [["Je veux faire l'amour avec lui.", "I want to have sex with him.", 0], ["Je veux faire l'amour avec toi.", "I want to make love with you.", 0], ["Je veux faire l'amour avec elle.", "I want to have sex with her.", 0]]}, "♫": {"__C": 1036, "patron": {"__C": 2, "si": {"__C": 1, "tes": {"__C": 1, "__e": [["Tu dois faire attention. ♫ Le destin de l'amour .♫ Patron, si tes anniversaires dans le passé t'ont laissé une mauvaise impression, alors à partir d'aujourd'hui, nous allons te faire aimer de fêter tes anniversaires", "Boss,ifpastbirthdayswere bad,  thenstartingfromtoday,let'scelebrateitthewayyouwantto .", 1]]}, "__e": [["Tu dois faire attention. ♫ Le destin de l'amour .♫ Patron, si tes anniversaires dans le passé t'ont laissé une mauvaise impression, alors à partir d'aujourd'hui, nous allons te faire aimer de fêter tes anniversaires", "Boss,ifpastbirthdayswere bad,  thenstartingfromtoday,let'scelebrateitthewayyouwantto .", 1]]}, "parce": {"__C": 1, "que": {"__C": 1, "__e": [["♫ Seulement la douleur, explique le destin de l'amour. ♫ PATRON ! PARCE QUE JE TAIME !", "♫ Only pain explains the fate of love. ♫", 1]]}, "__e": [["♫ Seulement la douleur, explique le destin de l'amour. ♫ PATRON ! PARCE QUE JE TAIME !", "♫ Only pain explains the fate of love. ♫", 1]]}, "__e": [["♫ Seulement la douleur, explique le destin de l'amour. ♫ PATRON ! PARCE QUE JE TAIME !", "♫ Only pain explains the fate of love. ♫", 1], ["Tu dois faire attention. ♫ Le destin de l'amour .♫ Patron, si tes anniversaires dans le passé t'ont laissé une mauvaise impression, alors à partir d'aujourd'hui, nous allons te faire aimer de fêter tes anniversaires", "Boss,ifpastbirthdayswere bad,  thenstartingfromtoday,let'scelebrateitthewayyouwantto .", 1]]}, "♫": {"__C": 48, "cette": {"__C": 4, "fois": {"__C": 4, "__e": [["♫ Je croirai en l'élan de l'amour ♫ ♫ Cette fois, je dois le dire à haute voix ♫", "♫ I will believe in the impulse to love. This time, I must say it outloud. ♫", 1]]}, "__e": [["♫ Je croirai en l'élan de l'amour ♫ ♫ Cette fois, je dois le dire à haute voix ♫", "♫ I will believe in the impulse to love. This time, I must say it outloud. ♫", 1]]}, "jurer": {"__C": 31, "d'entrer": {"__C": 31, "__e": [["♫ L'ambiguïté entre vérité et mensonge empoisonne la limite entre réalité et fantaisie ♫ ♫ Tous les êtres tournent sans fin uniquement pour l'amour ♫ ♫ Jurer d'entrer dans des passages dangereux même si l'avenir est empli de tempêtes de neige ♫", "âªAmbiguity between truth and falsehoodâª âªIntoxicated between reality and fantasyâª âªAll beings are but for loveâª âªSpin in endless circlesâª âªSwear to enter the dangerous passâª", 1], ["♫ Tous les êtres tournent sans fin uniquement pour l'amour ♫ ♫ Jurer d'entrer dans des passages dangereux même si l'avenir est empli de tempêtes de neige ♫", "âªAmbiguity between truth and falsehoodâª âªIntoxicated between reality and fantasyâª âªAll beings are but for loveâª âªSpin in endless circlesâª âªSwear to enter the dangerous passâª", 1]]}, "__e": [["♫ L'ambiguïté entre vérité et mensonge empoisonne la limite entre réalité et fantaisie ♫ ♫ Tous les êtres tournent sans fin uniquement pour l'amour ♫ ♫ Jurer d'entrer dans des passages dangereux même si l'avenir est empli de tempêtes de neige ♫", "âªAmbiguity between truth and falsehoodâª âªIntoxicated between reality and fantasyâª âªAll beings are but for loveâª âªSpin in endless circlesâª âªSwear to enter the dangerous passâª", 1], ["♫ Tous les êtres tournent sans fin uniquement pour l'amour ♫ ♫ Jurer d'entrer dans des passages dangereux même si l'avenir est empli de tempêtes de neige ♫", "âªAmbiguity between truth and falsehoodâª âªIntoxicated between reality and fantasyâª âªAll beings are but for loveâª âªSpin in endless circlesâª âªSwear to enter the dangerous passâª", 1]]}, "__e": [["[Miracle] ♫ On ne peut pas revenir en arrière ♫ ♫ Au moment où on ne savait pas que c'était de l'amour ♫ ♫ Compte sur moi ♫", "Miracleâ ¬Thetimesthathave passedusby, there'snowayto turnthembackâ ¬ â¬ The times we didn't know were love â¬ â¬ Lean on me â¬", 1], ["♫ Même si on ne sait pas ce qu'est l'amour ♫ ♫ Peut-être ceci est l'amour ♫", "Even if we don't know what love is, perhaps this is love", 1], ["- ♫ C'est pourquoi je pensais que c'était de l'amour ♫ - ♫ C'est pourquoi je pensais que c'était de l'amour ♫", "- That's why I thought it was love - That's why I thought it was love", 1]]}, "je": {"__C": 2, "t'ai": {"__C": 1, "demandé": {"__C": 1, "__e": [["♫ Si étroitement dépendant l'un de l'autre que cela peut produire la mélodie de l'amour ♫ - Je t'ai demandé de sortir.", "♫ If closely dependent on each other, it can produce the theme of love ♫I asked you to get out.", 1]]}, "__e": [["♫ Si étroitement dépendant l'un de l'autre que cela peut produire la mélodie de l'amour ♫ - Je t'ai demandé de sortir.", "♫ If closely dependent on each other, it can produce the theme of love ♫I asked you to get out.", 1]]}, "m'évade": {"__C": 1, "__e": [["♫ Ressens l'amour, ressens l'amour ♫ Je m'évade.", "Breaking away from everyday life!", 1]]}, "__e": [["♫ Ressens l'amour, ressens l'amour ♫ Je m'évade.", "Breaking away from everyday life!", 1], ["♫ Si étroitement dépendant l'un de l'autre que cela peut produire la mélodie de l'amour ♫ - Je t'ai demandé de sortir.", "♫ If closely dependent on each other, it can produce the theme of love ♫I asked you to get out.", 1]]}, "__e": [["♫ Parce que ce n'est pas de l'amour ♫", "♪ Because it's not love ♪", 1], ["♫ Tu sais que c'est de l'amour ♫", "♫ You know that is love", 1], ["♫ Mais je sais que c'est de l'amour ♫", "♫ afraid you'd know about my love ♫", 1]]}, "__e": [["Je veux faire l'amour avec toi.", "I want to make love with you.", 0], ["Elle a été l'amour de ma vie.", "She was the love of my life.", 0], ["Je veux faire l'amour avec elle.", "I want to have sex with her.", 0]]}, "payer": {"__C": 75703, "le": {"__C": 4778, "prix": {"__C": 1111, "de": {"__C": 92, "la": {"__C": 18, "__e": [["Je viens de te le dire pas parce qu'il était forcé de payer le prix de la compétition.", "I have just told you... That's because you are forcibly deprived of the competition.", 1], ["D'abord, tu dois payer le prix de la magie.", "First, you must take a price for the magic.", 1], ["Quelqu'un te fera payer le prix de la course", "# Someone's going to make you pay your fare #", 1]]}, "votre": {"__C": 5, "__e": [["Acceptez de payer le prix de votre crime.", "Accept the price for your crime.", 1], ["Puisque vous êtes ici, il faut payer le prix de votre curiosité.", "Now that you are here, you must pay the forfeit for your curiosity.", 1], ["même si c'est juste pour quelques jours, cela vaut toujours la peine de payer le prix de votre vie !", "even if it was just for a few years, that is still worth paying the price with your life!", 1]]}, "__e": [["Il peut avoir à en payer le prix de sa vie.", "He may have to pay the price with his life.", 1], ["Je vais payer le prix de ce que j'ai fait.", "Father, the Magic Star...", 1], ["Tu dois payer le prix de ce que tu nous as fait.", "You betrayed me and split us up, so you must pay the price.", 1]]}, "fort": {"__C": 113, "pour": {"__C": 28, "__e": [["Parfois il faut savoir payer le prix fort pour ses rêves.", "Sometimes we pay too high a price... for our dreams.", 1], ["Et ils sont prêts à payer le prix fort pour ça.", "And they are willing to pay mightily for it.", 1], ["- J'espère que tu sais ce que tu fais. Tu risques de payer le prix fort pour ce que tu vas faire.", "I sure hope you know what you're doing, because this path you're on, there ain't no coming back from it.", 1]]}, "et": {"__C": 5, "__e": [["Cette guerre nous fait payer le prix fort, et bien que votre fils soit notre seule perte humaine, nous partageons votre douleur.", "This war has taken something from all of us and although your son appears to be the only casualty of war, know that we all share your pain!", 1], ["Si je ne le laisse pas s'accrocher, comment je pourrais lui demander de me payer le prix fort et de me laisser faire tout ce que je veux ?", "If I don't keep him hanging, how can I ask him to pay me a hefty price and let me do whatever I want?", 1], ["Ils la font payer le prix fort et la ville est à leur merci.", "They charge big money for every drop and then the city is at their mercy.", 1]]}, "__e": [["Ils la font payer le prix fort et la ville est à leur merci.", "They charge big money for every drop and then the city is at their mercy.", 1], ["Il est temps pour moi de payer le prix fort.", "It is time for me to pay the price.", 1], ["Et pour ça, il faut les faire payer le prix fort.", "For that they have to be made to pay full price.", 1]]}, "__e": [["Si tu veux le divorce, tu devras en payer le prix.", "If you want to divorce, you will have to pay the price.", 0], ["Qui a péché doit en payer le prix.", "Whoever sinned must pay the price.", 0], ["Tu dois payer le prix.", "You have to pay the price.", 0]]}, "loyer": {"__C": 1149, "et": {"__C": 39, "je": {"__C": 2, "__e": [["Ainsi, j'ai décidé de ne pas payer le loyer, et je continuerai, jusqu'à ce que je reçoive des excuses", "As it was I decided to withhold the rent and I shall continue to do so until I receive an apology", 1], ["Je dois payer le loyer et je n'ai pas d'argent.", "The rent's due at the end of the month and I don't have any money.", 1]]}, "les": {"__C": 3, "__e": [["Elle a gardé exactement le montant dont elle avait besoin pour payer le loyer et les factures sur son compte.", "She kept exactly the amount she needed to pay rent and utilities in that account.", 1], ["On aura juste de quoi payer le loyer et les factures.", "After paying the rent and all the utilities, we'll have nothing.", 1], ["Le système doit changer. S'ils n'ont pas assez pour payer le loyer et les habits, ils sont mal partis.", "The system's got to change... because if they didn't have enough money to pay rent and buy clothes... they're in trouble, anyway.", 1]]}, "__e": [["La première chose que j'ai à faire, c'est payer le loyer. Et ensuite j'ai fait une liste.", "Well, the first thing I gotta do is I gotta pay the rent, you know.", 1], ["Ça ne me plaît pas, mais il faut bien payer le loyer et manger.", "I don't like it, but I gotta do it. I gotta pay the rent. I gotta eat.", 1], ["Cette mère célibataire a deux emplois juste pour être en mesure de payer le loyer et nourrir ses enfants.", "This single mother works two jobs just to be able to pay the rent and feed her children.", 0]]}, "de": {"__C": 35, "ma": {"__C": 4, "__e": [["J'avais besoin de 800 dollars pour payer le loyer de ma copine.", "I needed $800 to pay my girlfriend's rent.", 1], ["Je l'ai fait pour payer le loyer de ma salle de répète.", "I only did it to pay rent for my dance crew's rehearsal space.", 1], ["Ca a aussi fait de bonnes choses. Ca m'a aidé à payer le loyer de ma mère et des trucs du genre.", "But it also did good things, too, like helped me pay the rent for my mom and stuff like that.", 1]]}, "la": {"__C": 6, "__e": [["J'ai dû payer le loyer de la semaine dernière.", "I had to pay last week's rent up.", 1], ["Parce que je n'ai pas pu payer le loyer de la ferme au Seigneur Choi à temps.", "Because I couldn't give Lord Choi's farm rent in time,", 1], ["Je suppose qu'elle ne pourrait probablement pas payer le loyer de la maison..", "I'm guessing she probably couldn't pay the house rent.", 1]]}, "__e": [["J'ai comme 20 choses de plus à la maison, alors je peux payer le loyer de mon père et travailler sur mon art.", "I got, like, 20 more things at home, so I can pay my dad rent and work on my art.", 1], ["Ca a aussi fait de bonnes choses. Ca m'a aidé à payer le loyer de ma mère et des trucs du genre.", "But it also did good things, too, like helped me pay the rent for my mom and stuff like that.", 1], ["J'ai entendu dire que c'était même difficile pour vous de payer le loyer de votre maison.", "I heard it's even hard for you to pay the rental for your house.", 1]]}, "__e": [["Je dois payer le loyer.", "I need to pay the rent.", 0], ["Je ne suis pas en mesure de payer le loyer.", "I can't pay the rent.", 0], ["Comme je ne pouvais pas payer le loyer, je lui ai demandé de l'aide.", "Since I couldn't pay the rent, I asked him for help.", 0]]}, "taxi": {"__C": 55, "à": {"__C": 1, "ces": {"__C": 1, "__e": [["On peut payer le taxi à ces demoiselles, non?", "- Sure. - Well, I should say. Now, let me see, here are..", 1]]}, "__e": [["On peut payer le taxi à ces demoiselles, non?", "- Sure. - Well, I should say. Now, let me see, here are..", 1]]}, "pour": {"__C": 2, "le": {"__C": 1, "__e": [["Si un voleur s'enfuit, impossible de payer le taxi pour le poursuivre !", "If a suspect escapes in a taxi, we let him go. We can't afford to chase him.", 1], ["Ca me rassure de le savoir parce que je ne pourrai pas payer le taxi pour le moment.", "Well, I'm afraid you'll have to, because... Because I can't pay the cab fare right now.", 1]]}, "nous": {"__C": 1, "__e": [["Je n'ai pas de quoi payer le taxi, pour nous sortir de la ville.", "I haven't got the cab fare to get us to the city limits.", 1]]}, "__e": [["- Voulez-vous payer le taxi pour moi ?", "- Will you pay the taxi for me?", 1], ["Tu as promis de me payer le taxi pour me voir partir.", "You promised you'd pay me taxi fare for me to leave.", 1], ["Je n'ai pas de quoi payer le taxi, pour nous sortir de la ville.", "I haven't got the cab fare to get us to the city limits.", 1]]}, "__e": [["Je suis désolé, j'ai pas de quoi payer le taxi.", "Uh, sorry, I'm really sorry, but I don't have any money for the cab.", 1], ["Je n'ai pas de quoi payer le taxi, pour nous sortir de la ville.", "I haven't got the cab fare to get us to the city limits.", 1], ["Oui, je comprends, mais je peux te payer le taxi si tu veux.", "Well, I'd be happy to spring for a cab.", 1]]}, "__e": [["Comme je ne pouvais pas payer le loyer, je lui ai demandé de l'aide.", "Since I couldn't pay the rent, I asked him for help.", 0], ["Je n'ai pas d'argent pour payer le bus.", "I don't have any money to pay for the bus.", 0], ["Tu dois payer le prix.", "You have to pay the price.", 0]]}, "la": {"__C": 2770, "facture": {"__C": 230, "de": {"__C": 32, "gaz": {"__C": 5, "__e": [["Elles pourraient laisser de quoi payer la facture de gaz.", "They haven't even the decency to leave enough for the gas bill.", 1], ["Peu importe Si tu dois payer la facture de gaz aussi", "♪ It don't matter If you got a gas bill too ♪", 1], ["Ça ne suffit même pas à payer la facture de gaz.", "But that's not even a portion of the gas bill.", 1]]}, "ce": {"__C": 3, "__e": [["J'ai juste besoin de payer la facture de ce mois-ci.", "I just need to cover this month...", 1], ["Je suis le seul à payer la facture de ce truc.", "I'm the one footing the bill for this thing.", 1], ["Même si vous aimez votre frère, il faut vous faire à l'idée... qu'un jour il devra tôt ou tard payer la facture de ce qu'il a fait.", "As much as you love him, he will have to pay his own bills sooner or later. The fellow really can't entirely be saved.", 1]]}, "__e": [["Même si vous aimez votre frère, il faut vous faire à l'idée... qu'un jour il devra tôt ou tard payer la facture de ce qu'il a fait.", "As much as you love him, he will have to pay his own bills sooner or later. The fellow really can't entirely be saved.", 1], ["N'oubliez pas de payer la facture de téléphone.", "Don't forget to pay the phone bill.", 0], ["N'oublie pas de payer la facture de téléphone.", "Don't forget to pay the phone bill.", 0]]}, "d'électricité": {"__C": 16, "peut-être": {"__C": 1, "__e": [["Si tu as de l'argent à perdre tu pourrais payer la facture d'électricité peut-être.", "Whoa, if you've got money to burn, how about paying the electric bill?", 1]]}, "ou": {"__C": 1, "__e": [["Quelqu'un a oublié de payer la facture d'électricité ou quoi ?", "Someone forget to pay the electricity bill or what?", 1]]}, "__e": [["À moins qu'ils aient des problèmes dans la tête. sinon, dis à ton institutrice de venir ici et de payer la facture d'électricité. D'accord ?", "Unless there are problems in the mind, otherwise tell your teacher to come over and pay the electricity bill alright?", 1], ["Quelqu'un a oublié de payer la facture d'électricité ou quoi ?", "Someone forget to pay the electricity bill or what?", 1], ["Si tu as de l'argent à perdre tu pourrais payer la facture d'électricité peut-être.", "Whoa, if you've got money to burn, how about paying the electric bill?", 1]]}, "__e": [["Elle n'est jamais arrivée à payer la facture au terme.", "She never managed to pay the bill on time.", 0], ["C'est vous qui devriez payer la facture.", "You're the one who should pay the bill.", 0], ["C'est toi qui devrais payer la facture.", "You're the one who should pay the bill.", 0]]}, "caution": {"__C": 204, "de": {"__C": 48, "notre": {"__C": 3, "__e": [["La collecte servira à payer la caution de notre camarade de classe, Samuel García.", "The proceeds from the party will be used to bail out our classmate Samuel García.", 1], ["- Je t'écoute. - Tu peux aller au commissariat du 14e district, payer la caution de notre barman ?", "Can you go over to the 14th station house, bail out our bartender?", 1], ["Je ne veux pas rater l'occasion de payer la caution de notre chef pour tout l'or du monde.", "I wouldn't miss the chance to bail out our illustrious leader for all the pasta in Italy.", 1]]}, "mon": {"__C": 4, "__e": [["Pas payer la caution de mon fils.", "Not bailing out my son.", 1], ["Je devrais aller payer la caution de mon petit ami.", "Well, I should go bail out my boyfriend now.", 1], ["Je sais que tu as payer la caution de mon père ce matin.", "I know about you bailing out my dad this morning.", 1]]}, "__e": [["Aller au bureau de police pour aider à payer la caution de sortie n'est également pas grand chose.", "Going to the police station to help bail them out is also no big deal", 1], ["Je sais que tu as payer la caution de mon père ce matin.", "I know about you bailing out my dad this morning.", 1], ["Parce ton fils a fait un si gros accident, il voulait payer la caution de ton fils avec l'argent du contrat, n'est-ce pas ?", "Because your son caused a serious accident, he wanted to bail your son out with the contract money, didn't he? Do you think I didn't know that?", 1]]}, "et": {"__C": 9, "je": {"__C": 3, "__e": [["Ce n'est pas grand chose une stupide conduite en état d'ébriété mais j'ai besoin de toi pour payer la caution et je...", "It's no big deal. It's just a dumb DUI, but I need you to post bail and I-", 1], ["On va payer la caution, et je vais sortir, OK ?", "Claire, you'll bail me out and I'll be free, right ?", 1], ["Et maintenant... il y est encore et je peux pas payer la caution et je sais pas combien...", "And now, you know... Well, he's in there still and I ain't even got money for bail - and I don't know how much...", 1]]}, "elle": {"__C": 2, "__e": [["Ils n'ont qu'à payer la caution et elle peut partir.", "All they have to do is set bail and she can go.", 1], ["Tout ce que vous devez faire c'est payer la caution et elle est à vous.", "All you have to do is post bail, and she's all yours.", 1]]}, "__e": [["On va payer la caution, et je vais sortir, OK ?", "Claire, you'll bail me out and I'll be free, right ?", 1], ["Tout ce que vous devez faire c'est payer la caution et elle est à vous.", "All you have to do is post bail, and she's all yours.", 1], ["Et maintenant... il y est encore et je peux pas payer la caution et je sais pas combien...", "And now, you know... Well, he's in there still and I ain't even got money for bail - and I don't know how much...", 1]]}, "__e": [["Je ne vais pas lui demander de payer la caution sur un appartement qui est déjà sous son nom.", "I'm not gonna ask him to pay the maintenance on an apartment which is already in his name.", 1], ["Tout ce que vous devez faire c'est payer la caution et elle est à vous.", "All you have to do is post bail, and she's all yours.", 1], ["Et maintenant... il y est encore et je peux pas payer la caution et je sais pas combien...", "And now, you know... Well, he's in there still and I ain't even got money for bail - and I don't know how much...", 1]]}, "note": {"__C": 149, "de": {"__C": 7, "garage": {"__C": 1, "__e": [["Vous rembourserez toutes les personnes qui ont été volées, sans oublier de payer la note de garage à Cooter.", "Plus, you reimburse everybody involved with this thing... besides paying the garage charges we owe Cooter.", 1]]}, "chauffage": {"__C": 1, "__e": [["As-tu oublié de payer la note de chauffage?", "Did you forget to pay the heating bill?", 1]]}, "__e": [["\"II te faudra payer la note de la maison", "\"You got to pay the house note", 1], ["- Je vais payer la note de cette table.", "Put that table's bill in on my bill", 1], ["Peut-être, mais vous avez oublié de payer la note de 20 000 dollars.", "Yeah, well, you missed out on paying your $20, 000 check.", 1]]}, "pour": {"__C": 7, "la": {"__C": 1, "__e": [["Mais c'est 2 000 $ pour la robe, il y a la soirée pour 400 invités. Et j'ai aussi fini par payer la note pour la lune de miel à Bora Bora.", "Suddenly it's $2,000 for a wedding dress, reception and bar for 400, and I'll end up picking up the tab for the honeymoon to Bora Bora.", 1]]}, "une": {"__C": 1, "__e": [["Il a l'air de penser que le Montecito va payer la note pour une visite d'un mois et un passage unique aux tables.", "He's also under the false impression that the Montecito is gonna be picking up the tab for month-long visit and unique taste.", 1], ["Je ne peux pas demander à mes parents de payer la note pour une chambre d'hôtel.", "I can't very well ask my parents to foot the bill for a hotel room.", 1]]}, "__e": [["Ce qui signifie que je vais payer la note pour tout ça.", "Which means I'm footing the bill for all of this.", 1], ["On en a assez de payer la note pour les enfants des autres !", "We're tired of picking up the bills for other people's kids.", 1], ["Jeune fille, maintenant que vous êtes là, je vais devoir vous demander de payer la note pour lui.", "Young lady, now that you're here, I'm gonna have to ask you to pay the bill for him.", 1]]}, "__e": [["Quelqu'un doit payer la note.", "Someone has to pay the bill.", 0], ["L'homme est parti sans payer la note.", "The man left without paying the bill.", 0], ["Qui a fini par payer la note?", "Who ended up paying the bill?", 0]]}, "__e": [["On va payer la différence.", "We'll pay the difference.", 0], ["Qui a fini par payer la note?", "Who ended up paying the bill?", 0], ["Tout ce que tu as à faire est de lui demander de payer la dette.", "All you have to do is ask him to pay the debt.", 0]]}, "pour": {"__C": 9191, "ça": {"__C": 1380, "mais": {"__C": 7, "surtout": {"__C": 1, "__e": [["Vous devrez le payer pour ça, mais, surtout, vous devrez être d'accord avec lui.", "And not only will you have to pay him to do this, far more important, you'll have to agree with him.", 1]]}, "il": {"__C": 2, "__e": [["Il devait payer pour ça. Mais il a renforcé la sécurité, on devait donc s'infiltrer. Un gars du coin comme moi n'aurait eu aucune chance.", "Obviously he had to pay for that, but he tightened up security, so we needed someone on the inside and a local like me wouldn't have stood a chance, so I got a job as a Russian.", 1], ["Je ne voulais pas lui demander de payer pour ça, mais il a insisté, ce qui en fait, est la bonne chose à faire.", "I didn't want to ask him to pay for it, but he insisted,which is actually the right thing to do.", 1]]}, "__e": [["On devrait vous payer pour ça, mais comme vous le savez...", "We should pay you for this, but as you know—", 1], ["je sais que je vais payer pour ça, mais...", "I know I'm going to pay for this, but... Reese loves Wendy!", 1], ["Je dois lui faire payer pour ça, mais on ne sait pas où il est en ce moment.", "We have to tell him off, but we have no idea where he is.", 1]]}, "et": {"__C": 12, "tout": {"__C": 1, "__e": [["Nous avons tous les deux décidé que nous n'allions pas de l'avoir, et que j'allais payer pour ça et tout, mais ensuite elle a commencé à parler de mariage.", "We both decided we weren't going to have it, and I was going to pay for it and all, but then she started talking about marriage.", 1]]}, "je": {"__C": 3, "__e": [["Il doit payer pour ça et je peux aider.", "He has to pay for that, and I can make it happen.", 1], ["Il va payer pour ça... et je sais comment.", "He's going to pay, and I know how, too.", 1], ["C'est de ta faute, et tu vas payer pour ça, et je vais te prendre pour tout ce que tu as !", "It is your fault, and you are gonna pay for it, and I am gonna take you for everything you're worth!", 1]]}, "__e": [["On peut payer pour ça et avoir encore de l'argent une fois arrivé ?", "How could you afford to sit up here and still have money for your destination?", 1], ["Il va payer pour ça... et je sais comment.", "He's going to pay, and I know how, too.", 1], ["C'est de ta faute, et tu vas payer pour ça, et je vais te prendre pour tout ce que tu as !", "It is your fault, and you are gonna pay for it, and I am gonna take you for everything you're worth!", 1]]}, "__e": [["Attends. Je vais payer pour ça.", "Wait. I will pay for this.", 0], ["Tu vas payer pour ça.", "You're going to pay for this.", 0], ["Je ne vais pas payer pour ça.", "I'm not paying for this.", 0]]}, "ce": {"__C": 759, "que": {"__C": 261, "vous": {"__C": 47, "__e": [["Et je vais tous vous faire payer pour ce que vous avez fait.", "And I will make all of you pay for what you did.", 1], ["Je vais vous faire à toi et à ta mère payer pour ce que vous avez fait.", "I will make you and your mom pay for what you've done.", 1], ["Je ne peux pas vous faire payer pour ce que vous avez fait.", "I can't make you pay for what you've done.", 1]]}, "tu": {"__C": 99, "__e": [["Je vais te faire payer pour ce que tu as fait, même si c'était il y a longtemps.", "I'm going to make you pay for everything you did, even the ones from the past.", 1], ["Mais pour te dire que tu dois payer pour ce que tu as fait.", "I'm here to tell you that you need to pay for what you've done.", 1], ["Tu vas payer pour ce que tu as fait.", "You will pay for what you've done.", 0]]}, "__e": [["Je vais vous faire à toi et à ta mère payer pour ce que vous avez fait.", "I will make you and your mom pay for what you've done.", 1], ["Je ne peux pas vous faire payer pour ce que vous avez fait.", "I can't make you pay for what you've done.", 1], ["Tu vas payer pour ce que tu as fait.", "You will pay for what you've done.", 0]]}, "qu'il": {"__C": 169, "a": {"__C": 124, "__e": [["Et je vais le faire payer pour ce qu'il a fait.", "And I'll make him pay for what he's done.", 1], ["Je ne sais pas comment, mais il va payer pour ce qu'il a fait.", "I swear I didn't do it. I don't know how, but he's gonna pay for what he did.", 1], ["Tom doit payer pour ce qu'il a fait.", "Tom must pay for what he's done.", 0]]}, "m'a": {"__C": 8, "__e": [["Il va payer pour ce qu'il m'a fait.", "He has to compensate for my leg.", 1], ["Je dois lui faire payer pour ce qu'il m'a fait.", "I must let him pay for what he did to me.", 1], ["Je ne l'ai même pas fait payer pour ce qu'il m'a fait !", "! I haven't even make him pay for what he did to me.", 1]]}, "__e": [["Et je vais le faire payer pour ce qu'il a fait.", "And I'll make him pay for what he's done.", 1], ["Je ne sais pas comment, mais il va payer pour ce qu'il a fait.", "I swear I didn't do it. I don't know how, but he's gonna pay for what he did.", 1], ["Tom doit payer pour ce qu'il a fait.", "Tom must pay for what he's done.", 0]]}, "__e": [["Tom doit payer pour ce qu'il a fait.", "Tom must pay for what he's done.", 0], ["Ils doivent payer pour ce qu'ils ont fait.", "They have to pay for what they did.", 0], ["Tu vas payer pour ce que tu as fait.", "You will pay for what you've done.", 0]]}, "les": {"__C": 231, "crimes": {"__C": 12, "que": {"__C": 4, "__e": [["L'heure de payer pour les crimes que tu as commis a enfin sonné !", "Now, we will avenge the death of Kazahana Sousetsu-sama from a decade ago.", 1], ["Je vais admettre devant le monde entier ce que j'ai fait et payer pour les crimes que j'ai commis.", "I'm going to admit to the world what I've done and pay for the crimes I committed.", 1], ["C'est un tout petit prix à payer pour les crimes que vous avez commis.", "That's only a very small price of the crimes you committed.", 1]]}, "de": {"__C": 5, "__e": [["Tu dois payer pour les crimes de ta famille.", "You must suffer for your family's crimes.", 1], ["Elle doit juste payer pour les crimes de son père.", "She's just paying for her father's crimes.", 1], ["Toi et ces enfants sont en train de payer pour les crimes de ton père.", "- Dwight, you and them kids is paying for the crimes of your daddy.", 1]]}, "__e": [["Tu dois payer pour les crimes de ta famille.", "You must suffer for your family's crimes.", 1], ["Elle doit juste payer pour les crimes de son père.", "She's just paying for her father's crimes.", 1], ["Toi et ces enfants sont en train de payer pour les crimes de ton père.", "- Dwight, you and them kids is paying for the crimes of your daddy.", 1]]}, "frais": {"__C": 11, "de": {"__C": 3, "__e": [["Comment vas-tu payer pour les frais de démarrage ?", "How are you gonna pay for the start-up expenses?", 1], ["Dans ce cas, il faut payer pour les frais de chambre d'hier.", "Then you need to pay for yesterday's room charge.", 1], ["Je vais vous payer pour les frais de base.", "I will pay for the base fare.", 1]]}, "médicaux": {"__C": 4, "__e": [["Nous allons payer pour les frais médicaux.", "We will pay your medical bills.", 1], ["Je vais payer pour les frais médicaux !", "I'll pay for the medical fee!", 1], ["Nous avons proposé plusieurs fois de payer pour les frais médicaux.", "We offered to pay several times the medical fees.", 1]]}, "__e": [["Dans ce cas, il faut payer pour les frais de chambre d'hier.", "Then you need to pay for yesterday's room charge.", 1], ["Je vais vous payer pour les frais de base.", "I will pay for the base fare.", 1], ["Je vais payer pour les frais.", "I will pay for the expenses", 1]]}, "__e": [["Tom a offert de payer pour les dégâts.", "Tom offered to pay for the damages.", 0], ["J'ai oublié de payer pour les boissons.", "I forgot to pay for the drinks.", 0], ["Combien vous a-t-il fallu payer pour les billets ?", "How much did you have to pay for the tickets?", 0]]}, "__e": [["Je vais payer pour toi.", "I'll pay for you.", 0], ["Tu vas payer pour ce que tu as fait.", "You will pay for what you've done.", 0], ["Je ne vais pas payer pour ça.", "I'm not paying for this.", 0]]}, "les": {"__C": 3532, "frais": {"__C": 550, "de": {"__C": 210, "justice": {"__C": 6, "__e": [["Il est également tenu de payer les frais de justice.", "Furthermore, he is sentenced to pay the costs of the trial...", 1], ["Je promets de payer les frais de justice.", "I promise you, I will pay for the legal fees. I promise.", 1], ["Je ne peux pas traiter ton cas, il faut d'abord payer les frais de justice.", "I can't bring your case to trial until the court fees are paid.", 1]]}, "scolarité": {"__C": 75, "__e": [["En ce moment, notre fils aîné ne peut pas retourner étudier parce que nous ne pouvons pas payer les frais de scolarité.", "My eldest son... can't go back to school because he can't pay his tuition.", 1], ["Tu ne le fais pas parce que tu peux pas payer les frais de scolarité.", "You're not applying for college because of money.", 1], ["Je serais heureux si je peux payer les frais de scolarité de mon enfant Si je sors d'ici vivant.", "I'll be lucky if I can pay my kid's tuition... if I make it out of here.", 1]]}, "__e": [["Et c'est ma faute, je dois payer les frais de retard.", "And it's my fault I gotta charge late fees.", 1], ["- Non. C'est pour payer les frais de la fête.", "This is to pay for the party.", 1], ["Maintenant, comme ça, pour payer les frais de la maison.", "But, now I do it rarely, just to make ends meet for this house", 1]]}, "médicaux": {"__C": 36, "et": {"__C": 3, "__e": [["Ils veulent bien payer les frais médicaux et ne pas te poursuivre pour effraction si tu signes un contrat disant que tu ne les attaqueras pas et que tu n'entreras plus jamais sur leurs propriétés par effraction.", "They've agreed to pay your medical bills and to not sue you for trespassing if you sign a contract saying you won't sue them and you won't trespass on their properties ever again.", 1], ["Wang devra payer les frais médicaux et le salaire perdu.", "Wang should pay for Qinglai's medical costs and lost wages.", 1], ["Donc pour en être sûr, je lui ai demandé son nom et son numéro de sécurité sociale, mais elle a insisté pour payer les frais médicaux et partir.", "So just to be sure, I asked her for her name and social security number, but she insisted that she'd just pay the medical expenses and leave.", 1]]}, "de": {"__C": 6, "__e": [["Il y a une femme de ménage à notre étage qui n'a pas les moyens de payer les frais médicaux de sa mère.", "There's a cleaning woman on our floor who can't afford to pay her mother's medical bills.", 1], ["Je vais prendre tout votre argent et payer les frais médicaux de mon pauvre fils.", "Just show your cards.", 1], ["Sauf votre respect, vous êtes gentille, mais je ne vous vois pas voler dans la caisse pour payer les frais médicaux de ma femme.", "All due respect, Lieu., nice as you are, I just don't see you stealing from the company till to pay for my wife's hospital care, assuming I had a wife.", 1]]}, "__e": [["Il y a une femme de ménage à notre étage qui n'a pas les moyens de payer les frais médicaux de sa mère.", "There's a cleaning woman on our floor who can't afford to pay her mother's medical bills.", 1], ["Je vais prendre tout votre argent et payer les frais médicaux de mon pauvre fils.", "Just show your cards.", 1], ["Sauf votre respect, vous êtes gentille, mais je ne vous vois pas voler dans la caisse pour payer les frais médicaux de ma femme.", "All due respect, Lieu., nice as you are, I just don't see you stealing from the company till to pay for my wife's hospital care, assuming I had a wife.", 1]]}, "__e": [["Ton père et moi on a parlé, et on pense que la meilleure façon de gérer ça, c'est payer les frais et faire ce qu'il faut pour finir le boulot.", "Your father and I have talked it over, and we feel like the best way to handle this situation is for you to just pay the fines and do whatever it takes to get the job finished.", 1], ["Je sais mais je ne peux pas payer les frais.", "I know, but I can't afford the fees", 1], ["Alors, pour le moment, je peux pas payer les frais, et c'est fini.", "So, for right now, I can't cover my tuition and it's over.", 1]]}, "factures": {"__C": 495, "et": {"__C": 22, "peut-être": {"__C": 1, "__e": [["Charles Dana a dit un jour que pour publier un journal, il suffit de le vendre un peu plus cher que le papier qu'il a coûté afin de payer les factures et peut-être faire un peu de profit, si vous avez de la chance.", "Charles Dana once said that all there was to publishing a paper was to buy your newsprint for enough less than you sell it for so that you could pay your bills and maybe make a little profit, if you're lucky.", 1]]}, "je": {"__C": 2, "__e": [["Elle a du mal à payer les factures et je compte le moindre sou.", "She's beginning to check the grocery bills. And I'm counting pennies.", 1], ["Et je vais t'aider à payer les factures... et je peux être une fille sage.", "And I'll help you pay the bills and I can be a good girl.", 1]]}, "__e": [["Et je vais t'aider à payer les factures... et je peux être une fille sage.", "And I'll help you pay the bills and I can be a good girl.", 1], ["On trouvera une voiture de temps en temps. Tu vois, on pourra payer les factures et la nourriture.", "We can still turn over the odd car if we're careful, pay for bills and food and stuff.", 1], ["C'est le moment de payer les factures, et elle en a beaucoup.", "Bills are served at this time of year. She'll have many expenses.", 1]]}, "de": {"__C": 19, "ma": {"__C": 2, "__e": [["J'aurais dû payer les factures de ma mère à temps.", "I know I should've paid my mom's medical expenses on time.", 1], ["Oui, quand j'avais 14 ans, et j'aurais pu me faire prendre dans les rues et payer les factures de ma maman avec de l'argent sale.", "Yeah, when I was 14, and I could've got caught up in the streets and paid my mama's bills with dirty money.", 1], ["Je ne peux pas payer les factures de ma boîte du fait que je suis à découvert.", "I can't pay my company's bills because my account is in the red.", 1]]}, "ton": {"__C": 3, "__e": [["Qui va payer les factures de ton entreprise merdique ?", "Just who do you think is gonna keep the lights on in your shitty little company?", 1], ["Tu paies les dettes d'un autre homme, mais tu ne peux pas payer les factures de ton fils?", "You even paid your son-in-law's debt. Why can't I pay my son's debt?", 1], ["Tu vas pas payer les factures de ton père?", "You're supposed to be paying off all your father's bills.", 1]]}, "__e": [["Oui, quand j'avais 14 ans, et j'aurais pu me faire prendre dans les rues et payer les factures de ma maman avec de l'argent sale.", "Yeah, when I was 14, and I could've got caught up in the streets and paid my mama's bills with dirty money.", 1], ["Mais nous ne pouvons pas payer les factures de cette maison avec le temps.", "but we can not pay the bills in this house with time.", 1], ["Je ne peux pas payer les factures de ma boîte du fait que je suis à découvert.", "I can't pay my company's bills because my account is in the red.", 1]]}, "__e": [["Sans sa rente, elle n'aurait jamais pu payer les factures.", "If it weren't for her annuity, she'd never be able to pay the bills.", 0], ["Je donne une partie de ma paie à mes parents, afin de les aider à payer les factures.", "I give part of my paycheck to my parents to help them pay the bills.", 0], ["Ce n'est pas un super travail, mais ça aide à payer les factures.", "This isn't a great job, but it helps pay the bills.", 0]]}, "intérêts": {"__C": 46, "de": {"__C": 3, "leur": {"__C": 1, "__e": [["Les changeurs d'argent savaient que s'ils devaient compter sur les contributions des États, éventuellement les législatures des Etats individuels se révolteraient et refusent de payer les intérêts de leur propre argent, ou au moins faire pression politique pour que la dette de petite taille.", "The Money Changers knew that if they had to rely on contributions from the states, eventually the individual state legislatures would revolt and either refuse to pay the interest on their own money, or at least bring political pressure to bear to keep the debt small.", 1]]}, "mon": {"__C": 1, "__e": [["Et je dois aussi payer les intérêts de mon prêt.", "Then later today, I have to pay the interest on my loan.", 1]]}, "__e": [["Tout cet argent ne sert qu'à payer les intérêts de la banque.", "What's the point when all that money just goes to paying the bank interest?", 1], ["Je dois aussi payer les intérêts de la location de ma maison alors il ne me reste jamais d'argent sur mon compte.", "I also have to pay the interest on my home loan, so I never have any money in my bank account.", 1], ["Et je dois aussi payer les intérêts de mon prêt.", "Then later today, I have to pay the interest on my loan.", 1]]}, "sur": {"__C": 5, "les": {"__C": 2, "__e": [["Pourtant, malgré le plan de sauvetage, l'économie continue d'être une catastrophe. Un énorme dette après l'autre, est reporté, comme de nouveaux prêts ont été faits simplement pour permettre au Mexique de payer les intérêts sur les prêts anciens.", "One huge debt after another is rolled over, as new loans are being made simply to enable Mexico to pay the interests on the old loans.", 1], ["Les banques qui avaient prêté des millions à Trump avait découvert qu'il ne pouvait plus payer les intérêts sur les prêts,", "The banks that had lent Trump millions had discovered that he could no longer pay the interest on the loans.", 1]]}, "nos": {"__C": 2, "__e": [["Il commence même à payer les intérêts sur nos prêts pour afficher la République à notre appui.", "We'll even start paying the interest on our loans to show the Republic our full endorsement.", 1], ["Alors je crains les Séparatistes ne seront pas en mesure de payer les intérêts sur nos prêts.", "Then I'm afraid the Separatists will be unable to pay the interest on our loans.", 1]]}, "__e": [["Alors je crains les Séparatistes ne seront pas en mesure de payer les intérêts sur nos prêts.", "Then I'm afraid the Separatists will be unable to pay the interest on our loans.", 1], ["Pourtant, malgré le plan de sauvetage, l'économie continue d'être une catastrophe. Un énorme dette après l'autre, est reporté, comme de nouveaux prêts ont été faits simplement pour permettre au Mexique de payer les intérêts sur les prêts anciens.", "One huge debt after another is rolled over, as new loans are being made simply to enable Mexico to pay the interests on the old loans.", 1], ["Les banques qui avaient prêté des millions à Trump avait découvert qu'il ne pouvait plus payer les intérêts sur les prêts,", "The banks that had lent Trump millions had discovered that he could no longer pay the interest on the loans.", 1]]}, "__e": [["Mais que faire si je ne peux pas payer les intérêts ?", "But what if I can't pay the interest?", 1], ["Si tu ne peux même pas payer les intérêts, pourquoi fais-tu en sorte que ces gens viennent me trouver ?", "If you can't even pay the interest, why did you do that so those people will even come find me?", 1], ["Même si je ne peux pas vous payer les intérêts,  je devrais au moins vous rendre autant que j'ai reçu.", "Even if I can't pay you interest, I shall give back as much as I received.", 1]]}, "__e": [["Je donne une partie de ma paie à mes parents, afin de les aider à payer les factures.", "I give part of my paycheck to my parents to help them pay the bills.", 0], ["Ce n'est pas un super travail, mais ça aide à payer les factures.", "This isn't a great job, but it helps pay the bills.", 0], ["Il n'a pas encore fini de payer les bijoux de sa femme ?", "He still hasn't finished paying for his wife's jewelry?", 0]]}, "une": {"__C": 2084, "amende": {"__C": 156, "de": {"__C": 34, "200": {"__C": 3, "__e": [["Un mouchard à 6.000$ pour lui faire payer une amende de 200$.", "A $6,000 sting to make her pay a $200 fine?", 1], ["Mais il ne parle pas de son honnêteté à payer une amende de 200 ans ou du fait que ce soit lui qui ait créé la première bibliothèque publique.", "But he doesn't mention the fact that he was honest enough to pay a 200-year-old fine or that Benjamin Franklin created the first public library.", 1], ["Ton père m'a caché qu'il avait des ennuis et il doit payer une amende de 200 euros.", "Your dad got into trouble without telling me and had a penalty fee of two million.", 1]]}, "100": {"__C": 4, "__e": [["Suspendus pour 10 matchs, les deux Tigers devront aussi payer une amende de 100 000 $.", "Both suspended for ten matches. The Tigers were also fined a whopping $100,000.", 1], ["Si ses responsables ne respectent pas le jugement et si d'ici jeudi, ils ne votent pas la construction de 200 logements à l'est de la Saw Miller River Parkway, la ville sera poursuivie et devra payer une amende de 100 dollars", "If Yonkers officials continue to ignore this court's order and by 4:30 Thursday do not approve 200 units of public housing to be built at specific locations east of the Saw Mill River Parkway, I will find the City of Yonkers in contempt.", 1], ["C'était ça ou payer une amende de 100 dollars.", "What? It was either that or get a $100 fine.", 1]]}, "__e": [["Payer une amende de 1 000 $ ou fermer le bar pendant trois jours.", "You can either pay a $1,000 fine or you can shut down the bar for three days.", 1], ["Voulez-vous payer une amende de 10 dollars ou passer 10 jours en prison ?", "Do you want to pay a 10-dollar fine or spend 10 days in jail?", 1], ["Vous pouvez soit suivre un cours de contrôle de soi face aux animaux, soit payer une amende de 5 000 $.", "So you have the choice of attending an animal anger management class... or paying a $5,000 fine.", 1]]}, "pour": {"__C": 16, "l'arbre": {"__C": 1, "__e": [["Dans ce cas, vous devez payer une amende pour l'arbre abattu : trois pièces d'or.", "Then pay me the penalty for illegal felling: three gold coins.", 1]]}, "ça": {"__C": 2, "__e": [["Tu devras payer une amende pour ça.", "- You need to pay a fine for that.", 1], ["Tu dois payer une amende pour ça.", "You have to pay a fine for that.", 1]]}, "__e": [["Payer une amende pour avoir raté un bal chic, c'est débile, surtout quand c'est une partie de ce que nous voulions être.", "Paying a fine for not going to some swanky ball is just stupid, especially when it's now part of who we wanted to be.", 1], ["La famille devait payer une amende pour la récupérer.", "The family was told to pay a fine to get her back.", 1], ["Mais tout de même ils ont juste besoin de verser un peu d'argent, payer une amende, pour s'en sortir.", "But still they just need to put together some money to pay for his crime with a fine.", 1]]}, "__e": [["Pourquoi ne penses-tu pas du point de vue des autres ? Qui veut payer une amende ?", "Why are all of you outside?", 1], ["Non seulement je ne gagne pas d'argent, mais je dois en plus payer une amende.", "I have no earnings but need to pay the fine.", 1], ["Il a dû payer une amende parce qu'il s'était garé au mauvais endroit.", "He had to pay a fine because he parked in the wrong place.", 0]]}, "fortune": {"__C": 35, "pour": {"__C": 13, "un": {"__C": 2, "__e": [["Non, mais on ne va pas payer une fortune pour un morceau de viande et un dessert.", "No, I'm not scared but you shouldn't have to pay a fortune for a piece of meat and a dessert.", 1], ["J'y peux rien si les femmes sont prêtes à payer une fortune pour un homme grand", "What's in a title? Women pay top dollar for the seed of a tall man with an IQ of 150.", 1], ["Je lui ai dit que le bébé arrivait, elle m'a regardé et m'a dit, les gens sont prêts à payer une fortune pour un bébé blanc, pas vrai ?", "I told her the baby was comingand she looked at me and said, people pay a lot for a white baby, right?\"", 1]]}, "avoir": {"__C": 2, "__e": [["Des personnes prêtes à payer une fortune pour avoir un magnifique bébé, mais ils n'ont aucune chance avec les services gouvernementaux.", "People who would pay the world for a beautiful, healthy baby, but they can't get anywhere with the state run agencies.", 1], ["Des familles puissantes prêtes à payer une fortune pour avoir un bébé.", "Powerful families were paying a fortune for those babies.", 1], ["Vous saurez que Patrick est un grand chef et qu'il y a beaucoup de gens qui seraient prêts à payer une fortune pour avoir ses services!", "Patrick's a great chef. Lots of people would pay a fortune for him.", 1]]}, "__e": [["Ils vont quand même pas nous faire payer une fortune pour écouter ?", "They won't charge $100 just for listening to part of the class?", 1], ["Je viens de payer une fortune pour pouvoir prendre le vol suivant, ce que je vais faire.", "I just paid an astronomical amount of money to get on the next, which I will.", 1], ["Qui va probablement me faire payer une fortune pour ça.", "Probably gonna charge me a fortune for this.", 1]]}, "rien": {"__C": 3, "que": {"__C": 3, "__e": [["Je connais justement un gentleman prêt à payer une fortune rien que pour t'admirer de près.", "There's a gentleman I know who is ready to pay a fortune, an enormous sum, just to be near you and admire you.", 1], ["Le code que tu as créé. Nous sommes prêts à payer une fortune rien que pour le code.", "- That code that you made, we would be willing to pay a significant amount for just a copy.", 1], ["Et... Nous sommes prêts à payer une fortune rien que pour le code.", "Now, uh... we would be willing to pay a significant amount for just a copy.", 1]]}, "__e": [["Je connais justement un gentleman prêt à payer une fortune rien que pour t'admirer de près.", "There's a gentleman I know who is ready to pay a fortune, an enormous sum, just to be near you and admire you.", 1], ["Le code que tu as créé. Nous sommes prêts à payer une fortune rien que pour le code.", "- That code that you made, we would be willing to pay a significant amount for just a copy.", 1], ["Et... Nous sommes prêts à payer une fortune rien que pour le code.", "Now, uh... we would be willing to pay a significant amount for just a copy.", 1]]}, "__e": [["Qui va probablement me faire payer une fortune pour ça.", "Probably gonna charge me a fortune for this.", 1], ["Je dois le rendre demain. Si je ne le rends pas, je vais devoir payer une fortune.", "If I don't return it, I will owe them a fortune.", 1], ["Ça ne me dérange pas de les payer une fortune. La vie est belle.", "I wouldn't mind paying the extra 91/2 bucks a pack today, life is beautiful.", 1]]}, "bière": {"__C": 61, "et": {"__C": 4, "on": {"__C": 2, "__e": [["Je vais te dire ce que je vais faire, je vais te payer une bière et on oubliera cet incident. C'est pour moi.", "Tell you what I'm going to do I'll buy you a beer, and we can forget this incident. lt's on me.", 1], ["Est-ce que je peux vous payer une bière et on serait amis?", "Could I buy you a beer and we could be friends?", 1]]}, "écoute": {"__C": 1, "__e": [["Adam, s'il te plaît vas-y, va lui payer une bière et écoute le.", "Adam, please just go, buy him a pint and hear him out.", 1]]}, "__e": [["Peut-être que quand les enfants ne seront pas là, je pourrais te payer une bière et rentrer dans la tête de l'homme auquel je suis mariée.", "Maybe when the kids aren't around, I could buy you a drink and pick your brain about the man I'm married to.", 1], ["Adam, s'il te plaît vas-y, va lui payer une bière et écoute le.", "Adam, please just go, buy him a pint and hear him out.", 1], ["Est-ce que je peux vous payer une bière et on serait amis?", "Could I buy you a beer and we could be friends?", 1]]}, "à": {"__C": 3, "ce": {"__C": 1, "__e": [["Tammy, j'ai envie de payer une bière à ce type.", "Tammy, I'd like to buy this old guy a beer.", 1]]}, "tout": {"__C": 1, "__e": [["Allez, je vais payer une bière à tout le monde.", "I'll buy everyone a beer.", 1]]}, "__e": [["Tu vas pas utiliser une part du jackpot pour payer une bière à ton pote ?", "You're not gonna use part of your jackpot to buy your buddy a beer?", 1], ["Je vais payer une bière à mon fils.", "I'm gonna go buy my son a beer.", 1], ["Allez, je vais payer une bière à tout le monde.", "I'll buy everyone a beer.", 1]]}, "__e": [["Je vais lui payer une bière.", "I'll buy him a beer.", 0], ["Je vais te payer une bière.", "I'll buy you a beer.", 0], ["Je vais vous payer une bière.", "I'll buy you a beer.", 0]]}, "__e": [["Je vais te payer une bière.", "I'll buy you a beer.", 0], ["Je vais vous payer une bière.", "I'll buy you a beer.", 0], ["Je ne peux pas me payer une voiture chère.", "I can't afford to buy an expensive car.", 0]]}, "un": {"__C": 3357, "verre": {"__C": 446, "à": {"__C": 38, "tout": {"__C": 4, "__e": [["Je suis si heureux que je voudrais payer un verre à tout le bar.", "I feel so good, I'd like to set up the entire bar.", 1], ["Pour payer un verre à tout le monde.", "Buy everybody a few rounds.", 1], ["On va payer un verre à tout le monde.", "We'll buy everybody a drink. Yes, sir.", 1]]}, "une": {"__C": 5, "__e": [["Tu ne veux pas payer un verre à une dame ?", "You do not want to pay a drink to a lady?", 1], ["Mais j'ai même pas de quoi payer un verre à une jolie fille !", "I ain't had enough money to go into a bar and buy a girl a drink in over a month.", 1], ["Ça vous dit, de payer un verre à une fille ?", "Feel like buying a girl a drink?", 1]]}, "__e": [["Pour payer un verre à tout le monde.", "Buy everybody a few rounds.", 1], ["On va payer un verre à tout le monde.", "We'll buy everybody a drink. Yes, sir.", 1], ["Ça vous dit, de payer un verre à une fille ?", "Feel like buying a girl a drink?", 1]]}, "et": {"__C": 11, "je": {"__C": 3, "__e": [["Alors tu vas me payer un verre, et je vais prendre ce ticket pour Trinidad-Tobago.", "So you're gonna buy me a drink, and I'm gonna take that ticket to Trinidad-Tobago.", 1], ["* Tu peux lui payer un verre, et je dormirai dans la voiture *", "♪ You can buy her a drink, I'll sleep in the car ♪", 1]]}, "vous": {"__C": 2, "__e": [["Mais certains parmi nous, et surtout moi, aimeraient vous payer un verre et vous serrer la main.", "But there are some of us here, particularly me that would like to buy you a drink and shake your hand.", 1], ["Laissez-moi vous payer un verre et vous dire mon vrai nom.", "The least I could do is buy you a drink and tell you my real name.", 1], ["Il dit lui-même qu'il va payer un verre et vous le regardez comme s'il a dit \"je vais tuer tout le monde\".", "He realizes he's made a mistake. He says he's going to pay for a drink, you treat him like a murderer.", 1]]}, "__e": [["\"Oh, pauvre de moi, je suis une jolie fille et tout le monde veut tout le temps me payer un verre et coucher avec moi.\"", "\"Oh, poor me. I'm a pretty girl and everybody everywhere wants to buy me drinks and have sex with me.\"", 1], ["Il dit lui-même qu'il va payer un verre et vous le regardez comme s'il a dit \"je vais tuer tout le monde\".", "He realizes he's made a mistake. He says he's going to pay for a drink, you treat him like a murderer.", 1], ["Je lui ai demandé si je pouvais lui payer un verre, et elle a dit oui.", "I asked her if I could buy her a drink, and she said yes.", 1]]}, "__e": [["Laisse-moi te payer un verre.", "Let me buy you a drink.", 0], ["J'ai pensé que je pourrais peut-être te payer un verre.", "I thought maybe I could buy you a drink.", 0], ["J'ai pensé que je pourrais peut-être vous payer un verre.", "I thought maybe I could buy you a drink.", 0]]}, "loyer": {"__C": 198, "et": {"__C": 10, "il": {"__C": 1, "__e": [["Lui meme doit payer un loyer et Il me reclame 5000!", "He's asking for 5000 when he doesn't pay the rent himself!", 1]]}, "acheter": {"__C": 2, "__e": [["Tu n'auras aps assez d'argent de ton travail pour payer un loyer et acheter une voiture et payer l'assurance.", "You don't make enough money from your job to pay rent and buy a car and insurance.", 1], ["- Je leur ai dit de commencer à payer un loyer et acheter leur propre nourriture.", "- I told them to start paying for rent and buy their own foods.", 1]]}, "__e": [["Je veux travailler, payer un loyer et avoir ma propre maison.", "I want to make money, to pay my rent and to have an apartment.", 1], ["Nous devons payer un loyer et j'ai besoin de votre part.", "We need to pay rent and I need your share.", 1], ["Que je pouvais rentrer chez moi, payer un loyer et travailler avec mon père.", "Oh, they said I could always move back home. And pay rent. And work in my dad's accounting firm.", 1]]}, "à": {"__C": 10, "toronto": {"__C": 1, "__e": [["Va payer un loyer à Toronto avec un salaire de réceptionniste.", "Yeah, well, try making a Toronto rent on a receptionist's salary.", 1]]}, "paris": {"__C": 2, "__e": [["On peut plus payer un loyer à Paris.", "So now, we can't afford to rent a place in Paris.", 1], ["T'es sympa, mais tu crois que je peux me payer un loyer à Paris ?", "Think the paper rebel can afford Paris rents?", 1]]}, "__e": [["Autant en profiter maintenant au lieu d'être ici, à payer un loyer, à être juste là...", "Better do it now. What am I doing here? Paying a rent, coming to work every day.", 1], ["T'es sympa, mais tu crois que je peux me payer un loyer à Paris ?", "Think the paper rebel can afford Paris rents?", 1], ["C'est la première fois de ma vie que je vais payer un loyer à temps.", "It's my first time paying the rent on time.", 1]]}, "__e": [["Vous savez ce que c'est, tenir une maison ? Vous savez ce que c'est payer un loyer ?", "Do you have a comfortable experience maintenance of the house - or rent payment?", 1], ["C'est la première fois de ma vie que je vais payer un loyer à temps.", "It's my first time paying the rent on time.", 1], ["Mais la vérité c'est que je me sens mal alors je vais te payer un loyer.", "But the point is, I felt bad so I'm paying your rent.", 1]]}, "avocat": {"__C": 107, "il": {"__C": 8, "vous": {"__C": 6, "__e": [["Si vous ne pouvez pas vous payer un avocat, il vous en sera nommé un.", "If you cannot afford an attorney, one will be appointed to you.", 1], ["Si vous ne pouvez vous payer un avocat, - il vous en...", "If you cannot afford counsel, one will— –I can.", 1], ["Si vous n'avez pas les moyens de payer un avocat, il vous en sera commis un d'office.", "If you can't afford a lawyer, one will be appointed to you.", 0]]}, "pourra": {"__C": 1, "__e": [["Si vous ne pouvez pas vous payer un avocat, il pourra vous en être fourni un.", "If you cannot afford an attorney, one will be provided.", 1]]}, "__e": [["Si vous ne pouvez pas vous payer un avocat, il vous en sera nommé un.", "If you cannot afford an attorney, one will be appointed to you.", 1], ["Si vous ne pouvez vous payer un avocat, - il vous en...", "If you cannot afford counsel, one will— –I can.", 1], ["Si vous n'avez pas les moyens de payer un avocat, il vous en sera commis un d'office.", "If you can't afford a lawyer, one will be appointed to you.", 0]]}, "pour": {"__C": 6, "savoir": {"__C": 1, "__e": [["Il y a dix ans, si vous vouliez monter votre entreprise, il fallait payer un avocat pour savoir ce qui était le mieux : une SA ou une SARL. Maintenant, une recherche sur Google, et gratuitement, en moins de 5 minutes, vous savez.", "Ten years ago if you wanted to start-up a company you got to pay a lawyer to tell you weather you should do a \"C\" Corp or a \"LLC\".", 1]]}, "le": {"__C": 2, "__e": [["Et si je l'avais dénoncé après ça, il aurait utilisé le moindre centime pour se payer un avocat pour le défendre, et je me serais retrouvée sans rien.", "And if I had reported him after, he would've used every cent of that money on an attorney defending himself, and I would've been left with nothing.", 1], ["Je peux pas vraiment me payer un avocat pour le découvrir.", "I can't really afford a lawyer to find out.", 1]]}, "__e": [["Tout va partir en vrille, si elle pense que tu as payer un avocat pour couvrir tes arrières, même si en quelque sorte tu l'as fait.", "The whole thing goes sideways if she thinks you brought a lawyer to cover your ass, even though you kind of did.", 1], ["J'ai dû payer un avocat pour mon divorce.", "So, I had to pay for a lawyer to divorce me.", 1], ["Je peux pas vraiment me payer un avocat pour le découvrir.", "I can't really afford a lawyer to find out.", 1]]}, "__e": [["Parce que je n'ai rien fait... et je ne peux pas me payer un avocat.", "Because I... I didn't do anything, and I don't... I can't afford a lawyer.", 1], ["Je ne sais pas pourquoi je suis ici. Et je peux pas payer un avocat.", "I don't know why I'm here, and I can't afford a lawyer.", 1], ["Si vous n'avez pas les moyens de payer un avocat, il vous en sera commis un d'office.", "If you can't afford a lawyer, one will be appointed to you.", 0]]}, "__e": [["J'ai pensé que je pourrais peut-être te payer un verre.", "I thought maybe I could buy you a drink.", 0], ["J'ai pensé que je pourrais peut-être vous payer un verre.", "I thought maybe I could buy you a drink.", 0], ["Je peux m'en payer un, mais pas les deux.", "I can afford one, but not both.", 0]]}, "__e": [["Je peux m'en payer un, mais pas les deux.", "I can afford one, but not both.", 0], ["Tu vas payer pour ce que tu as fait.", "You will pay for what you've done.", 0], ["Je ne vais pas payer pour ça.", "I'm not paying for this.", 0]]}, "désirait": {"__C": 687, "vous": {"__C": 18, "parler": {"__C": 5, "dans": {"__C": 1, "votre": {"__C": 1, "__e": [["- Ma tante désirait vous parler dans votre chambre.", "- My aunt is waiting in your room. - Fine.", 1]]}, "__e": [["- Ma tante désirait vous parler dans votre chambre.", "- My aunt is waiting in your room. - Fine.", 1]]}, "__e": [["Mme Talbot désirait vous parler.", "I suppose so. Did you see Mrs. Talbot? She wanted to talk to you.", 1], ["Et Cheryl désirait vous parler.", "Cheryl's got something to tell you.", 1], ["- Ma tante désirait vous parler dans votre chambre.", "- My aunt is waiting in your room. - Fine.", 1]]}, "rejoindre": {"__C": 2, "mais": {"__C": 1, "sa": {"__C": 1, "__e": [["Le prince désirait vous rejoindre, mais sa mère l'a retenu.", "The tender prince would fain have come with me to meet Your Grace... but by his mother was perforce withheld.", 1]]}, "__e": [["Le prince désirait vous rejoindre, mais sa mère l'a retenu.", "The tender prince would fain have come with me to meet Your Grace... but by his mother was perforce withheld.", 1]]}, "vous": {"__C": 1, "la": {"__C": 1, "__e": [["Peu importe qui en foulait l'entrée, tant que la personne désirait vous rejoindre, vous la traitiez comme un vrai membre de votre famille. Song Bai est vraiment un endroit étrange.", "As long as they want to come", 1]]}, "__e": [["Peu importe qui en foulait l'entrée, tant que la personne désirait vous rejoindre, vous la traitiez comme un vrai membre de votre famille. Song Bai est vraiment un endroit étrange.", "As long as they want to come", 1]]}, "__e": [["Peu importe qui en foulait l'entrée, tant que la personne désirait vous rejoindre, vous la traitiez comme un vrai membre de votre famille. Song Bai est vraiment un endroit étrange.", "As long as they want to come", 1], ["Le prince désirait vous rejoindre, mais sa mère l'a retenu.", "The tender prince would fain have come with me to meet Your Grace... but by his mother was perforce withheld.", 1]]}, "voir": {"__C": 3, "hier": {"__C": 1, "est-il": {"__C": 1, "__e": [["Mon cousin désirait vous voir hier, est-il venu ?", "My cousin wished to see you yesterday, so did you?", 1]]}, "__e": [["Mon cousin désirait vous voir hier, est-il venu ?", "My cousin wished to see you yesterday, so did you?", 1]]}, "prêcher": {"__C": 1, "sa": {"__C": 1, "__e": [["J'avais compris que le pire avait dû se produire que vous aviez perdu la Foi ou que vous aviez senti que Dieu désirait vous voir prêcher Sa Parole dans ces nouveaux lieux !", "I understood... that the very worst must have happened... that you had lost your faith... or that you felt that God wished you to preach His word in these new places.", 1]]}, "__e": [["J'avais compris que le pire avait dû se produire que vous aviez perdu la Foi ou que vous aviez senti que Dieu désirait vous voir prêcher Sa Parole dans ces nouveaux lieux !", "I understood... that the very worst must have happened... that you had lost your faith... or that you felt that God wished you to preach His word in these new places.", 1]]}, "__e": [["Il désirait vous voir.", "He wants to see you urgently.", 1], ["Mon cousin désirait vous voir hier, est-il venu ?", "My cousin wished to see you yesterday, so did you?", 1], ["J'avais compris que le pire avait dû se produire que vous aviez perdu la Foi ou que vous aviez senti que Dieu désirait vous voir prêcher Sa Parole dans ces nouveaux lieux !", "I understood... that the very worst must have happened... that you had lost your faith... or that you felt that God wished you to preach His word in these new places.", 1]]}, "__e": [["Le prince désirait vous rejoindre, mais sa mère l'a retenu.", "The tender prince would fain have come with me to meet Your Grace... but by his mother was perforce withheld.", 1], ["Elle n'était pas le chef que votre père désirait. Vous l'êtes.", "She's not the leader your father desired.", 1], ["J'avais compris que le pire avait dû se produire que vous aviez perdu la Foi ou que vous aviez senti que Dieu désirait vous voir prêcher Sa Parole dans ces nouveaux lieux !", "I understood... that the very worst must have happened... that you had lost your faith... or that you felt that God wished you to preach His word in these new places.", 1]]}, "le": {"__C": 41, "voir": {"__C": 3, "seul": {"__C": 1, "immédiatement": {"__C": 1, "__e": [["Et je lui ai dit que l'impératrice désirait le voir seul, immédiatement.", "And I told him the Empress wished to see him alone, and immediately.", 1]]}, "__e": [["Et je lui ai dit que l'impératrice désirait le voir seul, immédiatement.", "And I told him the Empress wished to see him alone, and immediately.", 1]]}, "immédiatement": {"__C": 1, "__e": [["Le cent en aire désirait le voir immédiatement.", "The centenary wanted to see him immediately.", 1]]}, "__e": [["Le cent en aire désirait le voir immédiatement.", "The centenary wanted to see him immediately.", 1], ["-Qu'un client désirait le voir.", "- A new client wished to meet him.", 1], ["Et je lui ai dit que l'impératrice désirait le voir seul, immédiatement.", "And I told him the Empress wished to see him alone, and immediately.", 1]]}, "plus": {"__C": 24, "une": {"__C": 1, "unité": {"__C": 1, "__e": [["Mais rien ne l'avait préparé à ce qu'il allait vivre dans la province de Quang Duc, à la frontière cambodgienne. Il avait si bien saboté son travail au quartier général du bataillon qu'il avait enfin été transféré dans ce qu'il désirait le plus, une unité de combat.", "They struggled through a labyrinth of elephant grass and thorn bushes, bamboo taller than three men and triple-canopied jungle so thick it sometimes took an hour to move 100 feet.", 1]]}, "__e": [["Mais rien ne l'avait préparé à ce qu'il allait vivre dans la province de Quang Duc, à la frontière cambodgienne. Il avait si bien saboté son travail au quartier général du bataillon qu'il avait enfin été transféré dans ce qu'il désirait le plus, une unité de combat.", "They struggled through a labyrinth of elephant grass and thorn bushes, bamboo taller than three men and triple-canopied jungle so thick it sometimes took an hour to move 100 feet.", 1]]}, "au": {"__C": 10, "monde": {"__C": 10, "__e": [["Elle était fiancée à celui qu'elle désirait le plus au monde.", "She was engaged to her heart's desire.", 1], ["Elle est morte dans les bras de papa, c'est ce qu'elle désirait le plus au monde !", "She died in Dad's arms, and she loved him more than anyone.", 1], ["Je la connaissais assez pour savoir que ce qu'elle désirait le plus au monde, c'était de te voir gagner.", "I knew her well enough to know that what she wanted most in the world was to see you win.", 1]]}, "__e": [["Elle était fiancée à celui qu'elle désirait le plus au monde.", "She was engaged to her heart's desire.", 1], ["Elle est morte dans les bras de papa, c'est ce qu'elle désirait le plus au monde !", "She died in Dad's arms, and she loved him more than anyone.", 1], ["Je la connaissais assez pour savoir que ce qu'elle désirait le plus au monde, c'était de te voir gagner.", "I knew her well enough to know that what she wanted most in the world was to see you win.", 1]]}, "__e": [["Et ainsi elle lui a accordé ce qu'il désirait le plus, soit l'épouser et être emmené dans son lit.", "And so she granted him what he most desired, which was to wed her and be taken to her bed.", 1], ["Elle est morte dans les bras de papa, c'est ce qu'elle désirait le plus au monde !", "She died in Dad's arms, and she loved him more than anyone.", 1], ["Je la connaissais assez pour savoir que ce qu'elle désirait le plus au monde, c'était de te voir gagner.", "I knew her well enough to know that what she wanted most in the world was to see you win.", 1]]}, "trône": {"__C": 2, "et": {"__C": 1, "a": {"__C": 1, "__e": [["Elle désirait le trône et a tenté toute sa vie d'y accéder.", "She wanted the throne, and she worked her entire life to get there.", 1]]}, "__e": [["Elle désirait le trône et a tenté toute sa vie d'y accéder.", "She wanted the throne, and she worked her entire life to get there.", 1]]}, "__e": [["J'ai toujours su qu'elle désirait le trône.", "I always knew she desired the throne.", 1], ["Elle désirait le trône et a tenté toute sa vie d'y accéder.", "She wanted the throne, and she worked her entire life to get there.", 1]]}, "__e": [["Même s'il avait tout ce que son cœur désirait, le prince était un jeune homme égoïste et dur.", "Although he had everything his heart desired... the prince was selfish and unkind.", 1], ["Elle est morte dans les bras de papa, c'est ce qu'elle désirait le plus au monde !", "She died in Dad's arms, and she loved him more than anyone.", 1], ["Je la connaissais assez pour savoir que ce qu'elle désirait le plus au monde, c'était de te voir gagner.", "I knew her well enough to know that what she wanted most in the world was to see you win.", 1]]}, "pas": {"__C": 28, "être": {"__C": 3, "cordonnier": {"__C": 2, "__e": [["Il ne désirait pas être cordonnier...", "He didn't want to be a shoemaker...", 1]]}, "utilisé": {"__C": 1, "une": {"__C": 1, "__e": [["Il ne désirait pas être utilisé une nouvelle fois.", "He did not want to be used again.", 1]]}, "__e": [["Il ne désirait pas être utilisé une nouvelle fois.", "He did not want to be used again.", 1]]}, "__e": [["Il ne désirait pas être cordonnier...", "He didn't want to be a shoemaker...", 1], ["Il ne désirait pas être utilisé une nouvelle fois.", "He did not want to be used again.", 1]]}, "la": {"__C": 2, "guerre": {"__C": 1, "alexandre": {"__C": 1, "__e": [["Non, il ne désirait pas la guerre, Alexandre, ni ne l'aimait.", "He never lusted for war, Alexander, or enjoyed it so.", 1]]}, "__e": [["Non, il ne désirait pas la guerre, Alexandre, ni ne l'aimait.", "He never lusted for war, Alexander, or enjoyed it so.", 1]]}, "paix": {"__C": 1, "__e": [["Ce chef, c'était Kleiser, mais il ne désirait pas la paix.", "That leader was Kleiser. But Kleiser didn't want peace.", 1]]}, "__e": [["Ce chef, c'était Kleiser, mais il ne désirait pas la paix.", "That leader was Kleiser. But Kleiser didn't want peace.", 1], ["Non, il ne désirait pas la guerre, Alexandre, ni ne l'aimait.", "He never lusted for war, Alexander, or enjoyed it so.", 1]]}, "qu'on": {"__C": 2, "le": {"__C": 1, "glorifie": {"__C": 1, "__e": [["Il ne désirait pas qu'on le glorifie... avec des chansons. Des monuments, ou des poèmes de bravoure et de batailles.", "For he did not wish tribute or song... nor monuments, nor poems of war and valor.", 1]]}, "__e": [["Il ne désirait pas qu'on le glorifie... avec des chansons. Des monuments, ou des poèmes de bravoure et de batailles.", "For he did not wish tribute or song... nor monuments, nor poems of war and valor.", 1]]}, "se": {"__C": 1, "fasse": {"__C": 1, "__e": [["Je suis un ami du Grand Chef, le Président Grant, et je tiens à vous dire qu'il ne désirait pas qu'on se fasse à nouveau la guerre.", "I am a friend of the great father, President Grant. And I want to tell you, he did not wish for there to be war between us again.", 1]]}, "__e": [["Je suis un ami du Grand Chef, le Président Grant, et je tiens à vous dire qu'il ne désirait pas qu'on se fasse à nouveau la guerre.", "I am a friend of the great father, President Grant. And I want to tell you, he did not wish for there to be war between us again.", 1]]}, "__e": [["Il ne désirait pas qu'on le glorifie... avec des chansons. Des monuments, ou des poèmes de bravoure et de batailles.", "For he did not wish tribute or song... nor monuments, nor poems of war and valor.", 1], ["Je suis un ami du Grand Chef, le Président Grant, et je tiens à vous dire qu'il ne désirait pas qu'on se fasse à nouveau la guerre.", "I am a friend of the great father, President Grant. And I want to tell you, he did not wish for there to be war between us again.", 1]]}, "__e": [["Il ne m'aimait pas, ne me désirait pas, il a dansé avec moi car il ne voulait pas me blesser.", "He didn't love me, he didn't want me, he danced with me because he was kind and he wouldn't see me hurt.", 1], ["Je savais qu'elle ne me désirait pas et j'ai dit qu'elle avait peur.", "I knew she didn't wanna have me, and I said she was scared.", 1], ["Je suis un ami du Grand Chef, le Président Grant, et je tiens à vous dire qu'il ne désirait pas qu'on se fasse à nouveau la guerre.", "I am a friend of the great father, President Grant. And I want to tell you, he did not wish for there to be war between us again.", 1]]}, "vraiment": {"__C": 17, "c'est": {"__C": 1, "un": {"__C": 1, "échec": {"__C": 1, "__e": [["Si c'est ce que Marx désirait vraiment, c'est un échec à tous niveaux.", "IF THAT''S WHAT MARX REALLY WANTED. IT''S BEEN A FAILURE BY ALL ACCOUNTS.", 1]]}, "__e": [["Si c'est ce que Marx désirait vraiment, c'est un échec à tous niveaux.", "IF THAT''S WHAT MARX REALLY WANTED. IT''S BEEN A FAILURE BY ALL ACCOUNTS.", 1]]}, "__e": [["Si c'est ce que Marx désirait vraiment, c'est un échec à tous niveaux.", "IF THAT''S WHAT MARX REALLY WANTED. IT''S BEEN A FAILURE BY ALL ACCOUNTS.", 1]]}, "que": {"__C": 1, "laura": {"__C": 1, "passe": {"__C": 1, "__e": [["Une part de moi-même... désirait vraiment que Laura passe cette porte, qu'elle voie où je vis.", "There was a part of me that really wanted Laura to go through the door, to see where I live.", 1]]}, "__e": [["Une part de moi-même... désirait vraiment que Laura passe cette porte, qu'elle voie où je vis.", "There was a part of me that really wanted Laura to go through the door, to see where I live.", 1]]}, "__e": [["Une part de moi-même... désirait vraiment que Laura passe cette porte, qu'elle voie où je vis.", "There was a part of me that really wanted Laura to go through the door, to see where I live.", 1]]}, "le": {"__C": 1, "respect": {"__C": 1, "__e": [["Tous ces étudiants prétentieux, les riches, ceux de la haute, ceux dont on désirait vraiment le respect.", "The smart-asses at college, the high-ups, the well-born the people whose respect we really wanted, really craved.", 1]]}, "__e": [["Tous ces étudiants prétentieux, les riches, ceux de la haute, ceux dont on désirait vraiment le respect.", "The smart-asses at college, the high-ups, the well-born the people whose respect we really wanted, really craved.", 1]]}, "__e": [["Je n'ai pas du tout écouté ce que mon père désirait vraiment pour sa retraite.", "I don't think I've been listening at all to what my father truly wants for his retirement.", 1], ["Une part de moi-même... désirait vraiment que Laura passe cette porte, qu'elle voie où je vis.", "There was a part of me that really wanted Laura to go through the door, to see where I live.", 1], ["J'ai demandé à mon fils ce qu'il désirait vraiment.", "I asked my son what he really wanted.", 0]]}, "que": {"__C": 13, "la": {"__C": 1, "vie": {"__C": 1, "de": {"__C": 1, "__e": [["De plus, et de plus grande importance, il désirait que la vie de son fils soit au service de notre roi, convaincu qu'il se fera une place honorable dans un tel service.", "Further, and of most importance... it was his wish to will this son's life into the service of our king... confident that he will make a fitting and honorable place for himself in such service.", 1]]}, "__e": [["De plus, et de plus grande importance, il désirait que la vie de son fils soit au service de notre roi, convaincu qu'il se fera une place honorable dans un tel service.", "Further, and of most importance... it was his wish to will this son's life into the service of our king... confident that he will make a fitting and honorable place for himself in such service.", 1]]}, "__e": [["De plus, et de plus grande importance, il désirait que la vie de son fils soit au service de notre roi, convaincu qu'il se fera une place honorable dans un tel service.", "Further, and of most importance... it was his wish to will this son's life into the service of our king... confident that he will make a fitting and honorable place for himself in such service.", 1]]}, "des": {"__C": 1, "baisers": {"__C": 1, "__e": [["Sur la lune, une femme rusée Ne désirait que des baisers", "\"Dream of bliss And the Moon Maid's kiss\"", 1]]}, "__e": [["Sur la lune, une femme rusée Ne désirait que des baisers", "\"Dream of bliss And the Moon Maid's kiss\"", 1]]}, "je": {"__C": 2, "reste": {"__C": 1, "avec": {"__C": 1, "__e": [["Et c'est lui qui désirait que je reste avec lui. Le fait qu'il éprouve des sentiments pour moi me mettait mal à l'aise, mais je voyais que le bien que ma présence lui apportait était aussi un genre d'anti-douleur.", "I was somewhat uncomfortable knowing he had feelings for me, but I felt it was fortunate he could feel as much ease with me as he could with the pain killers I administered.", 1]]}, "__e": [["Et c'est lui qui désirait que je reste avec lui. Le fait qu'il éprouve des sentiments pour moi me mettait mal à l'aise, mais je voyais que le bien que ma présence lui apportait était aussi un genre d'anti-douleur.", "I was somewhat uncomfortable knowing he had feelings for me, but I felt it was fortunate he could feel as much ease with me as he could with the pain killers I administered.", 1]]}, "m'en": {"__C": 1, "aille": {"__C": 1, "__e": [["Il me regarde comme s'il désirait que je m'en aille.", "He looks at me like he wishes I were gone.", 1]]}, "__e": [["Il me regarde comme s'il désirait que je m'en aille.", "He looks at me like he wishes I were gone.", 1]]}, "__e": [["Et c'est lui qui désirait que je reste avec lui. Le fait qu'il éprouve des sentiments pour moi me mettait mal à l'aise, mais je voyais que le bien que ma présence lui apportait était aussi un genre d'anti-douleur.", "I was somewhat uncomfortable knowing he had feelings for me, but I felt it was fortunate he could feel as much ease with me as he could with the pain killers I administered.", 1], ["Il me regarde comme s'il désirait que je m'en aille.", "He looks at me like he wishes I were gone.", 1]]}, "__e": [["...et ne désirait que servir son pays...", "BUT WHEN DESTINY CALLED, SHE ANSWERED THE CALL OF PUBLIC SERVICE.", 1], ["Il me regarde comme s'il désirait que je m'en aille.", "He looks at me like he wishes I were gone.", 1], ["De plus, et de plus grande importance, il désirait que la vie de son fils soit au service de notre roi, convaincu qu'il se fera une place honorable dans un tel service.", "Further, and of most importance... it was his wish to will this son's life into the service of our king... confident that he will make a fitting and honorable place for himself in such service.", 1]]}, "tant": {"__C": 22, "me": {"__C": 1, "voir": {"__C": 1, "arriver": {"__C": 1, "__e": [["Elle désirait tant me voir arriver dans une grande voiture !", "She always wanted me to come to the village driving a big car.", 1]]}, "__e": [["Elle désirait tant me voir arriver dans une grande voiture !", "She always wanted me to come to the village driving a big car.", 1]]}, "__e": [["Elle désirait tant me voir arriver dans une grande voiture !", "She always wanted me to come to the village driving a big car.", 1]]}, "réaliser": {"__C": 1, "bien": {"__C": 1, "que": {"__C": 1, "__e": [["C'est entendu, je me chargerai de ce travail... que le maître désirait tant réaliser, bien que je ne sois pas digne d'un tel honneur.", "Yes, I will undertake this work, which the master desired so much to complete, although I'm unworthy of the honor.", 1]]}, "__e": [["C'est entendu, je me chargerai de ce travail... que le maître désirait tant réaliser, bien que je ne sois pas digne d'un tel honneur.", "Yes, I will undertake this work, which the master desired so much to complete, although I'm unworthy of the honor.", 1]]}, "__e": [["C'est entendu, je me chargerai de ce travail... que le maître désirait tant réaliser, bien que je ne sois pas digne d'un tel honneur.", "Yes, I will undertake this work, which the master desired so much to complete, although I'm unworthy of the honor.", 1]]}, "te": {"__C": 1, "revoir": {"__C": 1, "__e": [["Il désirait tant te revoir.", "He really wanted to see you again.", 1]]}, "__e": [["Il désirait tant te revoir.", "He really wanted to see you again.", 1]]}, "__e": [["C'était si important pour elle de réaliser ça... elle désirait tant le faire.", "And it was so important to her that these get done, that we knew... it was something that we wanted to do.", 1], ["Le fils qu'elle désirait tant arrive finalement à la maison, et elle décide de faire un voyage à la compagne ? Plus que quiconque, Yoon Hwa Young ferait ça ?", "The son she longed for in tears is finally coming home, and she decides to take a trip to the countryside?", 1], ["Je choisis la relation la plus éloignée possible de la nôtre... un homme qui me désirait tant qu'il ne pouvait physiquement attendre de m'avoir... qui aimait tant les femmes qu'il lui en fallait deux... qui dirigeait sa vie sans secrets,", "I-I picked a situation as far away as possible from what I had with you-- a man who wanted me so much he physically couldn't wait to have me-- who loved women so much he had to have two of them--", 1]]}, "__e": [["Je n'ai pas pu comprendre ce qu'il désirait dire.", "I couldn't make out what he wanted to say.", 0], ["J'ai demandé à mon fils ce qu'il désirait vraiment.", "I asked my son what he really wanted.", 0], ["Nous essayons tous d'être ce qu'aucun d'entre nous ne pourrait être, sauf quand certains d'entre nous seraient ce que le reste désirait.", "All of us try to be what none of us couldn't be except when some of us were what the rest of us desired.", 0]]}, "perdait": {"__C": 1377, "notre": {"__C": 36, "boulot": {"__C": 2, "on": {"__C": 1, "serait": {"__C": 1, "__e": [["Si on perdait notre boulot, on serait des clodos désinfectés.", "Well, I think if we lost our jobs, We'd feel like a pair of tramps that have been disinfected.", 1]]}, "__e": [["Si on perdait notre boulot, on serait des clodos désinfectés.", "Well, I think if we lost our jobs, We'd feel like a pair of tramps that have been disinfected.", 1]]}, "__e": [["Si on perdait notre boulot, on serait des clodos désinfectés.", "Well, I think if we lost our jobs, We'd feel like a pair of tramps that have been disinfected.", 1], ["Et si on perdait notre boulot ?", "What if we lose our jobs?", 1]]}, "temps": {"__C": 21, "à": {"__C": 2, "enquêter": {"__C": 1, "__e": [["On perdait notre temps à enquêter sur un musicien estonien.", "We were spending our time checking out an Estonian musician.", 1]]}, "essayer": {"__C": 1, "__e": [["On perdait notre temps à essayer de changer ce qui ne peut pas l'être.", "We're wasting time trying to change something that couldn't be changed.", 1]]}, "__e": [["On perdait notre temps à enquêter sur un musicien estonien.", "We were spending our time checking out an Estonian musician.", 1], ["On perdait notre temps à éplucher vos comptes, et il en est ressorti un truc intéressant.", "We were just wasting our time looking into your finances and came up with something interesting.", 1], ["On perdait notre temps à essayer de changer ce qui ne peut pas l'être.", "We're wasting time trying to change something that couldn't be changed.", 1]]}, "avec": {"__C": 2, "ce": {"__C": 1, "__e": [["Et moi qui pensais qu'on perdait notre temps avec ce conseiller conjugal.", "And here I was thinking we wasted our time going to that marriage counselor.", 1]]}, "des": {"__C": 1, "__e": [["Je croyais finie l'époque où on perdait notre temps avec des gens comme eux.", "I thought the times when we were messing with guys like that were over.", 1]]}, "__e": [["Et moi qui pensais qu'on perdait notre temps avec ce conseiller conjugal.", "And here I was thinking we wasted our time going to that marriage counselor.", 1], ["Je croyais finie l'époque où on perdait notre temps avec des gens comme eux.", "I thought the times when we were messing with guys like that were over.", 1]]}, "__e": [["Et pendant qu'on perdait notre temps, un autre enfant est mort.", "And while we were dicking around with duct tape and porn, another kid was murdered.", 1], ["Je croyais finie l'époque où on perdait notre temps avec des gens comme eux.", "I thought the times when we were messing with guys like that were over.", 1], ["On perdait notre temps à essayer de changer ce qui ne peut pas l'être.", "We're wasting time trying to change something that couldn't be changed.", 1]]}, "confiance": {"__C": 1, "nous": {"__C": 1, "nous": {"__C": 1, "__e": [["l'un des membres de ce bureau perdait notre confiance, nous nous en séparerions le cœur déchiré.", "were to lose our trust, we would part with heavy hearts.", 1]]}, "__e": [["l'un des membres de ce bureau perdait notre confiance, nous nous en séparerions le cœur déchiré.", "were to lose our trust, we would part with heavy hearts.", 1]]}, "__e": [["l'un des membres de ce bureau perdait notre confiance, nous nous en séparerions le cœur déchiré.", "were to lose our trust, we would part with heavy hearts.", 1]]}, "__e": [["Je croyais finie l'époque où on perdait notre temps avec des gens comme eux.", "I thought the times when we were messing with guys like that were over.", 1], ["On perdait notre temps à essayer de changer ce qui ne peut pas l'être.", "We're wasting time trying to change something that couldn't be changed.", 1], ["On a toujours notre famille, mais... on vient de perdre notre mère, on a perdu notre sœur, et si on perdait notre père, qui est, en gros...", "I mean, we still have the family, but... we just lost our mother, we lost our sister. And to lose our dad, who's basically...", 1]]}, "le": {"__C": 34, "championnat": {"__C": 1, "par": {"__C": 1, "votre": {"__C": 1, "__e": [["S'il perdait le championnat par votre faute...", "Now, if he was to lose this championship on your account...", 1]]}, "__e": [["S'il perdait le championnat par votre faute...", "Now, if he was to lose this championship on your account...", 1]]}, "__e": [["S'il perdait le championnat par votre faute...", "Now, if he was to lose this championship on your account...", 1]]}, "contrôle": {"__C": 20, "du": {"__C": 2, "voyager": {"__C": 1, "__e": [["Peu à peu, l'équipage perdait le contrôle du Voyager.", "Deck by deck, section by section, the crew was losing control of Voyager.", 1]]}, "bateau": {"__C": 1, "__e": [["Il perdait le contrôle du bateau.", "He'd lose control of the boat.", 1]]}, "__e": [["Il perdait le contrôle du bateau.", "He'd lose control of the boat.", 1], ["Peu à peu, l'équipage perdait le contrôle du Voyager.", "Deck by deck, section by section, the crew was losing control of Voyager.", 1]]}, "de": {"__C": 3, "sa": {"__C": 1, "__e": [["Il perdait le contrôle de sa vie.", "He felt that his life was out of control.", 1]]}, "la": {"__C": 1, "__e": [["Khrouchtchev perdait le contrôle de la situation.", "Khrushchev was losing control of the situation.", 1]]}, "__e": [["Elle en était au point... où elle oubliait et perdait le contrôle de son corps.", "She had gotten to the point... where she was forgetting and she was losing control other body.", 1], ["Il perdait le contrôle de sa vie.", "He felt that his life was out of control.", 1], ["Le garçon senti qu'il perdait le contrôle de lui-même.", "A bit later, the boy couldn't control his body,", 1]]}, "__e": [["Il y avait des moments où elle perdait le contrôle.", "And, I mean, there were times when she lost control.", 1], ["Sinon ce sera la panique, comme si on perdait le contrôle.", "I'm not letting him walk. It'll create panic, like we've lost control.", 1], ["Par le passé, il perdait le contrôle. J'ai toujours pensé que c'était une nouvelle fille qui le gardait concentré.", "In the past, he'd lose focus, I'd always assume it was a new girl who was keeping him up.", 1]]}, "budget": {"__C": 1, "__e": [["Qui vous a dit qu'on perdait le budget ?", "- It's really a natural, Mr La Salle. - Losing the Stay-Put account?", 1]]}, "__e": [["Deux semaines après avoir signé les papiers, on perdait le droit de vendre de l'alcool.", "Two weeks after I sign the papers, we lose our liquor license.", 1], ["toi, ta mère qui perdait le goût à la vie au fil des jours.", "You... plus your mother who'd lost her will to live...", 1], ["Bien... il m'a dit un peu dans la voiture, mais il perdait le fil de ses pensées.", "Well... he told me a little in the car, but he kept losing his train of thought.", 1]]}, "tout": {"__C": 35, "son": {"__C": 9, "charme": {"__C": 1, "__e": [["Même à l'armée, quand les filles apprenaient que j'étais cuisinier, mon uniforme perdait tout son charme.", "Even when I was in the army. As soon as the girls found out I was a chef .. Then I found it didn't do me a bit of good.", 1]]}, "sang": {"__C": 4, "et": {"__C": 1, "__e": [["Sans moi, il perdait tout son sang, et on le trouvait mort dans votre chambre, mademoiselle.", "Without me, he might have bled to death in your room.", 1]]}, "__e": [["Il perdait tout son sang.", "He was gonna bleed out anyhow.", 1], ["Nous l'avons observé alors qu'il perdait tout son sang.", "We watched while it lost all its blood.", 1], ["Sans moi, il perdait tout son sang, et on le trouvait mort dans votre chambre, mademoiselle.", "Without me, he might have bled to death in your room.", 1]]}, "__e": [["\"tandis que ma vie perdait tout son sens.", "\"...and watched my life become more and more empty as a result.", 1], ["Nuit après nuit, il perdait tout son argent.", "Night after night he was the loser.", 1], ["Sans moi, il perdait tout son sang, et on le trouvait mort dans votre chambre, mademoiselle.", "Without me, he might have bled to death in your room.", 1]]}, "le": {"__C": 7, "temps": {"__C": 7, "et": {"__C": 2, "__e": [["Le plus étrange, c'est qu'il perdait tout le temps... et se retrouvait nu devant moi.", "The weirdest thing is that he would lose all the time... and ended up naked in front of me.", 1], ["Bien sûr on se perdait tout le temps et quand Sherry demandait le chemin, elle tombait toujours sur un autre Américain.", "Of course, we kept getting lost, and every time Sherry asked for directions, it turned out to be another American.", 1]]}, "parce": {"__C": 1, "__e": [["Jason perdait tout le temps parce qu'il choisissait toujours la même planque.", "Then we'd hide it in the house, except Jason would always lose because he always chose the same place.", 1]]}, "__e": [["Il les perdait tout le temps.", "He was always losing his keys.", 1], ["On perdait tout le temps. Tous les combats, les élections, tout.", "Of course we always lost, every battle, every election...", 1], ["Bien sûr on se perdait tout le temps et quand Sherry demandait le chemin, elle tombait toujours sur un autre Américain.", "Of course, we kept getting lost, and every time Sherry asked for directions, it turned out to be another American.", 1]]}, "__e": [["Il les perdait tout le temps.", "He was always losing his keys.", 1], ["On perdait tout le temps. Tous les combats, les élections, tout.", "Of course we always lost, every battle, every election...", 1], ["Bien sûr on se perdait tout le temps et quand Sherry demandait le chemin, elle tombait toujours sur un autre Américain.", "Of course, we kept getting lost, and every time Sherry asked for directions, it turned out to be another American.", 1]]}, "sens": {"__C": 2, "des": {"__C": 1, "proportions": {"__C": 1, "__e": [["Quand il s'agissait d'amour, il perdait tout sens des proportions.", "When it came to being in love... God, he had no sense of proportion.", 1]]}, "__e": [["Quand il s'agissait d'amour, il perdait tout sens des proportions.", "When it came to being in love... God, he had no sense of proportion.", 1]]}, "commun": {"__C": 1, "c'était": {"__C": 1, "__e": [["Les obus explosaient de partout, c'était une sacrée bataille, elle vous saisissait, si on veut. On perdait tout sens commun, c'était l'enfer et on n'avait pas le temps de penser.", "There was a feeling of exultation that with a rifle, bayonet and a couple of Mills bombs in your pocket, we were going to be able to get stuck into the bastards that had been killing our mates.", 1]]}, "__e": [["Les obus explosaient de partout, c'était une sacrée bataille, elle vous saisissait, si on veut. On perdait tout sens commun, c'était l'enfer et on n'avait pas le temps de penser.", "There was a feeling of exultation that with a rifle, bayonet and a couple of Mills bombs in your pocket, we were going to be able to get stuck into the bastards that had been killing our mates.", 1]]}, "__e": [["Les obus explosaient de partout, c'était une sacrée bataille, elle vous saisissait, si on veut. On perdait tout sens commun, c'était l'enfer et on n'avait pas le temps de penser.", "There was a feeling of exultation that with a rifle, bayonet and a couple of Mills bombs in your pocket, we were going to be able to get stuck into the bastards that had been killing our mates.", 1], ["Quand il s'agissait d'amour, il perdait tout sens des proportions.", "When it came to being in love... God, he had no sense of proportion.", 1]]}, "__e": [["Dès qu'il faisait fortune, si on part du principe qu'il y a toujours plus de dépenses que de revenus, il perdait tout.", "He made killings, but as soon as he made a killing, on the sound principle, that expenditure always exceeds income... it was gone again.", 1], ["Sans moi, il perdait tout son sang, et on le trouvait mort dans votre chambre, mademoiselle.", "Without me, he might have bled to death in your room.", 1], ["Pendant que ma mère faisait tout ce qu'elle pouvait pour de l'argent, mon père perdait tout au jeu.", "While my mother made a living doing anything she could find, my dad gambled away everything she earned.", 1]]}, "la": {"__C": 132, "tête": {"__C": 55, "pour": {"__C": 2, "toi": {"__C": 1, "__e": [["Nous aussi on t'apercevait différent, on perdait la tête pour toi.", "We saw you differently too, when we were all mad about you.", 1]]}, "des": {"__C": 1, "__e": [["Elle était une jeunette ardente qui perdait la tête pour des Oppas... Dans l'histoire de l'humanité, nous étions la seule génération bénie♫ Si tu pars maintenant, ♫  qui ont fait l'expérience de l'analogique et du digital.♫ Je ne pourrai pas te voir.  ♫", "She was a hot-blooded youth that died over oppas... ♫ I am longing for you forever more  And I can't even say anything.♫", 1]]}, "__e": [["Elle était une jeunette ardente qui perdait la tête pour des Oppas... Dans l'histoire de l'humanité, nous étions la seule génération bénie♫ Si tu pars maintenant, ♫  qui ont fait l'expérience de l'analogique et du digital.♫ Je ne pourrai pas te voir.  ♫", "She was a hot-blooded youth that died over oppas... ♫ I am longing for you forever more  And I can't even say anything.♫", 1], ["Nous aussi on t'apercevait différent, on perdait la tête pour toi.", "We saw you differently too, when we were all mad about you.", 1], ["Alors vous avez abusé un homme qui perdait la tête pour satisfaire votre habitude de parier.", "So you took advantage of a man who was losing his mind in order to feed your gambling habit.", 1]]}, "à": {"__C": 3, "la": {"__C": 1, "__e": [["Elle perdait la tête à la fin.", "She was losing her mind at the end.", 1]]}, "cause": {"__C": 2, "__e": [["Il perdait la tête à cause de la morphine que je lui avais donnée.", "He was off his head with the pain, morphine I gave him.", 1], ["J'ai cru qu'elle perdait la tête à cause de son chagrin d'amour.", "I wrote it off as a broken heart when she was going mad.", 1]]}, "__e": [["Elle perdait la tête à la fin.", "She was losing her mind at the end.", 1], ["Il perdait la tête à cause de la morphine que je lui avais donnée.", "He was off his head with the pain, morphine I gave him.", 1], ["J'ai cru qu'elle perdait la tête à cause de son chagrin d'amour.", "I wrote it off as a broken heart when she was going mad.", 1]]}, "__e": [["Mais après avoir vu un film de guerre, il perdait la tête.", "But after he saw a war film he lost his head.", 1], ["À chaque rencontre, c'est comme si elle perdait la tête un peu plus, et j'ai l'impression que ça lui tombe entre ses seins, je te jure.", "Every time I see her, it's like she's lost more of her marbles, and I half-think they're falling into her bra, I swear to God.", 1], ["Tom perdait la tête.", "Tom went nuts.", 0]]}, "boule": {"__C": 11, "c'était": {"__C": 1, "moi": {"__C": 1, "__e": [["Quand oncle Henry perdait la boule, c'était moi qui faisais semblant d'être sa mère.", "If not more. Let's not forget, when Uncle Henry was losing his mind,", 1]]}, "__e": [["Quand oncle Henry perdait la boule, c'était moi qui faisais semblant d'être sa mère.", "If not more. Let's not forget, when Uncle Henry was losing his mind,", 1]]}, "avec": {"__C": 1, "le": {"__C": 1, "__e": [["Plutôt Gaad qui perdait la boule avec le robot du courrier.", "More like Gaad went batshit on the mail robot.", 1]]}, "__e": [["Plutôt Gaad qui perdait la boule avec le robot du courrier.", "More like Gaad went batshit on the mail robot.", 1]]}, "__e": [["Je vous l'ai dit, il perdait la boule, à la fin.", "Like I say, he wasn't in his right mind at the end.", 1], ["Il s'est pointé ici, sûr de lui, en me disant qu'on devrait voir un psy parce qu'on perdait la boule.", "It isn't, we're not, and I want people to know it. It was our one piece of leverage, Andy! You showed him our hand!", 1], ["Oui, il me l'a dit, mais tu m'as aussi dit qu'il perdait la boule.", "Yeah, he told me, but you also said he was losing his mind.", 1]]}, "mémoire": {"__C": 12, "d'un": {"__C": 1, "coup": {"__C": 1, "__e": [["Et la folle perdait la mémoire d'un coup.", "She loses her memory instantly.", 1]]}, "__e": [["Et la folle perdait la mémoire d'un coup.", "She loses her memory instantly.", 1]]}, "il": {"__C": 2, "s'est": {"__C": 1, "__e": [["Mlle Park et papa s'aimaient, mais alors qu'il perdait la mémoire, il s'est par erreur fiancé à Mlle Jo.", "Ms. Park and Dad were in love, but while he lost his memories, he mistakenly got engaged to Ms. Jo.", 1]]}, "fallait": {"__C": 1, "__e": [["La pauvre vieille perdait la mémoire, il fallait la faire travailler un peu.", "The poor old girl was losing her memory: I wanted to make her use it a bit.", 1]]}, "__e": [["Mlle Park et papa s'aimaient, mais alors qu'il perdait la mémoire, il s'est par erreur fiancé à Mlle Jo.", "Ms. Park and Dad were in love, but while he lost his memories, he mistakenly got engaged to Ms. Jo.", 1], ["La pauvre vieille perdait la mémoire, il fallait la faire travailler un peu.", "The poor old girl was losing her memory: I wanted to make her use it a bit.", 1]]}, "__e": [["Si elle perdait la mémoire, ce serait mieux.", "If she lost her memory, that would be better.", 1], ["On dirait les dessins qu'elle faisait quand elle perdait la mémoire.", "This looks like the drawings she made when she started forgetting things.", 1], ["La pauvre vieille perdait la mémoire, il fallait la faire travailler un peu.", "The poor old girl was losing her memory: I wanted to make her use it a bit.", 1]]}, "__e": [["Dès lors, à chaque fois qu'elle perdait la voix à cause du stress... j'avais l'impression qu'elle me disait que la protéger était de ma responsabilité.", "From then on, every time she lost her voice from stress... it felt like she was telling me that protecting her was my responsibility.", 1], ["À chaque rencontre, c'est comme si elle perdait la tête un peu plus, et j'ai l'impression que ça lui tombe entre ses seins, je te jure.", "Every time I see her, it's like she's lost more of her marbles, and I half-think they're falling into her bra, I swear to God.", 1], ["Tom perdait la tête.", "Tom went nuts.", 0]]}, "son": {"__C": 83, "temps": {"__C": 17, "avec": {"__C": 3, "vous": {"__C": 1, "__e": [["J'ai dit à mon fils qu'il perdait son temps avec vous.", "I told my son that as far as you were concerned, he was wasting his time.", 1]]}, "lui": {"__C": 1, "__e": [["On perdait son temps avec Lui.", "Well! \"It seemed a waste of time to have him.", 1]]}, "__e": [["On perdait son temps avec Lui.", "Well! \"It seemed a waste of time to have him.", 1], ["Ta mère m'a dit qu'il perdait son temps avec elle.", "With Se Hui and her mom, he was by their side, taking care of them.", 1], ["J'ai dit à mon fils qu'il perdait son temps avec vous.", "I told my son that as far as you were concerned, he was wasting his time.", 1]]}, "à": {"__C": 3, "l'université": {"__C": 1, "__e": [["FIN On trouvait qu'il perdait son temps à l'université, parce qu'il n'allait jamais avoir un diplôme.", "We felt that it was wasting time to keep him in college because he was never gonna graduate the way he was goin'.", 1]]}, "la": {"__C": 1, "__e": [["Elle perdait son temps à la télévision.", "She was wasted on television.", 1]]}, "__e": [["Elle perdait son temps à la télévision.", "She was wasted on television.", 1], ["FIN On trouvait qu'il perdait son temps à l'université, parce qu'il n'allait jamais avoir un diplôme.", "We felt that it was wasting time to keep him in college because he was never gonna graduate the way he was goin'.", 1], ["Ça serait une tragédie pour toute la nation... si le Président perdait son temps... à se défendre.", "It'd be a tragedy for the whole nation if the President wasted time to defend himself.", 1]]}, "__e": [["J'ai dit à mon fils qu'il perdait son temps avec vous.", "I told my son that as far as you were concerned, he was wasting his time.", 1], ["Il a laissé un mot disant qu'il avait pas signé pour ça et qu'il perdait son temps.", "He left a note saying he hadn't signed up for this and we were holding him back.", 1], ["Il lui a dit qu'elle perdait son temps.", "He told her she was wasting her time.", 0]]}, "âme": {"__C": 6, "matthieu": {"__C": 1, "chapitre": {"__C": 1, "__e": [["- Oui ? \"de gagner tout le monde, s'il perdait son âme ?\" - Matthieu, chapitre 8...", "\"...if he gains the whole world yet loses his soul?\" Matthew, chapter eight...", 1]]}, "__e": [["- Oui ? \"de gagner tout le monde, s'il perdait son âme ?\" - Matthieu, chapitre 8...", "\"...if he gains the whole world yet loses his soul?\" Matthew, chapter eight...", 1]]}, "__e": [["- Oui ? \"de gagner tout le monde, s'il perdait son âme ?\" - Matthieu, chapitre 8...", "\"...if he gains the whole world yet loses his soul?\" Matthew, chapter eight...", 1], ["Smithers, \" À quoi ça servirait à un homme de gagner le monde, s'il perdait son âme?\"", "Smithers, \"what profit a man if he gain the world, and lose his soul?\"", 1], ["\"Que servirait à un homme de gagner le monde s'il perdait son âme?\"", "\"What does it profit a man if he gains the whole world and loses his soul?\"", 1]]}, "sang": {"__C": 8, "sur": {"__C": 2, "la": {"__C": 1, "__e": [["J'ai poussé un cri de triomphe et je jubilais en me tournant vers lui quand j'ai vu qu'il perdait son sang sur la pelouse.", "I roared with triumph and turned around to Mikel to gloat only to find him lying in the grass bleeding.", 1]]}, "le": {"__C": 1, "__e": [["Je l'ai vu mort de mes propres yeux. Il perdait son sang sur le pavé de la prison Wentworth.", "I saw him lying dead with my own eyes, he was bleeding on the stone floor of Wentworth Prison.", 1]]}, "__e": [["J'ai poussé un cri de triomphe et je jubilais en me tournant vers lui quand j'ai vu qu'il perdait son sang sur la pelouse.", "I roared with triumph and turned around to Mikel to gloat only to find him lying in the grass bleeding.", 1], ["Je l'ai vu mort de mes propres yeux. Il perdait son sang sur le pavé de la prison Wentworth.", "I saw him lying dead with my own eyes, he was bleeding on the stone floor of Wentworth Prison.", 1]]}, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Il perdait son sang dans le couloir.", "He was leaking vital fluids in the passageway.", 1]]}, "__e": [["Il perdait son sang dans le couloir.", "He was leaking vital fluids in the passageway.", 1]]}, "__e": [["Il perdait son sang, il serait mort sans l'arrivée des secours.", "He lost so much blood, he could've died if the paramedics hadn't gotten there as quickly as they did.", 1], ["Ce gosse perdait son sang, tu es chirurgien et j'avais besoin de toi.", "That kid was bleeding out, you're a surgeon, and I needed you.", 1], ["Ma mère perdait son sang juste devant moi, j'ai oublié quelques détails, désolée, mais...", "My mom was, like, literally bleeding out in front of me, so if I forgot a few details, I'm sorry, but...", 1]]}, "__e": [["Il a laissé un mot disant qu'il avait pas signé pour ça et qu'il perdait son temps.", "He left a note saying he hadn't signed up for this and we were holding him back.", 1], ["Mais elle a eu peur quand même, elle pensait qu'elle perdait son bébé, donc je suis resté avec elle.", "She was scared, though, thought she was losing her baby, so I stayed with her.", 1], ["Il lui a dit qu'elle perdait son temps.", "He told her she was wasting her time.", 0]]}, "de": {"__C": 53, "l'altitude": {"__C": 4, "il": {"__C": 2, "était": {"__C": 2, "__e": [["Quand on s'est approchés de la cible et qu'on perdait de l'altitude, il était évident qu'ils nous avaient  repérés sur leur radar.", "You get numbers. And the numbers are lies, most of 'em.", 1], ["Quand on s'est approchés de la cible et qu'on perdait de l'altitude, il était évident qu'ils nous avaient repérés sur leur radar. Je me souviens que mon genou tremblait.", "It was sort of like a symphony in the sense that my plane was just like a ballet in the sky, and I was just performing what I was doing.", 1]]}, "__e": [["Quand on s'est approchés de la cible et qu'on perdait de l'altitude, il était évident qu'ils nous avaient  repérés sur leur radar.", "You get numbers. And the numbers are lies, most of 'em.", 1], ["Quand on s'est approchés de la cible et qu'on perdait de l'altitude, il était évident qu'ils nous avaient repérés sur leur radar. Je me souviens que mon genou tremblait.", "It was sort of like a symphony in the sense that my plane was just like a ballet in the sky, and I was just performing what I was doing.", 1]]}, "quand": {"__C": 1, "il": {"__C": 1, "__e": [["Il perdait de l'altitude, quand il a disparu de l'écran ?", "Was she losing altitude when she went off the screen?", 1]]}, "__e": [["Il perdait de l'altitude, quand il a disparu de l'écran ?", "Was she losing altitude when she went off the screen?", 1]]}, "__e": [["Quand on s'est approchés de la cible et qu'on perdait de l'altitude, il était évident qu'ils nous avaient  repérés sur leur radar.", "You get numbers. And the numbers are lies, most of 'em.", 1], ["Quand on s'est approchés de la cible et qu'on perdait de l'altitude, il était évident qu'ils nous avaient repérés sur leur radar. Je me souviens que mon genou tremblait.", "It was sort of like a symphony in the sense that my plane was just like a ballet in the sky, and I was just performing what I was doing.", 1], ["Il perdait de l'altitude, quand il a disparu de l'écran ?", "Was she losing altitude when she went off the screen?", 1]]}, "l'argent": {"__C": 17, "avant": {"__C": 2, "la": {"__C": 1, "__e": [["Mais cette ferme perdait de l'argent avant la mort de ton père.", "But that farm was losing money before your dad died.", 1]]}, "ton": {"__C": 1, "__e": [["On perdait de l'argent avant ton arrivée.", "We were running on a loss before you came.", 1]]}, "__e": [["On perdait de l'argent avant ton arrivée.", "We were running on a loss before you came.", 1], ["On perdait de l'argent avant quand on ne vendait que du café.", "At first, we only sold coffee and business was slow.", 1], ["Mais cette ferme perdait de l'argent avant la mort de ton père.", "But that farm was losing money before your dad died.", 1]]}, "à": {"__C": 2, "cause": {"__C": 2, "__e": [["La \"6ème Rue\" perdait de l'argent à cause de ses visites nocturnes dans le quartier.", "Sixth Street was losing business with his nightly visits to the corner.", 1], ["Il a dit que la plupart des années, il perdait de l'argent à cause de l'équipe, mais l'équipe fait de bonnes affaires en faite.", "He said that most years, he loses money on the team, but the team's actually doing pretty solid business.", 1]]}, "__e": [["La \"6ème Rue\" perdait de l'argent à cause de ses visites nocturnes dans le quartier.", "Sixth Street was losing business with his nightly visits to the corner.", 1], ["Il a dit que la plupart des années, il perdait de l'argent à cause de l'équipe, mais l'équipe fait de bonnes affaires en faite.", "He said that most years, he loses money on the team, but the team's actually doing pretty solid business.", 1]]}, "__e": [["Mais cette ferme perdait de l'argent avant la mort de ton père.", "But that farm was losing money before your dad died.", 1], ["Il a dit que la plupart des années, il perdait de l'argent à cause de l'équipe, mais l'équipe fait de bonnes affaires en faite.", "He said that most years, he loses money on the team, but the team's actually doing pretty solid business.", 1], ["Le PDG a augmenté son salaire même si l'entreprise perdait de l'argent.", "The CEO raised his salary even though the company was losing money.", 0]]}, "la": {"__C": 4, "vitesse": {"__C": 3, "on": {"__C": 1, "__e": [["Si l'avion perdait de la vitesse, on ne pourrait pas, même s'il était bien là.", "If the plane lost power, we couldn't do that, even if we know it's there.", 1]]}, "et": {"__C": 1, "__e": [["Si on avait une conduite trop brusque, on perdait de la vitesse. Et quand on perd un peu de vitesse, c'est très dur de la récupérer.", "If you drove the car too hard you would scrub the speed off and if you lose a bit of speed, it's very difficult to actually make it up again.", 1]]}, "__e": [["Vous avez vu qu'on perdait de la vitesse ?", "Okay, so you see how you're starting to lose speed?", 1], ["Si on avait une conduite trop brusque, on perdait de la vitesse. Et quand on perd un peu de vitesse, c'est très dur de la récupérer.", "If you drove the car too hard you would scrub the speed off and if you lose a bit of speed, it's very difficult to actually make it up again.", 1], ["Si l'avion perdait de la vitesse, on ne pourrait pas, même s'il était bien là.", "If the plane lost power, we couldn't do that, even if we know it's there.", 1]]}, "valeur": {"__C": 1, "à": {"__C": 1, "__e": [["Pourquoi tu ne m'as pas dit que notre fond de teint perdait de la valeur à cause de ce type ?", "Why didn't you report to me that our sales in Twin Pact... was hit hard because of this punk?", 1]]}, "__e": [["Pourquoi tu ne m'as pas dit que notre fond de teint perdait de la valeur à cause de ce type ?", "Why didn't you report to me that our sales in Twin Pact... was hit hard because of this punk?", 1]]}, "__e": [["Pourquoi tu ne m'as pas dit que notre fond de teint perdait de la valeur à cause de ce type ?", "Why didn't you report to me that our sales in Twin Pact... was hit hard because of this punk?", 1], ["Si l'avion perdait de la vitesse, on ne pourrait pas, même s'il était bien là.", "If the plane lost power, we couldn't do that, even if we know it's there.", 1], ["Savais-tu qu'on perdait de la peau chaque jour ?", "Did you know we lose skin every day?", 0]]}, "__e": [["Il a dit que la plupart des années, il perdait de l'argent à cause de l'équipe, mais l'équipe fait de bonnes affaires en faite.", "He said that most years, he loses money on the team, but the team's actually doing pretty solid business.", 1], ["Savais-tu qu'on perdait de la peau chaque jour ?", "Did you know we lose skin every day?", 0], ["Le PDG a augmenté son salaire même si l'entreprise perdait de l'argent.", "The CEO raised his salary even though the company was losing money.", 0]]}, "__e": [["Je ne pouvais pas dire s'il gagnait ou perdait.", "I couldn't tell whether or not he was winning or losing.", 0], ["Le PDG a augmenté son salaire même si l'entreprise perdait de l'argent.", "The CEO raised his salary even though the company was losing money.", 0], ["Il lui a dit qu'elle perdait son temps.", "He told her she was wasting her time.", 0]]}, "délibérée": {"__C": 332, "de": {"__C": 50, "me": {"__C": 3, "voler": {"__C": 3, "tout": {"__C": 1, "__e": [["Vous avez fait une tentative délibérée de me voler tout ce que j'aime.", "You've made a deliberate effort to steal away from me everything that I love.", 1]]}, "mon": {"__C": 1, "__e": [["C'était pas une tentative délibérée de me voler mon plaisir ?", "So, this wasn't a deliberate attempt to rob me of joy?", 1]]}, "__e": [["C'est une volonté délibérée de me voler.", "That is a very definite decision between you and your brother to steal.", 1], ["C'était pas une tentative délibérée de me voler mon plaisir ?", "So, this wasn't a deliberate attempt to rob me of joy?", 1], ["Vous avez fait une tentative délibérée de me voler tout ce que j'aime.", "You've made a deliberate effort to steal away from me everything that I love.", 1]]}, "__e": [["C'est une volonté délibérée de me voler.", "That is a very definite decision between you and your brother to steal.", 1], ["C'était pas une tentative délibérée de me voler mon plaisir ?", "So, this wasn't a deliberate attempt to rob me of joy?", 1], ["Vous avez fait une tentative délibérée de me voler tout ce que j'aime.", "You've made a deliberate effort to steal away from me everything that I love.", 1]]}, "la": {"__C": 8, "part": {"__C": 2, "des": {"__C": 2, "__e": [["Les États-Unis d'Amérique ont subi une attaque soudaine et délibérée de la part des forces navales et aériennes de l'Empire du Japon.", "The United States of America... was suddenly and deliberately attacked... by naval and air forces of the Empire of Japan.", 1], ["C'est clairement une tentative délibérée de la part des États-Unis pour ternir la réputation de ce gouvernement, et de ce pays. Maison Blanche Réunion de Crise", "It 'clear that these allegations are a deliberate attempt of the US to blacken the name of this government and our people.", 1]]}, "__e": [["Les États-Unis d'Amérique ont subi une attaque soudaine et délibérée de la part des forces navales et aériennes de l'Empire du Japon.", "The United States of America... was suddenly and deliberately attacked... by naval and air forces of the Empire of Japan.", 1], ["C'est clairement une tentative délibérée de la part des États-Unis pour ternir la réputation de ce gouvernement, et de ce pays. Maison Blanche Réunion de Crise", "It 'clear that these allegations are a deliberate attempt of the US to blacken the name of this government and our people.", 1]]}, "vie": {"__C": 3, "d'autrui": {"__C": 2, "__e": [["Apologie du suicide, mise en danger délibérée de la vie d'autrui, usurpation d'identité, harcèlement aggravé, mise en danger d'un mineur.", "\"One count, promoting a suicide attempt, \"one count, reckless endangerment, \"one count, criminal impersonation,", 1], ["On peut ajouter mise en danger délibérée de la vie d'autrui.", "So we throw in reckless endangerment - to get another felony. - Folks...", 1]]}, "privée": {"__C": 1, "__e": [["Cela ne peut pas être considéré comme une fuite délibérée de la vie privée.", "It can't be considered a deliberate leak of privacy.", 1]]}, "__e": [["Apologie du suicide, mise en danger délibérée de la vie d'autrui, usurpation d'identité, harcèlement aggravé, mise en danger d'un mineur.", "\"One count, promoting a suicide attempt, \"one count, reckless endangerment, \"one count, criminal impersonation,", 1], ["On peut ajouter mise en danger délibérée de la vie d'autrui.", "So we throw in reckless endangerment - to get another felony. - Folks...", 1], ["Cela ne peut pas être considéré comme une fuite délibérée de la vie privée.", "It can't be considered a deliberate leak of privacy.", 1]]}, "__e": [["On peut ajouter mise en danger délibérée de la vie d'autrui.", "So we throw in reckless endangerment - to get another felony. - Folks...", 1], ["Cela ne peut pas être considéré comme une fuite délibérée de la vie privée.", "It can't be considered a deliberate leak of privacy.", 1], ["C'est clairement une tentative délibérée de la part des États-Unis pour ternir la réputation de ce gouvernement, et de ce pays. Maison Blanche Réunion de Crise", "It 'clear that these allegations are a deliberate attempt of the US to blacken the name of this government and our people.", 1]]}, "biens": {"__C": 4, "volés": {"__C": 1, "__e": [["Ces parfaits exemples de preuve de pillage, vol, falsification de documents et transgression de souveraineté transfère une responsabilité sévère sur la partie concernée, qui est en possession délibérée de biens volés.", "Case in point: Evidence of perjury, larceny, forgery, and transgression of sovereignty transfers severe liability upon the implicated party who is in willful possession of stolen goods.", 1]]}, "d'après": {"__C": 1, "eux": {"__C": 1, "__e": [["\"destruction délibérée de biens\", d'après eux.", "\"willful destruction of property,\" I think they said.", 1]]}, "__e": [["\"destruction délibérée de biens\", d'après eux.", "\"willful destruction of property,\" I think they said.", 1]]}, "__e": [["\"destruction délibérée de biens\", d'après eux.", "\"willful destruction of property,\" I think they said.", 1], ["Bien, pas de vol à l'étalage, pas de destruction délibérée de biens", "Right, no shoplifting, no malicious destruction of property.", 1], ["_ ... sur le nombre de deux, la destruction délibérée de biens ... _", "_ ...on count two, malicious destruction of property... _", 1]]}, "__e": [["À une époque où la liberté n'a jamais été plus précaire dans ce pays... refuser le devoir civique et légal de payer ses impôts... alors que nous avons des soldats qui meurent là-bas... cette action délibérée de cette femme... manque de patriotisme, et est aussi peu américaine qu'elle est illégale.", "At a time when freedom has never been more precarious in this county... for her to refuse her civic and legal duty to pay her taxes... while we have soldiers dying over there... this woman's deliberate action... is as unpatriotic, as un-American as it is illegal.", 1], ["Toute ma famille... En gros, ce que nous avons là comporte des coups, une attaque Et une intention délibérée de blessure psychologique.", "My whole family... basically, what we're looking at here is battery, assault and intentional infliction of emotional distress.", 1], ["Quand on est confronté à faire des choix horribles, au moins une personne a pu prendre la décision délibérée de sacrifier une vie pour en sauver cinq.", "[Michael] So when confronted with two terrible choices, at least one person was capable of taking deliberate action to sacrifice one in order to save five.", 1]]}, "et": {"__C": 20, "dans": {"__C": 1, "un": {"__C": 1, "but": {"__C": 1, "__e": [["Une image entretenue avec soin dans l'esprit des gens, de manière délibérée et dans un but effroyable.", "The image that had been carefully built up in people's minds. Deliberately built up, I now believe. Built up with a terrible purpose.", 1]]}, "__e": [["Une image entretenue avec soin dans l'esprit des gens, de manière délibérée et dans un but effroyable.", "The image that had been carefully built up in people's minds. Deliberately built up, I now believe. Built up with a terrible purpose.", 1]]}, "__e": [["Une image entretenue avec soin dans l'esprit des gens, de manière délibérée et dans un but effroyable.", "The image that had been carefully built up in people's minds. Deliberately built up, I now believe. Built up with a terrible purpose.", 1]]}, "de": {"__C": 1, "façon": {"__C": 1, "préméditée": {"__C": 1, "__e": [["De manière délibérée et de façon préméditée,", "Deliberately and premeditatedly,", 1]]}, "__e": [["De manière délibérée et de façon préméditée,", "Deliberately and premeditatedly,", 1]]}, "__e": [["De manière délibérée et de façon préméditée,", "Deliberately and premeditatedly,", 1]]}, "bien": {"__C": 2, "planifiée": {"__C": 1, "__e": [["Clairement, c'était une opération délibérée et bien planifiée.", "'Clearly, this was a deliberate and well-planned operation.", 1]]}, "sûr": {"__C": 1, "malhonnête": {"__C": 1, "__e": [["Tout cela révèle une opération bien orchestrée, délibérée, et bien sûr malhonnête et antidémocratique", "all that was part of a well planned, deliberate, and, of course, dishonest, anti-democratic,", 1]]}, "__e": [["Tout cela révèle une opération bien orchestrée, délibérée, et bien sûr malhonnête et antidémocratique", "all that was part of a well planned, deliberate, and, of course, dishonest, anti-democratic,", 1]]}, "__e": [["Tout cela révèle une opération bien orchestrée, délibérée, et bien sûr malhonnête et antidémocratique", "all that was part of a well planned, deliberate, and, of course, dishonest, anti-democratic,", 1], ["Clairement, c'était une opération délibérée et bien planifiée.", "'Clearly, this was a deliberate and well-planned operation.", 1]]}, "__e": [["Elle a de façon délibérée et répétée Placé la valeur de ses biens au-dessus de la valeur d'une vie humaine.", "She willfully and repeatedly placed the value of her property above the value of a human life.", 1], ["Au vu de ce qui est en jeu, nous devons résoudre cette question de façon rapide, mais délibérée, et sans jugement hâtif.", "Because of what is at stake, this matter must be resolved expeditiously, but deliberately and without any rush to judgment.", 1], ["La CIA a mené une campagne délibérée et consciente qui était contrôlée par le ministère public pour empêcher la diffusion des documents autant que possible.", "The CIA had a conscious and deliberate campaign that was controlled by the legal department to obstruct the release of these records as much as possible.", 1]]}, "des": {"__C": 8, "faits": {"__C": 1, "du": {"__C": 1, "traitement": {"__C": 1, "__e": [["Et avec le respect de ses déclarations de rémissions, elle est accusée, je cite, de déformation délibérée des faits du traitement par d'autres méthodes.", "# And with respect to her claims for recoveries, she is accused of, quote, # # \"Deliberate misrepresentation of the facts of treatments by other methods. #", 1]]}, "__e": [["Et avec le respect de ses déclarations de rémissions, elle est accusée, je cite, de déformation délibérée des faits du traitement par d'autres méthodes.", "# And with respect to her claims for recoveries, she is accused of, quote, # # \"Deliberate misrepresentation of the facts of treatments by other methods. #", 1]]}, "__e": [["Et avec le respect de ses déclarations de rémissions, elle est accusée, je cite, de déformation délibérée des faits du traitement par d'autres méthodes.", "# And with respect to her claims for recoveries, she is accused of, quote, # # \"Deliberate misrepresentation of the facts of treatments by other methods. #", 1]]}, "populations": {"__C": 2, "juives": {"__C": 2, "d'europe": {"__C": 2, "__e": [["Vous apprendrez comment ils organisèrent le travail forcé, réprimèrent l'Eglise, persécutèrent les Juifs, transformant un antisémitisme latent en extermination délibérée des populations Juives d'Europe.", "You will hear of the repression of organized labor. The harassment of the Church, the persecution of the Jews. The conversion of mere anti-Semitism into the deliberate extermination of the Jews of Europe.", 1]]}, "__e": [["Vous apprendrez comment ils organisèrent le travail forcé, réprimèrent l'Eglise, persécutèrent les Juifs, transformant un antisémitisme latent en extermination délibérée des populations Juives d'Europe.", "You will hear of the repression of organized labor. The harassment of the Church, the persecution of the Jews. The conversion of mere anti-Semitism into the deliberate extermination of the Jews of Europe.", 1]]}, "__e": [["Vous apprendrez comment ils organisèrent le travail forcé, réprimèrent l'Eglise, persécutèrent les Juifs, transformant un antisémitisme latent en extermination délibérée des populations Juives d'Europe.", "You will hear of the repression of organized labor. The harassment of the Church, the persecution of the Jews. The conversion of mere anti-Semitism into the deliberate extermination of the Jews of Europe.", 1]]}, "sentiments": {"__C": 2, "__e": [["Blessure délibérée des sentiments.", "Deliberate hurting of feelings.", 1], ["L'accusée est jugée pour blessure délibérée des sentiments.", "The accused is on trial for deliberate hurting of feelings.", 1]]}, "__e": [["Violation délibérée des lois sur le financement de campagne en payant Carrie Coleman.", "Willfully violating campaign finance laws by paying off Carrie Coleman.", 1], ["M. le président, c'est une provocation délibérée des Iraniens de profiter des événements de la nuit et de couper l'approvisionnement de l'Occident en pétrole.", "Mr. President, this is a purposeful provocation by the Iranians to take advantage of the night's events and choke off the Western world's main supply of oil.", 1], ["Les charges d'entrée par effraction, obstruction délibérée des affaires et refus de quitter les lieux lorsque demandé !", "The charges of breaking and entering, deliberate obstruction of business and refusing to clear out when ordered to do so!", 1]]}, "du": {"__C": 6, "gouvernement": {"__C": 1, "britannique": {"__C": 1, "de": {"__C": 1, "__e": [["C'est la politique délibérée du gouvernement britannique, de corrompre la jeunesse irlandaise par l'oisiveté.", "It's the deliberate policy of the British government... that Irish youngsters shall corrupt in idleness.", 1]]}, "__e": [["C'est la politique délibérée du gouvernement britannique, de corrompre la jeunesse irlandaise par l'oisiveté.", "It's the deliberate policy of the British government... that Irish youngsters shall corrupt in idleness.", 1]]}, "__e": [["C'est la politique délibérée du gouvernement britannique, de corrompre la jeunesse irlandaise par l'oisiveté.", "It's the deliberate policy of the British government... that Irish youngsters shall corrupt in idleness.", 1]]}, "moins": {"__C": 1, "dans": {"__C": 1, "l'ensemble": {"__C": 1, "__e": [["Délibérée, du moins dans l'ensemble.", "Voluntary, for the most part. Yes...", 1]]}, "__e": [["Délibérée, du moins dans l'ensemble.", "Voluntary, for the most part. Yes...", 1]]}, "__e": [["Délibérée, du moins dans l'ensemble.", "Voluntary, for the most part. Yes...", 1]]}, "svr": {"__C": 1, "russe": {"__C": 1, "__e": [["Toutes les preuves pointent vers une attaque délibérée du SVR russe.", "Evidence points to a deliberate, sanctioned attack from Russia's SVR. Karakurt.", 1]]}, "__e": [["Toutes les preuves pointent vers une attaque délibérée du SVR russe.", "Evidence points to a deliberate, sanctioned attack from Russia's SVR. Karakurt.", 1]]}, "__e": [["Délibérée, du moins dans l'ensemble.", "Voluntary, for the most part. Yes...", 1], ["Lorsqu'il est clairement prouvé que l'accompagnement a été fait par la volonté délibérée... du suspect...", "Only when such will... is clearly proven... can an investigator...", 1], ["Une armée allemande clandestine est en construction, à l'insu du gouvernement et en violation délibérée du traité de Versailles.", "﻿A modern German shadow army ﻿is being built here on a large scale, ﻿bypassing the government and knowingly ﻿in breach of the Treaty of Versailles.", 1]]}, "avec": {"__C": 7, "les": {"__C": 1, "expériences": {"__C": 1, "de": {"__C": 1, "__e": [["Il est compréhensible qu'il ait eu peur de s'opposer â Voss... mais Tom n'a pas établi la coopération délibérée avec les expériences de Voss.", "HE WAS UNDERSTANDABLY AFRAID TO STAND UP TO VOSS, BUT TOM DIDN'T ESTABLISH WILLFUL COOPERATION WITH VOSS' EXPERIMENTS.", 1]]}, "__e": [["Il est compréhensible qu'il ait eu peur de s'opposer â Voss... mais Tom n'a pas établi la coopération délibérée avec les expériences de Voss.", "HE WAS UNDERSTANDABLY AFRAID TO STAND UP TO VOSS, BUT TOM DIDN'T ESTABLISH WILLFUL COOPERATION WITH VOSS' EXPERIMENTS.", 1]]}, "__e": [["Il est compréhensible qu'il ait eu peur de s'opposer â Voss... mais Tom n'a pas établi la coopération délibérée avec les expériences de Voss.", "HE WAS UNDERSTANDABLY AFRAID TO STAND UP TO VOSS, BUT TOM DIDN'T ESTABLISH WILLFUL COOPERATION WITH VOSS' EXPERIMENTS.", 1]]}, "intention": {"__C": 2, "de": {"__C": 2, "donner": {"__C": 2, "__e": [["Pensez-vous que l'accusée, ici présente, est coupable du meurtre perpétré à Zulte, le 1er janvier 2000, de manière délibérée avec intention de donner la mort et avec préméditation, de Britt Vindevogel, née le 21 octobre 1980 à Waregem ?", "Is the Defendant here present guilty of these crimes: In Zulte, on January 1, 2000, did she purposefully, with the intention to kill, carry out a premeditated attack on Brechtje Vindevogel, born in Waregem on October 21, 1980 and kill her?", 1], ["le 26 décembre 2016, de manière délibérée avec intention de donner la mort et avec préméditation, de Rose de Munck, née à Gand le 1er décembre 2014 ?", "In Zulte, on December 26, 2016, purposefully, with the intention to kill, carrying out a premeditated attack on Roos De Munck, born in Ghent on December 1, 2014... and killing her?", 1]]}, "__e": [["Pensez-vous que l'accusée, ici présente, est coupable du meurtre perpétré à Zulte, le 1er janvier 2000, de manière délibérée avec intention de donner la mort et avec préméditation, de Britt Vindevogel, née le 21 octobre 1980 à Waregem ?", "Is the Defendant here present guilty of these crimes: In Zulte, on January 1, 2000, did she purposefully, with the intention to kill, carry out a premeditated attack on Brechtje Vindevogel, born in Waregem on October 21, 1980 and kill her?", 1], ["le 26 décembre 2016, de manière délibérée avec intention de donner la mort et avec préméditation, de Rose de Munck, née à Gand le 1er décembre 2014 ?", "In Zulte, on December 26, 2016, purposefully, with the intention to kill, carrying out a premeditated attack on Roos De Munck, born in Ghent on December 1, 2014... and killing her?", 1]]}, "__e": [["Pensez-vous que l'accusée, ici présente, est coupable du meurtre perpétré à Zulte, le 1er janvier 2000, de manière délibérée avec intention de donner la mort et avec préméditation, de Britt Vindevogel, née le 21 octobre 1980 à Waregem ?", "Is the Defendant here present guilty of these crimes: In Zulte, on January 1, 2000, did she purposefully, with the intention to kill, carry out a premeditated attack on Brechtje Vindevogel, born in Waregem on October 21, 1980 and kill her?", 1], ["le 26 décembre 2016, de manière délibérée avec intention de donner la mort et avec préméditation, de Rose de Munck, née à Gand le 1er décembre 2014 ?", "In Zulte, on December 26, 2016, purposefully, with the intention to kill, carrying out a premeditated attack on Roos De Munck, born in Ghent on December 1, 2014... and killing her?", 1]]}, "l'intention": {"__C": 2, "de": {"__C": 2, "donner": {"__C": 2, "__e": [["Pensez-vous que l'accusée, ici présente, est coupable du meurtre perpétré à Zulte, le 1er janvier 2000, de manière délibérée avec l'intention de donner la mort et avec préméditation, de Britt Vindevogel, née à Waregem le 21 octobre 1980 ?", "Is the Defendant here present guilty of: In Zulte, on January 1, 2000 did she purposefully, with the intention to kill, carry out a premeditated attack on Brechtje Vindevogel, born in Waregem on October 21, 1980 and kill her?", 1], ["Pensez-vous que l'accusée, ici présente, est coupable du meurtre perpétré à Zulte, le 26 décembre 2016, de manière délibérée avec l'intention de donner la mort et avec préméditation,", "If the Defendant here present is guilty of: In Zulte, on December 26, 2016 purposefully, with the intention to kill, carrying out a premeditated attack... on Roos De Munck, born in Ghent on December 1, 2014 and killing her?", 1]]}, "__e": [["Pensez-vous que l'accusée, ici présente, est coupable du meurtre perpétré à Zulte, le 1er janvier 2000, de manière délibérée avec l'intention de donner la mort et avec préméditation, de Britt Vindevogel, née à Waregem le 21 octobre 1980 ?", "Is the Defendant here present guilty of: In Zulte, on January 1, 2000 did she purposefully, with the intention to kill, carry out a premeditated attack on Brechtje Vindevogel, born in Waregem on October 21, 1980 and kill her?", 1], ["Pensez-vous que l'accusée, ici présente, est coupable du meurtre perpétré à Zulte, le 26 décembre 2016, de manière délibérée avec l'intention de donner la mort et avec préméditation,", "If the Defendant here present is guilty of: In Zulte, on December 26, 2016 purposefully, with the intention to kill, carrying out a premeditated attack... on Roos De Munck, born in Ghent on December 1, 2014 and killing her?", 1]]}, "__e": [["Pensez-vous que l'accusée, ici présente, est coupable du meurtre perpétré à Zulte, le 1er janvier 2000, de manière délibérée avec l'intention de donner la mort et avec préméditation, de Britt Vindevogel, née à Waregem le 21 octobre 1980 ?", "Is the Defendant here present guilty of: In Zulte, on January 1, 2000 did she purposefully, with the intention to kill, carry out a premeditated attack on Brechtje Vindevogel, born in Waregem on October 21, 1980 and kill her?", 1], ["Pensez-vous que l'accusée, ici présente, est coupable du meurtre perpétré à Zulte, le 26 décembre 2016, de manière délibérée avec l'intention de donner la mort et avec préméditation,", "If the Defendant here present is guilty of: In Zulte, on December 26, 2016 purposefully, with the intention to kill, carrying out a premeditated attack... on Roos De Munck, born in Ghent on December 1, 2014 and killing her?", 1]]}, "__e": [["Pensez-vous que l'accusée, ici présente, est coupable du meurtre perpétré à Zulte, le 26 décembre 2016, de manière délibérée avec l'intention de donner la mort et avec préméditation,", "If the Defendant here present is guilty of: In Zulte, on December 26, 2016 purposefully, with the intention to kill, carrying out a premeditated attack... on Roos De Munck, born in Ghent on December 1, 2014 and killing her?", 1], ["Il est compréhensible qu'il ait eu peur de s'opposer â Voss... mais Tom n'a pas établi la coopération délibérée avec les expériences de Voss.", "HE WAS UNDERSTANDABLY AFRAID TO STAND UP TO VOSS, BUT TOM DIDN'T ESTABLISH WILLFUL COOPERATION WITH VOSS' EXPERIMENTS.", 1], ["Je ne vois pas le rapport avec ta décision de vivre clairement et ouvertement en opposition délibérée avec l'Église et ses dirigeants.", "I don't see how that's relevant to your decision to live in clear, open and deliberate opposition to the church and its leaders.", 1]]}, "pour": {"__C": 8, "conserver": {"__C": 1, "l'unité": {"__C": 1, "géographique": {"__C": 1, "__e": [["A en juger par les autres projets de Tulse Luper de l'époque, on sent une insistance stricte et délibérée pour conserver l'unité géographique.", "According to Tulse Luper's other projects of the period, there is a strict and deliberate insistence in keeping the geographical unity.", 1]]}, "__e": [["A en juger par les autres projets de Tulse Luper de l'époque, on sent une insistance stricte et délibérée pour conserver l'unité géographique.", "According to Tulse Luper's other projects of the period, there is a strict and deliberate insistence in keeping the geographical unity.", 1]]}, "__e": [["A en juger par les autres projets de Tulse Luper de l'époque, on sent une insistance stricte et délibérée pour conserver l'unité géographique.", "According to Tulse Luper's other projects of the period, there is a strict and deliberate insistence in keeping the geographical unity.", 1]]}, "empêcher": {"__C": 1, "l'accord": {"__C": 1, "__e": [["Il dit que les réfugiés trouvés morts... résultent d'une action délibérée... pour empêcher l'accord.", "He's saying that the dead refugees were a deliberate action to derail the trade agreement.", 1]]}, "__e": [["Il dit que les réfugiés trouvés morts... résultent d'une action délibérée... pour empêcher l'accord.", "He's saying that the dead refugees were a deliberate action to derail the trade agreement.", 1]]}, "cacher": {"__C": 2, "la": {"__C": 2, "vérité": {"__C": 1, "__e": [["J'ignore l'influence qu'il faut pour prendre l'ADN des registres, mais c'est une tentative délibérée pour cacher la vérité.", "I don't know what kind of pull it takes to mess with DNA records on Vulcan... but I think we're looking at a deliberate attempt to hide the truth.", 1]]}, "manière": {"__C": 1, "__e": [["Et il ne faut pas ignorer le fait... qu'il y avait une volonté délibérée pour cacher la manière par laquelle ces peintures étaient arrivées dans la galerie.", "And that's ignor... And that's ignoring the fact that there was a deliberate cover-up to conceal the manner in which the paintings ended up in the gallery.", 1]]}, "__e": [["J'ignore l'influence qu'il faut pour prendre l'ADN des registres, mais c'est une tentative délibérée pour cacher la vérité.", "I don't know what kind of pull it takes to mess with DNA records on Vulcan... but I think we're looking at a deliberate attempt to hide the truth.", 1], ["Et il ne faut pas ignorer le fait... qu'il y avait une volonté délibérée pour cacher la manière par laquelle ces peintures étaient arrivées dans la galerie.", "And that's ignor... And that's ignoring the fact that there was a deliberate cover-up to conceal the manner in which the paintings ended up in the gallery.", 1]]}, "__e": [["J'ignore l'influence qu'il faut pour prendre l'ADN des registres, mais c'est une tentative délibérée pour cacher la vérité.", "I don't know what kind of pull it takes to mess with DNA records on Vulcan... but I think we're looking at a deliberate attempt to hide the truth.", 1], ["Et il ne faut pas ignorer le fait... qu'il y avait une volonté délibérée pour cacher la manière par laquelle ces peintures étaient arrivées dans la galerie.", "And that's ignor... And that's ignoring the fact that there was a deliberate cover-up to conceal the manner in which the paintings ended up in the gallery.", 1]]}, "__e": [["Je peux prouver que cette lettre est une tentative délibérée pour la piéger.", "I can prove that this letter is a deliberate attempt to frame her.", 1], ["La trace est délibérée, pour voir si je suis aussi bon qu'ils le disent.", "The smudge is deliberate, to see if I'm as good as they say I am.", 1], ["Et il ne faut pas ignorer le fait... qu'il y avait une volonté délibérée pour cacher la manière par laquelle ces peintures étaient arrivées dans la galerie.", "And that's ignor... And that's ignoring the fact that there was a deliberate cover-up to conceal the manner in which the paintings ended up in the gallery.", 1]]}, "__e": [["Bien sûr, c'est une démarche délibérée quand on laisse la lettre à la maison et qu'on ne la poste pas, mais...", "Sure, it's a conscious process if you don't... If you leave the letter at home and don't mail it, but...", 1], ["Quand on est confronté à faire des choix horribles, au moins une personne a pu prendre la décision délibérée de sacrifier une vie pour en sauver cinq.", "[Michael] So when confronted with two terrible choices, at least one person was capable of taking deliberate action to sacrifice one in order to save five.", 1], ["C'était une décision délibérée, pas un accident.", "That was a wilful decision, not an accident.", 0]]}, "comma": {"__C": 112, "ça": {"__C": 49, "tu": {"__C": 2, "pourras": {"__C": 1, "être": {"__C": 1, "__e": [["- Comma ça, tu pourras être seul avec elle.", "- So you can be alone with her. - And get that trumpet.", 1]]}, "__e": [["- Comma ça, tu pourras être seul avec elle.", "- So you can be alone with her. - And get that trumpet.", 1]]}, "iras": {"__C": 1, "mieux": {"__C": 1, "__e": [["Comma ça, tu iras mieux demain et tu pourras encore te foutre de moi.", "Like this, you will feel better. Then you can fuck me up in front of my friends.", 1]]}, "__e": [["Comma ça, tu iras mieux demain et tu pourras encore te foutre de moi.", "Like this, you will feel better. Then you can fuck me up in front of my friends.", 1]]}, "__e": [["- Comma ça, tu pourras être seul avec elle.", "- So you can be alone with her. - And get that trumpet.", 1], ["Comma ça, tu iras mieux demain et tu pourras encore te foutre de moi.", "Like this, you will feel better. Then you can fuck me up in front of my friends.", 1]]}, "je": {"__C": 2, "ne": {"__C": 1, "veux": {"__C": 1, "__e": [["Et je suis désolé de devoir partir comma ça, je ne veux juste pas que tu penses que je suis tu sais ce gars...", "And I-I'm sorry that I have to run off and all, but I just don't want you to think that I'm, you know, that guy--", 1]]}, "__e": [["Et je suis désolé de devoir partir comma ça, je ne veux juste pas que tu penses que je suis tu sais ce gars...", "And I-I'm sorry that I have to run off and all, but I just don't want you to think that I'm, you know, that guy--", 1]]}, "peux": {"__C": 1, "l'emmener": {"__C": 1, "__e": [["Au moins comma ça, je peux l'emmener avec moi.", "At least this way, I can take him with me.", 1]]}, "__e": [["Au moins comma ça, je peux l'emmener avec moi.", "At least this way, I can take him with me.", 1]]}, "__e": [["Au moins comma ça, je peux l'emmener avec moi.", "At least this way, I can take him with me.", 1], ["Et je suis désolé de devoir partir comma ça, je ne veux juste pas que tu penses que je suis tu sais ce gars...", "And I-I'm sorry that I have to run off and all, but I just don't want you to think that I'm, you know, that guy--", 1]]}, "maintenant": {"__C": 2, "que": {"__C": 1, "je": {"__C": 1, "__e": [["Ça va être comma ça maintenant que je suis en conditionnelle?", "This what it's gonna be like now I'm on parole?", 1]]}, "__e": [["Ça va être comma ça maintenant que je suis en conditionnelle?", "This what it's gonna be like now I'm on parole?", 1]]}, "__e": [["Tu n'es plus comma ça, maintenant.", "You're not like that now.", 1], ["Ça va être comma ça maintenant que je suis en conditionnelle?", "This what it's gonna be like now I'm on parole?", 1]]}, "__e": [["Écoute, ce n'est que quelques mois à L.A sans moi, et comma ça elle n'aura pas à aller en prison, et elle pourra devenir docteur.", "Look, it is a few months in L.A. without me, and this way, she doesn't have to go to prison, and she gets to be a doctor.", 1], ["Si tu veux juste quelqu'un qui reste derrière son bureau, à répondre au téléphone et à passer à la blanchisserie, demande quelqu'un d'autre parce que je ne suis pas comma ça.", "If you want somebody to just sit at her desk, answer your phones, and pick up your dry cleaning, then put out a want ad, because that's not me.", 1], ["Et je suis désolé de devoir partir comma ça, je ne veux juste pas que tu penses que je suis tu sais ce gars...", "And I-I'm sorry that I have to run off and all, but I just don't want you to think that I'm, you know, that guy--", 1]]}, "je": {"__C": 3, "te": {"__C": 1, "l'avais": {"__C": 1, "dit": {"__C": 1, "__e": [["Comma je te l'avais dit, maintenant ces meurtres élucidés, on peut s'amuser.", "I told you when a couple of murders were cleared up, you and I could have some fun.", 1]]}, "__e": [["Comma je te l'avais dit, maintenant ces meurtres élucidés, on peut s'amuser.", "I told you when a couple of murders were cleared up, you and I could have some fun.", 1]]}, "__e": [["Comma je te l'avais dit, maintenant ces meurtres élucidés, on peut s'amuser.", "I told you when a couple of murders were cleared up, you and I could have some fun.", 1]]}, "veux": {"__C": 1, "compris": {"__C": 1, "__e": [["L'argent que je gagne au jeu est é moi, je l'ai gagné et je le dépense comma je veux, compris ?", "The money I get playing cards is mine, I earned it and can spend it as I like, understand?", 1]]}, "__e": [["L'argent que je gagne au jeu est é moi, je l'ai gagné et je le dépense comma je veux, compris ?", "The money I get playing cards is mine, I earned it and can spend it as I like, understand?", 1]]}, "le": {"__C": 1, "comprends": {"__C": 1, "__e": [["Comma je le comprends!", "How I understand him!", 1]]}, "__e": [["Comma je le comprends!", "How I understand him!", 1]]}, "__e": [["Comma je le comprends!", "How I understand him!", 1], ["Comma je te l'avais dit, maintenant ces meurtres élucidés, on peut s'amuser.", "I told you when a couple of murders were cleared up, you and I could have some fun.", 1], ["L'argent que je gagne au jeu est é moi, je l'ai gagné et je le dépense comma je veux, compris ?", "The money I get playing cards is mine, I earned it and can spend it as I like, understand?", 1]]}, "ga": {"__C": 5, "excuse-moi": {"__C": 1, "__e": [["Je ne supporte pas de te voir comma ga, excuse-moi.", "I can't bear to see you like this, I'm sorry.", 1]]}, "2": {"__C": 1, "__e": [["Dix vas-tu comma ga '2?", "And where are you going now?", 1]]}, "__e": [["- On pa? e pas comma ga.", "Don't talk like that.", 1], ["Je ne supporte pas de te voir comma ga, excuse-moi.", "I can't bear to see you like this, I'm sorry.", 1], ["- Elle est arrivée au bout de la vie, tout an bout, comma ga.", "She simply arrived at the end of her life. At the very end of her life, that's it.", 1]]}, "ma": {"__C": 3, "mére": {"__C": 2, "qui": {"__C": 1, "fume": {"__C": 1, "__e": [["Je ne veux pas finir comma ma mére qui fume encore deux paquets par jour.", "I don't want to end up like my mother who still smokes two packs of cigarettes a day.", 1]]}, "__e": [["Je ne veux pas finir comma ma mére qui fume encore deux paquets par jour.", "I don't want to end up like my mother who still smokes two packs of cigarettes a day.", 1]]}, "toujours": {"__C": 1, "pressée": {"__C": 1, "__e": [["Ou elle s'en fichait comma ma mére, toujours pressée de voir son amant.", "Or she didn't give a damn, like mine who couldn't wait to see her lover.", 1]]}, "__e": [["Ou elle s'en fichait comma ma mére, toujours pressée de voir son amant.", "Or she didn't give a damn, like mine who couldn't wait to see her lover.", 1]]}, "__e": [["Ou elle s'en fichait comma ma mére, toujours pressée de voir son amant.", "Or she didn't give a damn, like mine who couldn't wait to see her lover.", 1], ["Je ne veux pas finir comma ma mére qui fume encore deux paquets par jour.", "I don't want to end up like my mother who still smokes two packs of cigarettes a day.", 1]]}, "mère": {"__C": 1, "qui": {"__C": 1, "m'a": {"__C": 1, "__e": [["Comma ma mère qui m'a nourri au sein jusqu'à mes 6 ans et maintenant personne ne pourra faire mieux.", "Like how my mother breast-fed me till I was six and now no one will ever match up.", 1]]}, "__e": [["Comma ma mère qui m'a nourri au sein jusqu'à mes 6 ans et maintenant personne ne pourra faire mieux.", "Like how my mother breast-fed me till I was six and now no one will ever match up.", 1]]}, "__e": [["Comma ma mère qui m'a nourri au sein jusqu'à mes 6 ans et maintenant personne ne pourra faire mieux.", "Like how my mother breast-fed me till I was six and now no one will ever match up.", 1]]}, "__e": [["Ou elle s'en fichait comma ma mére, toujours pressée de voir son amant.", "Or she didn't give a damn, like mine who couldn't wait to see her lover.", 1], ["Je ne veux pas finir comma ma mére qui fume encore deux paquets par jour.", "I don't want to end up like my mother who still smokes two packs of cigarettes a day.", 1], ["Comma ma mère qui m'a nourri au sein jusqu'à mes 6 ans et maintenant personne ne pourra faire mieux.", "Like how my mother breast-fed me till I was six and now no one will ever match up.", 1]]}, "sutra": {"__C": 6, "comma": {"__C": 3, "comma": {"__C": 3, "sutra": {"__C": 3, "__e": [["Comma Sutra Comma Comma Sutra", "Kama Sutra Kama, Kama Sutra Kama Sutra Kama, Kama Sutra Kama Sutra Kama, Kama Sutra", 1]]}, "__e": [["Comma Sutra Comma Comma Sutra", "Kama Sutra Kama, Kama Sutra Kama Sutra Kama, Kama Sutra Kama Sutra Kama, Kama Sutra", 1]]}, "__e": [["Comma Sutra Comma Comma Sutra", "Kama Sutra Kama, Kama Sutra Kama Sutra Kama, Kama Sutra Kama Sutra Kama, Kama Sutra", 1]]}, "__e": [["Comma Sutra Comma Comma Sutra", "Kama Sutra Kama, Kama Sutra Kama Sutra Kama, Kama Sutra Kama Sutra Kama, Kama Sutra", 1], ["Comma Sutra Comma Comma Sutra", "Kama Sutra Kama, Kama Sutra Kama Sutra Kama, Kama Sutra Kama Sutra Kama, Kama Sutra", 1]]}, "comma": {"__C": 3, "sutra": {"__C": 3, "__e": [["Comma Sutra Comma Comma Sutra", "Kama Sutra Kama, Kama Sutra Kama Sutra Kama, Kama Sutra Kama Sutra Kama, Kama Sutra", 1]]}, "__e": [["Comma Sutra Comma Comma Sutra", "Kama Sutra Kama, Kama Sutra Kama Sutra Kama, Kama Sutra Kama Sutra Kama, Kama Sutra", 1]]}, "__e": [["Écoute, ce n'est que quelques mois à L.A sans moi, et comma ça elle n'aura pas à aller en prison, et elle pourra devenir docteur.", "Look, it is a few months in L.A. without me, and this way, she doesn't have to go to prison, and she gets to be a doctor.", 1], ["Si tu veux juste quelqu'un qui reste derrière son bureau, à répondre au téléphone et à passer à la blanchisserie, demande quelqu'un d'autre parce que je ne suis pas comma ça.", "If you want somebody to just sit at her desk, answer your phones, and pick up your dry cleaning, then put out a want ad, because that's not me.", 1], ["Et je suis désolé de devoir partir comma ça, je ne veux juste pas que tu penses que je suis tu sais ce gars...", "And I-I'm sorry that I have to run off and all, but I just don't want you to think that I'm, you know, that guy--", 1]]}, "muqueuses": {"__C": 107, "gastriques": {"__C": 3, "dans": {"__C": 1, "le": {"__C": 1}}, "__e": [["Muqueuses gastriques.", "The gastric mucosa.", 1], ["Présence de muqueuses gastriques aberrantes dans le Meckel.", "Presence of aberrant gastric mucosa in the Meckel's.", 1], ["De l'acide chlorhydrique, comme ce que sécrètent les muqueuses gastriques.", "Mostly hydrochloric acid, similar to what is secreted by the gastric mucosa.", 1]]}, "sèches": {"__C": 2, "__e": [["Muqueuses sèches.", "Dry skin and mucous membranes.", 1]]}, "nasales": {"__C": 2, "et": {"__C": 1, "vous": {"__C": 1, "pouvez": {"__C": 1, "__e": [["La cocaïne brûle les muqueuses nasales et vous pouvez mourir d'un infarctus ou un AVC.", "Cocaine is a tropane alkaloid that can burn your nasal membranes if you don't die from a heart attack or a stroke first.", 1]]}, "__e": [["La cocaïne brûle les muqueuses nasales et vous pouvez mourir d'un infarctus ou un AVC.", "Cocaine is a tropane alkaloid that can burn your nasal membranes if you don't die from a heart attack or a stroke first.", 1]]}, "__e": [["La cocaïne brûle les muqueuses nasales et vous pouvez mourir d'un infarctus ou un AVC.", "Cocaine is a tropane alkaloid that can burn your nasal membranes if you don't die from a heart attack or a stroke first.", 1]]}, "__e": [["- Muqueuses nasales.", "Yeah. He had some singed nasal hair.", 1], ["La cocaïne brûle les muqueuses nasales et vous pouvez mourir d'un infarctus ou un AVC.", "Cocaine is a tropane alkaloid that can burn your nasal membranes if you don't die from a heart attack or a stroke first.", 1]]}, "sont": {"__C": 3, "humides": {"__C": 1, "__e": [["Les membranes muqueuses sont humides.", "Mucous membranes are moist.", 1]]}, "sèches": {"__C": 2, "__e": [["La peau et les muqueuses sont sèches.", "Skin and membranes are dry.", 1], ["Elle n'a aucun problème neurologique mais ses muqueuses sont sèches.", "She's neurologically intact but her mucous membranes are dry.", 1]]}, "__e": [["Les membranes muqueuses sont humides.", "Mucous membranes are moist.", 1], ["La peau et les muqueuses sont sèches.", "Skin and membranes are dry.", 1], ["Elle n'a aucun problème neurologique mais ses muqueuses sont sèches.", "She's neurologically intact but her mucous membranes are dry.", 1]]}, "de": {"__C": 8, "sa": {"__C": 1, "chatte": {"__C": 1, "__e": [["Les membranes muqueuses de sa chatte...", "The mucus membrane's in the pussy... - She should look after her pussy. - You should yell at her.", 1]]}, "__e": [["Les membranes muqueuses de sa chatte...", "The mucus membrane's in the pussy... - She should look after her pussy. - You should yell at her.", 1]]}, "notre": {"__C": 1, "victime": {"__C": 1, "__e": [["Elle attaque le foie et empêche la coagulation. Ce qui explique le saignement des muqueuses de notre victime.", "It attacks the liver and disrupts blood clotting.", 1]]}, "__e": [["Elle attaque le foie et empêche la coagulation. Ce qui explique le saignement des muqueuses de notre victime.", "It attacks the liver and disrupts blood clotting.", 1]]}, "l'estomac": {"__C": 3, "de": {"__C": 2, "m": {"__C": 1, "__e": [["Cependant, à en juger par l'inflammation des muqueuses de l'estomac de M. Penn, je peux dire qu'il souffrait d'ulcères.", "However, judging by the inflammation of Mr. Penn's stomach lining, I can say that he suffered from ulcers.", 1]]}, "daria": {"__C": 1, "__e": [["Bref, les muqueuses de l'estomac de Daria ont été abîmées, avec de l'azote liquide, le truc qui fait de la fumée sur les cocktails chics.", "Okay. Anyhow, first off, there was tissue damage to Daria's stomach lining, caused by liquid nitrogen, the stuff that makes fancy cocktails smoke.", 1]]}, "__e": [["Cependant, à en juger par l'inflammation des muqueuses de l'estomac de M. Penn, je peux dire qu'il souffrait d'ulcères.", "However, judging by the inflammation of Mr. Penn's stomach lining, I can say that he suffered from ulcers.", 1], ["Bref, les muqueuses de l'estomac de Daria ont été abîmées, avec de l'azote liquide, le truc qui fait de la fumée sur les cocktails chics.", "Okay. Anyhow, first off, there was tissue damage to Daria's stomach lining, caused by liquid nitrogen, the stuff that makes fancy cocktails smoke.", 1]]}, "__e": [["Cependant, à en juger par l'inflammation des muqueuses de l'estomac de M. Penn, je peux dire qu'il souffrait d'ulcères.", "However, judging by the inflammation of Mr. Penn's stomach lining, I can say that he suffered from ulcers.", 1], ["Spécialement dans les mains de notre tueur, qui, apparemment, qui a forcé Marta a les avaler, sachant que les glycosides des feuilles non-traitées réagiraient avec les enzymes gastriques pour produire du cyanure d'hydrogène, qui est ensuite absorbé à travers les muqueuses de l'estomac", "Especially in the hands of our killer, who, it seems, force-fed them to Marta, knowing that the glucosides from the unprocessed leaves would react with stomach enzymes to produce hydrogen cyanide. Which is then absorbed through the stomach lining into the bloodstream.", 1], ["Bref, les muqueuses de l'estomac de Daria ont été abîmées, avec de l'azote liquide, le truc qui fait de la fumée sur les cocktails chics.", "Okay. Anyhow, first off, there was tissue damage to Daria's stomach lining, caused by liquid nitrogen, the stuff that makes fancy cocktails smoke.", 1]]}, "__e": [["Vos lèvres et votre anus seront coupés circulairement à la frontière de la peau et des muqueuses de...", "Your lips and anuses are cut circular along the border between skin and mucosa, the muc...", 1], ["Bref, les muqueuses de l'estomac de Daria ont été abîmées, avec de l'azote liquide, le truc qui fait de la fumée sur les cocktails chics.", "Okay. Anyhow, first off, there was tissue damage to Daria's stomach lining, caused by liquid nitrogen, the stuff that makes fancy cocktails smoke.", 1], ["Elle attaque le foie et empêche la coagulation. Ce qui explique le saignement des muqueuses de notre victime.", "It attacks the liver and disrupts blood clotting.", 1]]}, "et": {"__C": 9, "tout": {"__C": 1, "ce": {"__C": 1, "lait": {"__C": 1, "__e": [["Apparemment, les humains ont évolué sans, et ça a des effets nocifs, ça attaque les muqueuses... Et tout ce lait qu'on donne aux enfants.", "Apparently, humans evolved without eating dairy, and it does things to your body, like attacking your mucous membranes, and we're giving milk to children?", 1]]}, "__e": [["Apparemment, les humains ont évolué sans, et ça a des effets nocifs, ça attaque les muqueuses... Et tout ce lait qu'on donne aux enfants.", "Apparently, humans evolved without eating dairy, and it does things to your body, like attacking your mucous membranes, and we're giving milk to children?", 1]]}, "__e": [["Apparemment, les humains ont évolué sans, et ça a des effets nocifs, ça attaque les muqueuses... Et tout ce lait qu'on donne aux enfants.", "Apparently, humans evolved without eating dairy, and it does things to your body, like attacking your mucous membranes, and we're giving milk to children?", 1]]}, "des": {"__C": 2, "œufs": {"__C": 1, "mayo": {"__C": 1, "__e": [["\"On se fait un ravalement de muqueuses et des œufs mayo\"?", "\"Wanna come back to my place for some tonsil hockey and egg salad?\"", 1]]}, "__e": [["\"On se fait un ravalement de muqueuses et des œufs mayo\"?", "\"Wanna come back to my place for some tonsil hockey and egg salad?\"", 1]]}, "lèvres": {"__C": 1, "__e": [["- Pâleur au niveau des muqueuses et des lèvres.", "Mucous membranes as well as lips paleness.", 1]]}, "__e": [["\"On se fait un ravalement de muqueuses et des œufs mayo\"?", "\"Wanna come back to my place for some tonsil hockey and egg salad?\"", 1], ["- Pâleur au niveau des muqueuses et des lèvres.", "Mucous membranes as well as lips paleness.", 1]]}, "donc": {"__C": 1, "ulcère": {"__C": 1, "__e": [["Avec une infection à H. Pylori, le système se déstabilise, il y a inflammation des muqueuses et donc ulcère.", "Pylori gets in there, sends the whole system off-balance, stops the mucosa, and causes an ulcer.", 1]]}, "__e": [["Avec une infection à H. Pylori, le système se déstabilise, il y a inflammation des muqueuses et donc ulcère.", "Pylori gets in there, sends the whole system off-balance, stops the mucosa, and causes an ulcer.", 1]]}, "__e": [["Là, il y a l'humidificateur, maman Ne te parfume pas trop, s'il te plaît ça lui assèche les muqueuses Et adulte, s'il a perdu l'odorat, il sentira pas les fuites de gaz", "That's the humidifier, and not too much perfume, it dries the boy's mucous membranes, he'll lose his sense of smell, as an adult he won't smell a gas leak.", 1], ["\"En outre, les boissons chaudes \"peuvent brûler les muqueuses \"et causer de petites lésions", "Furthermore, hot drinks can burn the mucus membranes, causing micro-lesions which encourage the appearance of bacteria.", 1], ["Apparemment, les humains ont évolué sans, et ça a des effets nocifs, ça attaque les muqueuses... Et tout ce lait qu'on donne aux enfants.", "Apparently, humans evolved without eating dairy, and it does things to your body, like attacking your mucous membranes, and we're giving milk to children?", 1]]}, "__e": [["Il y a toi, moi et nos lèvres. Tu savais que les lèvres sont des muqueuses, pas de la peau ?", "Like, there's you and there's me and our lips, and did you know that lips are technically a mucous membrane and not skin?", 1], ["A mon avis, c'etait... je pense qu'il y a sans doute quelque chose dans l'eau qui a traversé mes muqueuses, ma peau, ça a commencé si brutalement.", "I mean, it was... I think maybe there's something in the water that was coming through my mucous membranes, my skin, because the onset was so fast.", 1], ["Dans une bagarre, le mieux c'est de prendre une bouteille et de la casser sur le nez de l'autre, parce que ça provoque une irruption de sang et de muqueuses dans les yeux, ce qui permet de fuir...", "That's why, if you're ever in a bar fight, what you should do is pick up a beer bottle and smash the other guy across the bridge of the nose 'cause it'll make his eyes fill with blood and snot, and it'll buy you time to get away, so...", 1]]}, "outback": {"__C": 57, "cong": {"__C": 2, "sous": {"__C": 1, "mon": {"__C": 1, "toit": {"__C": 1, "__e": [["Je ne tolèrerai pas de sympathisants du Outback Cong sous mon toit, compris?", "I won't allow any sympathizing with the Outback Cong under my roof, understood?", 1]]}, "__e": [["Je ne tolèrerai pas de sympathisants du Outback Cong sous mon toit, compris?", "I won't allow any sympathizing with the Outback Cong under my roof, understood?", 1]]}, "__e": [["Je ne tolèrerai pas de sympathisants du Outback Cong sous mon toit, compris?", "I won't allow any sympathizing with the Outback Cong under my roof, understood?", 1]]}, "__e": [["Soutenez le OUTBACK CONG!", "US out! US out!", 1], ["Je ne tolèrerai pas de sympathisants du Outback Cong sous mon toit, compris?", "I won't allow any sympathizing with the Outback Cong under my roof, understood?", 1]]}, "steakhouse": {"__C": 14, "parce": {"__C": 1, "qu'il": {"__C": 1, "n'aime": {"__C": 1, "__e": [["Je l'ai emmené au \" Outback Steakhouse\" parce qu'il n'aime pas décider.", "I took him to Outback Steakhouse because he doesn't like rules.", 1]]}, "__e": [["Je l'ai emmené au \" Outback Steakhouse\" parce qu'il n'aime pas décider.", "I took him to Outback Steakhouse because he doesn't like rules.", 1]]}, "__e": [["Je l'ai emmené au \" Outback Steakhouse\" parce qu'il n'aime pas décider.", "I took him to Outback Steakhouse because he doesn't like rules.", 1]]}, "façon": {"__C": 1, "survivor": {"__C": 1, "__e": [["L'équipe gagnante partira d'ici et sera emmenée dans un Outback Steakhouse façon Survivor.", "The winning team will leave from here and will be taken to a Survivor-style Outback Steakhouse.", 1]]}, "__e": [["L'équipe gagnante partira d'ici et sera emmenée dans un Outback Steakhouse façon Survivor.", "The winning team will leave from here and will be taken to a Survivor-style Outback Steakhouse.", 1]]}, "va": {"__C": 1, "à": {"__C": 1, "lj": {"__C": 1, "__e": [["La récompense chez Outback Steakhouse va à LJ, Spencer, Jeremiah, Morgan et Jefra.", "The reward at Outback Steakhouse goes to LJ, Spencer, Jeremiah, Morgan and Jefra.", 1]]}, "__e": [["La récompense chez Outback Steakhouse va à LJ, Spencer, Jeremiah, Morgan et Jefra.", "The reward at Outback Steakhouse goes to LJ, Spencer, Jeremiah, Morgan and Jefra.", 1]]}, "__e": [["La récompense chez Outback Steakhouse va à LJ, Spencer, Jeremiah, Morgan et Jefra.", "The reward at Outback Steakhouse goes to LJ, Spencer, Jeremiah, Morgan and Jefra.", 1]]}, "__e": [["La meilleure récompense de la saison, un grand festin chez Outback Steakhouse.", "The best reward of the season, a big feast at Outback Steakhouse.", 1], ["L'équipe gagnante partira d'ici et sera emmenée dans un Outback Steakhouse façon Survivor.", "The winning team will leave from here and will be taken to a Survivor-style Outback Steakhouse.", 1], ["\"Je veux manger !\" Et là, après presque trois semaines de faim, on a Outback Steakhouse.", "\"I want to eat !\" And there, after almost three weeks of hunger,", 1]]}, "juste": {"__C": 1, "un": {"__C": 1, "nom": {"__C": 1, "__e": [["Outback juste un nom.", "Outback's just a name.", 1]]}, "__e": [["Outback juste un nom.", "Outback's just a name.", 1]]}, "__e": [["Outback juste un nom.", "Outback's just a name.", 1]]}, "était": {"__C": 1, "vraiment": {"__C": 1, "un": {"__C": 1, "évènement": {"__C": 1, "__e": [["Les 18 jours entiers que j'ai passé dans \"Survivor\" en Australie Outback, était vraiment un évènement incroyable pour moi.", "The whole 18 days that i was on \"survivor\" in the australian outback Was such an amazing even which you are.", 1]]}, "__e": [["Les 18 jours entiers que j'ai passé dans \"Survivor\" en Australie Outback, était vraiment un évènement incroyable pour moi.", "The whole 18 days that i was on \"survivor\" in the australian outback Was such an amazing even which you are.", 1]]}, "__e": [["Les 18 jours entiers que j'ai passé dans \"Survivor\" en Australie Outback, était vraiment un évènement incroyable pour moi.", "The whole 18 days that i was on \"survivor\" in the australian outback Was such an amazing even which you are.", 1]]}, "__e": [["Les 18 jours entiers que j'ai passé dans \"Survivor\" en Australie Outback, était vraiment un évènement incroyable pour moi.", "The whole 18 days that i was on \"survivor\" in the australian outback Was such an amazing even which you are.", 1]]}, "mes": {"__C": 1, "cartes": {"__C": 1, "de": {"__C": 1, "crédit": {"__C": 1, "__e": [["Il m'a piqué ma Subaru Outback, mes cartes de crédit et mon banjo.", "He stole my Subaru Outback, credit cards and banjo.", 1]]}, "__e": [["Il m'a piqué ma Subaru Outback, mes cartes de crédit et mon banjo.", "He stole my Subaru Outback, credit cards and banjo.", 1]]}, "__e": [["Il m'a piqué ma Subaru Outback, mes cartes de crédit et mon banjo.", "He stole my Subaru Outback, credit cards and banjo.", 1]]}, "__e": [["Il m'a piqué ma Subaru Outback, mes cartes de crédit et mon banjo.", "He stole my Subaru Outback, credit cards and banjo.", 1]]}, "australien": {"__C": 4, "a": {"__C": 2, "une": {"__C": 2, "nouvelle": {"__C": 2, "__e": [["Le dur outback australien a une nouvelle saveur.", "The harsh Australian outback has a new flavor.", 1]]}, "__e": [["Le dur outback australien a une nouvelle saveur.", "The harsh Australian outback has a new flavor.", 1]]}, "__e": [["Le dur outback australien a une nouvelle saveur.", "The harsh Australian outback has a new flavor.", 1]]}, "__e": [["WINTON OUTBACK AUSTRALIEN ...", "♪ I'm a one-way ticket to a blood fight ♪ ♪ Watch out ♪ ♪ Got my teeth bared ready for you this time ♪", 1], ["Le dur outback australien a une nouvelle saveur.", "The harsh Australian outback has a new flavor.", 1], ["Donc j'ai dû louper la partie qui parlait de passer trois ans perdue en plein outback australien.", "So, I must have missed the bit about spending the next three years in the middle of the Australian outback.", 1]]}, "__e": [["Donc, les boissons et le ... et la nourriture sont dans la cuisine, et outback, vous le savez, nous faisons genre de un self-service buffet genre de chose, alors ...", "So beverages and... and food are in the kitchen, and outback, you know, we're doing kind of a serve yourself buffet kind of thing, so...", 1], ["J'y ai cru quand tu as dit que tu avais 3 dingos de compagnie pour les vacances et une maison de vacances à Outback !", "I believed you when you said you had three pet dingoes and a vacation home in the Outback!", 1], ["En un an, je suis passé d'un boulot de plongeur minable chez Outback... EMBRASSE-MOI AVANT DE DORMIR ...à une vie à Miami Beach dans une grande maison avec une voiture.", "Pretty much, in a year, I went from a dishwasher loser working at Outback, to living in Miami Beach in a five-bedroom house with my own car.", 1]]}, "degra": {"__C": 94, "n'a": {"__C": 3, "pas": {"__C": 2, "été": {"__C": 1, "réaliste": {"__C": 1, "__e": [["Degra n'a pas été réaliste.", "Degra isn't being realistic.", 1]]}, "__e": [["Degra n'a pas été réaliste.", "Degra isn't being realistic.", 1]]}, "rendu": {"__C": 1, "ceci": {"__C": 1, "__e": [["Votre ami Degra n'a pas rendu ceci facile.", "Your friend Degra didn't make this easy.", 1]]}, "__e": [["Votre ami Degra n'a pas rendu ceci facile.", "Your friend Degra didn't make this easy.", 1]]}, "__e": [["Degra n'a pas été réaliste.", "Degra isn't being realistic.", 1], ["Votre ami Degra n'a pas rendu ceci facile.", "Your friend Degra didn't make this easy.", 1]]}, "que": {"__C": 1, "deux": {"__C": 1, "enfants": {"__C": 1, "__e": [["Degra n'a que deux enfants.", "Degra has only two children.", 1]]}, "__e": [["Degra n'a que deux enfants.", "Degra has only two children.", 1]]}, "__e": [["Degra n'a que deux enfants.", "Degra has only two children.", 1]]}, "__e": [["Degra n'a pas été réaliste.", "Degra isn't being realistic.", 1], ["Degra n'a que deux enfants.", "Degra has only two children.", 1], ["Votre ami Degra n'a pas rendu ceci facile.", "Your friend Degra didn't make this easy.", 1]]}, "a": {"__C": 6, "demandé": {"__C": 1, "des": {"__C": 1, "cargaisons": {"__C": 1, "__e": [["Lorsque Degra a demandé des cargaisons aussi hautement raffinées, nous avons fait la fête, sachant la richesse que cela apporterait à notre colonie.", "When Degra requested shipments so highly refined, we celebrated, realizing the wealth it would bring to our colony.", 1]]}, "__e": [["Lorsque Degra a demandé des cargaisons aussi hautement raffinées, nous avons fait la fête, sachant la richesse que cela apporterait à notre colonie.", "When Degra requested shipments so highly refined, we celebrated, realizing the wealth it would bring to our colony.", 1]]}, "__e": [["Degra a demandé aux Aquatiques de vous ramener à votre vaisseau.", "Degra arranged for the Aquatics to return you to your ship.", 1], ["Lorsque Degra a demandé des cargaisons aussi hautement raffinées, nous avons fait la fête, sachant la richesse que cela apporterait à notre colonie.", "When Degra requested shipments so highly refined, we celebrated, realizing the wealth it would bring to our colony.", 1]]}, "mentionné": {"__C": 1, "un": {"__C": 1, "réseau": {"__C": 1, "__e": [["Degra a mentionné un réseau de sécurité.", "Degra mentioned a security net.", 1]]}, "__e": [["Degra a mentionné un réseau de sécurité.", "Degra mentioned a security net.", 1]]}, "__e": [["Degra a mentionné un réseau de sécurité.", "Degra mentioned a security net.", 1]]}, "dit": {"__C": 1, "qu'ils": {"__C": 1, "mal": {"__C": 1}, "__e": [["Degra a dit qu'ils toléraient mal ceux qui tentent le passage.", "According to Degra, they're not very tolerant of trespassers.", 1]]}, "__e": [["Degra a dit qu'ils toléraient mal ceux qui tentent le passage.", "According to Degra, they're not very tolerant of trespassers.", 1]]}, "__e": [["Degra a demandé aux Aquatiques de vous ramener à votre vaisseau.", "Degra arranged for the Aquatics to return you to your ship.", 1], ["Lorsque Degra a demandé des cargaisons aussi hautement raffinées, nous avons fait la fête, sachant la richesse que cela apporterait à notre colonie.", "When Degra requested shipments so highly refined, we celebrated, realizing the wealth it would bring to our colony.", 1], ["J'ai récupéré une lettre que Degra a écrite à sa femme il y a quelques mois.", "I recovered a letter Degra wrote to his wife a few months ago.", 1]]}, "et": {"__C": 2, "les": {"__C": 1, "siens": {"__C": 1, "ont": {"__C": 1, "__e": [["Degra et les siens ont toujours été justes, sincères.", "Degra and his people have always been fair... truthful.", 1]]}, "__e": [["Degra et les siens ont toujours été justes, sincères.", "Degra and his people have always been fair... truthful.", 1]]}, "__e": [["Degra et les siens ont toujours été justes, sincères.", "Degra and his people have always been fair... truthful.", 1]]}, "ses": {"__C": 1, "amis": {"__C": 1, "__e": [["Je peux m'occuper de Degra et ses amis.", "I can deal with Degra and his friends.", 1]]}, "__e": [["Je peux m'occuper de Degra et ses amis.", "I can deal with Degra and his friends.", 1]]}, "__e": [["- C'était avant... Les Reptiliens ont assassiné Degra et volé l'arme.", "That was before the Reptilians murdered Degra and stole the weapon.", 1], ["Degra et les siens ont toujours été justes, sincères.", "Degra and his people have always been fair... truthful.", 1], ["Je peux m'occuper de Degra et ses amis.", "I can deal with Degra and his friends.", 1]]}, "tout": {"__C": 2, "seul": {"__C": 1, "__e": [["- Degra ? - Tout seul.", "Degra?", 1]]}, "de": {"__C": 1, "suite": {"__C": 1, "__e": [["Amenez la à bord du vaisseau de Degra tout de suite.", "Have her taken aboard Degra's ship right away.", 1]]}, "__e": [["Amenez la à bord du vaisseau de Degra tout de suite.", "Have her taken aboard Degra's ship right away.", 1]]}, "__e": [["- Degra ? - Tout seul.", "Degra?", 1], ["Amenez la à bord du vaisseau de Degra tout de suite.", "Have her taken aboard Degra's ship right away.", 1]]}, "les": {"__C": 3, "a": {"__C": 3, "choisis": {"__C": 1, "pour": {"__C": 1, "__e": [["C'est pourquoi Degra les a choisis pour la construction de l'arme.", "That's why Degra had them build the weapon.", 1]]}, "__e": [["C'est pourquoi Degra les a choisis pour la construction de l'arme.", "That's why Degra had them build the weapon.", 1]]}, "mis": {"__C": 1, "en": {"__C": 1, "__e": [["Degra les a mis en difficulté.", "Degra was spot on.", 1]]}, "__e": [["Degra les a mis en difficulté.", "Degra was spot on.", 1]]}, "__e": [["Degra les a cryptés avant qu'il soit tué.", "Degra encrypted them before he was killed.", 1], ["Degra les a mis en difficulté.", "Degra was spot on.", 1], ["C'est pourquoi Degra les a choisis pour la construction de l'arme.", "That's why Degra had them build the weapon.", 1]]}, "__e": [["Degra les a cryptés avant qu'il soit tué.", "Degra encrypted them before he was killed.", 1], ["Degra les a mis en difficulté.", "Degra was spot on.", 1], ["C'est pourquoi Degra les a choisis pour la construction de l'arme.", "That's why Degra had them build the weapon.", 1]]}, "est": {"__C": 4, "considérablement": {"__C": 1, "plus": {"__C": 1, "rapide": {"__C": 1, "__e": [["Le vaisseau de Degra est considérablement plus rapide.", "Degra's ship is considerably faster.", 1]]}, "__e": [["Le vaisseau de Degra est considérablement plus rapide.", "Degra's ship is considerably faster.", 1]]}, "__e": [["Le vaisseau de Degra est considérablement plus rapide.", "Degra's ship is considerably faster.", 1]]}, "un": {"__C": 1, "officier": {"__C": 1, "de": {"__C": 1, "__e": [["Degra est un officier de haut rang.", "Degra's a senior official.", 1]]}, "__e": [["Degra est un officier de haut rang.", "Degra's a senior official.", 1]]}, "__e": [["Degra est un officier de haut rang.", "Degra's a senior official.", 1]]}, "mort": {"__C": 1, "__e": [["Degra est mort.", "Degra's dead.", 1]]}, "__e": [["Le vaisseau de Degra est considérablement plus rapide.", "Degra's ship is considerably faster.", 1], ["Degra est un officier de haut rang.", "Degra's a senior official.", 1], ["Le vaisseau de Degra est à moins de 20 minutes derrière nous.", "Degra's vessel is less than 20 minutes behind us.", 1]]}, "__e": [["Je n'arrive pas à croire que ça me fait de la peine pour Degra.", "I can't believe I actually feel bad about Degra.", 1], ["J'ai récupéré une lettre que Degra a écrite à sa femme il y a quelques mois.", "I recovered a letter Degra wrote to his wife a few months ago.", 1], ["S'il tombe dans le panneau, Degra voudra savoir tout ce qui s'est passé en 3 ans.", "If he buys into this, Degra's going to want to know everything that's happened in the last three years.", 1]]}}