{"sac": {"__C": 58334, "de": {"__C": 6414, "voyage": {"__C": 75, "et": {"__C": 3, "alors": {"__C": 1, "__e": [["La boutique, le sac de voyage? Et alors?", "The, uh, shop and the bag?", 1]]}, "elle": {"__C": 1, "__e": [["elle avait pris son sac de voyage, et elle a pris tout ce qu'elle a pu dedans.", "and took everything she could in it.", 1]]}, "__e": [["Je vais attraper mon sac de voyage, et je vous retrouve en bas, merci.", "Yes. I am gonna go grab my go bag, and I'll meet you down there, thank you.", 1], ["Elle avait un sac de voyage et le chien.", "She had a bag with her, and the dog.", 1], ["elle avait pris son sac de voyage, et elle a pris tout ce qu'elle a pu dedans.", "and took everything she could in it.", 1]]}, "marron": {"__C": 2, "je": {"__C": 1, "__e": [["- Un sac de voyage marron, je crois.", "Brown. Overnight bag, I think.", 1]]}, "__e": [["- Un sac de voyage marron.", "- A brown travelling bag...", 1], ["Elle avait un sac de voyage marron ?", "Uh, was she carrying a brown overnight case?", 1], ["- Un sac de voyage marron, je crois.", "Brown. Overnight bag, I think.", 1]]}, "__e": [["Parce qu'il y en a un pour moi et un pour le sac de voyage de Henry.", "Because one is for me, and one is for Henry's care package.", 1], ["J'ai besoin de mon sac de voyage dans la voiture.", "I need you to bring the overnight bag from the car.", 1], ["Et avec un sac de voyage ? Je veux le savoir !", "What' s she doing?", 1]]}, "couchage": {"__C": 611, "dans": {"__C": 8, "un": {"__C": 3, "__e": [["- Je préfère un sac de couchage dans un égout.", "I'd rather have a sleeping bag in a sewer.", 1], ["Dans un sac de couchage dans un motel miteux.", "Some sleeping bag in some shitty ass motel.", 1], ["J'ai eu un sac de couchage dans un chantier sur le fleuve Colorado, Quelques chemises dans une auberge de Seattle...", "I've got a sleeping bag at a construction camp on the Colorado River, a change of shirts at a boarding house in Seattle--", 1]]}, "le": {"__C": 2, "__e": [["J'ai un sac de couchage dans le coffre.", "And there's a sleeping bag in the boot. You keep an eye on the road!", 1], ["On m'a enfermé dans un sac de couchage dans le noir pour voir si je tiendrais longtemps.", "How could I forget being zipped inside a sleeping bag and sealed away in a dark closet to see how long I'd last?", 1], ["Il a volé le sac de couchage dans le fourgon et il a balancé sa femme et sa fille dedans depuis la jetée.", "he stole that sleeping bag from the van, and he dropped his wife and daughter off in it over the edge of a pier.", 1]]}, "__e": [["On a laissé son sac de couchage dans la voiture.", "We left his overnight bag in the car.", 1], ["Il a volé le sac de couchage dans le fourgon et il a balancé sa femme et sa fille dedans depuis la jetée.", "he stole that sleeping bag from the van, and he dropped his wife and daughter off in it over the edge of a pier.", 1], ["Je croyais devoir emmener un sac de couchage dans ton bureau pour te voir.", "Thought I was gonna have to get a sleeping bag and camp out in your office to see you.", 1]]}, "et": {"__C": 42, "des": {"__C": 3, "__e": [["tout ce que je prend c'est une gamelle... un couteau, mon sac de couchage et des rations de survie.", "All I'm taking is a canteen... a knife, my bedroll and some emergency rations.", 1], ["Prends un sac de couchage et des vêtements chauds.", "Pack your gear. Just your sleeping bag and some warm clothes.", 1], ["- Vous avez un sac de couchage et des chaussures?", "- Got a sleeping bag and boots ?", 1]]}, "une": {"__C": 6, "__e": [["Mon idée d'un cinq étoiles, c'est un sac de couchage et une tente imperméable.", "My idea of a five-star hotel is an insulated sleeping bag and a waterproof tent.", 1], ["J'ai un sac de couchage et une tente.", "I got a sleeping bag and a tent.", 1], ["Un sac de couchage et une couverture, ça ne suffit pas.", "Just a sleeping bag and a blanket won't do", 1]]}, "__e": [["- C'est comme une fête normale, mais tout le monde amène son sac de couchage, et personne ne pose de questions le lendemain matin.", "It's exactly the same as a normal party, but everyone brings sleeping bags and no-one asks any questions in the morning.", 1], ["...de quoi cuisiner et tout. Un sac de couchage, et il y avait un sac de combat et il était dedans.", "There was this sleeping bag and there was this tactical bag and it was in it.", 1], ["J'ai déroulé mon sac de couchage et me suis glissé dedans.", "I unrolled my sleeping bag and crawled in.", 0]]}, "__e": [["J'ai déroulé mon sac de couchage et me suis glissé dedans.", "I unrolled my sleeping bag and crawled in.", 0], ["Gabriel est sorti de son sac de couchage.", "Gabriel got out of his sleeping bag.", 0], ["Je n'arrive pas à sortir de mon sac de couchage.", "I can't get out of my sleeping bag.", 0]]}, "sport": {"__C": 184, "en": {"__C": 5, "boule": {"__C": 1, "__e": [["Un sac de sport. En boule.", "Bat bag, crumpled.", 1]]}, "fait": {"__C": 1, "__e": [["Ouais, je ne savais même pas qu'elle avait un sac de sport, en fait.", "Yeah, I didn't even know she had a gym bag, actually.", 1]]}, "__e": [["Ton frère a pris mon sac de sport en guise de valise.", "Your brother nicked my sports bag.", 1], ["Un sac de sport. En boule.", "Bat bag, crumpled.", 1], ["Ouais, je ne savais même pas qu'elle avait un sac de sport, en fait.", "Yeah, I didn't even know she had a gym bag, actually.", 1]]}, "bleu": {"__C": 7, "à": {"__C": 1, "__e": [["J'ai pris un sac de sport bleu à l'arrière.", "I took a blue gym bag from the back seat.", 1]]}, "et": {"__C": 3, "__e": [["UN SAC DE SPORT BLEU ET NOIR DE MARQUE \"NIKE\"", "A BLACK AND BLUE NIKE BRAND SPORTS BAG", 1], ["J'étais censé prendre les trucs qu'il voulait, les mettre dans un sac de sport bleu, et déposer le sac aux objets trouvés du Fitness Village.", "I was supposed to take the stuff that he wanted, put it into a blue gym bag, and drop the bag at the lost and found at Village Fitness.", 1], ["Un sac de sport bleu et blanc.", "Ed: Blue and white vinyl gym bag.", 1]]}, "__e": [["Un sac de sport bleu et blanc.", "Ed: Blue and white vinyl gym bag.", 1], ["J'ai pris un sac de sport bleu à l'arrière.", "I took a blue gym bag from the back seat.", 1], ["- Oui ! Le sac de sport bleu là-bas !", "That blue sports bag.", 1]]}, "__e": [["Elle était encore en vie dans ce sac de sport.", "She was still alive after you shoved her into that duffel bag.", 1], ["C'était pour son sac de sport. Elle a pris quelque chose ?", "Nurse, how sick is he?", 1], ["Ouais, je ne savais même pas qu'elle avait un sac de sport, en fait.", "Yeah, I didn't even know she had a gym bag, actually.", 1]]}, "__e": [["Je veux un sac de pommes de terre.", "I want a sack of potatoes.", 0], ["Non merci, je n'ai pas besoin de sac de plastique.", "No thank you, I don't need a plastic bag.", 0], ["Place un sac de glace sur ta joue !", "Put an icepack on your cheek.", 0]]}, "à": {"__C": 7433, "main": {"__C": 2167, "et": {"__C": 86, "son": {"__C": 5, "__e": [["Son sac à main et son appareil photo.", "- Yes. Her purse and camera.", 1], ["J'ai trouvé son sac à main et son portable sous la table.", "That's horrible. I found her purse and her phone last night under the table.", 1], ["Elle a aussi laissé son sac à main et son téléphone.", "She left her bag and phone.", 1]]}, "je": {"__C": 5, "__e": [["J'ai trouvé ses clés dans son sac à main et je l'ai mise dans la voiture.", "I found her keys in her purse and I put her in the car.", 1], ["Je lui rends son sac à main, et je passe pour un dieu.", "AND I RETURN THE HANDBAG AND I'M LIKE A GOD, YOU KNOW.", 1], ["J'ai trouvé votre carte dans mon sac à main, et je...", "I found your card in my purse, and I...", 1]]}, "__e": [["J'ai besoin de ton sac à main et de ton téléphone.", "I need your purse and your phone.", 1], ["On m'a dérobé mon sac à main et mon billet tandis que je dormais dans le train.", "I had my purse and commuter ticket stolen while I was sleeping in the train.", 0], ["J'ai de l'argent dans mon sac à main et des biens sur ma terre.", "Crowns in my purse I have and goods at home.", 0]]}, "de": {"__C": 87, "la": {"__C": 12, "__e": [["Oui, nous n'avons trouvé que le sac à main de la femme.", "Yes, we found only the woman's handbag.", 1], ["Et ça, c'est le sac à main de la femme qui a disparu.", "And this belonged to the missing female.", 1], ["Dan a examiné le contenu du sac à main de la victime.", "Dan examined the contents of the victim's purse.", 0]]}, "marque": {"__C": 8, "__e": [["Un sac à main de marque ?", "Brand handbag?", 1], ["Elle veut un sac à main de marque.", "She wants a designer-brand purse.", 1], ["Ce sac... c'était le premier sac à main de marque que j'ai eu de toute ma vie.", "This bag... was the first designer purse I had in my entire life.", 1]]}, "__e": [["Mary a affirmé qu'elle avait reçu ce sac à main de son mari.", "Mary claimed that the handbag had been a present from her husband.", 0], ["Dan a examiné le contenu du sac à main de la victime.", "Dan examined the contents of the victim's purse.", 0], ["Où est le sac à main de Maria ?", "Where's Mary's purse?", 0]]}, "__e": [["Je veux mon sac à main.", "I want my purse.", 0], ["Ce sac à main est à moi.", "This handbag is mine.", 0], ["À qui est ce sac à main ?", "Whose handbag is this?", 0]]}, "dos": {"__C": 2576, "et": {"__C": 126, "un": {"__C": 9, "__e": [["J'ai imaginé de voyage dans ma tête depuis si longtemps, et c'est juste moi et mon sac à dos, et un sac de pâtisseries...", "I've been picturing this trip in my head for so long, and it's just been me and my backpack and a bag of pastries...", 1], ["Une tente, un sac à dos et un ordinateur portable.", "One tent, one backpack and one laptop.", 1], ["Elle porte un sac à dos et un chapeau.", "She's wearing a backpack and a hat.", 1]]}, "je": {"__C": 9, "__e": [["Il a pris un sac à dos et... je sais même pas comment ils sont arrivés là-bas.", "He basically took a backpack, and I don't even know how they got there.", 1], ["♫ Je mets mon sac à dos et je vais au bout du monde. ♫", "Yes.", 1], ["Je les ai mis dans mon sac à dos et je suis sorti.", "Well, I just put it in my backpack and just walked on out of there.", 1]]}, "__e": [["Si je le mets dans mon sac à dos et que personne n'en sait rien?", "Why don't I put him in my backpack and no one's the wiser?", 1], ["Avec le sac à dos Et pourquoi tu es passé hier soir, je comprends.", "With the backpack and why you came by last night.", 1], ["Un sac à dos, et le train. Donc elle est pas là.", "That's why she isn't here.", 1]]}, "de": {"__C": 115, "la": {"__C": 6, "__e": [["Et le sac à dos de la petite fille semble venir du Japon.", "and the little girl's knapsack... looks to be from japan.", 1], ["- Du sac à dos de la victime.", "Vic's backpack.", 1], ["C'est le sac à dos de la petite?", "That the Larsen backpack?", 1]]}, "nicky": {"__C": 5, "__e": [["Ca a du couler du trou dans le sac à dos de Nicky.", "Must have dripped out of the hole in Nicky's backpack.", 1], ["Trouvé dans le sac à dos de Nicky.", "Found inside of Nicky's backpack.", 1], ["Maintenant, ce que nous avons à faire c'est trouvé le sac à dos de Nicky.", "Now all we have to do is find Nicky's backpack.", 1]]}, "__e": [["C'est le sac à dos de votre fils ?", "Is this your son's backpack, ma'am?", 1], ["Je sais, je suis désolée, capitaine, je suis désolé, mais elle n'est pas à l'école, et elle n'est pas à la maison, Et son sac à dos de fuite a disparu.", "I know, I'm sorry, captain, I'm sorry, but she's not at school, and she's not at home, and her escape backpack is missing.", 1], ["Le sac à dos de Dan était à quelques mètres de la route.", "Dan's backpack was a few feet away from the road.", 0]]}, "__e": [["Ton sac à dos est sur mon bureau.", "Your bag is on my desk.", 0], ["Il est dans mon sac à dos.", "It's in my backpack.", 0], ["Qu'est-ce que tu as dans ton sac à dos ?", "What have you got in your backpack?", 0]]}, "merde": {"__C": 820, "de": {"__C": 37, "menteur": {"__C": 4, "__e": [["C'est un putain de sac à merde de menteur.", "He's a no-good lying shitbag.", 1], ["T'es un sac à merde de menteur qui a perdu sa chance.", "Just a lying sack of shit whose luck has run out.", 1], ["Je pense que vous êtes un sac à merde de menteur !", "I think you're a lying sack of shit!", 1]]}, "la": {"__C": 4, "__e": [["Un sac à merde de la Mafia italienne... prétend être un héros pour la justice. C'est ridicule. Héros pour la justice, mon oeil.", "An Italian Mafia scumbag is pretending to be a hero for justice.", 1], ["T'es le sac à merde de la salle de billard.", "Yeah, you're the piece of shit from the billiards hall.", 1], ["Aide-moi à sortir ce gros sac à merde de la voiture.", "Help me get this sack of garbage outta the car.", 1]]}, "__e": [["\" C'est pas parce t'es charmant que t'es pas un sac à merde de tueur pour autant. \"", "\"Even though you're a piece-of-shit murderer.\"", 1], ["C'est pas parce que t'es charmant que t'es pas un sac à merde de tueur pour autant.", "Just because you're handsome doesn't mean you're not a piece-of-shit murderer.", 1], ["Ce qui me rappelle que... Mon sac à merde de 11 heures devrait arriver d'un moment à l'autre.", "Which reminds me-- my 11:00 a.m. scuzzball should be here any moment.", 1]]}, "qui": {"__C": 8, "drague": {"__C": 1, "__e": [["Si, t'es moche, mais sors pas avec un sac à merde, qui drague des filles de 12 ans !", "Well, you're pretty ugly, but you don't have to be dating twenty-two year olds! I mean, what kind of scumbag asshole dates twelve year old girls?", 1]]}, "a": {"__C": 2, "__e": [["T'es le sac à merde qui a tué Blake.", "The piece of trash who killed Blake.", 1], ["Le sac à merde qui a volé ici.", "The sack of shit who robbed this place.", 1], ["Nous devons trouver le sac à merde qui a tué les cinq autres !", "We have to find the dirt bag that killed the other five!", 1]]}, "__e": [["On dirait un sac à merde qui est resté au soleil trop longtemps.", "I look like a sack of shit that's been left in the sun too long.", 1], ["Le sac à merde qui a volé ici.", "The sack of shit who robbed this place.", 1], ["Nous devons trouver le sac à merde qui a tué les cinq autres !", "We have to find the dirt bag that killed the other five!", 1]]}, "__e": [["\"Je sais ce que je sais, et je sais que j'aime pas ce sac à merde\".", "It's fucking rude! \"l know what I know and I know I don't like that nut sack.\"", 1], ["Je sais ce que je sais, et je sais que j'aime pas ce sac à merde.", "Hey, I know what I know, and I know I don't like that nut sack.", 1], ["Sac à merde !", "Douchebag!", 0]]}, "__e": [["Qu'est-ce que tu as dans ton sac à dos ?", "What have you got in your backpack?", 0], ["Ce sac à main est à moi.", "This handbag is mine.", 0], ["À qui est ce sac à main ?", "Whose handbag is this?", 0]]}, "est": {"__C": 560, "plein": {"__C": 14, "de": {"__C": 4, "champagne": {"__C": 1, "__e": [["Son sac est plein de champagne.", "IT'S TRUE. HER SUITCASE IS FILLED WITH CHAMPAGNE.", 1]]}, "sel": {"__C": 1, "__e": [["Ce sac est plein de sel.", "This is full of salt.", 1]]}, "__e": [["Non, ce sac est plein de papiers de bonbons.", "No, that bag was full of candy wrappers.", 1], ["Son sac est plein de champagne.", "IT'S TRUE. HER SUITCASE IS FILLED WITH CHAMPAGNE.", 1], ["Pourquoi le sac est plein de terre ?", "What the hell happened to this bag? It...it's full of dirt.", 1]]}, "d'argent": {"__C": 2, "__e": [["Hey, le sac est plein d'argent.", "Hey, the bag is full of money.", 1], ["Ton sac est plein d'argent.", "The bag is full of money, isn't it?", 1], ["Mec, ce sac est plein d'argent.", "Man, this is a bag full of money.", 1]]}, "__e": [["Tu crois que ton sac est plein ?", "You call that a bag of choppers?", 1], ["J'ai dit : \"Si le sac est plein quand on arrive au bois, ce sera pas moi.", "'Cause I said, if the sack's full when we get to the woods, then it won't be me.", 1], ["Le sac est plein.", "The bag is full.", 0]]}, "à": {"__C": 27, "moi": {"__C": 4, "__e": [["Mais ce sac est à moi.", "But this bag, it really is mine.", 1], ["- Mais le sac est à moi.", "- But the purse is mine.", 1], ["Ce sac est à moi.", "This bag is mine.", 0]]}, "vous": {"__C": 4, "__e": [["Ce sac est à vous ?", "Is this your bag?", 1], ["C'est vrai, ce sac est à vous.", "That's right, this bag is yours.", 1], ["Mais est-ce que ce sac est à vous ?", "But is this bag yours?", 1]]}, "__e": [["C'est vrai, ce sac est à vous.", "That's right, this bag is yours.", 1], ["Mais est-ce que ce sac est à vous ?", "But is this bag yours?", 1], ["Ce sac est à moi.", "This bag is mine.", 0]]}, "dans": {"__C": 14, "la": {"__C": 6, "cuisine": {"__C": 3, "__e": [["- Mon sac est dans la cuisine.", "- My purse is in the kitchen.", 1], ["- Le sac est dans la cuisine.", "Bag's in the kitchen. All right!", 1], ["Ouais, mon sac est dans la cuisine.", "Yeah, my purse is in the kitchen.", 1]]}, "voiture": {"__C": 1, "__e": [["L'argent est dans mon sac. Mon sac est dans la voiture. Et la voiture ?", "My money for cab fare is in my bag, my bag is in the car, and the car left without me.", 1], ["Le sac est dans la voiture.", "MICHAEL: Yes. Go bag's in the car.", 1], ["Mon sac est dans la voiture, en plus.", "My bag was in the car too.", 1]]}, "__e": [["Le sac est dans la voiture.", "MICHAEL: Yes. Go bag's in the car.", 1], ["Mon sac est dans la voiture, en plus.", "My bag was in the car too.", 1], ["Il est dans son sac, et son sac est dans la maison, mais je ne le trouve pas.", "I told you the dollar is in her purse, and her purse is in the house, but I can't find it.", 1]]}, "ma": {"__C": 3, "voiture": {"__C": 3, "__e": [["Ton sac est dans ma voiture.", "Your bag is in my car.", 1], ["Mon sac est dans ma voiture.", "No, I was just... my... my bag is in my car, so...", 1]]}, "__e": [["Ton sac est dans ma chambre.", "I think you left your bag in my room.", 1], ["Ton sac est dans ma voiture.", "Your bag is in my car.", 1], ["Mon sac est dans ma voiture.", "No, I was just... my... my bag is in my car, so...", 1]]}, "__e": [["Ce qui était dans ce sac est dans ce sac.", "What was in that bag is in that bag.", 1], ["Mon sac est dans la voiture, en plus.", "My bag was in the car too.", 1], ["Il est dans son sac, et son sac est dans la maison, mais je ne le trouve pas.", "I told you the dollar is in her purse, and her purse is in the house, but I can't find it.", 1]]}, "__e": [["Ton sac est ici.", "Here is your bag.", 0], ["Ce sac est à moi.", "This bag is mine.", 0], ["Son sac est juste ici, donc il ne peut pas être déjà parti à l'école.", "His bag is right here, so he cannot have gone to school yet.", 0]]}, "et": {"__C": 2031, "on": {"__C": 59, "va": {"__C": 9, "trouver": {"__C": 1, "__e": [["Bon, donnez-lui un billet, donnez-moi le sac, et on va trouver un petit arrangement.", "Now look, friend. You give her the ticket, you give me the bag, and we'll make ourselves a nice deal.", 1]]}, "partir": {"__C": 2, "__e": [["Je vais poser le sac et on va partir.", "I'm gonna put the bag down and we're just gonna walk off this bridge, all right?", 1], ["On va faire notre sac et on va partir.", "We're going to pack up and head out.", 1]]}, "__e": [["Je vais chercher mon sac et on va marcher un peu.", "I'll grab my bag, and we'll go for a walk. Sound good?", 1], ["Je prends mon sac et on va au bureau.", "I'll grab my bag. We can head in to work.", 1], ["On va faire notre sac et on va partir.", "We're going to pack up and head out.", 1]]}, "y": {"__C": 6, "va": {"__C": 6, "__e": [["Fais ton sac et on y va!", "Pack up your bags and go!", 1], ["Va faire ton sac, et on y va.", "Pack your bag. Then get out real quick.", 1], ["Je fais mon sac, et on y va.", "I'll pack, then we'll go.", 1]]}, "__e": [["Fais ton sac et on y va!", "Pack up your bags and go!", 1], ["Va faire ton sac, et on y va.", "Pack your bag. Then get out real quick.", 1], ["Je fais mon sac, et on y va.", "I'll pack, then we'll go.", 1]]}, "__e": [["On va faire notre sac et on va partir.", "We're going to pack up and head out.", 1], ["Va faire ton sac, et on y va.", "Pack your bag. Then get out real quick.", 1], ["Je fais mon sac, et on y va.", "I'll pack, then we'll go.", 1]]}, "je": {"__C": 126, "suis": {"__C": 8, "jeune": {"__C": 1, "__e": [["Tu es un vieux sac et je suis jeune!", "That you're an old bag and I'm young?", 1]]}, "parti": {"__C": 2, "__e": [["Alors j'ai rempli un sac et je suis parti.", "So I packed a bag and left.", 1], ["-J'ai fait mon sac et je suis parti", "Packed and left. That's it! -Way to go!", 1]]}, "__e": [["-J'ai fait mon sac et je suis parti", "Packed and left. That's it! -Way to go!", 1], ["Je l'ai mis dans un sac, et je suis partie avec.", "I just put him on a hand dolly, and I took him.", 1], ["J'ai fait mon sac et je suis partie.", "I packed my backpack and took off.", 1]]}, "me": {"__C": 13, "tire": {"__C": 2, "__e": [["Bon, alors remplis le reste du sac et je me tire.", "- Okay, squirt... fill up the rest of that smiley bag and I'll be on my way.", 1], ["Mets les billets dans le sac et je me tire.", "Let's go! Put the 100s in a bag, and I'm gone, all right?", 1], ["Moi, je prends le sac et je me tire.", "I'll take this and get the fuck... Did you hear what I said?", 1]]}, "suis": {"__C": 8, "__e": [["Le lendemain matin, j'ai fait mon sac et je me suis enfui.", "The next morning I packed my bags and ran", 1], ["Et puis elle est tombée et elle a fait tomber son sac, et je me suis dit, \"Parfait !", "And then she fell and she dropped her bag, and I'm like, \"Perfect!", 1], ["J'ai pris mon sac et je me suis dit : \"OK, je pars.\"", "THESEGUYSSTICKINGWITHME, I DON'T EVEN KNOW THAT WAS", 1]]}, "__e": [["Moi, je prends le sac et je me tire.", "I'll take this and get the fuck... Did you hear what I said?", 1], ["Et puis elle est tombée et elle a fait tomber son sac, et je me suis dit, \"Parfait !", "And then she fell and she dropped her bag, and I'm like, \"Perfect!", 1], ["J'ai pris mon sac et je me suis dit : \"OK, je pars.\"", "THESEGUYSSTICKINGWITHME, I DON'T EVEN KNOW THAT WAS", 1]]}, "__e": [["Je l'ai mis dans un sac, et je suis partie avec.", "I just put him on a hand dolly, and I took him.", 1], ["Je fais mon sac et je m'en vais.", "Okay, I'll just pack my shit and go.", 1], ["J'ai fait mon sac et je suis partie.", "I packed my backpack and took off.", 1]]}, "le": {"__C": 47, "sac": {"__C": 2, "est": {"__C": 1, "__e": [["L'affaire est dans le sac et le sac est dans la rivière.", "The cat's in the bag... and the bag is in the river.", 1], ["Le chat est dans le sac, et le sac est presque dans l'eau !", "Uh, cat's in the bag, and the bag's almost in the river!", 1]]}, "va": {"__C": 1, "__e": [["L'affaire est dans le sac et le sac va aller dans la rivière.", "The cat's in the bag and the bag is going in the river.", 1]]}, "__e": [["L'affaire est dans le sac et le sac est dans la rivière.", "The cat's in the bag... and the bag is in the river.", 1], ["L'affaire est dans le sac et le sac va aller dans la rivière.", "The cat's in the bag and the bag is going in the river.", 1], ["Le chat est dans le sac, et le sac est presque dans l'eau !", "Uh, cat's in the bag, and the bag's almost in the river!", 1]]}, "reste": {"__C": 4, "de": {"__C": 1, "__e": [["La limousine attend, donc, mesdemoiselles. s'il vous plaît mettez vos sac, et le reste de vos affaires sur le bar, et nous pourrons tous allez à la piscine prendre les photos.", "The limos are waiting, so, ladies, please put your purses and your wraps and things on the bar, so we can all go out to the pool and take pictures.", 1]]}, "va": {"__C": 1, "__e": [["Mettez-le dans un sac et le reste va au garde meuble.", "Put everything else in a bag or in the warehouse.", 1]]}, "__e": [["La limousine attend, donc, mesdemoiselles. s'il vous plaît mettez vos sac, et le reste de vos affaires sur le bar, et nous pourrons tous allez à la piscine prendre les photos.", "The limos are waiting, so, ladies, please put your purses and your wraps and things on the bar, so we can all go out to the pool and take pictures.", 1], ["Écoute, merci d'avoir essayé de récupérer le sac et le reste.", "Listen, thank you for trying to get my purse back and stuff.", 1], ["Écoute. Merci pour le sac. Et le reste.", "Look, thanks about the bag and stuff.", 1]]}, "__e": [["On a ouvert le sac et le corps n'était plus là.", "So we opened the body bag and the body wasn't there.", 1], ["Écoute. Merci pour le sac. Et le reste.", "Look, thanks about the bag and stuff.", 1], ["Mary ouvrit son sac et le parcourut du regard.", "Mary opened her purse and looked around in it.", 0]]}, "__e": [["Elle ouvrit son sac et sortit son carnet de chèques.", "She opened her purse and took out her chequebook.", 0], ["Il saisit son sac et partit.", "He grabbed his bag and left.", 0], ["Tom a tiré un sandwich du sac et a commencé à le manger.", "Tom took a sandwich out of the bag and started eating it.", 0]]}, "en": {"__C": 944, "papier": {"__C": 251, "et": {"__C": 15, "ramenez": {"__C": 1, "__e": [["Allez dans la cuisine, prenez un sac en papier, et ramenez tout l'ail que vous pourrez trouver.", "- Well, you go out in the kitchen and get a paper bag and you collect all you can find.", 1]]}, "de": {"__C": 1, "__e": [["mais le Président a ordonné de rayer la question du procès verbal de séance, de la mettre dans un sac en papier et de la jeter aux toilettes.", "' were ordered then by the speaker to be stricken from the record and put into a brown paper bag in the lavvy.", 1]]}, "__e": [["D'accord, prenez un sac en papier et...", "Okay, get a paper bag, and...", 1], ["T'aurais dû le mettre dans un sac en papier et y mettre le feu !", "Shouldn't you put him in a brown paper bag and set him on fire? !", 1], ["J'ai trouvé un sac en papier, et j'ai fait une", "Breathing?", 1]]}, "sur": {"__C": 13, "ma": {"__C": 2, "__e": [["Je pourrais coller ce sac en papier sur ma tête.", "Where did you get this jacket?", 1], ["Rappelle-moi juste de mettre un sac en papier sur ma tête quand on arrivera là-bas, OK ?", "Just remind me to put a paper bag over my head when we roll up to the venue, okay?", 1], ["Pas sans ce sac en papier sur ma tête.", "Not without this paper bag on my head.", 1]]}, "la": {"__C": 6, "__e": [["Non, elle attend une femme stupide avec un sac en papier sur la tête.", "No, she's expecting to see a clueless woman wearing a paper bag.", 1], ["Tu as un sac en papier sur la tête.", "You have a paper bag over your head.", 1], ["Et avec un sac en papier sur la tête ?", "What if we cover his face with a paper bag?", 1]]}, "__e": [["Tu as un sac en papier sur la tête.", "You have a paper bag over your head.", 1], ["Et avec un sac en papier sur la tête ?", "What if we cover his face with a paper bag?", 1], ["Si c'est au point où tu dois toujours avoir un sac en papier sur toi, je ne pense pas que cela soit \"parfois\".", "If it's to the point where you always have to carry around a paper bag, I don't think it's \"sometimes.\"", 1]]}, "__e": [["Mets-le dans un sac en papier.", "Put it into a paper bag.", 0], ["Veux-tu un sac en plastique ou un sac en papier ?", "Would you like a plastic bag or a paper bag?", 0], ["Allez-vous avoir besoin du sac en papier, monsieur ?", "Are you going to need the paper bag, sir?", 0]]}, "toile": {"__C": 36, "et": {"__C": 7, "cru": {"__C": 1, "__e": [["Il m'a semblé que c'était un sac en toile et cru avec des garnitures de cuir.", "It seems to me it was a plain cloth with leather accents. I see.", 1]]}, "le": {"__C": 2, "__e": [["Vous mettrez 5 millions de dollars en liquide dans un sac en toile et le placerez sur un siège à côté de la table près du sac à dos sur la Place Gansevoort à exactement 15h35 demain.", "You will put $5 million in cash in a duffel bag and place it on a chair beside the table near the backpacks at Gansevoort Plaza at exactly 3:35 p.m. tomorrow.", 1], ["Juste le sac en toile et le sac marin.", "Just the canvas and the duffel.", 1]]}, "__e": [["Juste le sac en toile et le sac marin.", "Just the canvas and the duffel.", 1], ["Peut-etre un jour, si tu ne prends pas ton gros sac en toile et te fais la malle quelque part.", "Well, someday you will, if you don't take that big canvas bag of yours and take off somewhere.", 1], ["Et elle a trouvé le sac en toile et à l'intérieur elle trouve une très vieille cassette et des peintures vraiment bizarres.", "And she found the canvas bag and inside she finds a really old tape and some really bizarre paintings.", 1]]}, "de": {"__C": 9, "jute": {"__C": 7, "__e": [["Même de vous mettre un sac en toile de jute sur la tête ?", "Even wearing a burlap sack over your head?", 1], ["On a pris le sac en toile de jute et on fait tomber plusieurs trucs dedans pour attraper du poisson.", "we've get a burlap bag and we're trying to drop different things in and catch fish.", 1], ["Les patates étaient entreposées dans un sac en toile de jute.", "The potatoes were stored in a burlap sack.", 0]]}, "papa": {"__C": 1, "__e": [["Où est le sac en toile de papa ?", "Hey, where's dad's duffel bag?", 1]]}, "__e": [["On a pris le sac en toile de jute et on fait tomber plusieurs trucs dedans pour attraper du poisson.", "we've get a burlap bag and we're trying to drop different things in and catch fish.", 1], ["Où est le sac en toile de papa ?", "Hey, where's dad's duffel bag?", 1], ["Les patates étaient entreposées dans un sac en toile de jute.", "The potatoes were stored in a burlap sack.", 0]]}, "__e": [["Puis je suis à l'arrière d'une voiture, un sac en toile sur la tête.", "Then I'm in the back of a car with a burlap sack over my head.", 1], ["Les patates étaient entreposées dans un sac en toile de jute.", "The potatoes were stored in a burlap sack.", 0], ["Tom portait son sac en toile sur l'épaule.", "Tom carried his duffel bag on his shoulder.", 0]]}, "plastique": {"__C": 283, "et": {"__C": 13, "ça": {"__C": 1, "__e": [["J'ai acheté un poisson aujourd'hui. Il était dans un sac en plastique, et ça m'a rappelé la fois où j'étais à l'arrière de cette voiture.", "I bought a fish today and it came in a plastic bag and it reminded me of being in the backseat of that car.", 1]]}, "il": {"__C": 2, "__e": [["Un jour, il m'a tendu un sac en plastique, et il voulait que je le lui... que je le lui enroule autour de la tete.", "One day, he handed me a plastic bag, and he wanted me to... to wrap it around his head.", 1], ["- SAC EN PLASTIQUE - et il voulait une prise aérienne pour filmer toute la scène.", "- _ - and said he needed an aerial shot to sell the scope of the scene.", 1], ["Il a commencé à paniquer, il a pris un sac en plastique et il l'a mis sur ma tête.", "HE STARTED TO FREAK OUT AND TOOK A PLASTIC BAG AND PUT IT ON MY HEAD.", 1]]}, "__e": [["Tu la mets dans un sac en plastique et voilà, une radio pour la douche.", "Put this in a plastic bag and, boom, shower radio, buddy.", 1], ["J'ai acheté un poisson aujourd'hui. Il était dans un sac en plastique, et ça m'a rappelé la fois où j'étais à l'arrière de cette voiture.", "I bought a fish today and it came in a plastic bag and it reminded me of being in the backseat of that car.", 1], ["- Si, tu mets la tête dans un sac en plastique et...", "- You do! You put its head in a plastic bag...", 1]]}, "sur": {"__C": 12, "la": {"__C": 5, "__e": [["Tu as un sac en plastique sur la tête.", "You've got a polythene bag on your head.", 1], ["Quand on l'a trouvée, elle avait un sac en plastique sur la tête.", "A plastic bag was found over her head.", 1], ["Quand on l'a trouvée, elle avait un sac en plastique sur la tête. Ils ont dit que", "When they found her, there was a plastic bag wrapped around her head.", 1]]}, "le": {"__C": 4, "__e": [["La femme de ménage l'a trouvée menottée, un sac en plastique sur le visage.", "Cleaning woman found her handcuffed with a plastic bag taped over her head.", 1], ["Vérifie le sac en plastique sur le comptoir.", "Hey, check that plastic bag on the counter.", 1], ["Je dois me doucher avec un sac en plastique sur le bras pendant un mois.", "-Yeah. I have to put a plastic bag over my arm in the shower for a whole month.", 1]]}, "__e": [["Quand on l'a trouvée, elle avait un sac en plastique sur la tête.", "A plastic bag was found over her head.", 1], ["Parfois, il voulait se servir d'un sac en plastique, sur moi. Sur lui.", "There were times when he wanted to use a plastic bag on me, on himself.", 1], ["Quand on l'a trouvée, elle avait un sac en plastique sur la tête. Ils ont dit que", "When they found her, there was a plastic bag wrapped around her head.", 1]]}, "__e": [["Les micro-plastiques (restes de sac en plastique, d'emballages de plats à emporter, et de pailles qui se désintègrent \"presque entièrement mais pas tout à fait\" dans les océans) se retrouvent dans 3 poissons sur 4, tels que les calamars, les seiches et les poissons sabres des différents marchés à travers le monde.", "Microplastics — the remnants of plastic bags, takeout containers and straws that almost-but-not-quite disintegrate in the oceans — are found in 3 out of 4 fish, such as squid, cuttlefish and swordfish in markets around the world.", 0], ["Veux-tu un sac en plastique ou un sac en papier ?", "Would you like a plastic bag or a paper bag?", 0], ["Tom a mis les vis dans un petit sac en plastique.", "Tom put the screws in a small plastic bag.", 0]]}, "__e": [["Tom a mis les vis dans un petit sac en plastique.", "Tom put the screws in a small plastic bag.", 0], ["Ma sœur s'est fait voler son sac en rentrant chez elle hier soir.", "My sister was robbed of her bag on her way home last night.", 0], ["Allez-vous avoir besoin du sac en papier, monsieur ?", "Are you going to need the paper bag, sir?", 0]]}, "pour": {"__C": 539, "la": {"__C": 21, "nuit": {"__C": 4, "s'il": {"__C": 1, "__e": [["Jess et Rob, je veux que vous attrapiez un sac pour la nuit, s'il vous plait.", "Jess and Rob, I want you to grab an overnight bag, please.", 1]]}, "avec": {"__C": 1, "__e": [["Tu m'appelles, tu me fais venir ici avec un sac pour la nuit, avec un T-shirt, des sous-vêtements, des affaires de toilette.", "You call me up, you have me meet you here with an overnight bag, with a T-shirt, underwear, toiletries. You're not gonna tell me what's going on?", 1]]}, "__e": [["Le sac pour la nuit, d'accord?", "Overnight the bag, all right?", 1], ["Je fais juste un sac pour la nuit.", "Um, just packing up for the night.", 1], ["Tu as même le temps de passer chez toi prendre un sac pour la nuit.", "There's even time for you to swing by your place and pack an overnight bag.", 1]]}, "tribu": {"__C": 4, "des": {"__C": 4, "__e": [["Je l'ai! Benry met le premier sac pour la tribu des jeunes.", "Benry lands the first bag for the younger tribe.", 1], ["Tyrone met le second sac pour la tribu des anciens.", "Tyrone lands a secretary second the older tribe.", 1], ["Tyrone met le premier sac pour la tribu des anciens.", "Tyrone lands the first bag for the older tribe. Yes, Benry!", 1]]}, "__e": [["Je l'ai! Benry met le premier sac pour la tribu des jeunes.", "Benry lands the first bag for the younger tribe.", 1], ["Tyrone met le second sac pour la tribu des anciens.", "Tyrone lands a secretary second the older tribe.", 1], ["Tyrone met le premier sac pour la tribu des anciens.", "Tyrone lands the first bag for the older tribe. Yes, Benry!", 1]]}, "__e": [["Je fais juste un sac pour la nuit.", "Um, just packing up for the night.", 1], ["Où est mon sac pour la vie ?", "You know where my Bag for Life is?", 1], ["Tu as même le temps de passer chez toi prendre un sac pour la nuit.", "There's even time for you to swing by your place and pack an overnight bag.", 1]]}, "les": {"__C": 42, "femmes": {"__C": 4, "__e": [["Kim et Chelsea ont le quatrième sac pour les femmes.", "Kim and chelsea have The fourth bag for the women.", 1], ["Chelsea et Kim ont le deuxième sac pour les femmes.", "Chelsea and kim have The second bag for the women.", 1], ["Un autre sac pour les femmes.", "Different bag for the women.", 1]]}, "bleus": {"__C": 5, "elle": {"__C": 1, "__e": [["Kat a le troisième sac pour les Bleus. Elle revient.", "Kat has the third bag For the blue tribe.She's heading back.", 1]]}, "__e": [["Kat a le troisième sac pour les Bleus. Elle revient.", "Kat has the third bag For the blue tribe.She's heading back.", 1], ["Michael a le quatrième sac pour les Bleus.", "Michael that has fourth bag for The blue tribe.", 1], ["Kim a le deuxième sac pour les Bleus.", "Kim has the second Bag for the blue tribe.", 1]]}, "__e": [["Tu as un sac pour les mettre ?", "Have you got a bag I can put it in?", 1], ["- Tu veux un sac pour les mettre ? .", "Do you want a bag?", 1], ["Je peux faire un sac pour les enfants et moi.", "I mean, I could run upstairs and pack a quick bag for me and the kids.", 1]]}, "le": {"__C": 23, "chien": {"__C": 2, "__e": [["SAC POUR LE chien", "Uh-huh.", 1]]}, "corps": {"__C": 4, "__e": [["Décidément. Il y a un petit film nommé Terminator vous les filles envisagez peut-être de regarder. -Numéro Six, tu as le sac pour le corps?", "You, Chanel #6, are my sister, and that bond is stronger than some silly little attempt on your life.", 1], ["- Sac poubelle. - Sac pour le corps.", "Hello, Gibbs.", 1], ["-Numéro Six, tu as le sac pour le corps?", "- Number Six, you got the body bag?", 1]]}, "__e": [["J'ai besoin d'un sac pour le bureau.", "In fact... Yeah, I need a briefcase for my office.", 1], ["Je peux prendre ce sac pour le mettre sur ma tête?", "Can I take this CVS bag so I can put it on my head?", 1], ["de faire mon sac pour le travail.", "packing my bag for work.", 1]]}, "__e": [["Je cherche un sac pour mon épouse.", "I'm looking for a bag for my wife.", 0], ["Ils m'ont acheté le sac pour 5 dollars.", "They paid me five dollars for the bag.", 0], ["Je cherche un sac pour ma femme.", "I'm looking for a bag for my wife.", 0]]}, "__e": [["Qu'est-ce qu'il y a dans le sac ?", "What's in the bag?", 0], ["Elle a le même sac que toi.", "She has the same bag as you have.", 0], ["Elle a le même sac que vous.", "She has the same bag as you have.", 0]]}, "entendez": {"__C": 8589, "par": {"__C": 226, "là": {"__C": 66, "que": {"__C": 3, "je": {"__C": 1, "__e": [["Si vous entendez par là que je lui ai suggéré une version mensongère, non.", "If you mean, \"Did I coach him into a phoney story?\" No.", 1]]}, "ça": {"__C": 1, "__e": [["Vous entendez par là que ça flatte votre ego, que vous êtes une star locale.", "And part of what you get back is a feeling of self-importance, of being a big man in the community?", 1]]}, "__e": [["Si vous entendez par là que je lui ai suggéré une version mensongère, non.", "If you mean, \"Did I coach him into a phoney story?\" No.", 1], ["Vous entendez par là que ça flatte votre ego, que vous êtes une star locale.", "And part of what you get back is a feeling of self-importance, of being a big man in the community?", 1], ["Entendez par là que nous allons vous tuer.", "And not just to hurt you, to kill you. You understand me?", 1]]}, "l'examen": {"__C": 1, "de": {"__C": 1, "__e": [["Si vous entendez par là l'examen de l'accusé, oui.", "If you mean that he was able to examine the man, yes.", 1]]}, "__e": [["Si vous entendez par là l'examen de l'accusé, oui.", "If you mean that he was able to examine the man, yes.", 1]]}, "__e": [["Je ne suis pas sûr de ce que vous entendez par là.", "I'm not sure what you mean by that.", 1], ["- Je ne suis pas sûr de ce que vous entendez par là, Monsieur.", "-I'm not sure what you mean, sir.", 1], ["- Je ne pense pas que je veux savoir ce que vous entendez par là.", "- I don't think I wanna know what you mean by that.", 1]]}, "les": {"__C": 2, "vieux": {"__C": 1, "habitués": {"__C": 1, "__e": [["Ça dépend de ce que vous entendez par \"les vieux habitués\".", "Depends on which \"old crowd\" ya mean.", 1]]}, "__e": [["Ça dépend de ce que vous entendez par \"les vieux habitués\".", "Depends on which \"old crowd\" ya mean.", 1]]}, "plus": {"__C": 1, "grands": {"__C": 1, "__e": [["Qu'est-ce que vous entendez par \"les plus grands psychopathes\" ?", "The biggest psychopaths?", 1]]}, "__e": [["Qu'est-ce que vous entendez par \"les plus grands psychopathes\" ?", "The biggest psychopaths?", 1]]}, "__e": [["Qu'est-ce que vous entendez par \"les éduquer\" ?", "What are you talkin' about, \"make them behave\"? What does that mean?", 1], ["Qu'est-ce que vous entendez par \"les plus grands psychopathes\" ?", "The biggest psychopaths?", 1], ["Ça dépend de ce que vous entendez par \"les vieux habitués\".", "Depends on which \"old crowd\" ya mean.", 1]]}, "la": {"__C": 6, "mais": {"__C": 1, "il": {"__C": 1, "__e": [["J'ignore ce que vous entendez par la, mais il est bien tombé. Voyant ces plébéiens se réjouir de ces refus, il a offert sa poitrine a percer.", "I know not what you mean by that. but he fell down, when he perceived the common herd was glad he refused the crown, he offered them his throat to cut.", 1]]}, "__e": [["J'ignore ce que vous entendez par la, mais il est bien tombé. Voyant ces plébéiens se réjouir de ces refus, il a offert sa poitrine a percer.", "I know not what you mean by that. but he fell down, when he perceived the common herd was glad he refused the crown, he offered them his throat to cut.", 1]]}, "connaître": {"__C": 1, "__e": [["Eh bien, cela dépend de ce que vous entendez par la connaître.", "Well, it depends on what you mean by know her.", 1]]}, "__e": [["Qu'est-ce que vous entendez par la ?", "What are you trying to say?", 1], ["Eh bien, cela dépend de ce que vous entendez par la connaître.", "Well, it depends on what you mean by know her.", 1], ["Et qu'est-ce que vous entendez par la ?", "What do you mean by that?", 1]]}, "__e": [["- Je ne pense pas que je veux savoir ce que vous entendez par là.", "- I don't think I wanna know what you mean by that.", 1], ["Eh bien, je ne suis pas sûr de ce que vous entendez par \"par la porte\".", "Well, I'm not sure what you mean by \"in the door.\"", 1], ["Je ne suis pas sur de ce que vous entendez par \" tout ça \", mais je ferai avec.", "Well, not exactly sure what you mean by \"this,\" but I'll take it.", 1]]}, "ça": {"__C": 929, "les": {"__C": 47, "gars": {"__C": 28, "__e": [["Le garage. Vous entendez ça, les gars !", "Hey, fellas, the garage.", 1], ["Vous entendez ça les gars ?", "And any other captain of the aircraft. Do you hear that, boys?", 1], ["Hé ! Vous entendez ça les gars ?", "You're breaking... yes.", 1]]}, "filles": {"__C": 5, "__e": [["2,05 m. Vous entendez ça, les filles ?", "Six foot, nine. Woah, ladies, did you hear that?", 1], ["Vous entendez ça, les filles ?", "Hear that, ladies?", 1]]}, "__e": [["Vous entendez ça les gars ?", "And any other captain of the aircraft. Do you hear that, boys?", 1], ["Vous entendez ça, les gens ?", "You hear that, everybody? Steve Urkel!", 1], ["Hé ! Vous entendez ça les gars ?", "You're breaking... yes.", 1]]}, "monsieur": {"__C": 5, "le": {"__C": 2, "juge": {"__C": 1, "__e": [["Mais en ce qui me concerne, ça ne me dit vraiment rien. Vous entendez ça, monsieur le juge ?", "But as for myself, I don't think I'd care for it.", 1]]}, "duc": {"__C": 1, "__e": [["Vous entendez ça, monsieur le duc ?", "Hear that, Duke Red?", 1]]}, "__e": [["Vous entendez ça, monsieur le duc ?", "Hear that, Duke Red?", 1], ["Mais en ce qui me concerne, ça ne me dit vraiment rien. Vous entendez ça, monsieur le juge ?", "But as for myself, I don't think I'd care for it.", 1]]}, "__e": [["Vous entendez ça, monsieur le duc ?", "Hear that, Duke Red?", 1], ["Vous entendez ça, monsieur?", "You hear that, Mister?", 1], ["Mais en ce qui me concerne, ça ne me dit vraiment rien. Vous entendez ça, monsieur le juge ?", "But as for myself, I don't think I'd care for it.", 1]]}, "vous": {"__C": 6, "entendez": {"__C": 1, "la": {"__C": 1, "__e": [["Vous entendez ça? Vous entendez la voix?", "If there were you'd see here, there'd be a modulation.", 1]]}, "__e": [["Vous entendez ça? Vous entendez la voix?", "If there were you'd see here, there'd be a modulation.", 1]]}, "aussi": {"__C": 1, "__e": [["Vous entendez ça, vous aussi ?", "Hey, are you hearing that, too?", 1]]}, "__e": [["Vous entendez ça? Vous entendez la voix?", "If there were you'd see here, there'd be a modulation.", 1], ["Vous entendez ça, vous aussi ?", "Hey, are you hearing that, too?", 1], ["Quand vous entendez ça, vous devez penser que je parle de mes rêves, non ?", "When you hear about it, you may think about a \"dream,\" right?", 1]]}, "__e": [["Mais en ce qui me concerne, ça ne me dit vraiment rien. Vous entendez ça, monsieur le juge ?", "But as for myself, I don't think I'd care for it.", 1], ["Quand vous entendez ça, est-ce que vous voulez dire aux gens d'aller se faire voir ?", "When you hear people say that, Do you want to tell those people To go [...] themselves?", 1], ["Ça ne peut pas être la première fois que vous entendez ça.", "This can't be the first time you guys have heard this.", 1]]}, "ce": {"__C": 289, "que": {"__C": 108, "vous": {"__C": 31, "dites": {"__C": 22, "__e": [["Vous entendez ce que vous dites ?", "Did you understand what I told you?", 1], ["Mais vous entendez ce que vous dites ?", "But, do you hear what you are saying?", 1], ["Je ne pense pas que vous entendez ce que vous dites.", "I don't think you know how that sounds.", 1]]}, "voulez": {"__C": 2, "__e": [["Je suis convaincue que vous entendez ce que vous voulez, Don Francisco.", "I'm more and more convinced that you hear what you want, Francisco.", 1], ["Vous entendez ce que vous voulez entendre.", "You just hear what you want to hear.", 1], ["En affaires, vous dites ce que l'autre personne veut entendre et entendez ce que vous voulez entendre au final.", "In business, you say what the other person wants to hear and hearing what you want to hear at the end.", 1]]}, "__e": [["En affaires, vous dites ce que l'autre personne veut entendre et entendez ce que vous voulez entendre au final.", "In business, you say what the other person wants to hear and hearing what you want to hear at the end.", 1], ["Vous entendez ce que vous êtes en train de dire ?", "Would you listen to yourselves?", 1], ["Je ne pense pas que vous entendez ce que vous dites.", "I don't think you know how that sounds.", 1]]}, "je": {"__C": 51, "dis": {"__C": 27, "__e": [["- Les garçons, arrêtez ça, arrêtez ça tout de suite, vous entendez ce que je dis ?", "- Boys, stop it, stop it at once, do you hear what I say?", 1], ["J'ai dit que tu n'as jamais Entendez ce que je dis!", "I SAID THAT YOU NEVER HEAR WHAT I SAY!", 1], ["Je ne sais pas quoi penser une fois que vous entendez ce que je dis ...", "I don't know what you'll think once you hear what I have to tell you..", 1]]}, "vous": {"__C": 16, "__e": [["Vous entendez ce que je vous dis ?", "Are you listening?", 1], ["Vous entendez ce que je vous dis, là ?", "Are you listening to me?", 1], ["- Oui. Vous entendez ce que je vous dis ?", "Do you hear what I'm telling you?", 1]]}, "__e": [["- Les garçons, arrêtez ça, arrêtez ça tout de suite, vous entendez ce que je dis ?", "- Boys, stop it, stop it at once, do you hear what I say?", 1], ["J'ai dit que tu n'as jamais Entendez ce que je dis!", "I SAID THAT YOU NEVER HEAR WHAT I SAY!", 1], ["Je ne sais pas quoi penser une fois que vous entendez ce que je dis ...", "I don't know what you'll think once you hear what I have to tell you..", 1]]}, "__e": [["J'ai dit que tu n'as jamais Entendez ce que je dis!", "I SAID THAT YOU NEVER HEAR WHAT I SAY!", 1], ["Je ne pense pas que vous entendez ce que vous dites.", "I don't think you know how that sounds.", 1], ["Je ne sais pas quoi penser une fois que vous entendez ce que je dis ...", "I don't know what you'll think once you hear what I have to tell you..", 1]]}, "bruit": {"__C": 33, "bizarre": {"__C": 2, "__e": [["Vous entendez ce bruit bizarre ?", "- You hear strange noise?", 1]]}, "à": {"__C": 2, "côté": {"__C": 1, "__e": [["Est-ce que vous entendez ce bruit à côté?", "Are you guys hearing this noise next door?", 1]]}, "l'accélération": {"__C": 1, "__e": [["Vous entendez ce bruit à l'accélération ?", "You hear that noise when you accelerate?", 1]]}, "__e": [["Vous entendez ce bruit à l'accélération ?", "You hear that noise when you accelerate?", 1], ["Est-ce que vous entendez ce bruit à côté?", "Are you guys hearing this noise next door?", 1]]}, "__e": [["Hé, les petits Vous entendez ce bruit?", "Hey, little kiddies Do you hear that noise?", 1], ["Si jamais vous entendez ce bruit, monsieur...", "Well if you do hear that noise, Mr...?", 1], ["Est-ce que vous entendez ce bruit à côté?", "Are you guys hearing this noise next door?", 1]]}, "message": {"__C": 14, "c'est": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Si vous entendez ce message, c'est qu'il est nécessaire que je vous encourage par la voix de mon représentant sur terre, à poursuivre ce mystérieux voyage.", "If you are hearing this, it has become necessary, through my earthly representative, to encourage you to continue this mystery tour.", 1]]}, "__e": [["Si vous entendez ce message, c'est qu'il est nécessaire que je vous encourage par la voix de mon représentant sur terre, à poursuivre ce mystérieux voyage.", "If you are hearing this, it has become necessary, through my earthly representative, to encourage you to continue this mystery tour.", 1]]}, "je": {"__C": 2, "suis": {"__C": 1, "__e": [["Si vous entendez ce message, je suis sans doute quelque part dans le bureau, et je ne tarderai pas à répondre à votre très important  très important...", "If you've reached this message, I am no doubt scrambling around the office, moments away from answering your very important Very important -- very...important Important phone call.", 1]]}, "vous": {"__C": 1, "__e": [["Si vous entendez ce message, je vous implore de faire la même chose.", "If anyone's receiving this broadcast, I implore you to do the same.", 1]]}, "__e": [["Si vous entendez ce message, je suis sans doute quelque part dans le bureau, et je ne tarderai pas à répondre à votre très important  très important...", "If you've reached this message, I am no doubt scrambling around the office, moments away from answering your very important Very important -- very...important Important phone call.", 1], ["Si vous entendez ce message, je vous implore de faire la même chose.", "If anyone's receiving this broadcast, I implore you to do the same.", 1]]}, "__e": [["Si vous entendez ce message, j'ai besoin d'aide.", "If you can hear this, I need help.", 1], ["Si vous entendez ce message, il vous reste 10 s à vivre.", "Who the hell is Oswald? If you're hearing this message, you now have 10 seconds to live.", 1], ["Si vous entendez ce message, s'il vous plaît, appelez-moi dès que vous le pourrez.", "If you hear this message, please call me as soon as you can.", 1]]}, "__e": [["Ah, ce coup est pour moi ! Vous entendez, ce n'est pas une femme, c'est un cheval !", "I got you this time. oh that's not a woman it's a horse in our organization we don't allow our directors to have wives like that.", 1], ["Je ne sais pas quoi penser une fois que vous entendez ce que je dis ...", "I don't know what you'll think once you hear what I have to tell you..", 1], ["Allez, je suis sûr que vous entendez ce qu'il est en train de me dire.", "I feel like you can hear what he's saying to me right now. - Can you...", 1]]}, "quelque": {"__C": 117, "chose": {"__C": 116, "appelez-moi": {"__C": 4, "tout": {"__C": 1, "__e": [["Quoi qu'il en soit, si vous entendez quelque chose, appelez-moi tout de suite.", "Anyway, if a call comes from Dong Min, call me right away.", 1]]}, "__e": [["Si vous voyez ou entendez quelque chose, appelez-moi.", "If you see or hear anything, call me.", 1], ["Bon, eh bien, si vous entendez quelque chose, appelez-moi.", "Okay, well, if you hear anything, call me.", 1], ["Quoi qu'il en soit, si vous entendez quelque chose, appelez-moi tout de suite.", "Anyway, if a call comes from Dong Min, call me right away.", 1]]}, "de": {"__C": 5, "louche": {"__C": 1, "__e": [["Si vous voyez ou entendez quelque chose de louche, appelez ce numéro.", "So if you see or hear anything that you think might be suspicious, just call the number on that card.", 1]]}, "négatif": {"__C": 1, "__e": [["Mais si vous ne m'appelez que lorsque vous entendez quelque chose de négatif, ne me faites pas perdre mon temps !", "But if you only call me when you have heard something negative, don't waste my time!", 1]]}, "__e": [["Mais si vous ne m'appelez que lorsque vous entendez quelque chose de négatif, ne me faites pas perdre mon temps !", "But if you only call me when you have heard something negative, don't waste my time!", 1], ["- Faites-moi savoir si vous entendez quelque chose de lui.", "Let me know if you can get in touch with him. Ye Seul, hold on.", 1], ["Vous entendez quelque chose de chef, le lieutenant?", "- You hear anything from Chief, Lieutenant?", 1]]}, "__e": [["Vous devriez tous rentrer à la maison et attendre jusqu'à ce que vous entendez quelque chose.", "You should all go home and wait until you hear something.", 1], ["Il y a encore quelques détails à régler concernant votre père. Si vous entendez quelque chose à propos du travail de votre père, - S'il vous plaît, faites le moi savoir.", "There's some loose ends connected with your late father's situation, if you meet or hear from anyone connected with your father's work, please let me know.", 1], ["Si vous voyez ou entendez quelque chose, prévenez-moi.", "If you see or hear anything, let me know.", 0]]}, "chose ": {"__C": 1, "__e": [["Vous entendez quelque chose ?", "Are you getting a clear signal?", 1]]}, "__e": [["Vous devriez tous rentrer à la maison et attendre jusqu'à ce que vous entendez quelque chose.", "You should all go home and wait until you hear something.", 1], ["Il y a encore quelques détails à régler concernant votre père. Si vous entendez quelque chose à propos du travail de votre père, - S'il vous plaît, faites le moi savoir.", "There's some loose ends connected with your late father's situation, if you meet or hear from anyone connected with your father's work, please let me know.", 1], ["Si vous voyez ou entendez quelque chose, prévenez-moi.", "If you see or hear anything, let me know.", 0]]}, "pas": {"__C": 187, "bien": {"__C": 16, "hein": {"__C": 1, "__e": [["Vous ne vous entendez pas bien, hein ?", "Nicky you never got along, you and your father, did you?", 1]]}, "avec": {"__C": 3, "lui": {"__C": 2, "__e": [["Ma Ru... pourquoi vous ne vous entendez pas bien avec lui ?", "Why do you dislike Ma Roo so much?", 1]]}, "moo-sam": {"__C": 1, "__e": [["J'ai entendu dire que vous ne vous entendez pas bien avec Moo-sam Park.", "I heard somewhere that you're not getting along with Moojin Group's Chairman.", 1]]}, "__e": [["J'ai entendu dire que vous ne vous entendez pas bien avec Moo-sam Park.", "I heard somewhere that you're not getting along with Moojin Group's Chairman.", 1], ["Ma Ru... pourquoi vous ne vous entendez pas bien avec lui ?", "Why do you dislike Ma Roo so much?", 1]]}, "__e": [["Donc, c'est vrai que vous ne vous entendez pas bien.", "So, it's true that you guys are not getting along.", 1], ["Attends... Ça veut dire que vous ne vous entendez pas bien.", "Wait, that means you don't hit well with him.", 1], ["Si, pour une raison ou pour une autre, vous ne vous entendez pas bien, ça ne marche pas.", "For one reason or another, if you don't connect well with him or her, you know, it isn't gonna work.", 1]]}, "avec": {"__C": 18, "les": {"__C": 2, "gens": {"__C": 1, "__e": [["Vous ne vous entendez pas avec les gens ?", "Well, don't you get along with people?", 1]]}, "autres": {"__C": 1, "__e": [["Elle sait que vous ne vous entendez pas avec les autres, et ne voulait pas que vous vous sentiez à l'écart.", "She knows that you and the others don't get along, and didn't want you to be neglected.", 1]]}, "__e": [["Elle sait que vous ne vous entendez pas avec les autres, et ne voulait pas que vous vous sentiez à l'écart.", "She knows that you and the others don't get along, and didn't want you to be neglected.", 1], ["Vous ne vous entendez pas avec les gens ?", "Well, don't you get along with people?", 1]]}, "elle": {"__C": 3, "elle": {"__C": 1, "__e": [["Si vous ne vous entendez pas avec elle, elle a tendance à mal vous parler.", "If you don't get along with her, she tends to bad mouth you.", 1]]}, "pour": {"__C": 1, "__e": [["Ne vous entendez pas avec elle pour me tromper à nouveau. Ou je vous chasserai du royaume Divin.", "If you dare to help her hoodwink me again, leave the God Realm and start over your cultivation!", 1]]}, "__e": [["Ne vous entendez pas avec elle pour me tromper à nouveau. Ou je vous chasserai du royaume Divin.", "If you dare to help her hoodwink me again, leave the God Realm and start over your cultivation!", 1], ["- Vous ne vous entendez pas avec elle ?", "You two not getting along?", 1], ["Si vous ne vous entendez pas avec elle, elle a tendance à mal vous parler.", "If you don't get along with her, she tends to bad mouth you.", 1]]}, "__e": [["Vous ne vous entendez pas avec votre mari.", "You don't get along with your husband.", 1], ["Vous ne vous entendez pas avec les gens ?", "Well, don't you get along with people?", 1], ["Je comprends pourquoi vous ne vous entendez pas avec lui.", "I see why you are cross with him", 1]]}, "très": {"__C": 9, "bien": {"__C": 9, "hein": {"__C": 1, "__e": [["Vous ne vous entendez pas très bien, hein ?", "Y'aII don't get along very well, do you?", 1]]}, "avec": {"__C": 3, "__e": [["Vous ne vous entendez pas très bien avec les Hite, si j'en crois Wood.", "You and the Hites don't get along too well if I'm to trust Wood and his version of the situation.", 1], ["Professeur Ling Yin, je sais que vous ne vous entendez pas très bien avec Long You, mais ce n'est pas une mauvaise personne !", "Junior Master Ling Yin, I know that you're not on the best of terms with Long You, but he's not a bad person!", 1], ["C'est très sérieux, même si vous ne vous entendez pas très bien avec votre père.", "I know you don't get on very well with your father, but it's serious.", 1]]}, "__e": [["J'ai l'impression que vous ne vous entendez pas très bien", "I got this idea that you two aren't getting along so well.", 1], ["C'est très sérieux, même si vous ne vous entendez pas très bien avec votre père.", "I know you don't get on very well with your father, but it's serious.", 1], ["Ma mère et toi ne vous entendez pas très bien, et vous êtes tout ce que j'ai.", "I know you and my mom aren't on the best of terms, and you and her are all I have.", 1]]}, "__e": [["J'ai l'impression que vous ne vous entendez pas très bien", "I got this idea that you two aren't getting along so well.", 1], ["C'est très sérieux, même si vous ne vous entendez pas très bien avec votre père.", "I know you don't get on very well with your father, but it's serious.", 1], ["Ma mère et toi ne vous entendez pas très bien, et vous êtes tout ce que j'ai.", "I know you and my mom aren't on the best of terms, and you and her are all I have.", 1]]}, "__e": [["C'est ma grand-mère, et même si vous ne vous entendez pas, elle a toujours été bonne pour moi.", "It would be rude not to. She is my grandmother. And she may not have a kind word for you, but she's always been good to me.", 1], ["Si, pour une raison ou pour une autre, vous ne vous entendez pas bien, ça ne marche pas.", "For one reason or another, if you don't connect well with him or her, you know, it isn't gonna work.", 1], ["Ma mère et toi ne vous entendez pas très bien, et vous êtes tout ce que j'ai.", "I know you and my mom aren't on the best of terms, and you and her are all I have.", 1]]}, "bien": {"__C": 422, "avec": {"__C": 47, "votre": {"__C": 7, "mère": {"__C": 3, "__e": [["Vous vous entendez bien avec votre mère ?", "Do you have an okay relationship with your mom?", 1], ["Est-ce que vous vous entendez bien avec votre mère ?", "Do you get along all right with your mother?", 1], ["On dirait que vous vous entendez bien avec votre mère.", "No, we fight every day.", 1]]}, "femme": {"__C": 2, "__e": [["Vous vous entendez bien avec votre femme ?", "Do you get along with your wife?", 1]]}, "__e": [["Vous vous entendez bien avec votre père ?", "Good relationship with your father, I hope?", 1], ["Est-ce que vous vous entendez bien avec votre mère ?", "Do you get along all right with your mother?", 1], ["On dirait que vous vous entendez bien avec votre mère.", "No, we fight every day.", 1]]}, "lui": {"__C": 6, "oui": {"__C": 1, "__e": [["- Vous vous entendez bien avec lui? - Oui, je I'aime bien!", "We must get the whole group, only it's a bit tricky politically.", 1]]}, "__e": [["- Vous vous entendez bien avec lui? - Oui, je I'aime bien!", "We must get the whole group, only it's a bit tricky politically.", 1], ["Vous vous entendez bien avec lui?", "So, do you get along with my nephew?", 1], ["- Oui. Vous vous entendez bien avec lui.", "You have a friendly relationship with him, haven't you?", 1]]}, "__e": [["On dirait que vous vous entendez bien avec votre mère.", "No, we fight every day.", 1], ["Et il semble que vous vous entendez bien avec le reste de l'équipe...", "And you seem to get along with the rest of the team...", 1], ["Vous vous entendez bien avec vos fils, moi j'ai pas eu cette chance.", "You got a good relationship with your boys. I didn't have that.", 1]]}, "tous": {"__C": 19, "les": {"__C": 19, "deux": {"__C": 18, "__e": [["On dirait que vous vous entendez bien tous les deux.", "It looks like the two of you get on just fine.", 1], ["Je comprends pourquoi vous vous entendez bien tous les deux.", "- I see why you two get along. - You're pros at lying.", 1], ["Je pense que c'est pour ça que vous vous entendez bien tous les deux.", "Well, I guess that's why you two get along then.", 1]]}, "quatre": {"__C": 1, "__e": [["Vous vous entendez bien tous les quatre", "﻿The four of you are really close, aren't you?", 1]]}, "__e": [["Je comprends pourquoi vous vous entendez bien tous les deux.", "- I see why you two get along. - You're pros at lying.", 1], ["Vous vous entendez bien tous les jours, et au bout d'un moment... vous aurez tout ce qu'il vous faut !", "Getting along every day, and after a while... you'll have it all!", 1], ["Je pense que c'est pour ça que vous vous entendez bien tous les deux.", "Well, I guess that's why you two get along then.", 1]]}, "__e": [["Je comprends pourquoi vous vous entendez bien tous les deux.", "- I see why you two get along. - You're pros at lying.", 1], ["Vous vous entendez bien tous les jours, et au bout d'un moment... vous aurez tout ce qu'il vous faut !", "Getting along every day, and after a while... you'll have it all!", 1], ["Je pense que c'est pour ça que vous vous entendez bien tous les deux.", "Well, I guess that's why you two get along then.", 1]]}, "et": {"__C": 7, "il": {"__C": 1, "cherche": {"__C": 1, "__e": [["Il a du talent, vous vous entendez bien... Et il cherche un projet.", "He's talented, you like each other and... he needs the work.", 1]]}, "__e": [["Il a du talent, vous vous entendez bien... Et il cherche un projet.", "He's talented, you like each other and... he needs the work.", 1]]}, "vous": {"__C": 2, "vous": {"__C": 1, "__e": [["Vous vous entendez bien et vous vous amusez.", "Everyone's friends, and you always seem to have fun.", 1]]}, "me": {"__C": 1, "__e": [["Vous vous entendez bien et vous me fatiguez. Allez vous promener sur la plage.", "You seem to have some gross chemistry, and you both make me tired, so just go walk together on the beach already.", 1]]}, "__e": [["Vous vous entendez bien et vous me fatiguez. Allez vous promener sur la plage.", "You seem to have some gross chemistry, and you both make me tired, so just go walk together on the beach already.", 1], ["Vous vous entendez bien et vous vous amusez.", "Everyone's friends, and you always seem to have fun.", 1]]}, "__e": [["Vous vous entendez bien et ça ne me plaît pas.", "You guys work well together and I don't like it.", 1], ["Votre Majesté, je sais toujours que vous et Sa Majesté vous entendez bien et que vous vous aimez.", "Your Majesty, I always know that you and Her Majesty get along well and love each other.", 1], ["Je vois que vous vous entendez bien, et comme j'y suis pour quelque chose...", "Well, I can see the two of you are really hitting it off, and since I've had some hand in this...", 1]]}, "__e": [["Vous vous entendez bien avec vos fils, moi j'ai pas eu cette chance.", "You got a good relationship with your boys. I didn't have that.", 1], ["Je vois que vous vous entendez bien, et comme j'y suis pour quelque chose...", "Well, I can see the two of you are really hitting it off, and since I've had some hand in this...", 1], ["Je pense que c'est pour ça que vous vous entendez bien tous les deux.", "Well, I guess that's why you two get along then.", 1]]}, "__e": [["Ne croyez pas à tout ce que vous entendez.", "Don't believe everything that you hear.", 0], ["Vous ne pouvez pas croire tout ce que vous entendez.", "You can't believe everything you hear.", 0], ["Vous ne pouvez pas croire à tout ce que vous entendez.", "You can't believe everything you hear.", 0]]}, "mauritanie": {"__C": 59, "dernières": {"__C": 1, "nouvelles": {"__C": 1, "__e": [["- \"Mauritanie\", dernières nouvelles !", "\"Mauritania\", Latest news!", 1]]}, "__e": [["- \"Mauritanie\", dernières nouvelles !", "\"Mauritania\", Latest news!", 1]]}, "avec": {"__C": 1, "la": {"__C": 1, "belle": {"__C": 1, "à": {"__C": 1}, "__e": [["Non, il va en Mauritanie avec la belle Desdémona, à moins qu'il n'arrive quelque accident ;", "No, he goes into Mauritania, and takes away with him the fair Desdemona. unless his abode be lingered here by some accident:", 1]]}, "__e": [["Non, il va en Mauritanie avec la belle Desdémona, à moins qu'il n'arrive quelque accident ;", "No, he goes into Mauritania, and takes away with him the fair Desdemona. unless his abode be lingered here by some accident:", 1]]}, "__e": [["Non, il va en Mauritanie avec la belle Desdémona, à moins qu'il n'arrive quelque accident ;", "No, he goes into Mauritania, and takes away with him the fair Desdemona. unless his abode be lingered here by some accident:", 1]]}, "les": {"__C": 1, "deux": {"__C": 1, "fois": {"__C": 1, "__e": [["Sur le Mauritanie les deux fois.", "It was the Mauritania both times.", 1]]}, "__e": [["Sur le Mauritanie les deux fois.", "It was the Mauritania both times.", 1]]}, "__e": [["Sur le Mauritanie les deux fois.", "It was the Mauritania both times.", 1]]}, "et": {"__C": 5, "au": {"__C": 1, "chad": {"__C": 1, "le": {"__C": 1, "__e": [["au Mali, en Mauritanie et au Chad, le changement climatique a provoqué une secheresse de 6 mois", "Elsewhere, due to changes in climate, a six-month drought takes other victims in Mali, Mauritania and Chad.", 1]]}, "__e": [["au Mali, en Mauritanie et au Chad, le changement climatique a provoqué une secheresse de 6 mois", "Elsewhere, due to changes in climate, a six-month drought takes other victims in Mali, Mauritania and Chad.", 1]]}, "__e": [["au Mali, en Mauritanie et au Chad, le changement climatique a provoqué une secheresse de 6 mois", "Elsewhere, due to changes in climate, a six-month drought takes other victims in Mali, Mauritania and Chad.", 1]]}, "de": {"__C": 1, "guinée": {"__C": 1}}, "transylvanie": {"__C": 1, "__e": [["Crète, Mauritanie, et Transylvanie", "* CRETE, MAURITANIA, THEN TRANSYLVANIA *", 1]]}, "__e": [["Nous laissons à bâbord la côte de Mauritanie et doublons les Canaries, cap à l'ouest-sud-ouest.", "Then we leave the coast of Mauretania to our left and sail past the Canaries, west-south-west.", 1], ["au Mali, en Mauritanie et au Chad, le changement climatique a provoqué une secheresse de 6 mois", "Elsewhere, due to changes in climate, a six-month drought takes other victims in Mali, Mauritania and Chad.", 1], ["En 1989 la Mauritanie et le Sénégal ont été jusqu'à se faire la guerre pour de l'eau.", "Not only mothers, but also fishermen and livestock farmers...", 1]]}, "je": {"__C": 1, "devais": {"__C": 1, "l'avoir": {"__C": 1, "hier": {"__C": 1, "__e": [["A propos, la liste pour la Mauritanie, je devais l'avoir hier soir !", "Wasn't I supposed to get the list for Mauretania last night?", 1]]}, "__e": [["A propos, la liste pour la Mauritanie, je devais l'avoir hier soir !", "Wasn't I supposed to get the list for Mauretania last night?", 1]]}, "__e": [["A propos, la liste pour la Mauritanie, je devais l'avoir hier soir !", "Wasn't I supposed to get the list for Mauretania last night?", 1]]}, "__e": [["A propos, la liste pour la Mauritanie, je devais l'avoir hier soir !", "Wasn't I supposed to get the list for Mauretania last night?", 1]]}, "que": {"__C": 1, "tu": {"__C": 1, "as": {"__C": 1, "eu": {"__C": 1, "__e": [["C'est à l'étape de la Mauritanie que tu as eu des regrets ?", "Did your regrets begin when you reached Mauritania?", 1]]}, "__e": [["C'est à l'étape de la Mauritanie que tu as eu des regrets ?", "Did your regrets begin when you reached Mauritania?", 1]]}, "__e": [["C'est à l'étape de la Mauritanie que tu as eu des regrets ?", "Did your regrets begin when you reached Mauritania?", 1]]}, "__e": [["C'est à l'étape de la Mauritanie que tu as eu des regrets ?", "Did your regrets begin when you reached Mauritania?", 1]]}, "__e": [["On était un peu confus en venant en Mauritanie, même si on a beaucoup voyagé, on... il pensait que ce pays n'existait pas,", "Um, we were slightly confused when we found we were coming to Mauritania, cos while we're quite well travelled, we all look, all of us... Well, he didn't think it existed at all.", 1], ["Nouakchott est la capitale de la Mauritanie.", "Nouakchott is the capital of Mauritania.", 0], ["Il vit en Mauritanie.", "He lives in Mauritania.", 0]]}, "occasionnels": {"__C": 142, "avec": {"__C": 3, "mon": {"__C": 1, "sinus": {"__C": 1, "gauche": {"__C": 1, "__e": [["Sauf en cas d'ennuis occasionnels avec mon sinus gauche,", "Except for occasional trouble with my left sinus,", 1]]}, "__e": [["Sauf en cas d'ennuis occasionnels avec mon sinus gauche,", "Except for occasional trouble with my left sinus,", 1]]}, "__e": [["Sauf en cas d'ennuis occasionnels avec mon sinus gauche,", "Except for occasional trouble with my left sinus,", 1]]}, "un": {"__C": 1, "brillant": {"__C": 1, "des": {"__C": 1}, "__e": [["Mes tentatives formelles de garder cette soirée dans la retenue se limiteront désormais à des échanges occasionnels avec un brillant contradicteur des espaces humains lointains.", "I think my formal attempts to hold this evening in restraint will now be kept down to dealing occasionally with a brilliant contender from the outer human spaces.", 1]]}, "__e": [["Mes tentatives formelles de garder cette soirée dans la retenue se limiteront désormais à des échanges occasionnels avec un brillant contradicteur des espaces humains lointains.", "I think my formal attempts to hold this evening in restraint will now be kept down to dealing occasionally with a brilliant contender from the outer human spaces.", 1]]}, "les": {"__C": 1, "gens": {"__C": 1, "__e": [["Tu sais comment je suis. J'ai des rapports sexuels occasionnels avec les gens", "Oh you split up already?", 1]]}, "__e": [["Tu sais comment je suis. J'ai des rapports sexuels occasionnels avec les gens", "Oh you split up already?", 1]]}, "__e": [["Mes tentatives formelles de garder cette soirée dans la retenue se limiteront désormais à des échanges occasionnels avec un brillant contradicteur des espaces humains lointains.", "I think my formal attempts to hold this evening in restraint will now be kept down to dealing occasionally with a brilliant contender from the outer human spaces.", 1], ["Sauf en cas d'ennuis occasionnels avec mon sinus gauche,", "Except for occasional trouble with my left sinus,", 1], ["Tu sais comment je suis. J'ai des rapports sexuels occasionnels avec les gens", "Oh you split up already?", 1]]}, "dans": {"__C": 3, "le": {"__C": 1, "coin": {"__C": 1, "d'une": {"__C": 1, "__e": [["J'ignore pourquoi je reste ici. Je reste ici, cachée, pour vos plaisirs occasionnels, dans le coin d'une petite ville de province, alors que Paris et le monde entier ne demandent qu'à être explorés.", "Why I stay on here I just don't know... stay on here, hidden away, for your occasional pleasure in a corner of a small country town, when there is Paris and all the world waiting unexplored.", 1]]}, "__e": [["J'ignore pourquoi je reste ici. Je reste ici, cachée, pour vos plaisirs occasionnels, dans le coin d'une petite ville de province, alors que Paris et le monde entier ne demandent qu'à être explorés.", "Why I stay on here I just don't know... stay on here, hidden away, for your occasional pleasure in a corner of a small country town, when there is Paris and all the world waiting unexplored.", 1]]}, "__e": [["J'ignore pourquoi je reste ici. Je reste ici, cachée, pour vos plaisirs occasionnels, dans le coin d'une petite ville de province, alors que Paris et le monde entier ne demandent qu'à être explorés.", "Why I stay on here I just don't know... stay on here, hidden away, for your occasional pleasure in a corner of a small country town, when there is Paris and all the world waiting unexplored.", 1]]}, "la": {"__C": 1, "ville": {"__C": 1, "et": {"__C": 1, "__e": [["Ouais, je fais des petits boulots occasionnels dans la ville, et Lavon me paie.", "Yeah, I do odd jobs around town, and Lavon paid me.", 1]]}, "__e": [["Ouais, je fais des petits boulots occasionnels dans la ville, et Lavon me paie.", "Yeah, I do odd jobs around town, and Lavon paid me.", 1]]}, "__e": [["Ouais, je fais des petits boulots occasionnels dans la ville, et Lavon me paie.", "Yeah, I do odd jobs around town, and Lavon paid me.", 1]]}, "ma": {"__C": 1, "vie": {"__C": 1, "__e": [["J'ai eu beaucoup de rapports occasionnels dans ma vie.", "Look, I have had a lot of casual sex in my life.", 1]]}, "__e": [["J'ai eu beaucoup de rapports occasionnels dans ma vie.", "Look, I have had a lot of casual sex in my life.", 1]]}, "__e": [["J'ai eu beaucoup de rapports occasionnels dans ma vie.", "Look, I have had a lot of casual sex in my life.", 1], ["Ouais, je fais des petits boulots occasionnels dans la ville, et Lavon me paie.", "Yeah, I do odd jobs around town, and Lavon paid me.", 1], ["J'ignore pourquoi je reste ici. Je reste ici, cachée, pour vos plaisirs occasionnels, dans le coin d'une petite ville de province, alors que Paris et le monde entier ne demandent qu'à être explorés.", "Why I stay on here I just don't know... stay on here, hidden away, for your occasional pleasure in a corner of a small country town, when there is Paris and all the world waiting unexplored.", 1]]}, "et": {"__C": 3, "les": {"__C": 1, "réguliers": {"__C": 1, "__e": [["Les clients occasionnels et les réguliers.", "I know just where my casual and my regular buyers are.", 1]]}, "__e": [["Les clients occasionnels et les réguliers.", "I know just where my casual and my regular buyers are.", 1]]}, "d'autres": {"__C": 1, "médicament": {"__C": 1, "de": {"__C": 1, "__e": [["Simplement les nausées matinales, quelques antibiotiques occasionnels et d'autres médicament de routine pour les adultes.", "Only the usual juvenile illnesses, plus occasional antibiotics and other routine drugs in adulthood.", 1]]}, "__e": [["Simplement les nausées matinales, quelques antibiotiques occasionnels et d'autres médicament de routine pour les adultes.", "Only the usual juvenile illnesses, plus occasional antibiotics and other routine drugs in adulthood.", 1]]}, "__e": [["Simplement les nausées matinales, quelques antibiotiques occasionnels et d'autres médicament de routine pour les adultes.", "Only the usual juvenile illnesses, plus occasional antibiotics and other routine drugs in adulthood.", 1]]}, "__e": [["- occasionnels et...", "- Blunt?", 1], ["Les clients occasionnels et les réguliers.", "I know just where my casual and my regular buyers are.", 1], ["Simplement les nausées matinales, quelques antibiotiques occasionnels et d'autres médicament de routine pour les adultes.", "Only the usual juvenile illnesses, plus occasional antibiotics and other routine drugs in adulthood.", 1]]}, "de": {"__C": 4, "la": {"__C": 1, "vérité": {"__C": 1, "__e": [["Je déplore mes écarts occasionnels de la vérité.", "I deplore my occasional departures from the truth.", 1]]}, "__e": [["Je déplore mes écarts occasionnels de la vérité.", "I deplore my occasional departures from the truth.", 1]]}, "gibier": {"__C": 1, "et": {"__C": 1, "poisson": {"__C": 1, "__e": [["Un intérêt général pour leur bien-être, des cadeaux occasionnels de gibier et poisson ou autres. Exactement.", "Just a general concern for their welfare, occasional presents of fish and game and so forth.", 1]]}, "__e": [["Un intérêt général pour leur bien-être, des cadeaux occasionnels de gibier et poisson ou autres. Exactement.", "Just a general concern for their welfare, occasional presents of fish and game and so forth.", 1]]}, "__e": [["Un intérêt général pour leur bien-être, des cadeaux occasionnels de gibier et poisson ou autres. Exactement.", "Just a general concern for their welfare, occasional presents of fish and game and so forth.", 1]]}, "voix": {"__C": 1}, "__e": [["Des accès occasionnels de dépression qui engendraient un manque d'estime de soi, qui engendrait la boulimie.", "The occasional bout of depression, which then led to low self-esteem, which led to binge eating.", 1], ["Je déplore mes écarts occasionnels de la vérité.", "I deplore my occasional departures from the truth.", 1], ["Un intérêt général pour leur bien-être, des cadeaux occasionnels de gibier et poisson ou autres. Exactement.", "Just a general concern for their welfare, occasional presents of fish and game and so forth.", 1]]}, "ne": {"__C": 3, "sont": {"__C": 1, "pas": {"__C": 1, "encore": {"__C": 1, "__e": [["Les buveurs occasionnels ne sont pas encore partis.", "Your casual drinkers have yet to pack it in.", 1]]}, "__e": [["Les buveurs occasionnels ne sont pas encore partis.", "Your casual drinkers have yet to pack it in.", 1]]}, "__e": [["Les buveurs occasionnels ne sont pas encore partis.", "Your casual drinkers have yet to pack it in.", 1]]}, "font": {"__C": 2, "pas": {"__C": 1, "de": {"__C": 1, "__e": [["Les rapports sexuels occasionnels ne font pas de moi une meurtrière.", "Having casual sex doesn't make me a murderer, Detective.", 1]]}, "__e": [["Les rapports sexuels occasionnels ne font pas de moi une meurtrière.", "Having casual sex doesn't make me a murderer, Detective.", 1]]}, "jamais": {"__C": 1, "de": {"__C": 1, "__e": [["Les petits mensonges innocents occasionnels ne font jamais de mal.", "The occasional little innocent lie never hurts.", 1]]}, "__e": [["Les petits mensonges innocents occasionnels ne font jamais de mal.", "The occasional little innocent lie never hurts.", 1]]}, "__e": [["Les rapports sexuels occasionnels ne font pas de moi une meurtrière.", "Having casual sex doesn't make me a murderer, Detective.", 1], ["Les petits mensonges innocents occasionnels ne font jamais de mal.", "The occasional little innocent lie never hurts.", 1]]}, "__e": [["Les buveurs occasionnels ne sont pas encore partis.", "Your casual drinkers have yet to pack it in.", 1], ["Les rapports sexuels occasionnels ne font pas de moi une meurtrière.", "Having casual sex doesn't make me a murderer, Detective.", 1], ["Les petits mensonges innocents occasionnels ne font jamais de mal.", "The occasional little innocent lie never hurts.", 1]]}, "ou": {"__C": 3, "permanents": {"__C": 1, "dis-nous": {"__C": 1, "ce": {"__C": 1, "__e": [["Des perdants occasionnels ou permanents, dis-nous ce que tu feras", "One or all-time losers. Call us what you will.", 1]]}, "__e": [["Des perdants occasionnels ou permanents, dis-nous ce que tu feras", "One or all-time losers. Call us what you will.", 1]]}, "__e": [["Des perdants occasionnels ou permanents, dis-nous ce que tu feras", "One or all-time losers. Call us what you will.", 1]]}, "quelque": {"__C": 1, "chose": {"__C": 1, "__e": [["Qu'est-ce que c'est, vendredis occasionnels ou quelque chose ?", "What is this, casual Fridays or something?", 1]]}, "__e": [["Qu'est-ce que c'est, vendredis occasionnels ou quelque chose ?", "What is this, casual Fridays or something?", 1]]}, "vapeur": {"__C": 1, "émanant": {"__C": 1, "du": {"__C": 1, "__e": [["Effets secondaires : regard vide, grognements occasionnels ou vapeur émanant du crâne de l'envoûté. Signes que l'âme s'apprête à être cédée à l'envoûteur pour toujours.", "Uh, side effects include blanked-out eyes, occasional growling, or a fine mist rising from the enchantee's scalp, typical signs that the soul is preparing to be forfeited to the enchanter for all eternity.", 1]]}, "__e": [["Effets secondaires : regard vide, grognements occasionnels ou vapeur émanant du crâne de l'envoûté. Signes que l'âme s'apprête à être cédée à l'envoûteur pour toujours.", "Uh, side effects include blanked-out eyes, occasional growling, or a fine mist rising from the enchantee's scalp, typical signs that the soul is preparing to be forfeited to the enchanter for all eternity.", 1]]}, "__e": [["Effets secondaires : regard vide, grognements occasionnels ou vapeur émanant du crâne de l'envoûté. Signes que l'âme s'apprête à être cédée à l'envoûteur pour toujours.", "Uh, side effects include blanked-out eyes, occasional growling, or a fine mist rising from the enchantee's scalp, typical signs that the soul is preparing to be forfeited to the enchanter for all eternity.", 1]]}, "__e": [["Effets secondaires : regard vide, grognements occasionnels ou vapeur émanant du crâne de l'envoûté. Signes que l'âme s'apprête à être cédée à l'envoûteur pour toujours.", "Uh, side effects include blanked-out eyes, occasional growling, or a fine mist rising from the enchantee's scalp, typical signs that the soul is preparing to be forfeited to the enchanter for all eternity.", 1], ["Des perdants occasionnels ou permanents, dis-nous ce que tu feras", "One or all-time losers. Call us what you will.", 1], ["Qu'est-ce que c'est, vendredis occasionnels ou quelque chose ?", "What is this, casual Fridays or something?", 1]]}, "__e": [["Heu, excusez-moi, ça me regarde pas mais... si vous cherchez des visiteurs plus occasionnels, vous devriez aller sur le plateau.", "Excuse me, but for more occasional visitors you should go to the plateau.", 1], ["Comme tu sais, Ce n'est pas à ça que j'aime ressembler quand je vois un garçon avec qui j'essaye d'être légère à propos de nos rendez-vous occasionnels.", "Just so you know, this is not how I wanted to look when I see the guy that I'm trying to be casual about casually dating.", 1], ["Je lui ai dit que je ne voulais plus de ce système de rendez-vous occasionnels. Que ce n'était pas moi, et que nous pourrions revenir en arrière et rester amis.", "I told him that I didn't want to do the casual dating thing anymore... and that we should just go back to being friends.", 1]]}, "incisif": {"__C": 61, "et": {"__C": 7, "qui": {"__C": 1, "obtient": {"__C": 1, "ce": {"__C": 1, "__e": [["Créatif, incisif, et qui obtient ce qu'il veut.", "- Right, sir. - Right.", 1]]}, "__e": [["Créatif, incisif, et qui obtient ce qu'il veut.", "- Right, sir. - Right.", 1]]}, "__e": [["Créatif, incisif, et qui obtient ce qu'il veut.", "- Right, sir. - Right.", 1]]}, "flatteur": {"__C": 1, "et": {"__C": 1, "on": {"__C": 1, "__e": [["Écrivez un article incisif et flatteur, et on verra.", "Well, then, you write something incisive and flattering, and we'll see.", 1]]}, "__e": [["Écrivez un article incisif et flatteur, et on verra.", "Well, then, you write something incisive and flattering, and we'll see.", 1]]}, "__e": [["Écrivez un article incisif et flatteur, et on verra.", "Well, then, you write something incisive and flattering, and we'll see.", 1]]}, "cinglant": {"__C": 1, "__e": [["Ça se voulait un commentaire incisif et cinglant.", "It was intended to be a scathing and incisive comment.", 1]]}, "__e": [["Écrivez un article incisif et flatteur, et on verra.", "Well, then, you write something incisive and flattering, and we'll see.", 1], ["SALLE DE RÉUNION Sois bref, incisif et efficace.", "[Roz] Just keep it short and sharp and efficient.", 1], ["Je sais que vous aimez l'idée d'être incisif et direct.", "I know you like to think of yourself as blunt and direct.", 1]]}, "radical": {"__C": 1, "et": {"__C": 1, "néanmoins": {"__C": 1, "humain": {"__C": 1, "__e": [["Il était engagé, incisif, radical et néanmoins humain, profond et analytique : un révélateur de la folie ambiante.", "It was dedicated and biting. radical but also human, profound and analytical to demonstrate the madness.", 1]]}, "__e": [["Il était engagé, incisif, radical et néanmoins humain, profond et analytique : un révélateur de la folie ambiante.", "It was dedicated and biting. radical but also human, profound and analytical to demonstrate the madness.", 1]]}, "__e": [["Il était engagé, incisif, radical et néanmoins humain, profond et analytique : un révélateur de la folie ambiante.", "It was dedicated and biting. radical but also human, profound and analytical to demonstrate the madness.", 1]]}, "__e": [["Il était engagé, incisif, radical et néanmoins humain, profond et analytique : un révélateur de la folie ambiante.", "It was dedicated and biting. radical but also human, profound and analytical to demonstrate the madness.", 1]]}, "que": {"__C": 2, "votre": {"__C": 1, "nez": {"__C": 1, "__e": [["Votre esprit est aussi incisif que votre nez.", "It turns out your mind's just as sharp as your nose.", 1]]}, "__e": [["Votre esprit est aussi incisif que votre nez.", "It turns out your mind's just as sharp as your nose.", 1]]}, "moi": {"__C": 1, "__e": [["Tu es encore plus incisif que moi.", "I didn't realize you to be so open-minded.", 1]]}, "__e": [["Tu es encore plus incisif que moi.", "I didn't realize you to be so open-minded.", 1], ["Votre esprit est aussi incisif que votre nez.", "It turns out your mind's just as sharp as your nose.", 1]]}, "de": {"__C": 2, "nos": {"__C": 1, "moeurs": {"__C": 1, "j'avais": {"__C": 1, "__e": [["\"Diane Keaton est super en costume\". \"Commentaire incisif de nos moeurs\", \"J'avais besoin des oeufs\". Merci d'être venue.", "Sorry, \"call woman\" needs a combination of skills that I find useful/entertaining for the remaining 57 minutes of the hour I pay for.", 1]]}, "__e": [["\"Diane Keaton est super en costume\". \"Commentaire incisif de nos moeurs\", \"J'avais besoin des oeufs\". Merci d'être venue.", "Sorry, \"call woman\" needs a combination of skills that I find useful/entertaining for the remaining 57 minutes of the hour I pay for.", 1]]}, "__e": [["\"Diane Keaton est super en costume\". \"Commentaire incisif de nos moeurs\", \"J'avais besoin des oeufs\". Merci d'être venue.", "Sorry, \"call woman\" needs a combination of skills that I find useful/entertaining for the remaining 57 minutes of the hour I pay for.", 1]]}, "ruth": {"__C": 1, "bader": {"__C": 1, "ginsburg": {"__C": 1, "__e": [["Regarde-toi. Tu as la beauté de Priyanka Chopra... et l'intellect incisif de Ruth Bader Ginsburg.", "You have the beauty of Priyanka Chopra, with the incisive intellect of Ruth Bader Ginsburg.", 1]]}, "__e": [["Regarde-toi. Tu as la beauté de Priyanka Chopra... et l'intellect incisif de Ruth Bader Ginsburg.", "You have the beauty of Priyanka Chopra, with the incisive intellect of Ruth Bader Ginsburg.", 1]]}, "__e": [["Regarde-toi. Tu as la beauté de Priyanka Chopra... et l'intellect incisif de Ruth Bader Ginsburg.", "You have the beauty of Priyanka Chopra, with the incisive intellect of Ruth Bader Ginsburg.", 1]]}, "__e": [["Regarde-toi. Tu as la beauté de Priyanka Chopra... et l'intellect incisif de Ruth Bader Ginsburg.", "You have the beauty of Priyanka Chopra, with the incisive intellect of Ruth Bader Ginsburg.", 1], ["\"Diane Keaton est super en costume\". \"Commentaire incisif de nos moeurs\", \"J'avais besoin des oeufs\". Merci d'être venue.", "Sorry, \"call woman\" needs a combination of skills that I find useful/entertaining for the remaining 57 minutes of the hour I pay for.", 1]]}, "ça": {"__C": 2, "avait": {"__C": 1, "plus": {"__C": 1, "de": {"__C": 1, "__e": [["Parfois, c'était plus incisif, ça avait plus de sens. Comme les numéros de mes cartes de crédit montrant tous les chiffres rattachés à mon nom dans des ordinateurs, quelque part.", "Sometimes they're pithy and more meaningful, like all my numbers on my credit cards, just to show how many numbers were attached to my name and they're in some computer somewhere.", 1]]}, "__e": [["Parfois, c'était plus incisif, ça avait plus de sens. Comme les numéros de mes cartes de crédit montrant tous les chiffres rattachés à mon nom dans des ordinateurs, quelque part.", "Sometimes they're pithy and more meaningful, like all my numbers on my credit cards, just to show how many numbers were attached to my name and they're in some computer somewhere.", 1]]}, "__e": [["Parfois, c'était plus incisif, ça avait plus de sens. Comme les numéros de mes cartes de crédit montrant tous les chiffres rattachés à mon nom dans des ordinateurs, quelque part.", "Sometimes they're pithy and more meaningful, like all my numbers on my credit cards, just to show how many numbers were attached to my name and they're in some computer somewhere.", 1]]}, "m'intéresse": {"__C": 1, "pas": {"__C": 1, "__e": [["Si c'est pas incisif ça m'intéresse pas.", "- Yeah. Because if it doesn't have bite, I don't even want to do it.", 1]]}, "__e": [["Si c'est pas incisif ça m'intéresse pas.", "- Yeah. Because if it doesn't have bite, I don't even want to do it.", 1]]}, "__e": [["Si c'est pas incisif ça m'intéresse pas.", "- Yeah. Because if it doesn't have bite, I don't even want to do it.", 1], ["Parfois, c'était plus incisif, ça avait plus de sens. Comme les numéros de mes cartes de crédit montrant tous les chiffres rattachés à mon nom dans des ordinateurs, quelque part.", "Sometimes they're pithy and more meaningful, like all my numbers on my credit cards, just to show how many numbers were attached to my name and they're in some computer somewhere.", 1]]}, "pour": {"__C": 2, "veiller": {"__C": 1, "sur": {"__C": 1, "mon": {"__C": 1, "__e": [["Il vaudrait mieux pour moi d'avoir quelqu'un de plus incisif pour veiller sur mon état.", "I'd like for them to be someone who will aggressively defend me until then.", 1]]}, "__e": [["Il vaudrait mieux pour moi d'avoir quelqu'un de plus incisif pour veiller sur mon état.", "I'd like for them to be someone who will aggressively defend me until then.", 1]]}, "__e": [["Il vaudrait mieux pour moi d'avoir quelqu'un de plus incisif pour veiller sur mon état.", "I'd like for them to be someone who will aggressively defend me until then.", 1]]}, "les": {"__C": 1, "trucs": {"__C": 1, "de": {"__C": 1, "__e": [["Votre familier a un esprit très perspicace et incisif pour les trucs de pénis.", "Your familiar has a very shrewd and incisive mind when it comes to the penis stuff.", 1]]}, "__e": [["Votre familier a un esprit très perspicace et incisif pour les trucs de pénis.", "Your familiar has a very shrewd and incisive mind when it comes to the penis stuff.", 1]]}, "__e": [["Votre familier a un esprit très perspicace et incisif pour les trucs de pénis.", "Your familiar has a very shrewd and incisive mind when it comes to the penis stuff.", 1]]}, "__e": [["Votre familier a un esprit très perspicace et incisif pour les trucs de pénis.", "Your familiar has a very shrewd and incisive mind when it comes to the penis stuff.", 1], ["Il vaudrait mieux pour moi d'avoir quelqu'un de plus incisif pour veiller sur mon état.", "I'd like for them to be someone who will aggressively defend me until then.", 1]]}, "__e": [["Ça me rendra sûr de mes réponses, ça me rendra posé et pas sur la défensive, je me sentirai plus fort et un peu plus incisif.", "THINK I PLAYED THE BEST GAME OF THE THREE REMAINING. THAT'S GOING TO MAKE ME FEEL", 1], ["Ce serait un regard incisif sur la façon dont l'industrie du mariage a transformé ce qui était, autrefois, un important rite de passage en rien d'autre qu'une source de revenus pour les entreprises.", "It'll be an incisive look at how the wedding industry has transformed something... that should be an important rite of passage into nothing more than a corporate revenue stream.", 1], ["Je lis ici que tu es sorti depuis peu. Bravo, hein, tu es déjà en grande forme. Écoute, David, l'enregistrement ne dure que quelques minutes, alors, s'il te plaît soit bref et incisif.", "It says you've just been just released, congratulations, you seem in in great shape, so David, the recording lasts just a few minutes, so remember, short and direct.", 1]]}, "wusang": {"__C": 89, "est": {"__C": 4, "composé": {"__C": 1, "de": {"__C": 1, "parasites": {"__C": 1, "__e": [["Le cabinet Wusang est composé de parasites qui profitent de ces connards.", "Law Firm Wusang is a parasite that mooches off those assholes.", 1]]}, "__e": [["Le cabinet Wusang est composé de parasites qui profitent de ces connards.", "Law Firm Wusang is a parasite that mooches off those assholes.", 1]]}, "__e": [["Le cabinet Wusang est composé de parasites qui profitent de ces connards.", "Law Firm Wusang is a parasite that mooches off those assholes.", 1]]}, "en": {"__C": 1, "charge": {"__C": 1, "d'acheter": {"__C": 1, "__e": [["Un de mes juniors chez Wusang... est en charge d'acheter les petits cabinets véreux comme le vôtre.", "A junior of mine at Wusang is in charge of buying off small crooked law firms like yours.", 1]]}, "__e": [["Un de mes juniors chez Wusang... est en charge d'acheter les petits cabinets véreux comme le vôtre.", "A junior of mine at Wusang is in charge of buying off small crooked law firms like yours.", 1]]}, "__e": [["Un de mes juniors chez Wusang... est en charge d'acheter les petits cabinets véreux comme le vôtre.", "A junior of mine at Wusang is in charge of buying off small crooked law firms like yours.", 1]]}, "plutôt": {"__C": 1, "digne": {"__C": 1, "de": {"__C": 1, "__e": [["On dirait que Wusang est plutôt digne de confiance.", "It looks like Wusang is pretty trustworthy.", 1]]}, "__e": [["On dirait que Wusang est plutôt digne de confiance.", "It looks like Wusang is pretty trustworthy.", 1]]}, "__e": [["On dirait que Wusang est plutôt digne de confiance.", "It looks like Wusang is pretty trustworthy.", 1]]}, "__e": [["Le cabinet Wusang est composé de parasites qui profitent de ces connards.", "Law Firm Wusang is a parasite that mooches off those assholes.", 1], ["On dirait que Wusang est plutôt digne de confiance.", "It looks like Wusang is pretty trustworthy.", 1], ["Un de mes juniors chez Wusang... est en charge d'acheter les petits cabinets véreux comme le vôtre.", "A junior of mine at Wusang is in charge of buying off small crooked law firms like yours.", 1]]}, "ou": {"__C": 3, "le": {"__C": 2, "groupe": {"__C": 1, "babel": {"__C": 1, "__e": [["Ne vous impliquez pas avec Wusang ou le groupe Babel.", "Don't involve yourself with Wusang or the Babel Group.", 1]]}, "__e": [["Ne vous impliquez pas avec Wusang ou le groupe Babel.", "Don't involve yourself with Wusang or the Babel Group.", 1]]}, "président": {"__C": 1, "jang": {"__C": 1, "__e": [["Pour localiser Jang Han Seok, on doit faire pression sur Wusang ou le Président Jang Han Seo.", "To locate Jang Han-seok, we need to pressure Wusang or Chairman Jang Han-seo.", 1]]}, "__e": [["Pour localiser Jang Han Seok, on doit faire pression sur Wusang ou le Président Jang Han Seo.", "To locate Jang Han-seok, we need to pressure Wusang or Chairman Jang Han-seo.", 1]]}, "__e": [["Ne vous impliquez pas avec Wusang ou le groupe Babel.", "Don't involve yourself with Wusang or the Babel Group.", 1], ["Pour localiser Jang Han Seok, on doit faire pression sur Wusang ou le Président Jang Han Seo.", "To locate Jang Han-seok, we need to pressure Wusang or Chairman Jang Han-seo.", 1]]}, "babel": {"__C": 1, "__e": [["Je me fiche que ça soit Wusang ou Babel.", "I don't care if it's Wusang or Babel.", 1]]}, "__e": [["Ne vous impliquez pas avec Wusang ou le groupe Babel.", "Don't involve yourself with Wusang or the Babel Group.", 1], ["Je me fiche que ça soit Wusang ou Babel.", "I don't care if it's Wusang or Babel.", 1], ["Pour localiser Jang Han Seok, on doit faire pression sur Wusang ou le Président Jang Han Seo.", "To locate Jang Han-seok, we need to pressure Wusang or Chairman Jang Han-seo.", 1]]}, "et": {"__C": 7, "babel": {"__C": 3, "sont": {"__C": 1, "invincibles": {"__C": 1, "__e": [["Vous devriez savoir mieux que quiconque... que Wusang et Babel sont invincibles.", "You should know best... that Wusang and Babel are invincible.", 1]]}, "__e": [["Vous devriez savoir mieux que quiconque... que Wusang et Babel sont invincibles.", "You should know best... that Wusang and Babel are invincible.", 1]]}, "qui": {"__C": 1, "qui": {"__C": 1, "__e": [["Mais c'est Wusang et Babel qui qui ont entravé le plan, non?", "But Wusang and Babel are the ones who have messed up their plan, aren't they?", 1]]}, "__e": [["Mais c'est Wusang et Babel qui qui ont entravé le plan, non?", "But Wusang and Babel are the ones who have messed up their plan, aren't they?", 1]]}, "__e": [["Wusang et Babel penseront la même chose.", "Wusang and Babel would think the same.", 1], ["Mais c'est Wusang et Babel qui qui ont entravé le plan, non?", "But Wusang and Babel are the ones who have messed up their plan, aren't they?", 1], ["Vous devriez savoir mieux que quiconque... que Wusang et Babel sont invincibles.", "You should know best... that Wusang and Babel are invincible.", 1]]}, "le": {"__C": 1, "groupe": {"__C": 1, "babel": {"__C": 1, "__e": [["Wusang et le groupe Babel sont méprisables.", "Both Wusang and the Babel Group are despicable.", 1]]}, "__e": [["Wusang et le groupe Babel sont méprisables.", "Both Wusang and the Babel Group are despicable.", 1]]}, "__e": [["Wusang et le groupe Babel sont méprisables.", "Both Wusang and the Babel Group are despicable.", 1]]}, "de": {"__C": 1, "l'autre": {"__C": 1, "le": {"__C": 1, "__e": [["D'un côté il y a le cabinet Wusang et de l'autre le groupe Babel.", "One is Law Firm Wusang, and the other one is the Babel Group.", 1]]}, "__e": [["D'un côté il y a le cabinet Wusang et de l'autre le groupe Babel.", "One is Law Firm Wusang, and the other one is the Babel Group.", 1]]}, "__e": [["D'un côté il y a le cabinet Wusang et de l'autre le groupe Babel.", "One is Law Firm Wusang, and the other one is the Babel Group.", 1]]}, "__e": [["Vous devriez savoir mieux que quiconque... que Wusang et Babel sont invincibles.", "You should know best... that Wusang and Babel are invincible.", 1], ["Il est venu à Wusang et a rabaissé les avocats en disant qu'ils étaient négligents.", "He'd come to Wusang and rip their lawyers apart saying they did a sloppy job.", 1], ["D'un côté il y a le cabinet Wusang et de l'autre le groupe Babel.", "One is Law Firm Wusang, and the other one is the Babel Group.", 1]]}, "vous": {"__C": 3, "a": {"__C": 1, "acheté": {"__C": 1, "pour": {"__C": 1, "__e": [["Wusang vous a acheté pour les inciter à accepter un accord.", "Wusang bribed you to urge them to settle.", 1]]}, "__e": [["Wusang vous a acheté pour les inciter à accepter un accord.", "Wusang bribed you to urge them to settle.", 1]]}, "__e": [["Wusang vous a acheté pour les inciter à accepter un accord.", "Wusang bribed you to urge them to settle.", 1]]}, "ne": {"__C": 1, "faites": {"__C": 1, "pas": {"__C": 1, "__e": [["Chez Wusang vous ne faites pas du bon travail ces temps-ci.", "You guys at Wusang aren't doing a proper job these days.", 1]]}, "__e": [["Chez Wusang vous ne faites pas du bon travail ces temps-ci.", "You guys at Wusang aren't doing a proper job these days.", 1]]}, "__e": [["Chez Wusang vous ne faites pas du bon travail ces temps-ci.", "You guys at Wusang aren't doing a proper job these days.", 1]]}, "forme": {"__C": 1, "bien": {"__C": 1, "__e": [["Wusang vous forme bien.", "Wusang is teaching you well.", 1]]}, "__e": [["Wusang vous forme bien.", "Wusang is teaching you well.", 1]]}, "__e": [["Wusang vous forme bien.", "Wusang is teaching you well.", 1], ["Wusang vous a acheté pour les inciter à accepter un accord.", "Wusang bribed you to urge them to settle.", 1], ["Chez Wusang vous ne faites pas du bon travail ces temps-ci.", "You guys at Wusang aren't doing a proper job these days.", 1]]}, "va": {"__C": 3, "payer": {"__C": 1, "lui-même": {"__C": 1, "les": {"__C": 1, "__e": [["L'Avocat Seo de Wusang va payer lui-même les détectives.", "Attorney Seo of Wusang will pay the detectives in person.", 1]]}, "__e": [["L'Avocat Seo de Wusang va payer lui-même les détectives.", "Attorney Seo of Wusang will pay the detectives in person.", 1]]}, "__e": [["L'Avocat Seo de Wusang va payer lui-même les détectives.", "Attorney Seo of Wusang will pay the detectives in person.", 1]]}, "s'occuper": {"__C": 1, "de": {"__C": 1, "ça": {"__C": 1, "__e": [["Wusang va s'occuper de ça d'ici quelques jours.", "Wusang will take care of it in a few days.", 1]]}, "__e": [["Wusang va s'occuper de ça d'ici quelques jours.", "Wusang will take care of it in a few days.", 1]]}, "__e": [["Wusang va s'occuper de ça d'ici quelques jours.", "Wusang will take care of it in a few days.", 1]]}, "__e": [["- Wusang va", "- Wusang will", 1], ["L'Avocat Seo de Wusang va payer lui-même les détectives.", "Attorney Seo of Wusang will pay the detectives in person.", 1], ["Wusang va s'occuper de ça d'ici quelques jours.", "Wusang will take care of it in a few days.", 1]]}, "a": {"__C": 4, "le": {"__C": 1, "plus": {"__C": 1, "confiance": {"__C": 1, "__e": [["Je suis désolé mais la compagnie en laquelle Wusang a le plus confiance...", "I'm sorry, sir. But it's Wusang's most trusted company...", 1]]}, "__e": [["Je suis désolé mais la compagnie en laquelle Wusang a le plus confiance...", "I'm sorry, sir. But it's Wusang's most trusted company...", 1]]}, "__e": [["Je suis désolé mais la compagnie en laquelle Wusang a le plus confiance...", "I'm sorry, sir. But it's Wusang's most trusted company...", 1]]}, "fait": {"__C": 1, "tuer": {"__C": 1, "un": {"__C": 1, "__e": [["Wusang a fait... tuer un avocat en promettant au conducteur de réduire sa peine.", "Wusang had a man run over a lawyer, promising him a reduced sentence.", 1]]}, "__e": [["Wusang a fait... tuer un avocat en promettant au conducteur de réduire sa peine.", "Wusang had a man run over a lawyer, promising him a reduced sentence.", 1]]}, "__e": [["Wusang a fait... tuer un avocat en promettant au conducteur de réduire sa peine.", "Wusang had a man run over a lawyer, promising him a reduced sentence.", 1]]}, "aidé": {"__C": 1, "babel": {"__C": 1, "avec": {"__C": 1, "__e": [["Mais n'est-il pas vrai que Wusang a aidé Babel avec ses activités illégales?", "But isn't it true that Wusang helped Babel with their illegal activities?", 1]]}, "__e": [["Mais n'est-il pas vrai que Wusang a aidé Babel avec ses activités illégales?", "But isn't it true that Wusang helped Babel with their illegal activities?", 1]]}, "__e": [["Mais n'est-il pas vrai que Wusang a aidé Babel avec ses activités illégales?", "But isn't it true that Wusang helped Babel with their illegal activities?", 1]]}, "__e": [["Wusang a fait... tuer un avocat en promettant au conducteur de réduire sa peine.", "Wusang had a man run over a lawyer, promising him a reduced sentence.", 1], ["Alors l'Avocate Choi, la directrice de Wusang, a été enlevé dans cette voiture?", "So Ms. Choi, the CEO of Wusang, was abducted in that car?", 1], ["Je suis désolé mais la compagnie en laquelle Wusang a le plus confiance...", "I'm sorry, sir. But it's Wusang's most trusted company...", 1]]}, "__e": [["Wusang de mèche avec lui et nous qui avons planifié ça, on est tous dans le même bateau.", "Wusang who colluded with him, and us, who planned this scheme, are all in the same boat.", 1], ["Wusang doit penser que je vais repousser la convocation du Président Jang Han Seok... car mon témoin clé, le président du syndicat, est mort.", "Wusang must assume that I will postpone summoning Chairman Jang Han-seok because my key witness, the union leader, died.", 1], ["Si vous faites ça pour moi, je vous donnerai toutes les informations sur les clients de Wusang, y compris Jang Han Seok.", "If you do it for me, I will give you all the privileged information on Wusang's clients including Jang Han-seok.", 1]]}}